{"metadata": {"length": 34266, "words": 5708, "reading_time_min": 28.54}, "text": "Una noche del mes de noviembre de 1793, los principales personajes de Carentan se encontraban en el salón de la señora de Dey, en cuyo domicilio se reunía todos los días la asamblea. Determinadas circunstancias, que no habrían llamado la atención en una gran ciudad pero que preocupaban profundamente en una pequeña, prestaban a aquella cita habitual un interés desacostumbrado. La antevíspera, la señora de Dey había cerrado su puerta a sus amistades, que también se había dispensado de recibir la víspera con el pretexto de hallarse indispuesta. En época ordinaria, aquellos dos acontecimientos habrían causado en Carentan el mismo efecto que produce en París la suspensión de las representaciones de todos los teatros. En esos días la existencia está, en cierto sentido, incompleta. Pero, en 1793, la conducta de la señora de Dey podía tener los más funestos resultados. En aquellos momentos, la más mínima diligencia realizada se transformaba casi siempre en cuestión de vida o muerte para los nobles. Para comprender bien la intensa curiosidad y las estrechas finuras que animaron durante aquella velada las fisonomías normandas de todos aquellos personajes pero, sobre todo, para compartir las perplejidades secretas de la señora de Dey, es necesario explicar el papel que ella representaba en Carentan. Dado que la posición crítica en la que ella se encontraba en aquel momento había sido sin duda la de mucha gente durante la Revolución, las simpatías de más de un lector terminarán de darle color a este relato.\n\n\nLa señora de Dey, viuda de un teniente general caballero de las Órdenes militares, había abandonado la corte al principio de la emigración. Como poseía propiedades considerables en los alrededores de Carentan, se había refugiado en ellas esperando que allí no se dejara sentir mucho la influencia del Terror. Ese cálculo, fundado en un conocimiento exacto de la región, fue acertado. La Revolución produjo pocos desastres en la Baja Normandía. Aunque la señora de Dey no hubiera recibido en otros tiempos cuando venía a visitar sus propiedades nada más que a las familias nobles de la zona, ahora, por política, había abierto su casa a los principales burgueses de la ciudad y a las nuevas autoridades, esforzándose por hacerles sentirse orgullosos de su conquista, sin despertar en ellos ni odio ni envidia.\n\n\nGraciosa y buena, dotada de esa inexpresable dulzura que sabe agradar sin recurrir a la humillación o a la adulación, había llegado a hacerse con la estima general por su tacto exquisito, cuyas prudentes advertencias le permitían mantenerse en la delgada línea en la que podía satisfacer las exigencias de aquella sociedad heterogénea, sin humillar el reticente amor propio de los advenedizos, ni herir el de sus antiguos amigos nobles.\n\n\nCon una edad de alrededor de treinta y ocho años, conservaba aún, no la belleza fresca y rolliza que caracteriza a las jóvenes de la Baja Normandía, sino una belleza grácil y, por decirlo así, aristocrática. Sus facciones eran finas y delicadas; su cintura flexible y delgada. Cuando hablaba, su pálido rostro parecía iluminarse y adquirir vida. Sus grandes ojos negros estaban llenos de afabilidad, pero su expresión tranquila y religiosa parecía anunciar que el principio de su existencia ya no estaba en ella. Casada en la flor de la edad con un militar viejo y celoso, la falsedad de su posición en medio de una corte galante contribuyó mucho, sin duda, a extender un velo de grave melancolía sobre un rostro en el que los encantos y la vivacidad del amor habían debido brillar en otros tiempos.\n\n\nObligada a reprimir sin cesar los movimientos espontáneos, las emociones de la mujer mientras siente aún en lugar de reflexionar, la pasión había permanecido virgen en el fondo de su corazón. Por lo que, su principal atractivo procedía de aquella íntima juventud que, por momentos, traicionaba su fisonomía, y que daba a sus ideas una inocente expresión de deseo. En su aspecto dominaba la compostura, pero había siempre en su ademán, en su voz, impulsos hacia un porvenir desconocido, como en una jovencita; muy pronto el hombre más insensible se encontraba enamorado de ella, pero conservaba, no obstante, una especie de temor respetuoso, inspirado por unas maneras delicadas que imponían. Su alma, grande por naturaleza, y fortalecida además por crueles luchas, parecía situada demasiado lejos del vulgo, y los hombres se hacían justicia. Aquel alma necesitaba una gran pasión. Por lo que los afectos de la señora de Dey se habían concentrado en un único sentimiento, el de la maternidad.\n\n\nLa felicidad y los placeres de los que se había visto privada en su vida de mujer, los encontraba en el amor inmenso que sentía por su hijo. No lo amaba sólo con la pura y profunda devoción de una madre, sino con la coquetería de una amante y los celos de una esposa. Se sentía desgraciada cuando estaba lejos de él; inquieta durante sus ausencias, no lo veía nunca demasiado, no vivía sino por él y para él.\n\n\nCon el fin de hacer comprender a los hombres la intensidad de aquel sentimiento, bastará añadir que aquel joven era no sólo el único hijo de la señora de Dey, sino además su único pariente, el único ser al que ella pudiera asociar los temores, las esperanzas y las alegrías de su vida. El difunto conde de Dey fue el último vástago de su familia, como ella resultó ser la única heredera de la suya.\n\n\nLos cálculos y los intereses humanos parecían haberse puesto de acuerdo con las más nobles necesidades del alma para exaltar en el corazón de la condesa un sentimiento ya suficientemente fuerte en todas las mujeres. No crió a su hijo sino con esfuerzos infinitos, que se lo habían hecho más querido aún; veinte veces los médicos le anunciaron su pérdida; pero, confiando en sus presentimientos, en sus esperanzas, tuvo la alegría inefable de verlo superar felizmente los peligros de la infancia, de admirar los progresos de su constitución, pese a las opiniones de la facultad de Medicina.\n\n\nGracias a sus cuidados constantes, aquel hijo había crecido y se había desarrollado con tanta gracia que a los veinte años pasaba por ser uno de los caballeros más apuestos de Versalles.\n\n\nAdemás, por una felicidad que no corona los esfuerzos de todas las madres, ella era adorada por su hijo; sus almas se entendían con fraternales simpatías. Si no hubieran estado ya ligados por el lazo de la naturaleza, habrían sentido instintivamente el uno por la otra esa amistad de persona a persona, que tan pocas veces se encuentra en la vida.\n\n\nNombrado subteniente de dragones a los dieciocho años, el joven conde había obedecido al pundonor de la época y había seguido a los príncipes camino de la emigración.\n\n\nPor lo que la señora de Dey, noble, rica, y madre de un emigrado, no ignoraba en absoluto los peligros de su cruel situación. Sin más deseo que el de conservarle a su hijo una gran fortuna, había renunciado a la felicidad de acompañarlo; pero al leer las leyes rigurosas en virtud de las cuales la República confiscaba a diario los bienes de los emigrados de Carentan, se alegraba de este acto de valentía. ¿No guardaba los tesoros de su hijo con peligro de su vida? Luego, al conocer las terribles ejecuciones ordenadas por la Convención, se dormía tranquila sabiendo que su verdadera riqueza estaba seguro, lejos de los peligros, lejos de los cadalsos. Se complacía creyendo que había tomado la mejor decisión para salvar a la vez todas sus fortunas. Haciendo a aquel secreto pensamiento las concesiones exigidas por la desgracia de los tiempos, sin comprometer ni su dignidad de mujer ni sus creencias aristocráticas, envolvía sus dolores en un distante misterio. Había comprendido las dificultades que le esperaban en Carentan. ¿Venir a ocupar el primer plano, no era desafiar la guillotina cada día? Pero, fortalecida por su valor de madre, supo conquistarse el afecto de los pobres aliviando indistintamente todas las miserias, y se hizo necesaria para los ricos velando por sus placeres.\n\n\nRecibía al procurador de la comuna, al alcalde, al presidente del distrito, al acusador público, y hasta a los jueces del tribunal revolucionario. Los cuatro primeros de entre estos personajes, que no estaban casados, la cortejaban con la esperanza de casarse con ella, ya fuera intimidándola con el mal que podían causarle, ya fuera ofreciéndole su protección.\n\n\nEl acusador público, antiguo procurador en Caen, antaño encargado de los asuntos de la condesa, intentaba inspirarle amor por medio de una conducta llena de lealtad y de generosidad; ¡finura peligrosa! pues él era el más temible de los pretendientes. Era el único que conocía a fondo el estado de la considerable fortuna de su antigua cliente. Su pasión se incrementaba con todos los deseos de una avaricia que residía en un poder inmenso, en el derecho de vida y  muerte en el distrito. Aquel hombre, aún joven, ponía tanta nobleza en sus procedimientos, que la señora de Dey no había podido juzgarlo aún.\n\n\nPero, despreciando el peligro que hay en luchar con habilidad contra normandos, empleaba el espíritu de invención y la astucia que la naturaleza ha inculcado en las mujeres para oponer entre sí a aquellas rivalidades. Ganando tiempo, esperaba llegar sana y salva al final de las revueltas. En aquellos momentos, los monárquicos del interior presumían a diario de que la revolución terminaría al día siguiente; y esa convicción fue la perdición para muchos de ellos.\n\n\nPese a esos obstáculos, la condesa había conservado bastante hábilmente su independencia hasta el día en que, por una inexplicable imprudencia, se le había ocurrido cerrar de repente su puerta. Inspiraba un interés tan profundo y verdadero, que las personas que habían acudido aquella noche a su casa concibieron auténticas inquietudes al saber que le sería imposible recibirlas; luego, con esa franqueza y curiosidad que se halla impresa en las costumbres provincianas, preguntaron acerca de la desgracia, la pena, o la enfermedad que podía afligir a la señora de Dey. A esas preguntas, una vieja doncella llamada Brigitte respondía que su señora estaba encerrada y no quería ver a nadie, ni siquiera al personal de la casa.\n\n\nLa existencia, en cierto sentido claustral, que llevan los habitantes de una pequeña ciudad origina en ellos la costumbre de analizar y explicar las acciones de los demás tan naturalmente invencible que, tras haberse compadecido de la señora de Dey, sin saber si estaba realmente feliz o apesadumbrada, cada cual se puso a indagar acerca de las causas de su repentino retiro.\n\n\n—Si estuviera enferma —dijo el primer curioso— habría mandado llamar al médico; pero el doctor permaneció durante toda la jornada de ayer en mi casa jugando al ajedrez. Me decía riendo que en los tiempos que corren sólo hay una enfermedad… que desgraciadamente es incurable.\n\n\nEsta broma fue profusamente difundida. Mujeres, hombres, ancianos y jovencitas se pusieron entonces a recorrer el amplio campo de conjeturas. Cada cual creyó adivinar un secreto, secreto que invadió todas las imaginaciones. Al día siguiente las sospechas se enconaron.\n\n\nComo la vida está al día en una pequeña ciudad, las mujeres fueron las primeras en enterarse de que Brigitte había adquirido en el mercado provisiones más abundantes que de costumbre. Ese hecho no podía ser cuestionado. Habían visto a Brigitte muy temprano en la plaza y, cosa extraña, había adquirido la única liebre que allí había. Toda la ciudad sabía que a la señora de Dey no le gustaba la carne de caza. La liebre se convirtió en el punto de partida de infinitas suposiciones.\n\n\nAl realizar su paseo habitual, los ancianos observaron en la casa de la condesa un tipo de actividad contenida que se revelaba por las mismas precauciones que tomaban los empleados para ocultarla. El lacayo sacudía una alfombra en el jardín; la víspera, nadie habría prestado atención a ese gesto, pero aquella alfombra se convertía en un elemento en apoyo de las fantasías que todo el mundo creaba. Cada cual tenía la suya.\n\n\nEl segundo día, al tener conocimiento de que la señora de Dey decía encontrarse indispuesta, los principales personajes de Carentan se reunieron por la noche en casa del hermano del alcalde, viejo negociante casado, hombre probo, apreciado por todos, y con el que la condesa tenía bastantes consideraciones. Allí, todos los aspirantes a la mano de la rica viuda contaron una fábula más o menos verosímil; y cada uno intentaba volver en provecho propio la circunstancia secreta que la forzaba a comprometerse de ese modo. El acusador público imaginaba todo un drama para conducir por la noche al hijo de la señora de Dey a casa de ésta. El alcalde pensaba que se trataba de un cura refractario llegado de la Vendée, que le habría pedido asilo; pero la adquisición de la liebre en viernes lo confundía mucho. El presidente del distrito apostaba por que se trataba de un jefe de chuanes o de vandeanos ferozmente perseguido. Otros pensaban que se trataba de un noble escapado de las prisiones de París. Es decir, que todos sospechaban que la condesa era culpable de una de esas generosidades que las leyes de entonces consideraban un crimen y que podía llevarla al cadalso.\n\n\nEl acusador público decía además en voz baja que había que callarse y tratar de salvar a la desafortunada del abismo hacia el que se dirigía a pasos agigantados.\n\n\n—Si difunden este asunto —añadía— me veré obligado a intervenir, a hacer registros en su casa, y entonces… No terminó la frase, pero todos comprendieron la reticencia.\n\n\nLos verdaderos amigos de la condesa se alarmaron de tal forma por ella que, en la mañana del tercer día, el procurador síndico de la comuna hizo que su mujer le enviara a la condesa una nota recomendándole que recibiera durante la velada, como siempre. Más osado, el antiguo negociante se presentó por la mañana en casa de la señora de Dey. Fortalecido por el servicio que quería rendirle, exigió ser recibido por ella, y se quedó estupefacto al verla en el jardín, ocupada en cortar las últimas flores de sus arriates para colocarlas en jarrones.\n\n\n—Sin duda le ha dado asilo a su amante —se dijo el anciano compadecido de aquella encantadora mujer. La singular expresión del rostro de la condesa lo confirmó en sus sospechas. Profundamente emocionado por esa abnegación tan natural en las mujeres, pero que les impresiona siempre porque todos los hombres se sienten halagados por los sacrificios que una de ellas hace por un hombre, el negociante puso a la condesa al corriente de los comentarios que corrían por la ciudad y del peligro en el que se encontraba.\n\n\n—Pues —le dijo concluyendo,— si entre nuestros funcionarios hay algunos dispuestos a perdonarle a usted un heroísmo que tuviera a un sacerdote como objeto, nadie se compadecería de usted si se descubre que se inmola por asuntos del corazón.\n\n\nAl oír estas palabras, la señora de Dey lo miró con una expresión de desvarío y de locura que hizo temblar al anciano.\n\n\n—Venga —le dijo tomándolo de la mano para conducirlo a su habitación, donde, después de haberse asegurado de que estaban solos, sacó de su seno una carta sucia y arrugada.— Lea, —exclamó haciendo un gran esfuerzo para pronunciar esa palabra.\n\n\nSe dejó caer en un sillón, como anonadada. Mientras que el viejo negociante buscaba sus gafas y las limpiaba, ella levantó los ojos hacia él, lo contempló por primera vez con curiosidad, y luego, con voz alterada, le dijo suavemente:\n\n\n—Confío en usted.\n\n\n—¿No vengo yo a compartir su crimen? —respondió el buen hombre con sencillez.\n\n\nElla se estremeció. Por vez primera en aquella pequeña ciudad, su alma sintonizaba con la de otra persona. El viejo negociante comprendió de repente el abatimiento y la alegría de la condesa. El hijo había formado parte de la expedición a Granville, y escribía a su madre desde el fondo de una prisión, dándole una triste y dulce esperanza. Sin poner en duda sus medios de evasión, le indicaba los tres días durante los cuales iba a presentarse en su casa, disfrazado. La carta contenía una desgarradora despedida en el caso en que no estuviera en Carentan la velada del tercer día, y pedía a su madre que le entregara una importante suma al emisario que, sorteando mil peligros, se había encargado de llevarle aquella carta. El papel temblaba en las manos del anciano.\n\n\n—Estamos en el tercer día —exclamó la señora de Dey que se levantó rápidamente, recuperó la carta y se puso a caminar.\n\n\n—Ha cometido algunas imprudencias —le dijo el negociante.— ¿Por qué adquirir provisiones?\n\n\n—Porque puede llegar muerto de hambre, extenuado de fatiga, y…—No terminó la frase.\n\n\n—Confío plenamente en mi hermano, —dijo el anciano— voy a ponerle al corriente de sus asuntos.\n\n\nEl negociante recuperó en esta circunstancia la finura que había puesto en otros tiempos en los negocios, y le dio consejos repletos de prudencia y  sagacidad. Después de ponerse de acuerdo en todo lo que debían decir o hacer los dos, el anciano fue, con pretextos hábilmente elaborados, a las principales casas de Carentan donde anunció que la señora de Dey, a la que acababa de ver, recibiría por la noche pese a su indisposición. Rivalizando en astucia con las inteligencias normandas en el interrogatorio que cada familia le hizo acerca de la dolencia de la condesa, consiguió engañar a casi todas las personas que se ocupaban de aquel misterioso asunto.\n\n\nSu primera visita causó sensación. Contó ante una anciana dama gotosa que la señora de Dey había estado a punto de perecer por un ataque de gota en el estómago; y como el famoso Tronchin le había recomendado tiempo atrás, en una situación semejante, que se colocara sobre el pecho la piel de una liebre despellejada viva y permaneciera en cama sin permitirse el menor movimiento, la condesa, en peligro de muerte dos días antes, después de haber seguido minuciosamente la extraña receta de Tronchin, se encontraba suficientemente restablecida como para recibir a quienes fueran a visitarla durante la velada.\n\n\nAquel cuento obtuvo un prodigioso éxito y el médico de Carentan, monárquico \nin petto\n, incrementó su efecto por el entusiasmo que puso en alabar el específico.\n\n\nSin embargo, las sospechas habían arraigado demasiado en el espíritu de algunos obstinados o de algunos filósofos como para disiparse por completo; de tal forma que, por la noche, los que solían ser admitidos en casa de la señora de Dey acudieron presurosos y desde bien temprano a casa de ésta, unos para espiar su presencia de ánimo, otros por amistad y la mayoría impresionados por el carácter milagroso de su curación.\n\n\nEncontraron a la condesa sentada en una esquina de la gran chimenea de su salón, más o menos igual de modesto que todos los de Carentan; pues, para no herir la estrecha mentalidad de sus huéspedes,  había renunciado a los placeres lujosos a los que antaño estaba acostumbrada, y no había cambiado nada de aquella casa. Las baldosas de la sala de recepción ni siquiera habían sido pulidas. Había dejado en las paredes antiguos tapices oscuros, conservaba los muebles de la comarca, utilizaba velas, y seguía las modas de la ciudad, adoptando la vida provinciana sin retroceder ni ante las más duras pequeñeces, ni ante las más desagradables privaciones. Pero, sabiendo que sus invitados le perdonarían las magnificencias que tuvieran como fin su bienestar, no olvidaba nada cuando se trataba de procurarles goces personales. Por lo que les ofrecía siempre excelentes cenas. Llegaba a veces  hasta el extremo de fingir avaricia para agradar a aquellos espíritus calculadores; y, después de haber tenido la habilidad de dejarse arrancar determinadas concesiones de lujo, sabía obedecer con gracia. Por lo que, hacia las siete de la tarde, la mejor mala compañía de Carentan se encontraba en su casa, y describía un gran círculo en torno a la chimenea.\n\n\nLa dueña de la casa, sostenida en su preocupación por las miradas compasivas que le lanzaba el antiguo negociante, se sometió con increíble valor a las minuciosas preguntas, a los razonamientos frívolos y estúpidos de sus invitados. Pero a cada aldabonazo dado en su puerta, o cada vez que resonaban pasos en la calle, ocultaba su emoción planteando cuestiones interesantes para la fortuna de la región. Suscitó ruidosas discusiones acerca de la calidad de las sidras, y fue tan bien secundada por su confidente, que la asamblea se olvidó casi de espiarla considerando su actitud natural y su aplomo imperturbable.\n\n\nEl acusador público y uno de los jueces del tribunal revolucionario permanecían taciturnos, observaban atentamente los más mínimos movimientos de su fisonomía, escuchaban lo que sucedía en la casa pese al tumulto; y, en numerosas ocasiones, le hicieron preguntas comprometedoras a las que la condesa respondió, pese a todo, con admirable presencia de ánimo. ¡Las madres tienen tanto valor!\n\n\nCuando la señora de Dey hubo organizado las partidas, y situado a todo el mundo en torno a las mesas de boston, de revesino o de whist, permaneció unos minutos charlando junto a algunas personas jóvenes con aparente tranquilidad, representando su papel como una actriz consumada. Luego hizo que le solicitaran un juego de lotería, dijo que ella era la única que sabía donde estaba, y desapareció.\n\n\n—¡Me asfixio, mi pobre Brigitte! —exclamó secándose las lágrimas que brotaban abundandemente de sus ojos brillantes de fiebre, de dolor y de impaciencia.— No llega, —prosiguió contemplando la habitación a la que había subido.— Aquí respiro, vivo. ¡Unos minutos más y él estará aquí, no obstante! Pues aún vive, estoy segura de ello. Me lo dice el corazón. ¿No oyes nada, Brigitte? ¡Oh! ¡Daría lo que me queda de vida por saber si está en la cárcel o si anda a través de los caminos! Quisiera no pensar.\n\n\nExaminó, una vez más, si todo estaba en orden en la habitación. Un fuego abundante brillaba en la chimenea; los postigos se hallaban cuidadosamente entornados; los muebles relucían de limpios; la forma en que la cama había sido preparada probaba que la condesa se había ocupado, junto a Brigitte, de los más mínimos detalles; y sus esperanzas se trasparentaban en los cuidados delicados que parecían haberse tomado en aquella habitación en la que se respiraba la graciosa dulzura del amor y sus más castas caricias en los perfumes exhalados por las flores.\n\n\nSólo una madre podía haber previsto los deseos de un soldado y prepararle tan completa satisfacción. Una comida exquisita, vinos selectos, el calzado, la ropa interior, en fin, todo lo que debía ser necesario o agradable para un viajero fatigado, se encontraba reunido para que nada le faltara, para que las delicias del hogar le revelaran el amor de una madre.\n\n\n—¿Brigitte? —dijo la condesa con un tono de voz desgarrador mientras colocaba una silla junto a la mesa, como para hacer realidad sus deseos, como para aumentar la intensidad de sus ilusiones.\n\n\n—¡Ah! señora, llegará. Ya no está lejos. No tengo dudas de que está vivo y en camino, —prosiguió Brigitte.— Puse una llave en la Biblia, la mantuve sobre mis dedos mientras Cottin leía el evangelio de san Juan… y ¡señora! la llave no giró.\n\n\n—¿Seguro? —preguntó la condesa.\n\n\n—¡Oh! señora, seguro. Apostaría mi salvación eterna a que está vivo aún. Dios no puede equivocarse.\n\n\n—Pese al peligro que aquí lo espera, quisiera, no obstante, verlo aquí.\n\n\n—¡Pobre señor Auguste! —exclamó Brigitte,— sin duda anda a pie por los caminos.\n\n\n—¡Y las ocho sonando en el campanario! —exclamó la condesa con terror.\n\n\nTuvo miedo de haber permanecido más tiempo del debido en aquella habitación en la que creía en la vida de su hijo al ver cuanto testimoniaba la vida y descendió; pero antes de entrar en el salón, permaneció un momento bajo el peristilo de la escalera escuchando si algún ruido no despertaba los silenciosos ecos de la ciudad. Sonrió al marido de Brigitte que estaba de centinela y cuyos ojos parecían deslumbrados a fuerza de prestarle atención a los murmullos de la plaza y de la noche. Ella veía a su hijo en todo y en todas partes. Luego entró simulando una expresión alegre y se puso a jugar a la lotería con unas jóvenes; pero, de vez en cuando, decía no encontrarse bien y volvía a sentarse en el sillón junto a la chimenea.\n\n\nTal era la situación de las cosas y de los espíritus en casa de la señora de Dey, mientras que, por el camino de París a Cherburgo, un hombre joven vestido con una carmañola parda, traje obligado en aquella época, se dirigía hacia Carentan. Al comienzo de las movilizaciones, había poca o ninguna disciplina. Las exigencias del momento no permitían a la República equipar de golpe a todos sus soldados y no era raro ver los caminos cubiertos de movilizados que conservaban su ropa de burgueses. Esos jóvenes llegaban antes que sus batallones a los lugares de etapa, o permanecían detrás, pues su marcha estaba sometida a la manera de soportar las fatigas de un largo camino. El viajero del que aquí se trata iba bastante por delante de la columna de movilizados que se dirigía a Cherburgo, y que el alcalde esperaba de hora en hora para distribuirles billetes de alojamiento. Aquel joven caminaba con un andar pesado pero aún firme y su marcha parecía anunciar que estaba familiarizado desde hacía mucho tiempo con la rudeza de la vida militar.\n\n\nAunque la luna iluminara los pastizales próximos a Carentan, había observado gruesas nubes blancas prestas a arrojar nieve sobre la campiña; y el temor de verse sorprendido por un huracán animaba sin duda su ritmo, más vivo aún de lo que habría impuesto su fatiga. Llevaba a la espalda un petate casi vacío, y en la mano un palo de boj cortado en los altos y anchos setos que este arbusto forma alrededor de la mayoría de las propiedades en la Baja Normandía.\n\n\nEl viajero solitario entró en Carentan, cuyas torres, rodeadas de los resplandores fantásticos de la luna, había divisado desde hacía un rato. Sus pasos despertaron los ecos de las calles silenciosas donde no encontró a nadie; se vio obligado a preguntar dónde estaba la casa del alcalde a un tejedor que aún se hallaba trabajando.\n\n\nEl magistrado vivía a corta distancia y pronto se vio el movilizado al abrigo bajo el porche de la casa del alcalde donde se sentó en un banco de piedra, a la espera de que le entregaran el billete de alojamiento que había solicitado. Pero, llamado por el funcionario, compareció ante él y fue objeto de un escrupuloso examen. El soldado de infantería era un hombre joven de buen aspecto que parecía pertenecer a una familia distinguida. Su expresión demostraba nobleza. La inteligencia originada por una buena educación se percibía en su rostro.\n\n\n—¿Cómo te llamas? —le preguntó el alcalde echándole una mirada llena de sutileza.\n\n\n—Julien Jussieu —contestó el movilizado.\n\n\n—¿Y vienes…? —dijo el magistrado dejando escapar una sonrisa de incredulidad.\n\n\n—De París.\n\n\n—Tus compañeros deben estar lejos —prosiguió el normando con  tono socarrón.\n\n\n—Le llevo tres leguas de ventaja al batallón.\n\n\n—¿Algún sentimiento te atrae a Carentan, ciudadano movilizado? —dijo el alcalde con malicia—. Está bien, –añadió imponiendo silencio con un gesto de la mano al joven dispuesto a hablar— sabemos dónde enviarte. ¡Ten —prosiguió entregándole su billete de alojamiento,— márchate, ciudadano Jussieu!\n\n\nUn tono de ironía se hizo sentir en el acento con el que el magistrado pronunció las dos últimas palabras, tendiéndole un billete en el que estaba indicada la casa de la señora de Dey. El joven leyó la dirección con curiosidad.\n\n\n—Sabe bien que no tiene que ir muy lejos. Y cuando salga, cruzará inmediatamente la plaza —exclamó el alcalde hablando consigo mismo, mientras el joven salía—. ¡Es realmente osado! ¡que Dios lo acompañe! Tiene respuesta para todo. Sí, pero si cualquiera que no fuera yo le hubiera pedido que mostrara su documentación, se habría visto perdido.\n\n\nEn aquellos momentos, los relojes de Carentan habían dado las nueve y media, los faroles se encendían en la antecámara de la señora de Dey; los criados ayudaban a sus señoras y señores a ponerse los zuecos, las hopalandas o las manteletas; los jugadores habían saldado cuentas, e iban a retirarse todos a la vez, siguiendo la costumbre establecida en todas las ciudades pequeñas.\n\n\n—Parece que el acusador quiere quedarse, —dijo una dama al percatarse de que aquel personaje importante no estaba con ellos en el momento en que se separaron todos en la plaza para dirigirse cada cual a su domicilio, después de haber agotado todas las fórmulas de despedida.\n\n\nAquel terrible magistrado se encontraba, efectivamente, a solas con la condesa que, temblando, esperaba que él tuviera a bien marcharse.\n\n\n—Ciudadana, —dijo por fin tras un largo silencio que tuvo algo de horrible,— estoy aquí para hacer cumplir las leyes de la República…\n\n\nLa señora de Dey se estremeció.\n\n\n—¿No tiene pues nada que revelarme? —preguntó él.\n\n\n—Nada, —contestó ella sorprendida.\n\n\n—¡Ah! señora, —exclamó el acusador sentándose junto a ella y cambiando de tono,— en este momento, con sólo una palabra, usted o yo, podemos conducir nuestra cabeza al cadalso. He observado demasiado bien su carácter, su alma, sus maneras, como para compartir el error en el que ha sabido colocar a todos sus invitados esta noche. Usted espera a su hijo, no me cabe la menor duda.\n\n\nLa condesa dejó escapar un gesto negativo, pero había palidecido, los músculos de su rostro se habían contraído por la necesidad en la que se encontraba de manifestar una firmeza engañosa, y el ojo implacable del acusador público no perdió ninguno de sus movimientos.\n\n\n—¡Está bien!, recíbalo, —prosiguió el magistrado revolucionario; pero que no permanezca más allá de las siete de la mañana bajo su techo. Mañana, al amanecer, provisto de una denuncia que yo mismo haré que me presenten, vendré a su casa…\n\n\nElla lo miró con una expresión estúpida que habría apiadado a un tigre.\n\n\n—Demostraré —continuó él con voz suave— la falsedad de esa denuncia por detenidos registros y, por la naturaleza de mi informe, quedará usted al abrigo de cualquier tipo de sospecha. Hablaré de sus donativos patrióticos, de su civismo, y todos estaremos a salvo.\n\n\nLa señora de Dey, temiendo que fuera una trampa, permanecía inmóvil pero su rostro estaba encendido y su lengua helada. Un aldabonazo resonó en la casa.\n\n\n—¡Ah! —exclamó la madre aterrorizada cayendo de rodillas—¡Salvarlo, salvarlo!\n\n\n—Sí, ¡salvémoslo! —prosiguió el acusador público lanzándole una mirada apasionada—, aunque nos cueste la vida.\n\n\n—Estoy perdida —exclamó mientras el acusador la ayudaba a levantarse con cortesía.\n\n\n—¡Ah!, señora, —respondió él con un hermoso gesto oratorio,— yo no quiero deberla a nada… nada más que a usted misma.\n\n\n—Señora, el via…, —exclamó Brigitte creyendo que su señora estaba sola.\n\n\nAl ver al acusador público, la anciana doncella, pasó de roja y feliz a inmóvil y lívida.\n\n\n—¿Quién es, Brigitte? —preguntó el magistrado con expresión suave e inteligente.\n\n\n—Un movilizado que el alcalde nos envía para que lo alojemos, —contestó la criada mostrando el billete.\n\n\n—Es verdad, —dijo el acusador después de haber leído la nota.— Esta noche nos llega un batallón. —Y salió.\n\n\nLa condesa tenía demasiada necesidad de creer en aquel momento en la sinceridad de su antiguo procurador como para concebir la menor duda; subió rápidamente la escalera, teniendo apenas fuerzas para sostenerse; luego, abrió la puerta de la habitación, vio a su hijo y se precipitó en sus brazos, medio muerta:\n\n\n—¡Ah! ¡Hijo mío, hijo mío! —exclamó sollozando y cubriéndolo de besos impregnados de una especie de frenesí.\n\n\n—Señora… —dijo el desconocido.\n\n\n—¡Ah! ¡no es él! —gritó retrocediendo aterrorizada y permaneciendo de pie frente al movilizado que contemplaba con expresión sorprendida.\n\n\n—¡Oh!, ¡Dios santo, qué parecido! —dijo Brigitte.\n\n\nHubo un momento de silencio, y hasta el extraño temblaba al ver el aspecto de la señora de Dey.\n\n\n—¡Ah! señor, —dijo ésta apoyándose sobre el marido de Brigitte, y sintiendo entonces en toda su intensidad un dolor cuyo primer envite había estado a punto de causarle la muerte—; señor, no tengo valor para verlo por más tiempo, permita que mis empleados me sustituyan y se ocupen de usted.\n\n\nY bajó a su aposento, transportada a medias por Brigitte y el viejo criado.\n\n\n—¡Cómo, señora! —exclamó la doncella sentando a su señora,— ¿ese hombre va a dormir en la cama del señor Auguste, va a ponerse las zapatillas del señor Auguste, y a comerse el paté que he preparado para el señor Auguste?, aunque me guillotinen, yo…\n\n\n—¡Brigitte! —gritó la señora de Dey.\n\n\nBrigitte enmudeció.\n\n\n—¡Cállate pues, charlatana! —le dijo su marido en voz baja— ¿es que quieres matar a la señora?\n\n\nEn ese momento, el movilizado hizo un ruido en la habitación al sentarse a la mesa.\n\n\n—No quiero permanecer aquí —dijo la señora de Dey,— voy a irme al invernadero, desde donde oiré mejor lo que pase fuera durante la noche.\n\n\nAún flotaba entre el temor de haber perdido a su hijo y la esperanza de verlo reaparecer. La noche fue horriblemente silenciosa. Hubo un momento horroroso para la condesa cuando el batallón de movilizados llegó a la ciudad y cada hombre buscó el lugar en que debía alojarse. Sus esperanzas se vieron defraudadas a cada paso, a cada ruido; luego la naturaleza recuperó una horrible calma. Al amanecer, la condesa se vio obligada a volver a la casa. Brigitte, que observaba los movimientos de su señora, al no verla salir, entró en su habitación y la encontró muerta.\n\n\n—¡Probablemente ha oído a ese soldado que está terminando de vestirse y que se mueve por la habitación del señor Auguste cantando su condenada Marsellesa, como si estuviese en una cuadra! —exclamó Brigitte. ¡Eso la habrá matado!\n\n\nPero la muerte de la condesa se produjo por un sentimiento más grave y, sin duda, por alguna terrible visión. A la hora exacta en la que la señora de Dey moría en Carentan, su hijo era fusilado en el Morbihan. Podemos unir este hecho trágico a todas las observaciones sobre las simpatías que desconocen las leyes del espacio; documentos que reúnen con erudita curiosidad algunos solitarios, y que servirán un día para sentar las bases de una ciencia nueva que ha necesitado hasta el presente un hombre de genio.\n\n\n*FIN*\n\n\n\n\n“Le Réquisitionnaire”,\n\nContes pour les grands et les petits enfants\n, 1852-1860\n\n\nTraducción de Esperanza Cobos Castro\n\n"}