{"metadata": {"length": 15554, "words": 2690, "reading_time_min": 13.45}, "text": "I\n\n\nEra una oscura noche de otoño. El viejo banquero caminaba en su despacho, de un rincón a otro, recordando una recepción que había dado quince años antes, en otoño. Asistieron a esta velada muchas personas inteligentes y se oyeron conversaciones interesantes. Entre otros temas se habló de la pena de muerte. La mayoría de los visitantes, entre los cuales hubo no pocos hombres de ciencia y periodistas, tenían al respecto una opinión negativa. Encontraban ese modo de castigo como anticuado, inservible para los estados cristianos e inmoral. Algunos opinaban que la pena de muerte debería reemplazarse en todas partes por la reclusión perpetua. \n\n\n-No estoy de acuerdo -dijo el dueño de la casa-. No he probado la ejecución ni la reclusión perpetua, pero si se puede juzgar \na priori\n, la pena de muerte, a mi juicio, es más moral y humana que la reclusión. La ejecución mata de golpe, mientras que la reclusión vitalicia lo hace lentamente. ¿Cuál de los verdugos es más humano? ¿El que lo mata a usted en pocos minutos o el que le quita la vida durante muchos años?\n\n\n-Uno y otro son igualmente inmorales -observó alguien- porque persiguen el mismo propósito: quitar la vida. El Estado no es Dios. No tiene derecho a quitar algo que no podría devolver si quisiera hacerlo. \n\n\nEntre los invitados se encontraba un joven jurista, de unos veinticinco años. Al preguntársele su opinión, contestó: \n\n\n-Tanto la pena de muerte como la reclusión perpetua son igualmente inmorales, pero si me ofrecieran elegir entre la ejecución y la prisión, yo, naturalmente, optaría por la segunda. Vivir de alguna manera es mejor que de ninguna. \n\n\nSe suscitó una animada discusión. El banquero, por aquel entonces más joven y más nervioso, de repente dio un puñetazo en la mesa y le gritó al joven jurista: \n\n\n-¡No es cierto! Apuesto dos millones a que usted no aguantaría en la prisión ni cinco años.\n\n\n-Si usted habla en serio -respondió el jurista- apuesto a que aguantaría no cinco sino quince años. \n\n\n-¿Quince? ¡Está bien! -exclamó el banquero-. Señores, pongo dos millones. \n\n\n-De acuerdo. Usted pone los millones y yo pongo mi libertad -dijo el jurista. \n\n\n¡Y esta feroz y absurda apuesta fue concertada! El banquero, que entonces ni conocía la cuenta exacta de sus millones, mimado por la suerte y despreocupado, estaba entusiasmado por la apuesta. Durante la cena bromeaba a costa del jurista y le decía: \n\n\n-Piénselo bien, joven, mientras no sea tarde. Para mí dos millones no son nada, pero usted se arriesga a perder los tres o cuatro mejores años de su vida. Y digo tres o cuatro porque más de eso usted no va a soportar. No olvide tampoco, desdichado, que una reclusión voluntaria resulta más penosa que la obligatoria. La idea de que en cualquier momento usted tiene derecho a salir en libertad le envenenará la existencia en su prisión. ¡Tengo lástima de usted!\n\n\nY ahora el banquero, caminando de un rincón a otro, recordaba todo aquello y se preguntaba a sí mismo: \n\n\n-¿Para qué esta apuesta? ¿Qué provecho hay en haber perdido el jurista quince años de su vida y en tirar yo dos millones de rublos? ¿Puede ello demostrar a la gente que la pena de muerte es peor o mejor que la reclusión perpetua? No y no. Es un dislate, un absurdo. Por mi parte ha sido el capricho de un hombre satisfecho y por parte del jurista, una simple avidez por el dinero… \n\n\nY él se puso a recordar lo que había ocurrido después de la velada descripta. Se decidió que el jurista cumpliera su reclusión bajo severa vigilancia, en una de las casitas construidas en el jardín del banquero. Se convino que durante quince años sería privado del derecho de traspasar el umbral de la casa, ver a la gente, escuchar voces humanas, recibir cartas y diarios. Se le permitía tener un instrumento musical, leer libros, escribir cartas, tomar vino y fumar. Con el mundo exterior, según el convenio, no podría relacionarse de otra manera que en silencio, a través de una ventanilla arreglada para este propósito. Mediante una esquela podría solicitar todo lo necesario, los libros, la música, el vino, etc., todo lo cual recibiría, en cualquier cantidad, únicamente por la ventanilla. El convenio preveía todos los detalles que conferían al recluido la condición de estrictamente incomunicado y le obligaba a permanecer en la casa quince años justos, a partir de las doce horas del catorce de noviembre de 1870 hasta las doce horas del catorce de noviembre de 1885. La menor tentativa de infringir estas condiciones por parte del jurista, aunque fuera dos minutos antes del plazo, liberaba al banquero de la obligación de pagarle los dos millones. \n\n\nEn su primer año de reclusión el jurista, por cuanto se podía juzgar a través de sus breves notas, sufrió mucho a causa de la soledad y el tedio. En su casita se oían constantemente los sonidos del piano. El vino y el tabaco fueron rechazados por él. El vino, escribía, provoca los deseos, y los deseos son los primeros enemigos del recluido; además, no hay cosa más aburrida que beber un buen vino y no ver nada. En cuanto al tabaco, vicia el aire de la habitación. En el primer año se le enviaba al jurista libros de contenido preferentemente fácil: novelas con complicada intriga amorosa, cuentos policiales y fantásticos, comedias, etc. \n\n\nEn el segundo año ya dejó de oírse la música en la casita y el jurista sólo pedía en sus notas libros de autores clásicos. En el quinto año se volvió a oír la música y el prisionero solicitó vino. Los que lo observaban por la ventanilla relataban que durante todo ese año no hacía sino comer, beber, quedarse en cama bostezando y conversar malhumorado consigo mismo. No leyó más libros. A veces, de noche, se ponía a escribir durante largo rato y a la madrugada hacía pedazos todo lo escrito. Más de una vez se le oyó llorar.\n\n\nEn la segunda mitad del sexto año el recluido se abocó con ahínco al estudio de los idiomas, la filosofa y la historia. Acometió estas ciencias con tanta avidez que el banquero apenas alcanzaba a pedir libros para él. En el lapso de cuatro años fueron solicitados por correo, a su pedido, cerca de seiscientos volúmenes. En este período el banquero recibió de su prisionero una carta que decía así: «Mi querido carcelero: Le escribo estas líneas en seis idiomas. Muéstrelas a personas entendidas. Que las lean. Si no encuentran ni un solo error, le ruego hagan disparar una escopeta en el jardín. Este disparo me dirá que mis esfuerzos no se perdieron en vano. Los genios de todos los tiempos y países hablan en distintas lenguas, pero arde en ellos la misma llama. ¡Oh, si usted supiera qué dicha sublime experimento ahora en mi alma porque puedo comprenderlos!». El deseo del recluido fue cumplido. El banquero mandó disparar la escopeta en el jardín dos veces. \n\n\nA partir del décimo año el jurista permanecía sentado a la mesa, inmóvil, y sólo leía el Evangelio. Al banquero le pareció extraño que el hombre que en cuatro años había vencido seiscientos tomos difíciles, hubiera gastado cerca de un año en la lectura de un libro no muy grueso y de fácil comprensión. Al Evangelio lo sustituyeron luego la historia de las religiones y la teología. \n\n\nEn los dos últimos años de reclusión, el prisionero leyó una extraordinaria cantidad de libros, sin ninguna selección. Ora se dedicaba a las ciencias naturales, ora pedía obras de Byron o Shakespeare. En sus notas solicitaba a veces, al mismo tiempo, un libro de química, un manual de medicina, una novela y un tratado de filosofía o teología. Sus lecturas daban la impresión de que el hombre nadase en un mar entre los fragmentos de un buque y, tratando de salvar la vida, se aferraba desesperadamente ya a uno ya a otro de ellos. \n\n\nII\n\n\nEl viejo banquero recordaba todo eso, pensando: «Mañana a las doce horas él obtendrá su libertad.  Según las condiciones, tendré que pagarle los dos millones. Y si le pago, está todo perdido: estoy arruinado definitivamente…». \n\n\nQuince años antes no sabía cuántos millones tenía, mientras que ahora le daba miedo preguntarse ¿qué era lo que más tenía: dinero o deudas? El imprudente juego en la Bolsa, las especulaciones arriesgadas y el acaloramiento, del cual no pudo desprenderse ni siquiera en la vejez, poco a poco fueron debilitando sus negocios y el osado, seguro y orgulloso ricachón se transformó en un banquero de segunda clase, que temblaba con cada alza o baja de valores. \n\n\n-¡Maldita apuesta! -farfullaba el viejo, agarrándose la cabeza-. ¿Por qué no habrá muerto este hombre? Sólo tiene cuarenta años. Me quitará lo último que tengo, se casará, disfrutará de la vida, jugará en la Bolsa y yo, como un mendigo, lo miraré con envidia y todos los días le oiré decir siempre lo mismo: «Le debo a usted la felicidad de mi vida, permítame que le ayude». ¡No, esto es demasiado! ¡La única salvación de la bancarrota y del oprobio está en la muerte de este hombre! \n\n\nDieron las tres. El banquero aguzó el oído: todos dormían en la casa y sólo se oía el rumor de los helados árboles detrás de las ventanas. Tratando de no hacer ningún ruido, sacó de la caja fuerte la llave de la puerta que no se abría durante quince años, se puso el abrigo y salió de la casa. \n\n\nEl jardín estaba oscuro y frío. Llovía. Un viento húmedo y penetrante paseaba aullando por todo el jardín y no dejaba en paz a los árboles. El banquero esforzó la vista, pero no veía ni la tierra, ni las blancas estatuas, ni la casita, ni los árboles. Se acercó entonces al lugar donde se hallaba la casita y llamó dos veces al sereno. No hubo respuesta. Por lo visto, el sereno, huyendo del mal tiempo, se refugió en la cocina o en el invernadero y se quedó dormido. \n\n\n«Si soy capaz de llevar adelante mi propósito -pensó el viejo- la sospecha recaerá antes que en nadie sobre el sereno.» \n\n\nEn la oscuridad tanteó los escalones y la puerta y entró en el vestíbulo de la casita; luego penetró a tientas en el pequeño pasillo y encendió un fósforo. Allí no había nadie. Vio una cama sin hacer y una oscura estufa de hierro en un rincón. Los sellos en la puerta que conducía al cuarto del recluido estaban intactos. \n\n\nCuando la cerilla se había apagado, el viejo, temblando de emoción, miró por la ventanilla. \n\n\nLa opaca luz de una vela apenas iluminaba la habitación del recluido. Éste estaba sentado junto a la mesa. Sólo se veían su espalda, sus cabellos y sus manos. Sobre la mesa, en dos sillones y sobre la alfombra, junto a la mesa, había libros abiertos. \n\n\nTranscurrieron cinco minutos y el prisionero no se movió ni una sola vez. La reclusión de quince años le había enseñado a permanecer inmóvil. El banquero golpeó con el dedo en la ventanilla, pero el recluido no hizo ningún movimiento. Entonces el banquero arrancó cuidadosamente los sellos de la puerta e introdujo la llave en la cerradura. Se oyó un ruido áspero y el rechinar de la puerta. El banquero esperaba el grito de sorpresa y los pasos, pero al cabo de tres minutos el silencio detrás de la puerta seguía inalterable. Decidió entonces entrar en la habitación. \n\n\nJunto a la mesa estaba sentado, inmóvil, un hombre que no parecía una persona común. Era un esqueleto, cubierto con piel, con largos bucles femeninos y enmarañada barba. El color de su cara era amarillo, con un matiz terroso; tenía las mejillas hundidas, espalda larga y estrecha, y la mano que sostenía su melenuda cabeza era tan delgada que daba miedo mirarla. Sus cabellos ya estaban salpicados por las canas, y a juzgar por su cara, avejentada y demacrada, nadie creería que sólo tenía cuarenta años. Dormía… Delante de su inclinada cabeza, se veía sobre el escritorio una hoja de papel, en la cual había unas líneas escritas con letra menuda.\n\n\n«¡Miserable! -pensó el banquero-. Duerme y, probablemente, sueña con los millones. Pero si yo levanto este semicadáver, lo arrojo sobre la cama y lo aprieto un poco con la almohada, el más minucioso peritaje no encontrará signos de una muerte violenta. Pero leamos primero estas líneas…». \n\n\nEl banquero tomó la hoja y leyó lo siguiente: «Mañana, a las doce horas del día, recupero la libertad y el derecho de comunicarme con la gente. Pero antes de abandonar esta habitación y ver el sol, considero necesario decirle algunas palabras. Con la conciencia tranquila y ante Dios que me está viendo, declaro que yo desprecio la libertad, la vida, la salud y todo lo que en sus libros se denomina bienes del mundo. \n\n\n»Durante quince años estudié atentamente la vida terrenal. Es verdad, yo no veía la tierra ni la gente, pero en los libros bebía vinos aromáticos, cantaba canciones, en los bosques cazaba ciervos y jabalíes, amaba mujeres… Beldades, leves como una nube, creadas por la magia de sus poetas geniales, me visitaban de noche y me susurraban cuentos maravillosos que embriagaban mi cabeza. En sus libros escalaba las cimas del Elbruz y del Monte Blanco y desde allí veía salir el sol por la mañana mientras al anochecer lo veía derramar el oro purpurino sobre el cielo, el océano, las montañas; veía verdes bosques, prados, ríos, lagos, ciudades; oía el canto de las sirenas y el son de las flautas de los pastores; tocaba las alas de los bellos demonios que descendían para hablar conmigo acerca de Dios… En sus libros me arrojaba en insondables abismos, hacía milagros, incendiaba ciudades, profesaba nuevas religiones, conquistaba imperios enteros… \n\n\n»Sus libros me dieron la sabiduría. Todo lo que a través de los siglos iba creando el infatigable pensamiento humano está comprimido cual una bola dentro de mi cráneo. Sé que soy más inteligente que todos vosotros. \n\n\n»Y yo desprecio sus libros, desprecio todos los bienes del mundo y la sabiduría. Todo es miserable, perecedero, fantasmal y engañoso como la fatal morgana. Qué importa que sean orgullosos, sabios y bellos, si la muerte los borrará de la faz de la tierra junto con las ratas, mientras que sus descendientes, la historia, la inmortalidad de sus genios se congelarán o se quemarán junto con el globo terráqueo. \n\n\n»Ustedes han enloquecido y marchan por un camino falso. Toman la mentira por la verdad, y la fealdad por la belleza. Se quedarían sorprendidos si, en virtud de algunas circunstancias, sobre los manzanos y los naranjos, en lugar de los frutos, crecieran de golpe las ranas y los lagartos o si las rosas comenzaran a exhalar un olor a caballo transpirado; así me asombro por ustedes que han cambiado el cielo por la tierra. No quiero comprenderlos.\n\n\n»Para mostrarles de hecho mi desprecio hacia todo lo que representa la vida de ustedes, rechazo los dos millones, con los cuales había soñado en otro tiempo, como si fueran un paraíso, y a los que desprecio ahora. Para privarme del derecho de cobrarlos, saldré de aquí cinco horas antes del plazo establecido y de esta manera violaré el convenio…». \n\n\nDespués de leer la hoja, el banquero la puso sobre la mesa, besó al extraño hombre en la cabeza y salió de la casita, llorando. En ningún momento de su vida, ni aún después de las fuertes pérdidas en la Bolsa, había sentido tanto desprecio por sí mismo como ahora. Al volver a su casa, se acostó enseguida, pero la emoción y las lágrimas no lo dejaron dormir durante un buen rato… \n\n\nA la mañana siguiente llegaron corriendo los alarmados serenos y le comunicaron haber visto que el hombre de la casita bajó por la ventana al jardín, se encaminó hacia el portón y luego desapareció. Junto con los criados, el banquero se dirigió a la casita y comprobó la fuga del prisionero. Para no suscitar rumores superfluos, tomó de la mesa la hoja con la renuncia y, al regresar a casa, la guardó en la caja fuerte. \n\n\nFIN\n\n"}