{"metadata": {"length": 25084, "words": 4191, "reading_time_min": 20.955}, "text": "A la hora en que él cruzó el pórtico del templo lucían las estrellas con vivo centellear en el profundo azul, saturaba la primavera de trépidos y aromosos efluvios el ambiente, hallábanse las calles concurridas, rebosando animación, y los transeúntes cuchicheaban a media voz, fluctuando entre el recogimiento de las recientes plegarias y la expansión bulliciosa provocada por aquella blanda y halagüeña temperatura de abril. Eran casi las once de la noche del Jueves Santo. \n\n\nEntróse a buen paso mi héroe por la iglesia, en cuya nave se espesaba la atmósfera, impregnada de partículas de cera e incienso. En el altar mayor ardían aún todas las luces del monumento, simétricamente dispuestas, alternando con vasos henchidos de gayas y pomposas flores de papel con ramos de hojarasca de plata, y allá arriba azulados bullones de tul formaban un dosel de nubes, de trecho en trecho cogido por angelitos vivarachos y de rosada carnación, con blancas alas en los hombros, alas impacientes y cortas, que parecían, entre el trémulo chisporroteo de los cirios, estremecerse preludiando el vuelo. Todo el gran frente del altar irradiaba y esplendía como una gloria, envuelto en áureo y caliente vapor, y animado por la continua y parpadeante vibración de las candelas, y las notas de fuerte colorido de los contrahechos ramilletes. \n\n\nÉl avanzó hacia el luminoso foco, atraído por dos negras figuras femeniles -esbeltas a despecho del largo manto que las recataba- que de hinojos ante el presbiterio sobresalían, destacándose encima de aquel fondo de lumbre; mas en el propio instante las figuras se irguieron, hicieron profunda reverencia al altar, signáronse, y rápidas tomaron hacia la puertecilla de la sacristía, que a la derecha bostezaba, abriéndose como una boca oscura. Echó él inmediatamente tras las figuras, sin cuidarse de dar muestra alguna de respeto cuando pasó frente al Sagrario. Colóse por la misma boca que se había tragado a sus perseguidas y se halló en la sacristía mal alumbrada por mezquino cabo de vela, que iba consumiéndose en una palmatoria puesta sobre la antigua cómoda de nogal, almacén de las vestiduras sacras. En aquel recinto semitenebroso no estaban las damas ya. \n\n\nEmpujó la puerta de salida de la sacristía, que daba a lóbrega y retirada callejuela, y con ojos perspicaces escrutó las sombras, sin que en la angostura del solitario pasadizo viese ondear ningún traje, ni recortarse silueta alguna. Era evidente que se había perdido la pista de la res. Las fugitivas tapadas llegando a las calles principales, confundiéronse, sin duda, entre el gentío. Tras un minuto de indecisión, mi protagonista, a quien me place llamar Diego, encogióse levemente de hombros, y desanduvo lo andado, pero con menos prisa ya, no sin que otorgase una mirada al lugar y objetos circunstantes. Vio las borrosas pinturas pendientes en los muros, el lavabo de cantería con su grifo, los ornatos dispersos aún sobre los bufetes, las crespas pellices que tendían sus brazos blancos, el haz de cirios nuevos abandonado en un rincón, los cajoncitos entreabiertos dejando asomar una punta de cíngulo, todo el caprichoso desorden de la sacristía a última hora. Lentamente penetró de nuevo en la desierta iglesia, y al encararse con el altar, dobló el cuerpo en mecánica cortesía, sin que ningún murmullo de rezo exhalasen sus labios, y alzando la vista al monumento, paróse a contemplar sus refulgentes líneas de luz. Llegaban éstas ya al término de su vida; un hombre vuelto de espaldas a Diego, y encaramado en una escalerilla de mano, las mataba una a una, con ayuda de una luenga y flexible caña, y no transcurría un segundo sin que alguna de aquellas flamígeras pupilas se cerrase. Iban sumergiéndose en golfos de sombra los frescos angelotes, los follajes de oropel y briche, las bermejas rosas artificiales de los tiestos, las estrellas de talco sembradas por el fantástico pabellón de nubes. Buen rato se entretuvo Diego en ver apagarse las efímeras constelaciones del firmamento del altar, y cuando sólo quedaron diez o doce astros luciendo en él, dio media vuelta, propuesto a abandonar el templo. Mas en mitad de la nave mudó instintivamente de rumbo, dirigiéndose a una de las dos capillas que hacían de brazos de la latina cruz que el plano de la iglesia dibujaba. Era la capilla de la izquierda, fronteriza a aquella en cuyos muros encajaba la puerta de la sacristía. \n\n\nCerraba la capilla de la izquierda labrada verja de hierro, abierta a la sazón, y en el fondo, delante del retablo lúgubremente cubierto de arriba abajo con paños de luto, descollaban expuestas en sus andas las imágenes que al día siguiente recorrerían las calles de la ciudad formando la dramática procesión de los «Pasos». Fijó Diego la vista en ellas con sumo interés, recordando, mediante una de las fugaces, pero vivísimas reminiscencias que impensadamente suelen retrotraernos a plena niñez, el pueril gozo con que en días muy lejanos ya, más lejanos aún en el espíritu que en el tiempo, trayéndole su madre al propio sitio, y elevándole en sus brazos, besaba él devotamente la orla bordada de la túnica de aquel mismo Nazareno. Absorto en tales remembranzas, consideraba Diego el aspecto de la capilla. Artista y observador, parecíale mirar y comprender ahora las imágenes de muy otro modo que lo hiciera allá en los albores de su infancia. Entonces eran para él símbolos del Cielo, invocado en sus cándidas oraciones; habitantes de una comarca felicísima, hacia la cual él deseaba remontarse por un impulso de las alas de querubín que en su espalda prendía la inocencia. Hoy le inspiraba igual curiosidad que un objeto cualquiera de arte. Advertía sus detalles mínimos, las desmenuzaba, las profanaba mentalmente tasándolas en su precio neto, según la destreza del escultor que las labrara o los conocimientos en indumentaria de la costurera que cortó y dispuso los trajes. Sonrióse al distinguir en la túnica del Nazareno unas franjas de ornamentación de gusto renacientes, y al notar que la soldadesca de Pilatos vestía, de medio cuerpo abajo, a la usanza española del siglo XVI, mientras Berenice, la tradicional «Verónica», lucía brial de joyante seda al estilo medieval. Anacronismos que entretuvieron a Diego no poco, dándole ocasión de reconstruir en su mente, una por una, las impresiones de la edad en que acudía a visitar la capilla con erudición más corta y alma más sencilla y amante. En aquel punto y hora se encontraba Diego en la iglesia merced al más irreverente de cuantos azares existen: el azar de seguir los pasos a una bella mujer, largo tiempo rondada sin fruto, y cuyo desdén hizo de martillo que arrancase chispas al indiferente y helado corazón de Diego, bastando a empeñarle con ardiente ahínco en la demanda. De seguro que a no haber visto dirigirse a la gentil dama con su más familiar amiga -ambas rebozadas en tupidos velos- camino de la iglesia, donde se rezan las estaciones en aquella noche solemne; a no pensar que la hora, el tropel de gente arremolinada en el pórtico, brindaban ocasión favorable de poner con disimulo rendido billete en unas manos quizá en secreto ansiosas de recibirlo…, no se anduviera él en tal razón en la capilla, sino en su casa, leyendo a la clara luz del quinqué los diarios, o respirando en el balcón la regalada brisa nocturna. \n\n\nMas como quiera que fuese, es lo cierto que había venido a dar a la capilla, y con la oleada de recuerdos infantiles olvidárase ya del galanteo, concentrando su atención toda en las imágenes que suavemente le conducían a los linderos del pasado. Parecíale tomar otra vez posesión de comarcas de antiguo perdidas, y con ellas recobrar la sencillez de su pericia venturosa. Allí estaba el San Juan, el amado discípulo, de rostro lindo y femenil, con su túnica verde, su manto rojo y sus bucles castaños, que caen como lluvia de flores en derredor de las impúberes mejillas y de la ebúrnea garganta. Allí, la Virgen Madre, pálida y orlados los ojos del dolor, tendidos los brazos, cruzadas con angustia las manos, arrastrando luengos lutos, trucidado por siete puñales el pecho. Allí, la «Verónica», pía, de arrogante hermosura, cubierta de galas y preseas, recamado de oro el rico velo de blanquísimo tisú, turbado el semblante con lástima infinita, presentando el limpio pañuelo que ha de enjugar el sudor de la sacrosanta Faz. Allí, los verdugos -que en otro tiempo hacían a Diego temblar de horror-, los sayones, de torvas cataduras y velludas fisonomías, de chatas frentes y cuerpos color de ocre, ostentando en la cabeza duro capacete o aplastado turbante, desnudo el torso, señalando con violentas actitudes la recia musculatura de sus fornidos brazos, tirando de las sogas o apretando, amenazadores, los iracundos puños. Allí, por último, el Nazareno, agobiado con el peso de su túnica de terciopelo oscuro, cuajada de palmas y cenefas de oro y sujeta por grueso cordón de anchos borlones, macilento y cadavérico rostro, apenas visible entre los flotantes rizos de la cabellera y las espirales de la ondeada barba virgen; el Nazareno, triste, de penetrantes ojos y cárdenos labios, de frente donde se hincan los abrojos de la corona, arrancando denegridas gotas de sangre. ¡Caso peregrino de verdad! Conocía Diego al dedillo las reglas de la estética y las teorías artísticas; sabía de sobra que el arte condena, severo, las imágenes llamadas «de vestir», sancionando las de bulto, donde el cincel puede revelar la armonía de las formas bajo el plegado de los paños. Y, no obstante, nunca maravillosa estatua, labrada en puro mármol pentélico por el artista más insigne de la antigua Grecia, le causara la honda impresión que aquella imagen ataviada por la ignorante piedad, sin tomar en cuenta los preceptos del arte ni las investigaciones arqueológicas. Tal era la fuerza y viveza de sus sentimientos ante la efigie, que creía notar en los labios el contacto de la rígida orla de la túnica; y, movido de curiosidad, deseando probar si algo del hombre de antaño sobrevivía en el de hogaño, miró alrededor, no fuera que estuviese oculto en los rincones de la capilla alguien que pudiese soltar la carcajada; y a falta de otro público, rióse él mismo al poner la boca en la fimbria del traje del Divino Nazareno. Alzóse, y a manera de disculpa, se alegó a sí propio que también los que en edad varonil vuelven al jardín donde, infantes, jugaron, gustan de esconderse en los bosquecillos como solían, por renovar el recuerdo de las alegres horas de ayer. \n\n\nHecho este soliloquio, resolvió Diego dejar definitivamente la capilla y la iglesia, que así lo pedía lo avanzado de la hora. Consagró la postrer mirada a las imágenes, cuyas vestiduras, al reflejo de la lámpara colgada de la techumbre y a la flava luz de dos altos blandones fijos en las andas, destellaban oro y colores, y, sin hacer genuflexión ni acatamiento alguno, pasó la verja. Estaba el templo del todo sombrío: en el monumento, negro y mudo ya, ni aun oscilaba el rojizo tufo de los pabilos recién apagados; apenas combatía las tinieblas de la nave el vago fulgor de los hachones de la capilla. Diego fue derechamente a una de las puertas que salían al vestíbulo del pórtico, empujóla con suavidad primero y fuerte después, y no sin gran sorpresa advirtió que resistían las hojas; la puerta estaba cerrada. Acudió Diego a la otra, y con mano impaciente buscó el pestillo; clausura completa. Palpó, nervioso y trémulo requiriendo la llave, que de fijo descansaría en la faltriquera del sacristán, puesto que estaba ausente de la cerradura. Entonces atravesó Diego apresuradamente la nave, y, llegándose a la puerta de la sacristía, probó a abrirla a tientas; empresa no menos vana que las anteriores. Herméticamente cerradas se encontraban todas las salidas del templo. \n\n\nHizo el mancebo ademanes de despecho y enfado. Su situación era clara: preso toda la noche en la iglesia. Mientras se embebecía en la contemplación de las imágenes, el sacristán, menos soñador y distraído, se recogía a saborear la colación en familia, cerrando bien antes. Diego torció y mordió con enojo su mostacho y meneó la cabeza, como diciendo: «Vamos a ver: ¿Y qué hago yo ahora?» Meditó varios expedientes, y ninguno tuvo por aplicable. Podría acaso, con sus vigorosos puños, forzar las cerraduras de las endebles puertas interiores; pero le detendría la fortísima exterior del pórtico, o la no menos resistente, aunque más baja, de la sacristía por la parte de la calle. ¿Y qué escándalo no iba a causar en la ciudad al verle a él, pacífico ciudadano, forzando puertas de templos, ni más ni menos que un burlador de capa y espada? Ocurriósele también gritar; acaso el sacristán, atareado aún en la sacristía, le oyese; pero inexplicable recelo embargó su voz, temiendo verla apagarse sin eco en la alta bóveda; además, algo pueril había en los gritos, que repugnaba a Diego. En estas imaginaciones transcurrieron diez minutos de angustia penosa; pero al cabo acudió la reflexión. Si el verse obligado a pernoctar en una iglesia no es recreativa aventura, tampoco grave mal ni terrible desdicha. Seguramente no se divertiría mucho Diego en la mansión sagrada; mas, en cambio, podría dormir a sus anchas, sin temor de que ningún importuno viniese a interrumpirle. Tratábase no más que de una noche, y mitad de ella era ya por filo, según anunció el reloj de la torre sonando doce lentas campanadas. Faltaban para la aurora, en aquella estación del año, cinco horas apenas, que bien podían dormirse en un banco, por duro que fuese. Antes de la del alba vendría el sacristán a franquear las puertas, a disponerlo todo para los divinos oficios, y entonces cátate a Diego libre y volando a su casa, a tenderse entre sábanas delgadas y limpias, a dormir hasta las once y a levantarse después para vez cómo sentaba la negra mantilla de fondo al talle de su perseguida beldad. Todo este raciocinio hilvanó el magín de Diego en un abrir y cerrar de ojos. Y pararon sus cálculos en resignarse y acogerse, atraído por las luces, a la capilla del Nazareno. \n\n\nArdían más amarillentos que nunca los cirios, soltando goterones de cera derretida, que a veces caían, y con rebote sordo se aplastaban en los palos de las andas de las imágenes. Reinaba, visible y palpable casi, el silencio. Diego se sentó en un banco, recostando la cabeza en la rinconada que formaba la saliente de un confesonario, y el crujido del duro asiento, al recibir el peso de su cuerpo, le sonó extrañamente. Trató de dormir, pero no acertaba a cerrar los ojos y recogerse para conciliar el sueño. Estorbábale mucho la absoluta tranquilidad del recinto, tranquilidad que agigantaba hasta el chisporroteo de los blandones. Aquella callada atmósfera estaba llena de cosas inexplicables e incomprensibles, que Diego percibía sin embargo. Quejas ahogadas, silabeo de oraciones en voz baja, grave salmodia de responsos, abrasadores lágrimas de arrepentimiento, sofocados suspiros flotaban en el ambiente como seres incorpóreos, como moléculas del incienso evaporado en el aire, como átomos de mirra quemada ante el ara; dijérase que las almas de cuantos allí imploraron del Cielo paz o perdón se habían quedado cautivas en el círculo de los altos muros de la capilla. Diego se dio a creer que menos le turbarían acaso los siniestros rumores de derruido templo ojival donde mugiese el viento, silbase el cárabo y la corneja graznase, que el perfecto reposo de aquella iglesia moderna; y la aprensión más singular de cuantas le asaltaban, la más rara idea sugerida por el misterioso silencio, era la de figurarse que no se hallaba «solo». Por mucho que combatiese tan ridícula suposición, no podía arrancarse de la mente el pensamiento de que allí había alguien, o, mejor dicho, mucha gente, muchos ojos que le miraban atentos, muchos cuerpos vueltos hacia él. Sacudió la cabeza, pasóse repetidas veces la mano por la frente, que comenzaba a arder; reclinóse de nuevo en el ángulo y probó a dormirse. Pero no es dado gozar el bálsamo del sueño a quien más lo solicita; antes suele huirnos cuando lo invocamos para aplacar la excesiva tensión de nuestros nervios y las tempestades de nuestro espíritu. Cerrados los párpados, no se disipó la indefinible zozobra de Diego. Parecíale oír tenues oscilaciones del aire, pisadas muy quedas, vagos murmullos, balbuceos trémulos, chasquidos leves, suave crujir de ricas estrofas, ráfagas de viento empujadas por manos que se tendían para acariciarle o cortadas por armas que descendían para herirle. No pudo sufrir más; mal de su grado se le despegaban los párpados violentamente retraídos por sus músculos tensores. Miró. \n\n\nLas imágenes se erguían, inmóviles, en las andas; los ciriales alumbraban en paz. Diego respiró ampliamente, increpándose a sí mismo. No se reirían poco mañana sus compañeros de mesa de café si cometiese la simpleza de contarles cuán extrañas sinfonías entonan a las altas horas de la noche las capillas desiertas. \n\n\nTranquilo ya, recorrió otra vez con la vista las efigies todas, y, cautivado, detúvose en la del Nazareno. Era ésta la que más próxima tenía; veíala de frente, y de costado a las demás. Consideró primero el traje y después el macilento rostro. Y volvió a notar lo convencional del criterio estético, observando el efecto sorprendente de realidad de los ojos de la imagen, que eran de cristal, ni más ni menos que los de los animales disecados. Fuese que la luz de las velas se quebrara en ellos de modo especial, fuese que la densa sombra de la abundosa cabellera les prestase reflejos de agua profunda, el caso es que los ojos tan pronto despedían centellas como semejaban a Diego velados por turbia cortina de llanto. Hasta llegó un instante en que de los lagrimales a las flacas mejillas creyó Diego, asombrado, deslizarse unas gotas, que, al llegar a la negra barba, se quedaron frescas y relucientes como el rocío en la tela de araña campesina. Sintió impulsos de levantarse y contemplar de cerca el prodigio; mas al punto se calificó de necio rematado si tal hiciese. No creía en lo sobrenatural, y mejor que admitir que llorase un Nazareno de madera tuviérase a sí propio por demente y visionario. Sus ojos, deslumbrados por los hachones, y no los de vidrio de la imagen, eran causa del fenómeno. No obstante, mágica fascinación prendía sus pupilas a aquellas otras pupilas llorosas y mansas. Una especie de estremecimiento magnético le hizo temblar de frío, y quiso dirigir la visual a otra parte; imposible: los ojos del Nazareno no buscaban con empeño tal, preguntaban tan imperiosamente, que era fuerza contestarles. ¡Por vida de Diego! Lo que procedía era irse derechito a la efigie, mirarla de cerca, tocar su rostro de palo, sus ojos de cristal, y reírse después. Sí: esto era lo sensato, lo cuerdo, lo que cualquier hombre que tenga cabales sus potencias opina a las doce del día, después de almorzar y fumando un cigarro. Pero a igual hora de la noche, sin haber cenado, cautivo en una iglesia solitaria, en compañía de un Nazareno al que alumbran cirios, es verosímil que el mismo hombre hiciese lo que Diego; levantarse con ademán brusco, pasar ante el Nazareno, clavada la vista en tierra, por librarse del imán de sus ojos, y refugiarse en el interior del confesonario, cuyas paredes, de madera, caladas en un pequeño espacio por menudilla rejilla, se interpusieron entre él y las imágenes, procurándole una especie de alcoba, dura y estrecha, sí, pero al cabo retirada. \n\n\nMas ni por sepultarse en tal escondite cesó Diego de tiritar y sentir zumbidos en las sienes, y dolorosa percepción del curso de la sangre por las venas de su cerebro. A través de la apretada rejilla, parecíale que los trágicos personajes del poema de la Pasión no estaban ya en sus andas, sino en el suelo muy cerca de él, tocando con las murallas de leño de su guarida. Oía choque de corazas y espadas, sonar de cuentos de lanza sobre baldosas, pasos trabajosos y desiguales, sordas imprecaciones, blasfemias cínicas, sollozos desgarradores arrancados de mujeriles pechos. Y también llególe el son de roncas trompetas y destemplados tambores, y, de tiempo en tiempo, el choque mate de un objeto pesado contra la tierra. Parecía como si cantasen un coro a telón corrido; pero con tal maestría, que cada voz se destacaba aisladamente entre las demás sin romper el concierto. Diego se apretaba la cabeza y tapábase los oídos con las manos; mas de pronto, las tablas del confesonario cesaron de interponerse entre su vista y el espectáculo que adivinaba: el telón subió y apareció la escena. \n\n\nNo estaba Diego ya en la capilla, ni le alumbraban los pálidos blandones, sino que se encontraba en un camino que, naciendo en las puertas de torreada ciudad, faldeaba un montecillo, trepando por él hasta empinarse a la cumbre. Hirviente multitud ondulaba en el sendero como flexible sierpe que colea; el sol, inflamado, rutilante en su cénit, pero de luz turbia y lívida, iluminaba, sin regocijarlo, el paisaje. Sus reflejos arrancaban vislumbres como de fuego y sangre a las armaduras, a los yelmos, a los hierros de lanza, a las águilas posadas en los pendones de la centuria de romanos jinetes que, indiferentes y marciales, arrendando sus briosos potros, daban escolta al cortejo. A ambos lados de la senda se enracimaban gentes del pueblo, mujeres y niños los más que, llorando y plañendo, maltratados a veces por la cohorte, se unían al grupo central de la lúgubre procesión. Formaban este grupo los hoscos sayones, los siniestros y grotescos verdugos, que bullían en torno de un hombre vestido con túnica nazarena. \n\n\nAquel hombre, cuyo rostro apenas se distinguía entre los copiosos y enmarañados bucles de su cabellera oscura, manchada de polvo y sangre, llevaba ceñida corona de espinas punzantes; sustentaba en sus hombros el árbol de enorme y pesada cruz, y sus pies descalzos y llagados pisaban dolorosamente los guijarros del camino. Apurábanle los sayones porque apretase el paso y llegase más presto al lugar del suplicio; cuál le descargaba fuerte puñada en los lomos; cuál le sacudía tremendo bofetón en la faz o le tiraba despiadadamente de los mechones del cabello. Diego miró con horror a los sicarios, y se lanzó hacia el grupo, deseoso de socorrer a la víctima; pero al alzar la mano para abrirse paso y apartarlos, halló que rodeaba su muñeca gruesa soga, pasada al cuello del reo. Entonces convirtió la vista a sí propio, y advirtió con espanto que tenía la propia semejanza y figura de uno de aquellos feroces jayanes. Desnudos llevaba como ellos pecho y espalda; sujeto a la cintura, breve faldellín; pendiente del cinto de cuero, una bolsa con martillo, tenaza y provisión de férreos clavos. Quiso entonces desasirse de la cuerda maldita; tiró y logró solamente lastimar los lacerados hombros del reo que exhaló suave quejido. Siguió su marcha la comitiva, y Diego, confundido con ella, mecánicamente, como paja a quien arrastran las ondas del mar. Andados algunos pasos, los pies de la víctima tropezaron con una cortante piedra y desplomóse sobre las rodillas, abrumado por la cruz. Intentó Diego ayudarle a incorporarse; mas la soga volvió a rozar el herido cuello, y el reo a gemir.\n\n\nHaciéndose cada vez más agria la cuesta, más grave el peso, aún vaciló y cayó, pero se sostuvo en las palmas de las manos; y entonces, como echase atrás la cabeza, apartáronse los descompuestos bucles y quedó patente el rostro maltratado y escupido, los dulces labios marchitos como pisoteada flor, la bella barba horquillada y rizosa, la cándida frente claveteada de espinas, los serenos abismos de los ojos, que con ternura y paz miraban en torno de sí. Diego sintió como si le traspasase el corazón agudo y penetrante dardo, y las entrañas se le conmovieron y derritieron de pena. «Álzate, sigue», vociferaban los verdugos en una lengua extraña, que Diego entendía, sin embargo; y se precipitaron sobre el Nazareno, para levantarle de grado o por fuerza. Cogido Diego en el vórtice del viviente remolino, extendió también los brazos y asió los del reo a tientas, según pudo entre la confusión; oyóse un clamor de agonía, contestaron a él las hijas de Jerusalén con histérico llanto, y Diego vio que las sienes de Jesús chorreaban sangre, y sintió en sus dedos un contacto blando, elástico, acariciador; enroscábase a ellos un rizo, arrancado de la frente del Nazareno. \n\n\n………………………… \n\n\nDespertóse Diego en su lecho, rodeado de solícitos amigos, que le velaban y cuidaban desde que le encontraron sin sentido y sin pulso sobre el frío pavimento de la capilla, delante de las andas. \n\n\nYa tornaba a la vida y había en sus mejillas color, en sus pupilas luz e inteligencia. Recobrándose poco a poco, incorporado sobre la almohada, fue recogiendo lentamente los sueltos cabos de sus recuerdos y reconstruyendo lo pasado en su mente. Ensanchó el pecho, respirando con desahogo, y murmuró: \n\n\n-¡Qué pesadilla! \n\n\nMas en el instante mismo hubo de advertir algo delicado y sedoso, como piel de mujer, como suave pétalo de flor, que tocaba con la yema del pulgar y envolvía su dedo índice. Sus ojos quedaron fijos y dilatados, abierta su boca y paralizada su lengua. Aquella fina sortija era el rizo.\n\n"}