{"metadata": {"length": 22920, "words": 3880, "reading_time_min": 19.4}, "text": "Jamás conocimos su nombre verdadero, y por cierto que el ignorarlo no causó nunca en nuestra sociedad el menor disgusto, puesto que en 1854 la mayor parte de la gente de Sandy-Bar se bautizó nuevamente.\n\n\nCon frecuencia, los apodos se derivaban de alguna extravagancia en el traje, como en el caso de Dungaree-Jack, o bien de alguna singularidad en las costumbres, como en el de Saleratus-Bill, así nombrado por la enorme cantidad de aquel culinario ingrediente que echaba en su pan cotidiano, o bien de algún desgraciado lapsus, como sucedió al Pirata de hierro, hombre apacible e inofensivo, que obtuvo aquel lúgubre título por su fatal pronunciación del término pirita de hierro. Tal vez haya sido esto principio de una tosca heráldica; pero me inclino a pensar que, como en aquellos días el verdadero nombre de un individuo descansaba únicamente en su deleznable palabra, nadie hacía de ello el más leve caso.\n\n\n—¿Te llamas Clifford, no es verdad?—dijo Boston, dirigiéndose con soberano desprecio a un tímido recién llegado al campamento.—El infierno está empedrado de tales Cliffords.\n\n\nY acto continuo presentó al desgraciado, cuyo nombre por casualidad era realmente Clifford, como el Papagayo Carlos, repentina y profana inspiración que pesó sobre él para siempre.\n\n\nVolvamos ahora al socio de Tennessee, a quien siempre conocimos por este título relativo, aunque más tarde supimos que existió como una individualidad distinta y separada. Según informes, parece que en 1853 se marchó de Poker-Flat para San Francisco, con el propósito manifiesto de buscar mujer, aunque no pasó más allá de Stocktown.\n\n\nUna vez allí, se sintió atraído por una joven que servía a la mesa en la fonda en que había tomado habitación. Un día le dijo algo que la hizo sonreír no desfavorablemente, y romper con alguna coquetería un plato de pan tostado contra la seria y sencilla cara, que se le dirigía, retrocediendo luego a la cocina. Siguiola, y pocos momentos después regresó cubierto por más pan tostado, pero victorioso. Al cabo de ocho días se casaron ante un juez de paz y volvieron a Poker-Flat.\n\n\nConfieso que se podría sacar más partido de este episodio, pero prefiero narrarlo tal como corría por las cañadas y tabernas de Sandy-Bar, donde todo sentimiento se modificaba por un subido barniz humorista. Poco se supo de su felicidad matrimonial hasta que Tennessee, que vivía entonces con su socio, tuvo un día ocasión de decir por cuenta propia algo a la novia, que «la hizo sonreír no desfavorablemente», retirándose ésta hacia Marisvilla, a donde la siguió Tennessee y donde pusieron casa, sin requerir la ayuda de ningún funcionario judicial. El socio de Tennessee sobrellevó sencilla y pacientemente, según su costumbre, la pérdida de su mujer; pero la sorpresa de todo el mundo fue cuando, al volver un día Tennessee de Marisvilla sin la mujer de su socio, porque ella, siguiendo su costumbre, se había sonreído y marchado con otro, el socio de Tennessee fue el primero en estrecharle la mano y darle afectuosamente los buenos días. Claro que los muchachos que se habían reunido en la cañada para presenciar el tiroteo se indignaron, y su indignación se hubiera manifestado por medio del sarcasmo, a no ser una cierta mirada en los ojos del socio de Tennessee, que indicaban una actitud muy poco favorable al holgorio. En resumen, era un hombre grave, en quien dominaba el detalle práctico de ser desagradable en un caso de dificultad.\n\n\nMientras tanto, el sentimiento público del Bar contra Tennessee se pronunciaba creciendo cada vez más. Se le conocía por jugador y sospechoso de ladrón, y estas sospechas alcanzaban igualmente a su socio; la continua intimidad con Tennessee después del citado asunto, solo podía explicarse por la hipótesis de la complicidad. Por último, la culpa de Tennessee se hizo patente: un día alcanzó a un forastero en el camino de Red-Dog; éste contó después que Tennessee lo acompañó distrayéndolo con interesantes anécdotas y recuerdos, pero que con poca lógica terminó la entrevista con la siguiente arenga:\n\n\n—Permítame, joven, que le moleste pidiéndole su cuchillo, sus pistolas y su dinero. Digo esto, porque en Red-Dog estas armas y el dinero que lleva consigo podrían ser una tentación para los mal intencionados. Me parece que tengo ya sus señas en San Francisco, y haré lo posible por visitarle.\n\n\nAquí podemos decir de paso que Tennessee poseía una verbosidad humorística, que ninguna preocupación comercial podía dominar en absoluto.\n\n\nTal suceso fue su última hazaña. Tanto en Red-Dog como en Sandy-Bar, se hizo causa común contra el bandolero, y Tennessee fue cazado en la trampa que se le había preparado. Demostró su audacia cuando en el salón de las Arcadas se lanzó desesperado al través del Bar, descargando su revólver contra la muchedumbre, llegando así hasta el Cañón del Oso; pero al extremo de éste fue detenido por un hombre pequeño montado en un pequeño caballo. Miráronse un momento en silencio. Los dos hombres eran intrépidos; ambos de sangre fría e independientes, y ambos tipos de una civilización que en el siglo XVII hubiera sido llamada heroica, y en el siglo XIX solo despreocupada.\n\n\n—¿Qué llevas? muestra el juego—dijo Tennessee con tranquilidad.\n\n\n—Dos triunfos y un as—contestó el forastero con la misma sangre fría, enseñando dos revólveres y un cuchillo.\n\n\n—Paso—repuso Tennessee.\n\n\nY con este epigrama de jugador, tiró su inútil pistola y retrocedió junto con su aprehensor.\n\n\nHacía una noche calurosa por demás. El fresco vientecillo que de ordinario, al ponerse el sol, descendía por la empinada montaña de chaparros, fue aquella noche negado a Sandy-Bar. La estrecha cañada sofocaba con sus cálidos y resinosos olores, y la madera podrida en el Bar despedía exhalaciones fétidas. Latían aún en el campamento la excitación del día y el hervor de las pasiones. Agitábanse las luces sin descanso en ambos lados del río, y ni un solo reflejo de la oscura corriente les contestaba. Detrás de la negra silueta de los pinos, los balcones del viejo desván del correo se destacaban brillantemente iluminados, y al través de sus ventanas, sin cortinas, los desocupados podían ver desde abajo las sombras de los que en aquel momento decidían de la suerte de Tennessee, y por encima de todo esto, destacándose sobre el oscuro firmamento, se alzaba majestuosa la lejana sierra, coronada de un inmenso y estrellado firmamento.\n\n\nEl procedimiento contra Tennessee se llevó tan lealmente como era de esperar de un juez y de un jurado que se sentían hasta cierto punto obligados a justificar en su veredicto las irregularidades del arresto y primeras diligencias. La ley de Sandy-Bar era implacable, pero no se inspiraba en la venganza. Por otra parte, la excitación y el resentimiento personal que motivaron semejante caza, se habían terminado. Una vez seguro el criminal en sus manos, estaban dispuestos a escuchar impasibles la defensa, convencidos de que ya sería insuficiente, y no teniendo en su interior duda alguna, querían conceder al preso el derecho más lato que posible fuese. Partiendo de la hipótesis de que debía ser ahorcado en virtud de principios generales, lo favorecían permitiéndole más amplio derecho del que su despreocupada osadía reclamaba. El representante de la justicia parecía más inquieto que el mismo preso, quien indiferente para los demás, afectaba al parecer una lúgubre satisfacción en el conflicto a que había dado lugar.\n\n\n—No tomo carta alguna en este juego—era la contestación invariable, aunque humorística, que daba siempre a quien le preguntaba.\n\n\nEl juez, que era al propio tiempo su aprehensor, se arrepintió vagamente de no haberle descerrajado un tiro aquella mañana; pero pronto desechó esta flaqueza vulgar como indigna de un numen forense. No obstante, cuando sonó un golpe a la puerta y se dijo que el socio de Tennessee estaba allí para defender al prisionero, fue admitido en seguida sin el menor interrogatorio; acaso los miembros más jóvenes del jurado, para quienes los sucesos se prestaban a graves reflexiones, lo saludaban como un poderoso auxilio. Hay que confesar que no era en rigor de verdad una figura imponente: bajo y regordete, con la cara cuadrada, tostado por el sol hasta un color casi sobrenatural, vistiendo una ancha chaqueta y pantalones listados y manchado por barro rojizo, en cualquier circunstancia su aspecto hubiera sido extraño y risible, pero en la presente era hasta ridículo. Al hacer la acción de inclinarse para dejar a sus pies un pesado saco de noche que llevaba, echose de ver, por las inusitadas inscripciones que puso de manifiesto, que la tela con que estaban remendados sus pantalones, fue destinada en su origen a un envoltorio más humilde. Después de haber estrechado con afectada cordialidad la mano de cuantos estaban en el salón, enjugó su seria y perpleja cara con un pañuelo rojo de seda menos oscuro que su tez, apoyó su robusta mano sobre la mesa, y se dirigió al jurado con suma gravedad, diciendo:\n\n\n—Pasaba por aquí, y se me ocurrió entrar a ver cómo seguía el asunto de ese Tennessee, mi socio y compañero. ¡Uf, que noche más sofocante! No recuerdo un tiempo parecido desde mi venida a estas regiones.\n\n\nHizo una pequeña pausa, pero como a nadie se le ocurrió impugnar esta observación metereológica, acudió segunda vez al recurso de su pañuelo, y por algunos momentos se enjugó con diligencia la frente.\n\n\n—¿Tiene usted algo que decir en favor del preso?—preguntó por fin el juez.\n\n\n—A eso voy—dijo el socio de Tennessee;—vengo aquí como su socio, pues lo trato desde hace cuatro años, en la comida y bebida, en el mal y en el bien, en la fortuna y en la desgracia. Sus caminos no son siempre los míos; pero no hay en ese joven cualidad, no ha hecho calaverada que yo no conozca. Si ahora me dice, me pregunta usted confidencialmente de hombre a hombre, sí sé algo en su favor, yo le digo, le digo confidencialmente, de hombre a hombre: ¿qué quiere que uno sepa de su amigo?\n\n\n—¡Vamos! ¿Es eso todo cuanto tiene que decir?—interrumpió el juez impaciente, previendo tal vez que una peligrosa simpatía humorística vendría a humanizar su flamante tribunal.\n\n\n—A eso, a eso voy—continuó el socio de Tennessee—. No seré yo quien diga algo contra él. Veamos, pues, el caso. Figurarse que a Tennessee le hace falta dinero, que le hace mucha falta dinero, y no le gusta pedirlo a su viejo socio. Está bien, ¿pues qué es lo que hace Tennessee? Echa el anzuelo a un forastero y pesca al forastero. Y ustedes le echan el anzuelo y lo pescan a él. ¡Tantos a tantos de triunfos! Apelo a su sano criterio y a la recta conciencia de este alto tribunal, para que diga si es esto así o no…\n\n\n—Preso—dijo el juez, interrumpiendo de nuevo,—¿tiene usted alguna pregunta que hacer a ese sujeto?\n\n\n—¡No, no!—continuó rápidamente el socio de Tennessee.—Esta partida me la juego yo solo. Y yendo directamente al grano de la cuestión, esto es lo que hay: Tennessee la ha jugado muy pesada y muy cara contra un forastero y contra este campamento.—Y como haciendo un esfuerzo de sinceridad, continuó:—Y ahora, ¿qué es lo justo? Unos dirán sus más, otros dirán sus menos; en fin, aquí van 1,700 pesos en oro sencillo y un reloj (es todo mi montón), y no se hable más del asunto.\n\n\nY acompañando la palabra a la acción y antes de que mano alguna se pudiese levantar para evitarlo, había vaciado ya sobre la mesa el contenido del saco de viaje.\n\n\nDurante unos instantes estuvo su vida en peligro. Uno o dos hombres se levantaron en el acto, varias manos buscaron armas ocultas, y solo la intervención del juez pudo dominar la propuesta de “echar a aquel insolente por el balcón”. El reo se reía, y su socio, al parecer ignorante de la sobreexcitación que causaba, aprovechó la oportunidad para enjugarse otra vez la cara con el pañuelo de bolsillo.\n\n\nRestablecido el orden y después de haberse hecho comprender al buen hombre, por medio de enérgicas demostraciones, que la ofensa de Tennessee no podía ser expiada por compensaciones metálicas, su fisonomía tomó un color más sanguinolento aún, y los que estaban cerca de él notaron que su ruda mano experimentaba un ligero temblor. Titubeó un momento, antes de volver el oro al saco de noche, como si no hubiese comprendido del todo el elevado sentimiento de justicia que guiaba al tribunal, y recelase no haber ofrecido bastante cantidad.\n\n\nDespués, volviéndose hacia el juez, dijo:\n\n\n—Esta partida la he jugado solo, sin mi socio.\n\n\nTomó el sombrero y saludando al Jurado iba a retirarse, cuando el juez llamole:\n\n\n—Si algo tiene que decir a Tennessee, haría usted mejor en comunicárselo ahora mismo.\n\n\nLos ojos del preso y los de su extraño abogado se encontraron aquella noche por primera vez. Tennessee mostró sus blancos dientes con franca sonrisa y diciendo:\n\n\n—¡Partida perdida, viejo!—le tendió la mano con efusión.\n\n\nEl socio de Tennessee la estrechó entre las suyas largo rato.\n\n\n—Como pasaba por casualidad—dijo,—entré solo por ver cómo seguían las cosas.\n\n\nDejó caer después pasivamente la mano que le había tendido, y añadiendo que la noche era calurosa, se enjugó de nuevo la cara con el pañuelo, y sin más, se retiró del local.\n\n\nAquellos dos hombres no se encontraron ya jamás en la vida. El insulto fue demasiado grave, y el hecho de haberse propuesto sobornar a un juez de la ley de Linch, la cual aunque fanática, débil o estrecha, era, por lo menos, incorruptible, excluyó de un modo irrevocable de la mente de aquel inflexible funcionario toda vacilación respecto al destino de Tennessee, y al amanecer, estrechamente escoltado, se le condujo a la cima del Monte Marley, donde debía ejecutarse la fatídica sentencia.\n\n\nDe la impasibilidad con que la arrostró, de cuán sereno estaba, de cómo se negó a declarar cosa alguna, de cuán legales eran las disposiciones del comité, de todo se trató debidamente en el pregón de Red-Dog, con el aditamento de una amonestación moral a modo de lección para todos los futuros malhechores, y ya que el editor estaba presente, a su vigoroso inglés remito de buena gana al que me lee. Lo que no describió esta hoja local, fue la belleza de aquella mañana de verano, la santa armonía de la tierra, del aire y del cielo, la vida que rebosaba de los libres bosques y montes, el alegre renacimiento, las divinas promesas y la serenidad infinita de la Naturaleza, porque no formaban parte de la lección moral. Y no obstante, después que el insignificante acto se hubo consumado y que una vida, con todos sus derechos y deberes, hubo salido de aquella cosa diforme que colgaba entre la tierra y el cielo, los pájaros piaban aún alegremente, las flores se abrían y el astro del día resplandecía tan majestuoso como siempre. Tal vez el pregón de Red-Dog tenía razón.\n\n\nEl poco experto defensor de Tennessee no se encontraba en el grupo que rodeaba el lúgubre árbol; pero cuando los asistentes nos volvimos para dispersarnos, atrajo nuestra atención la presencia de un carrucho tirado por un burro y parado en el borde de la carretera. Todos nos acercamos y reconocimos desde luego al paciente borriquito y el carro de dos ruedas, propiedad del socio de Tennessee y que éste empleaba para extraer las tierras de su placer. Unos metros más allá, el propietario del vehículo en persona, sentado bajo un buckeye, enjugaba el sudor de su rostro congestionado.\n\n\nHábilmente interrogado por los curiosos, dijo que había ido allí por el cuerpo del difunto, si no lo tenía a mal el comité; que no quería apresurar las cosas, podía esperar, pues aquel día no trabajaba, y cuando los señores hubiesen concluido con el difunto, se haría cargo de él.\n\n\n—Además—añadió sencilla y gravemente,—si alguno de los presentes gusta tomar parte en el entierro, puede asistir.\n\n\nSea por una de tantas humoradas, que como ya he indicado eran características de Sandy-Bar, sea por razones más altruistas, el caso es que las dos terceras partes de los desocupados aceptaron en seguida la invitación que tan desinteresadamente se les hacía.\n\n\nHabían dado ya las doce, cuando el cuerpo de Tennessee fue puesto en manos de su socio. Cuando se acercó el carro al árbol fatal, observamos que contenía una tosca caja oblonga, hecha al parecer de tablas de sluice medio rellena de cortezas y ramillas de pino. Formaban parte de la ornamentación de la carreta recortes de sauce y unas cuantas docenas de flores de mucho olor. Un vez depositado el cuerpo en la caja, el socio de Tennessee lo cubrió con una tela embreada, montó gravemente en el estrecho pescante delantero, y con los pies sobre las varas, arreó al jumento, avanzando el vehículo lentamente, con aquel paso decoroso que, aun en circunstancias menos solemnes, es habitual a tan inteligentes cuadrúpedos.\n\n\nMedio por curiosidad, medio por broma, pero todos de buen humor, siguieron los mineros a entrambos lados del carro; unos delante, otros detrás del sencillo ataúd; pero sea por la estrechez del camino o por algún sentimiento momentáneo e instintivo de piedad, a medida que adelantaba el carro, el acompañamiento se retrasaba en parejas, guardando el paso y tomando el aspecto de una solemne procesión. El divertido Jacobo Polibión, que a la salida había empezado la parodia de una marcha fúnebre, moviendo los dedos sobre una flauta imaginaria, desistió de proseguirla, por no hallar una acogida favorable, tal vez por faltarle la aptitud del verdadero humorista, que sabe divertirse con su propia gracia y humor.\n\n\nEl fúnebre camino atravesaba la cañada del Oso, revestida a aquella hora de sombrío y tenebroso aspecto. Los campeches, escondiendo en el rojizo terreno sus pies, guarnecían la senda como en fila india, y sus inclinadas ramas parecían echar una extraña bendición sobre el féretro que avanzaba lentamente.\n\n\nUna preciosa liebre, sorprendida en su ingénita actividad, sentose sobre las patas traseras, rebullendo entre los helechos del borde del camino, mientras desfilaba la comitiva. Las ardillas se apresuraron a ganar las ramas más altas para atisbar desde allí en seguridad, y los arrendajos, tendiendo las alas, revoloteaban a la delantera, como postillones, hasta que alcanzamos los arrabales de Sandy-Bar y la solitaria cabaña del director de la ceremonia.\n\n\nVisto aquel lugar, aun en circunstancias más placenteras, no hubiese sido un lugar risueño. La tosca y fea silueta y los groseros detalles que distinguen las construcciones del minero californiano, y además su poco pintoresco emplazamiento, todo se reunía allí a la tristeza de la ruina. A pocos metros de la cabaña, se extendía un inculto cercado que, en los cortos días de felicidad matrimonial del socio de Tennessee, había servido de jardín, pero que, en aquel entonces, disfrutaba de una exuberante vegetación de helechos y hierbas de todas clases. Conforme nos aproximamos al cercado, nos sorprendimos viendo que lo que habíamos tomado por un reciente ensayo de cultivo, era solo desmonte que rodeaba una tumba recién abierta. La carreta estaba parada ya delante del cercado, y rehusando el socio de Tennessee las ofertas de auxilio, con el mismo aire de confianza que había demostrado en todo, cargó con la caja y la depositó, sin auxilio de nadie, en la poco profunda fosa. Pegando después con clavos la tabla que servía de tapa, y subiéndose al montículo de tierra que se alzaba junto a la huesa, descubriose y se enjugó lentamente la cara con el pañuelo. Todo el mundo comprendió que eran éstos los preliminares de un discurso, y se esparció sobre los troncos de árbol y las rocas en situación expectante.\n\n\nRevestido de dignidad el socio de Tennessee dijo pausadamente:\n\n\n—Digan; cuando un hombre ha estado corriendo en libertad todo el día, ¿qué es natural que haga? Pues volver a casa. Pero si no puede volver a casa por sí mismo, ¿qué es lo que debe hacer su mejor amigo? ¡Claro que traerle a ella! Y aquí tenéis a Tennessee que ha estado corriendo en libertad y de sus peregrinaciones lo traemos al hogar.\n\n\nAquí, como para concentrar sus ideas, calló, bajose a tomar un fragmento de cuarzo, y frotándolo pensativo contra su manga, continuó:\n\n\n—Otras veces lo había cargado sobre mis espaldas como ahora habéis visto; otras veces lo había traído a esta cabaña, cuando no se podía valer por sí mismo; más de una vez yo y el borriquito lo habíamos esperado allá arriba, recogiéndolo y trayéndolo a casa cuando no podía hablar, ni le era posible reconocerme. Y hoy, que es el último día… ya veis…\n\n\nCallose otra vez y frotó el cuarzo contra su manga.\n\n\n—Como puede verse, el caso es duro para su socio… Y ahora, señores—añadió bruscamente, recogiendo su pala de largo mango,—se acabó el entierro; les doy las gracias y… Tennessee se las da también por la molestia que les ha ocasionado.\n\n\nOponiéndose a cuantas ofertas de ayudarlo se le hicieron, comenzó a llenar la tumba, dando la espalda al gentío, que, después de algunos momentos de indecisión, se retiró poco a poco. Al doblar la pequeña cresta que ocultaba a su vista Sandy-Bar, algunos, volviéndose hacia atrás, creyeron ver al socio de Tennessee, terminada ya su obra, sentado sobre la tumba, con la pala entre las rodillas y la cara sepultada en su rojo pañuelo de seda; pero otros arguyeron que, a tal distancia, no era posible distinguir la cara del pañuelo, y este punto no se esclareció jamás.\n\n\nEn medio de la calma que siguió a la agitación febril de aquel día, el socio de Tennessee no fue echado en olvido por los habitantes del campamento. Cierta rigurosa requisitoria que se hizo en secreto lo libró de la supuesta complicidad en el crimen de Tennessee, pero no de cierta sospecha sobre si estaba o no en su cabal juicio. La población de Sandy-Bar hizo caso de conciencia el visitarlo, ofreciéndole varios regalos toscos, aunque inspirados en sinceros sentimientos. Pero, desde el fatídico día, aquella salud y enorme fuerza parecieron declinar visiblemente, y entrada ya la estación de las lluvias, cuando las hojillas de hierba comenzaron a asomar por entre el pedregoso montículo que cubría la tumba de Tennessee, se dejó vencer por la enfermedad.\n\n\nMetiose en cama.\n\n\nAquella noche, los pinos que rodeaban la cabaña, sacudidos por la tempestad, arrastraban sus esbeltas ramas por encima del techo, y a lo lejos se oían el rugido y los embates de la impetuosa corriente del río. El socio de Tennessee se incorporó y dijo:\n\n\n—Ya es hora, voy en busca de Tennessee; engancharé el carrito.\n\n\nY se hubiera levantado de la cama a no habérselo impedido su criada. Sin embargo, haciendo extraños movimientos, continuó en su singular delirio:\n\n\n—¡Ven acá, borriquita! ¡So, so! ¡quieta! ¡Qué oscuro está! Alerta con los baches, y cuida también de él, vieja. Ya sabes que a veces, cuando está borracho, rueda como un tronco hasta la cuneta. Corre, pues, en derechura hasta el pino de allá arriba, en la colina. Bueno… ¡no lo dije!… ¡ahí está!… ya viene… solo… sereno… ¡Cómo brillan sus ojos! ¡Tennessee!\n\n\nY así fue a su encuentro…\n\n\n*FIN*\n\n\n\n\n“Tennessee’s Partner”,\n\nOverland Monthly\n, 1869\n\n"}