{"metadata": {"length": 3351, "words": 575, "reading_time_min": 2.875}, "text": "Hace mucho, mucho tiempo, vivía en un país mágico un humilde zapatero, tan pobre, que llegó un día en que sólo pudo reunir el dinero suficiente para comprar la piel necesaria para hacer un par de zapatos. – No sé qué va a ser de nosotros – decía a su mujer-, si no encuentro un buen comprador o cambia nuestra suerte. Ni siquiera podremos conseguir comida un día más.\n\n\nCortó y preparó el cuero que había comprado con la intención de terminar su trabajo al día siguiente, pues estaba ya muy cansado. Después de una noche tranquila llegó el día, y el zapatero se dispuso a comenzar su jornada laboral cuando descubrió sobre la mesa de trabajo dos preciosos zapatos terminados. Estaban cosidos con tanto esmero, con puntadas tan perfectas, que el pobre hombre no podía dar crédito a sus ojos.\n\n\nTan bonitos eran, que apenas los vio un caminante a través del escaparate, pagó más de su precio real por comprarlos. El zapatero no cabía en sí de gozo, y fue a contárselo a su mujer: – Con este dinero, podré comprar cuero suficiente para hacer dos pares. Como el día anterior, cortó los patrones y los dejó preparados para terminar el trabajo al día siguiente.\n\n\nDe nuevo se repitió el prodigio, y por la mañana había cuatro zapatos, cosidos y terminados, sobre su banco de trabajo. También esta vez hubo clientes dispuestos a pagar grandes sumas por un trabajo tan excelente y unos zapatos tan exquisitos. Otra noche y otra más, siempre ocurría lo mismo: todo el cuero cortado que el zapatero dejaba en su taller, aparecía convertido en precioso calzado al día siguiente.\n\n\nPasó el tiempo, la calidad de los zapatos del zapatero se hizo famosa, y nunca le faltaban clientes en su tienda, ni monedas en su caja, ni comida en su mesa. Ya se acercaba la Navidad, cuando comentó a su mujer: – ¿Qué te parece si nos escondemos esta noche para averiguar quién nos está ayudando de esta manera? A ella le pareció buena la idea y esperaron agazapados detrás de un mueble a que llegara alguien.\n\n\nDaban doce campanadas en el reloj cuando dos pequeños duendes desnudos aparecieron de la nada y, trepando por las patas de la mesa, alcanzaron su superficie y se pusieron a coser. La aguja corría y el hilo volaba y en un santiamén terminaron todo el trabajo que el hombre había dejado preparado. De un salto desaparecieron y dejaron al zapatero y a su mujer estupefactos.\n\n\n– ¿Te has fijado en que estos pequeños hombrecillos que vinieron estaban desnudos? Podríamos confeccionarles pequeñas ropitas para que no tengan frío. – Indicó al zapatero su mujer. Él coincidió con su mujer, dejaron colocadas las prendas sobre la mesa en lugar de los patrones de cuero, y por la noche se apostaron tras el mueble para ver cómo reaccionarían los duendes.\n\n\nDieron las doce campanadas y aparecieron los duendecillos. Al saltar sobre la mesa parecieron asombrados al ver los trajes, mas, cuando comprobaron que eran de su talla, se vistieron y cantaron: – ¿No somos ya dos mozos guapos y elegantes? ¿Porqué seguir de zapateros como antes? Y tal como habían venido, se fueron. Saltando y dando brincos, desaparecieron.\n\n\nEl zapatero y su mujer se sintieron complacidos al ver a los duendes felices. Y a pesar de que como habían anunciado, no volvieron más, nunca les olvidaron, puesto que jamás faltaron trabajo, comida, ni cosa alguna en la casa del zapatero remendón.\n\n\n*FIN*\n\n"}