{"metadata": {"length": 33377, "words": 5744, "reading_time_min": 28.72}, "text": "En 1928, a los nueve años, yo formaba parte, con todo el espíritu de cuerpo posible, de una organización conocida como el Club de los Comanches. Todos los días de clase, a las tres de la tarde, nuestro Jefe nos recogía, a los veinticinco comanches, a la salida de la escuela número 165, en la calle 109, cerca de Amsterdam Avenue. A empujones y golpes entrábamos en el viejo autobús comercial que el Jefe había transformado. Siempre nos conducía (según los acuerdos económicos establecidos con nuestros padres) al Central Park. El resto de la tarde, si el tiempo lo permitía, lo dedicábamos a jugar al rugby, al fútbol o al béisbol, según la temporada. Cuando llovía, el Jefe nos llevaba invariablemente al Museo de Historia Natural o al Museo Metropolitano de Arte.\n\n\nLos sábados y la mayoría de las fiestas nacionales, el Jefe nos recogía por la mañana temprano en nuestras respectivas viviendas y en su destartalado autobús nos sacaba de Manhattan hacia los espacios comparativamente abiertos del Van Cortlandt Park o de Palisades. Si teníamos propósitos decididamente atléticos, íbamos a Van Cortlandt donde los campos de juego eran de tamaño reglamentario y el equipo contrario no incluía ni un cochecito de niño ni una indignada viejecita con bastón. Si nuestros corazones de comanches se sentían inclinados a acampar, íbamos a Palisades y nos hacíamos los robinsones. Recuerdo haberme perdido un sábado en alguna parte de la escabrosa zona de terreno que se extiende entre el cartel de Linit y el extremo oeste del puente George Washington. Pero no por eso perdí la cabeza. Simplemente me senté a la sombra majestuosa de un gigantesco anuncio publicitario y, aunque lagrimeando, abrí mi fiambrera por hacer algo, confiando a medias en que el Jefe me encontraría. El Jefe siempre nos encontraba.\n\n\nEl resto del día, cuando se veía libre de los comanches el Jefe era John Gedsudski, de Staten Island. Era un joven tranquilo, sumamente tímido, de veintidós o veintitrés años, estudiante de derecho de la Universidad de Nueva York, y una persona memorable desde cualquier punto de vista. No intentaré exponer aquí sus múltiples virtudes y méritos. Solo diré de paso que era un scout aventajado, casi había formado parte de la selección nacional de rugby de 1926, y era público y notorio que lo habían invitado muy cordialmente a presentarse como candidato para el equipo de béisbol de los New York Giants. Era un árbitro imparcial e imperturbable en todos nuestros ruidosos encuentros deportivos, un maestro en encender y apagar hogueras, y un experto en primeros auxilios muy digno de consideración. Cada uno de nosotros, desde el pillo más pequeño hasta el más grande, lo quería y respetaba.\n\n\nAún está patente en mi memoria la imagen del Jefe en 1928. Si los deseos hubieran sido centímetros, entre todos los comanches lo hubiéramos convertido rápidamente en gigante. Pero, siendo como son las cosas, era un tipo bajito y fornido que mediría entre uno cincuenta y siete y uno sesenta, como máximo. Tenía el pelo renegrido, la frente muy estrecha, la nariz grande y carnosa, y el torso casi tan largo como las piernas. Con la chaqueta de cuero, sus hombros parecían poderosos, aunque eran estrechos y caídos. En aquel tiempo, sin embargo, para mí se combinaban en el Jefe todas las características más fotogénicas de Buck Jones, Ken Maynard y Tom Mix, perfectamente amalgamadas.\n\n\nTodas las tardes, cuando oscurecía lo suficiente como para que el equipo perdedor tuviera una excusa para justificar sus malas jugadas, los comanches nos refugiábamos egoístamente en el talento del Jefe para contar cuentos. A esa hora formábamos generalmente un grupo acalorado e irritable, y nos peleábamos en el autobús—a puñetazos o a gritos estridentes—por los asientos más cercanos al Jefe. (El autobús tenía dos filas paralelas de asientos de esterilla. En la fila de la izquierda había tres asientos adicionales —los mejores de todos—que llegaban hasta la altura del conductor.) El Jefe solo subía al autobús cuando nos habíamos acomodado. A continuación se sentaba a horcajadas en su asiento de conductor, y con su voz de tenor atiplada pero melodiosa nos contaba un nuevo episodio de “El hombre que ríe”. Una vez que empezaba su relato, nuestro interés jamás decaía. “El hombre que ríe” era la historia adecuada para un comanche. Hasta había alcanzado dimensiones clásicas. Era un cuento que tendía a desparramarse por todos lados, aunque seguía siendo esencialmente portátil. Uno siempre podía llevárselo a casa y meditar sobre él mientras estaba sentado, por ejemplo, en el agua de la bañera que se iba escurriendo.\n\n\nÚnico hijo de un acaudalado matrimonio de misioneros, el “hombre que ríe” había sido raptado en su infancia por unos bandidos chinos. Cuando el acaudalado matrimonio se negó (debido a sus convicciones religiosas) a pagar el rescate para la liberación de su hijo, los bandidos, considerablemente agraviados, pusieron la cabecita del niño en un torno de carpintero y dieron varias vueltas hacia la derecha a la manivela correspondiente. La víctima de este singular experimento llegó a la mayoría de edad con una cabeza pelada, en forma de nuez (pacana) y con una cara donde, en vez de boca, exhibía una enorme cavidad ovalada debajo de la nariz. La misma nariz se limitaba a dos fosas nasales obstruidas por la carne. En consecuencia, cuando el “hombre que ríe” respiraba, la abominable siniestra abertura debajo de la nariz se dilataba y contraía (yo la veía así) como una monstruosa ventosa. (El Jefe no explicaba el sistema de respiración del “hombre que ríe” sino que lo demostraba prácticamente.) Los que lo veían por primera vez se desmayaban instantáneamente ante el aspecto de su horrible rostro. Los conocidos le daban la espalda. Curiosamente, los bandidos le permitían estar en su cuartel general—siempre que se tapara la cara con una máscara roja hecha de pétalos de amapola. La máscara no solamente eximía a los bandidos de contemplar la cara de su hijo adoptivo, sino que además los mantenía al tanto de sus andanzas; además, apestaba a opio.\n\n\nTodas las mañanas, en su extrema soledad, el “hombre que ríe” se iba sigilosamente (su andar era suave como el de un gato) al tupido bosque que rodeaba el escondite de los bandidos. Allí se hizo amigo de muchísimos animales: perros, ratones blancos, águilas, leones, boas constrictor, lobos. Además, se quitaba la máscara y les hablaba dulcemente, melodiosamente, en su propia lengua. Ellos no lo consideraban feo.\n\n\nAl Jefe le llevó un par de meses llegar a este punto de la historia. De ahí en adelante los episodios se hicieron cada vez más exóticos, a tono con el gusto de los comanches.\n\n\nEl “hombre que ríe” era muy hábil para informarse de lo que pasaba a su alrededor, y en muy poco tiempo pudo conocer los secretos profesionales más importantes de los bandidos. Sin embargo, no los tenía en demasiada estima y no tardó mucho en crear un sistema propio más eficaz. Empezó a trabajar por su cuenta. En pequeña escala, al principio—robando, secuestrando, asesinando solo cuando era absolutamente necesario—se dedicó a devastar la campiña china. Muy pronto sus ingeniosos procedimientos criminales, junto con su especial afición al juego limpio, le valieron un lugar especialmente destacado en el corazón de los hombres. Curiosamente, sus padres adoptivos (los bandidos que originalmente lo habían empujado al crimen) fueron los últimos en tener conocimiento de sus hazañas. Cuando se enteraron, se pusieron tremendamente celosos. Uno a uno desfilaron una noche ante la cama del “hombre que ríe”, creyendo que habían podido dormirlo profundamente con algunas drogas que le habían dado, y con sus machetes apuñalaron repetidas veces el cuerpo que yacía bajo las mantas. Pero la víctima resultó ser la madre del jefe de los bandidos, una de esas personas desagradables y pendencieras. El suceso no hizo más que aumentar la sed de venganza de los bandidos, y finalmente el “hombre que ríe” se vio obligado a encerrar a toda la banda en un mausoleo profundo, pero agradablemente decorado. De cuando en cuando se escapaban y le causaban algunas molestias, pero él no se avenía a matarlos. (El “hombre que ríe” tenía una faceta compasiva que a mí me enloquecía.)\n\n\nPoco después el “hombre que ríe” empezaba a cruzar regularmente la frontera china para ir a París, donde se divertía ostentando su genio conspicuo pero modesto frente a Marcel Dufarge, detective internacionalmente famoso y considerablemente inteligente, pero tísico. Dufarge y su hija (una chica exquisita, aunque con algo de travesti) se convirtieron en los enemigos más encarnizados del “hombre que ríe”. Una y otra vez trataron de atraparlo mediante ardides. Nada más que por amor al riesgo, al principio el “hombre que ríe” muchas veces simulaba dejarse engañar, pero luego desaparecía de pronto, sin dejar ni el mínimo rastro de su método para escapar. De vez en cuando enviaba una breve e incisiva nota de despedida por la red de alcantarillas de París, que llegaba sin tardanza a manos de Dufarge. Los Dufarge se pasaban gran parte del tiempo chapoteando en las alcantarillas de París.\n\n\nMuy pronto el “hombre que ríe” consiguió reunir la fortuna personal más grande del mundo. Gran parte de esa fortuna era donada en forma anónima a los monjes de un monasterio local, humildes ascetas que habían dedicado sus vidas a la cría de perros de policía alemanes. El “hombre que ríe” convertía el resto de su fortuna en brillantes que bajaba despreocupadamente a cavernas de esmeralda, en las profundidades del mar Negro. Sus necesidades personales eran pocas. Se alimentaba únicamente de arroz y sangre de águila, en una pequeña casita con un gimnasio y campo de tiro subterráneos, en las tormentosas costas del Tíbet. Con él vivían cuatro compañeros que le eran fieles hasta la muerte: un lobo furtivo llamado Ala Negra, un enano adorable llamado Omba, un gigante mongol llamado Hong, cuya lengua había sido quemada por hombres blancos, y una espléndida chica euroasiática que, debido a su intenso amor por el “hombre que ríe” y a su honda preocupación por su seguridad personal, solía tener una actitud bastante rígida respecto al crimen. El “hombre que ríe” emitía sus órdenes a sus subordinados a través de una máscara de seda negra. Ni siquiera Omba, el enano adorable, había podido ver su cara.\n\n\nNo digo que lo vaya a hacer, pero podría pasarme horas llevando al lector—a la fuerza, si fuere necesario—de un lado a otro de la frontera entre París y China. Yo acostumbro a considerar al “hombre que ríe” algo así como a un superdistinguido antepasado mío, una especie de Robert E. Lee, digamos, con todas las virtudes del caso. Y esta ilusión resulta verdaderamente moderada si se la compara con la que abrigaba hacia 1928, cuando me sentía, no solamente descendiente directo del “hombre que ríe”, sino además su único heredero viviente. En 1928 ni siquiera era hijo de mis padres, sino un impostor de astucia diabólica, a la espera de que cometieran el mínimo error para descubrir—preferentemente de modo pacífico, aunque podía ser de otro modo—mi verdadera identidad.\n\n\nPara no matar de pena a mi supuesta madre, pensaba emplearla en alguna de mis actividades subrepticias, en algún puesto indefinido, pero de verdadera responsabilidad. Pero lo más importante para mí en 1928 era andar con pies de plomo. Seguir la farsa. Lavarme los dientes. Peinarme. Disimular a toda costa mi risa realmente aterradora.\n\n\nEn realidad, yo era el único descendiente legítimo del “hombre que ríe”. En el club había veinticinco comanches —veinticinco legítimos herederos del “hombre que ríe”—todos circulando amenazadoramente, de incógnito por la ciudad, elevando a los ascensoristas a la categoría de enemigos potenciales, mascullando complejas pero precisas instrucciones en la oreja de los cocker spaniel, apuntando con el dedo índice, como un fusil, a la cabeza de los profesores de matemáticas. Y esperando, siempre esperando el momento para suscitar el terror y la admiración en el corazón del ciudadano común.\n\n\nUna tarde de febrero, apenas iniciada la temporada de béisbol de los comanches, observé un detalle nuevo en el autobús del Jefe. Encima del espejo retrovisor, sobre el parabrisas, había una foto pequeña, enmarcada, de una chica con toga y birrete académicos. Me pareció que la foto de una chica desentonaba con la exclusiva decoración para hombres del autobús y, sin titubear, le pregunté al Jefe quién era. Al principio fue evasivo, pero al final reconoció que era una muchacha. Le pregunté cómo se llamaba. Su contestación, todavía un poco reticente, fue “Mary Hudson”.\n\n\nLe pregunté si trabajaba en el cine o en alguna cosa así. Me dijo que no, que iba al Wellesley College. Agregó, tras larga reflexión, que el Wellesley era una universidad de alta categoría.\n\n\nLe pregunté, entonces, por qué tenía su foto en el autobús. Encogió levemente los hombros, lo bastante como para sugerir—me pareció—que la foto había sido más o menos impuesta por otros.\n\n\nDurante las dos semanas siguientes, la foto—le hubiera sido impuesta al Jefe por la fuerza o no—continuó sobre el parabrisas. No desapareció con los paquetes vacíos de chicles ni con los palitos de caramelos. Pero los comanches nos fuimos acostumbrando a ella. Fue adquiriendo gradualmente la personalidad poco inquietante de un velocímetro.\n\n\nPero un día que íbamos camino del parque el Jefe detuvo el autobús junto al bordillo de la acera de la Quinta Avenida a la altura de la calle 60, casi un kilómetro más allá de nuestro campo de béisbol. Veinte pasajeros solicitaron inmediatamente una explicación, pero el Jefe se hizo el sordo. En cambio, se limitó a adoptar su posición habitual de narrador y dio comienzo anticipadamente a un nuevo episodio del “hombre que ríe”. Pero apenas había empezado cuando alguien golpeó suavemente en la portezuela del autobús. Evidentemente, ese día los reflejos del Jefe estaban en buena forma. Se levantó de un salto, accionó la manecilla de la puerta y en seguida subió al autobús una chica con un abrigo de castor.\n\n\nAsí, de pronto, solo recuerdo haber visto en mi vida a tres muchachas que me impresionaron a primera vista por su gran belleza, una belleza difícil de clasificar. Una fue una chica delgada en un traje de baño negro, que forcejeaba terriblemente para clavar en la arena una sombrilla en Jones Beach, alrededor de 1936. La segunda, esa chica que hacía un viaje de placer por el Caribe, hacia 1939, y que arrojó su encendedor a un delfín. Y la tercera, Mary Hudson, la chica del Jefe.\n\n\n—¿He tardado mucho?—le preguntó, sonriendo. Era como si hubiera preguntado “¿Soy fea?”.\n\n\n—¡No!—dijo el Jefe. Con cierta vehemencia, miró a los comanches situados cerca de su asiento y les hizo una seña para que le hicieran sitio. Mary Hudson se sentó entre yo y un chico que se llamaba Edgar “no—sé—qué” y que tenía un tío cuyo mejor amigo era contrabandista de bebidas alcohólicas. Le cedimos todo el espacio del mundo. Entonces el autobús se puso en marcha con un acelerón poco hábil. Los comanches, hasta el último hombre, guardaban silencio.\n\n\n \n\n\nMientras volvíamos a nuestro lugar de estacionamiento habitual, Mary Hudson se inclinó hacia delante en su asiento e hizo al Jefe un colorido relato de los trenes que había perdido y del tren que no había perdido. Vivía en Douglaston, Long Island. El Jefe estaba muy nervioso. No solo no lograba participar en la conversación, sino que apenas oía lo que le decía la chica. Recuerdo que el pomo de la palanca de cambios se le quedó en la mano.\n\n\nCuando bajamos del autobús, Mary Hudson se quedó muy cerca de nosotros. Estoy seguro de que cuando llegamos al campo de béisbol cada rostro de los comanches llevaba una expresión del tipo “hay—chicas—que—no—saben—cuándo—irse—a—casa”. Y, para colmo de males, cuando otro comanche y yo lanzábamos al aire una moneda para determinar qué equipo batearía primero, Mary Hudson declaró con entusiasmo que deseaba jugar. La respuesta no pudo ser más cortante. Así como antes los comanches nos habíamos limitado a mirar fijamente su feminidad, ahora la contemplábamos con irritación. Ella nos sonrió. Era algo desconcertante. Luego el Jefe se hizo cargo de la situación, revelando su genio para complicar las cosas, hasta entonces oculto. Llevó aparte a Mary Hudson, lo suficiente como para que los comanches no pudieran oír, y pareció dirigirse a ella en forma solemne y racional. Por fin, Mary Hudson lo interrumpió, y los comanches pudieron oír perfectamente su voz.\n\n\n—¡Yo también—dijo—, yo también quiero jugar!\n\n\n \n\n\nEl Jefe meneó la cabeza y volvió a la carga. Señaló hacia el campo, que se veía desigual y borroso. Tomó un bate de tamaño reglamentario y le mostró su peso.\n\n\n—No me importa—dijo Mary Hudson, con toda claridad—. He venido hasta Nueva York para ver al dentista y todo eso, y voy a jugar.\n\n\n \n\n\nEl Jefe sacudió la cabeza, pero abandonó la batalla. Se aproximó cautelosamente al campo donde estaban esperando los dos equipos comanches, los Bravos y los Guerreros, y fijó su mirada en mí. Yo era el capitán de los Guerreros. Mencionó el nombre de mi centro, que estaba enfermo en su casa, y sugirió que Mary Hudson ocupara su lugar. Dije que no necesitaba un jugador para el centro del campo. El Jefe dijo que qué mierda era eso de que no necesitaba a nadie que hiciera de centro. Me quedé estupefacto. Era la primera vez que le oía decir una palabrota. Y, lo que aún era peor, observé que Mary Hudson me estaba sonriendo. Para dominarme, cogí una piedra y la arrojé contra un árbol.\n\n\nNosotros entramos primero. La entrometida fue al centro para la primera tanda. Desde mi posición en la primera base, miraba furtivamente de vez en cuando por encima de mi hombro. Cada vez que lo hacía, Mary Hudson me saludaba alegremente con la cabeza. Llevaba puesto el guante de catcher, por propia iniciativa. Era un espectáculo verdaderamente horrible.\n\n\nMary Hudson debía ser la novena en batear en el equipo de los Guerreros. Cuando se lo dije, hizo una pequeña mueca y dijo:\n\n\n—Bueno, daos prisa, entonces…—y la verdad es que efectivamente apreciamos darnos prisa.\n\n\n \n\n\nLe tocó batear en la primera tanda. Se quitó el abrigo de castor y el guante de catcher para la ocasión y avanzó hacia su puesto con un vestido marrón oscuro. Cuando le di un bate, preguntó por qué pesaba tanto. El Jefe abandonó su puesto de árbitro detrás del pitcher y se adelantó con impaciencia. Le dijo a Mary Hudson que apoyara la punta del bate en el hombro derecho. “Ya está”, dijo ella. Le dijo que no sujetara el bate con demasiada fuerza. “No lo hago” contestó ella. Le dijo que no perdiera de vista la pelota. “No lo haré”, dijo ella. “Apártate, ¿quieres?” Con un potente golpe, acertó en la primera pelota que le lanzaron, y la mandó lejos por encima de la cabeza del fielder izquierdo. Estaba bien para un doble corriente, pero ella logró tres sin apresurarse.\n\n\nCuando me repuse primero de mi sorpresa, después de mi incredulidad, y por último de mi alegría, miré hacia donde se encontraba el Jefe. No parecía estar de pie detrás del pitcher, sino flotando por encima de él. Era un hombre totalmente feliz. Desde su tercera base, Mary Hudson me saludaba agitando la mano. Contesté a su saludo. No habría podido evitarlo, aunque hubiese querido. Además de su maestría con el bate, era una chica que sabía cómo saludar a alguien desde la tercera base.\n\n\nDurante el resto del partido, llegaba a la base cada vez que salía a batear. Por algún motivo parecía odiar la primera base; no había forma de retenerla. Por lo menos tres veces logró robar la segunda base al otro equipo.\n\n\nSu fielding no podía ser peor, pero íbamos ganando tantas carreras que no nos importaba. Creo que hubiera sido mejor si hubiese intentado atrapar las pelotas con cualquier otra cosa que no fuera un guante de catcher.\n\n\nPero se negaba a sacárselo. Decía que le quedaba mono. Durante un mes, más o menos, jugó al béisbol con los comanches un par de veces por semana (cada vez que tenía una cita con el dentista, al parecer). Unas tardes llegaba a tiempo al autobús y otras no. A veces en el autobús hablaba hasta por los codos, otras veces se limitaba a quedarse sentada, fumando sus cigarrillos Herbert Tareyton (boquilla de corcho). Envolvía en un maravilloso perfume al que estaba junto a ella en el autobús.\n\n\nUn día ventoso de abril, después de recoger, como de costumbre, a sus pasajeros en las calles 109 y Amsterdam, el Jefe dobló por la calle 110 y tomó como siempre por la Quinta Avenida. Pero tenía el pelo peinado y reluciente, llevaba un abrigo en lugar de la chaqueta de cuero y yo supuse lógicamente que Mary Hudson estaba incluida en el programa. Esa presunción se convirtió en certeza cuando pasamos de largo por nuestra entrada habitual al Central Park. El Jefe estacionó el autobús en la esquina a la altura de la calle 60. Después, para matar el tiempo en una forma entretenida para los comanches, se acomodó a horcajadas en su asiento y procedió a narrar otro episodio de “El hombre que ríe”. Lo recuerdo con todo detalle y voy a resumirlo.\n\n\nUna adversa serie de circunstancias había hecho que el mejor amigo del “hombre que ríe”, el lobo Ala Negra, cayera en una trampa física e intelectual tendida por los Dufarge. Los Dufarge, conociendo los elevados sentimientos de lealtad del “hombre que ríe”, le ofrecieron la libertad de Ala Negra a cambio de la suya propia. Con la mejor buena fe del mundo, el “hombre que ríe” aceptó dicha proposición (a veces su genio estaba sujeto a pequeños y misteriosos desfallecimientos). Quedó convenido que el “hombre que ríe” debía encontrarse con los Dufarge a medianoche en un sector determinado del denso bosque que rodea París, y allí, a la luz de la luna, Ala Negra sería puesto en libertad. Pero los Dufarge no tenían la menor intención de liberar a Ala Negra, a quien temían y detestaban. La noche de la transacción ataron a otro lobo en lugar de Ala Negra, tiñéndole primero la pata trasera derecha de blanco níveo, para que se le pareciera.\n\n\nNo obstante, había dos cosas con las que los Dufarge no habían contado: el sentimentalismo del “hombre que ríe” y su dominio del idioma de los lobos. En cuanto la hija de Dufarge pudo atarlo a un árbol con alambre de espino, el “hombre que ríe” sintió la necesidad de elevar su bella y melodiosa voz en unas palabras de despedida a su presunto viejo amigo. El lobo sustituto, bajo la luz de la luna, a unos pocos metros de distancia, quedó impresionado por el dominio de su idioma que poseía ese desconocido. Al principio escuchó cortésmente los consejos de último momento personales y profesionales, del “hombre que ríe”. Pero a la larga el lobo sustituto comenzó a impacientarse y a cargar su peso primero sobre una pata y después sobre la otra. Bruscamente y con cierta rudeza, interrumpió al “hombre que ríe” informándole en primer lugar de que no se llamaba Ala Oscura, ni Ala Negra, ni Patas Grises ni nada por el estilo, sino Armand, y en segundo lugar que en su vida había estado en China ni tenía la menor intención de ir allí.\n\n\nLógicamente enfurecido, el “hombre que ríe” se quitó la máscara con la lengua y se enfrentó a los Dufarge con la cara desnuda a la luz de la luna. Mademoiselle Dufarge se desmayó. Su padre tuvo más suerte; casualmente en ese momento le dio un ataque de tos y así se libró del mortífero descubrimiento. Cuando se le pasó el ataque y vio a su hija tendida en el suelo iluminado por la luna, Dufarge ató cabos. Se tapó los ojos con la mano y descargó su pistola hacia donde se oía la respiración pesada, silbante, del “hombre que ríe”.\n\n\nAsí terminaba el episodio.\n\n\nEl Jefe se sacó del bolsillo el reloj Ingersoll de un dólar lo miró y después dio vuelta en su asiento y puso en marcha el motor. Miré mi reloj. Eran casi las cuatro y media. Cuando el autobús se puso en marcha, le pregunté al Jefe si no iba a esperar a Mary Hudson. No me contestó, y antes de que pudiera repetir la pregunta, inclinó su cabeza para atrás y, dirigiéndose a todos nosotros, dijo:\n\n\n—A ver si hay más silencio en este maldito autobús. Lo menos que podía decirse era que la orden resultaba totalmente ilógica. El autobús había estado, y estaba, completamente silencioso. Casi todos pensábamos en la situación en que había quedado el “hombre que ríe”. No es que nos preocupáramos por él (le teníamos demasiada confianza como para eso), pero nunca habíamos llegado a tomar con calma sus momentos de peligro.\n\n\nEn la tercera o cuarta entrada de nuestro partido de esa tarde, vi a Mary Hudson desde la primera base. Estaba sentada en un banco a unos setenta metros a mi izquierda, hecha un sandwich entre dos niñeras con cochecitos de niño. Llevaba su abrigo de castor, fumaba un cigarrillo y daba la impresión de estar mirando en dirección a nuestro campo. Me emocioné con mi descubrimiento y le grité la información al Jefe, que se hallaba detrás del pitcher. Se me acercó apresuradamente, sin llegar a correr.\n\n\n—¿Dónde?—preguntó.\n\n\nVolví a señalar con el dedo. Miró un segundo en esa dirección, después dijo que volvía en seguida y salió del campo. Se alejó lentamente, abriéndose el abrigo y metiendo las manos en los bolsillos del pantalón. Me senté en la primera base y observé.\n\n\nCuando el Jefe alcanzó a Mary Hudson, su abrigo estaba abrochado nuevamente y las manos colgaban a los lados.\n\n\nEstuvo de pie frente a ella unos cinco minutos, al parecer hablándole. Después Mary Hudson se incorporó y los dos caminaron hacia el campo de béisbol. No hablaron ni se miraron. Cuando estuvieron en el campo, el Jefe ocupó su posición detrás del pitcher.\n\n\n—¿Ella no va a jugar?—le grité.\n\n\nMe dijo que cerrara el pico. Me callé la boca y contemplé a Mary Hudson. Caminó lentamente por detrás de la base, con las manos en los bolsillos de su abrigo de castor, y por último se sentó en un banquillo mal situado cerca de la tercera base. Encendió otro cigarrillo y cruzó las piernas.\n\n\nCuando los Guerreros estaban bateando, me acerqué a su asiento y le pregunté si le gustaría jugar en el ala izquierda. Dijo que no con la cabeza. Le pregunté si estaba resfriada. Otra vez negó con la cabeza. Le dije que no tenía a nadie que jugara en el ala izquierda. Que tenía al mismo muchacho jugando en el centro y en el ala izquierda. Toda esta información no encontró eco. Arrojé mi guante al aire, tratando de que aterrizara sobre mi cabeza, pero cayó en un charco de barro. Lo limpié en los pantalones y le pregunté a Mary Hudson si quería venir a mi casa a comer alguna vez. Le dije que el Jefe iba con frecuencia.\n\n\n—Déjame—dijo—. Por favor, déjame.\n\n\nLa miré sorprendido, luego me fui caminando hacia el banco de los Guerreros, sacando entretanto una mandarina del bolsillo y arrojándola al aire. Más o menos a la mitad de la línea de foul de la tercera base, giré en redondo y empecé a caminar hacia atrás, contemplando a Mary Hudson y atrapando la mandarina. No tenía idea de lo que pasaba entre el Jefe y Mary Hudson (y aún no la tengo, salvo de una manera muy somera, intuitiva), pero no podía ser mayor mi certeza de que Mary Hudson había abandonado el equipo comanche para siempre. Era el tipo de certeza total, por independiente que fuera de la suma de sus factores, que hacía especialmente arriesgado caminar hacia atrás, y de pronto choqué de lleno con un cochecito de niño.\n\n\nDespués de una entrada más, la luz era mala para jugar. Suspendimos el partido y empezamos a recoger todos nuestros bártulos. La última vez que vi con claridad a Mary Hudson estaba llorando cerca de la tercera base. El Jefe la había tomado de la manga de su abrigo de castor, pero ella lo esquivaba. Abandonó el campo y empezó a correr por el caminito de cemento y siguió corriendo hasta que se perdió de vista.\n\n\nEl Jefe no intentó seguirla. Se limitó a permanecer de pie, mirándola mientras desaparecía. Luego se volvió caminó hasta la base y recogió los dos bates; siempre dejábamos que él llevara las bates. Me acerqué y le pregunté si él y Mary Hudson se habían peleado. Me dijo que me metiera la camisa dentro del pantalón.\n\n\nComo siempre, todos los comanches corrimos los últimos metros hasta el autobús estacionado gritando, empujándonos, probando llaves de lucha libre, aunque todos muy conscientes de que había llegado la hora de otro capítulo de “El hombre que ríe”.\n\n\nCruzando la Quinta Avenida a la carrera, alguien dejó caer un jersey y yo tropecé con él y me caí de bruces. Llegué al autobús cuando ya estaban ocupados los mejores asientos y tuve que sentarme en el centro. Fastidiado, le di al chico que estaba a mi derecha un codazo en las costillas y luego me volví para ver al Jefe, que cruzaba la Quinta Avenida. Todavía no había oscurecido, pero había esa penumbra de las cinco y cuarto. El Jefe atravesó la calle con el cuello del abrigo levantado y los bates debajo del brazo izquierdo, concentrado en el cruce de la calle. Su pelo negro peinado con agua al comienzo del día, ahora se había secado y el viento lo arremolinaba. Recuerdo haber deseado que el Jefe tuviera guantes.\n\n\nEl autobús, como de costumbre, estaba silencioso cuando él subió, por lo menos relativamente silencioso, como un teatro cuando van apagándose las luces de la sala. Las conversaciones se extinguieron en un rápido susurro o se cortaron de raíz. Sin embargo, lo primero que nos dijo el Jefe fue:\n\n\n—Bueno, basta de ruido, o no hay cuento.\n\n\nInstantáneamente, el autobús fue invadido por un silencio incondicional, que no le dejó otra alternativa que ocupar su acostumbrada posición de narrador.\n\n\nEntonces sacó un pañuelo y se sonó la nariz, metódicamente, un lado cada vez. Lo observamos con paciencia y hasta con cierto interés de espectador. Cuando terminó con el pañuelo, lo plegó cuidadosamente en cuatro y volvió a guardarlo en el bolsillo. Después nos contó el nuevo episodio de “El hombre que ríe”. En total, solo duró cinco minutos.\n\n\nCuatro de las balas de Dufarge alcanzaron al “hombre que ríe”, dos de ellas en el corazón. Dufarge, que aún se tapaba los ojos con la mano para no verle la cara, se alegró mucho cuando oyó un extraño gemido agónico que salía de su víctima. Con el maligno corazón latiéndole fuerte corrió junto a su hija y la reanimó. Los dos, llenos de regocijo y con el coraje de los cobardes, se atrevieron entonces a contemplar el rostro del “hombre que ríe”. Su cabeza estaba caída como la de un muerto, inclinada sobre su pecho ensangrentado. Lentamente, con avidez, padre e hija avanzaron para inspeccionar su obra. Pero los esperaba una sorpresa enorme. El “hombre que ríe”, lejos de estar muerto, contraía de un modo secreto los músculos de su abdomen. Cuando los Dufarge se acercaron lo suficiente, alzó de pronto la cabeza, lanzó una carcajada terrible, y, con limpieza y hasta con minucia, regurgitó las cuatro balas. El efecto de esta hazaña sobre los Dufarge fue tan grande que sus corazones estallaron, y cayeron muertos a los pies del “hombre que ríe”.\n\n\n(De todos modos, si el capítulo iba a ser corto, podría haber terminado ahí. Los comanches se las podían haber ingeniado para racionalizar la muerte de los Dufarge. Pero no terminó ahí.)\n\n\nPasaban los días y el “hombre que ríe” seguía atado al árbol con el alambre de espinos mientras a sus pies los Dufarge se descomponían lentamente. Sangrando profusamente y sin su dosis de sangre de águila, nunca se había visto tan cerca de la muerte. Hasta que un día, con voz ronca, pero elocuente, pidió ayuda a los animales del bosque. Les ordenó que trajeran a Omba, el enano amoroso. Y así lo hicieron. Pero el viaje de ida y vuelta por la frontera entre París y la China era largo, y cuando Omba llegó con un equipo medico y una provisión de sangre de águila el “hombre que ríe” ya había entrado en coma. El primer gesto piadoso de Omba fue recuperar la máscara de su amo, que había ido a parar sobre el torso cubierto de gusanos de Mademoiselle Dufarge. La colocó respetuosamente sobre las horribles facciones y procedió a curar las heridas.\n\n\nCuando al fin se abrieron los pequeños ojos del “hombre que ríe”, Omba acercó afanosamente el vaso de sangre de águila hasta la máscara. Pero el “hombre que ríe” no quiso beberla. En cambio, pronunció débilmente el nombre de su querido Ala Negra. Omba inclinó su cabeza levemente contorsionada y reveló a su amo que los Dufarge habían matado a Ala Negra. Un último suspiro de pena, extraño y desgarrador, partió del pecho del “hombre que ríe”. Extendió débilmente la mano, tomó el vaso de sangre de águila y lo hizo añicos en su puño. La poca sangre que le quedaba corrió por su muñeca. Ordenó a Omba que mirara hacia otro lado y Omba, sollozando, obedeció. El último gesto del “hombre que ríe”, antes de hundir su cara en el suelo ensangrentado, fue el de arrancarse la máscara.\n\n\nAhí terminó el cuento, por supuesto. (Nunca habría de repetirse.) El Jefe puso en marcha el autobús. Frente a mí al otro lado del pasillo, Billy Walsh, el más pequeño de los comanches, se echó a llorar. Nadie le dijo que se callara. En cuanto a mí, recuerdo que me temblaban las rodillas.\n\n\nUnos minutos más tarde, cuando bajé del autobús del Jefe, lo primero que vi fue un trozo de papel rojo que el viento agitaba contra la base de un farol de la calle. Parecía una máscara de pétalos de amapola. Llegué a casa con los dientes castañeteándome convulsivamente, y me dijeron que me fuera derecho a la cama.\n\n\n*FIN*\n\n\n\n\n“The Laughing Man”, 1953\n\n"}