{"metadata": {"length": 23245, "words": 4117, "reading_time_min": 20.585}, "text": "Negra y fría era la noche en torno y encima del rancho de José Maria Pincheira, uno de los últimos del fundo Los Perales. Eran ya más de las nueve y hacía rato que el silencio, montado en su macho negro, dominaba los caminos que dormían vigilados por los esbeltos álamos y los copudos boldos. Los queltehues gritaban, de rato en rato, anunciando lluvia, y algún guairao perdido dejaba caer, mientras volaba, su graznido estridente.\n\n\nDentro del rancho la claridad era muy poco mayor que afuera y la única luz que allí brillaba era la de una vela que se consumía en una palmatoria de cobre. En el Centro del rancho había un brasero y alrededor de él dos hombres emponchados. Sobre las encendidas brasas se veía una olla llena de vino caliente, en el cual uno de los emponchados, José Manuel, dejaba caer pequeños trozos de canela y cáscaras de naranjas.\n\n\n-Esto se está poniendo como caldo -murmuró José Manuel.\n\n\n-Y tan oloroso… Déjame probarlo -dijo su acompañante.\n\n\n-No, todavía le falta, Antuco.\n\n\n-¡Psch! Hace rato que me está diciendo lo mismo. Por el olorcito, parece que ya está bueno.\n\n\n-No. Acuérdese que tenemos que esperar al compadre Vicente y que si nos ponemos a probarlo, cuando él llegue no habrá ni gota.\n\n\n-¡Pero tantísimo que se demora!\n\n\n-Pero si no fue allí no más, pues, señor. Tenía que llegar hasta los potreros del Algarrobillo, y arreando. Por el camino, de vuelta, lo habrán detenido los amigos para echar un traguito.\n\n\n-Sí, un traguito… Mientras el caballero le estará atracando tupido al mosto, nosotros estamos aquí escupiendo cortito con el olor.\n\n\n-Déjame probarlo, José Manuel.\n\n\n-Bueno, ya está, condenado; me la ganaste. Toma.\n\n\nMetió José Manuel un jarrito de lata en la olla y lo sacó chorreando de oloroso y humeante vino, que pasó a su amigo, el cual, atusándose los bigotes, se dispuso a beberlo. En ese instante se sintió en el camino el galope de un caballo; después, una voz fuerte dijo:\n\n\n-¡Compadre José Manuel!\n\n\n-¡Listo! -gritó Pincheira, levantándose, y en seguida a su compañero-: ¿No te dije, porfiado, que llegaría pronto?\n\n\n-Que llegue o no, yo no pierdo la bocarada.\n\n\nY se bebió apresuradamente el vino, quemándose casi.\n\n\nFrente a la puerta del rancho, el campero Vicente Montero había detenido su caballo.\n\n\n-Baje pues, compadre.\n\n\n-A bajarme voy…\n\n\nDesmontó. Era un hombre alto, macizo, con las piernas arqueadas, vestido a usanza campesina.\n\n\n-Entre, compadre; lo estoy esperando con un traguito de vino caliente.\n\n\n-¡Ah, eso es muy bueno para matar el bichito! Aunque ya vengo medio caramboleado. En casa del chico Aurelio, casi me atoraron con vino.\n\n\nAvanzó a largos y separados pasos, haciendo sonar sus grandes espuelas, golpeándose las polainas con la gruesa penca. A la escasa luz de la vela se vio un instante el rostro de Vicente Montero, obscuro, fuerte, de cuadrada barba negra. Después se hundió en la sombra, mientras los largos brazos buscaban un asiento.\n\n\n-Está haciendo frío.\n\n\n-Debe estar lloviendo en la costa.\n\n\n-Bueno, vamos a ver el vinito.\n\n\n-Sirve, Antuco.\n\n\nLlenó Antonio el jarrito y se lo ofreció a Vicente. Éste lo tomó, aspiró el vaho caliente que despedía el vino, hizo una mueca de fruición con la nariz y empezó a bebérselo a sorbitos, dejando escapar gruñidos de satisfacción.\n\n\n-Esto está bueno, muy bueno. Apuesto que fue Antuco el que lo hizo. Es buenazo para preparar mixturas. Creo que se ha pasado la vida en eso.\n\n\n-No -protestó Pincheira-. lo hice yo, y si no fuera porque lo cuidé tanto, Antuco lo habría acabado probándolo.\n\n\nRió estruendosamente Vicente Montero. Devolvió el jarrito y Antonio lo llenó de nuevo, sirviéndole esta vez a José Manuel.\n\n\n-Bueno, cuenta. ¿cómo te fue por allá?\n\n\n-Bien; dejé los animales en el potrero y después me entretuve hablando con las amistades.\n\n\n-¿Cómo está la gente?\n\n\n-Todos alentados… ¡Ah, no! Ahora que me acuerdo, hay un enfermo.\n\n\n-¿Quién?\n\n\n-Taita Gil. Pobre viejo, se va como un ovillo.\n\n\n-¿Y qué tiene?\n\n\n-¡Quién sabe! Allá dicen que es el colocolo el que lo está matando, pero para mí que es pensión. ¡Le han pasado tantas al pobre viejo, y tan seguidas!\n\n\n-Bien puede ser el colocolo.\n\n\n-¡Qué va a ser, señor! Oye, Antuco, pásame otro traguito…\n\n\nVolvió a circular el jarro lleno de vino caliente.\n\n\n-¿Tú no crees en el colocolo?\n\n\n-No, señor, cómo voy a creer. Yo no creo más que en lo que se ve. Ver para creer, dijo Santo Tomás. ¿Quién ha visto al colocolo? Nadie. Entonces no existe.\n\n\n-Psch! ¿Así que tú no crees en Dios?\n\n\n-Este… No sé, pero en el colocolo no creo. ¿Quién lo ha visto?\n\n\n-Yo lo he visto -afirmó José Manuel.\n\n\n-Sí, con los ojos del alma… ¡Son puras fantasías, señor! Las ánimas, los chonchones, el colocolo, la calchona, las candelillas… Ahí tienes tú: yo creo en las candelillas porque las he visto.\n\n\n-¡No estés payaseando! -exclamó asustado Antonio.\n\n\n-Claro que las vi.\n\n\n-A ver, cuenta.\n\n\n-Se lo voy a contar… Oye, Antuco, pásame otro trago.\n\n\n-¡Así tan seguido se pierde el tañido!\n\n\n-¿No lo hicieron para tomar? Tomémoslo, entonces.\n\n\nJosé Manuel y Antonio se echaron a reír.\n\n\n-¡Este diablo tiene más conchas que un galápago!\n\n\n-Bueno, cuenta…\n\n\n-Espérense que mate este viejo.\n\n\nSe bebió el último sorbo que quedaba en el jarro, lanzó un sonoro ¡ah! y dijo:\n\n\n-Cuando yo era muchachón, tendría unos diecinueve años, fui un día a la ciudad a ver a mi tío Francisco, que tenía un negocio cerca de la plaza. Allá se me hizo tarde y me dejaron a comer. Después de comida, cuando me vieron preparándome para volver a casa, empezaron a decirme que no me viniera, que el camino era muy solo y peligroso y la noche estaba muy obscura. Yo, firme y firme en venirme, hasta que para asustarme me dijeron:\n\n\n-No te vayas, Vicente; mira que en el potrero grande están saliendo candelillas…\n\n\n-¿Están saliendo candelillas? Mejor me voy; tengo ganas de ver esos pajaritos.\n\n\nTotal, me vine. Traía mi buen cuchillo y andaba montado. ¿Qué más quiere un hombre? Venía un poco mareado, porque había comido y tomado mucho, pero con el fresco de la noche se me fue pasando. Eché una galopada hasta la salida del pueblo y desde ahí puse mi caballo al trote. Cuando llegué al potrero grande, tomé el camino al lado de la vía, al paso. Atravesé el río. No aparecían las candelillas. Entonces, creyendo que todas eran puras mentiras, animé el paso del caballo y empecé a pensar en otras cosas que me tenían preocupado. Iba así, distraído, al trote largo, cuando en esto se para en seco el caballo y casi me saca librecito por las orejas. Miré para adelante, para ver si en el camino había algún bulto, pero no vi nada. Entonces le pegué al caballo un chinchorrazo con la penca en el cogote, gritando:\n\n\n-¿Qué te pasa, manco del diablo?\n\n\nY le aflojé las riendas. El caballo no se movió. Le pegué otro pencazo. Igual cosa. Entonces miré para los costados, y vi, como a unos cien pasos de distancia, dos luces que se apagaban y encendían, corriendo para todos lados. Allí no había ningún rancho, ninguna casa, nada de donde pudiera venir la luz. Entonces dije: “Estas son las candelillas”.\n\n\n-¿Las candelillas? -preguntó Antonio.\n\n\n-Las candelillas… Pásame otro trago, por preguntón… Como el caballo era un poco arisco, no quise apurarlo más. Me quedé allí parado, tanteándome la cintura para ver si el cuchillo saldría cuando lo necesitara, y mirando aquellas luces que se encendían y se apagaban y corrían de un lado para otro, como queriendo marearme. No se veía sombra ni bulto alguno… De repente las luces dejaron de brillar un largo rato y cuando yo creí que se habían apagado del todo, aparecieron otra vez, más cerca de lo que estaban antes. El caballo quiso recular y dar vuelta para arrancar, pero lo atrinqué bien. Otro rato estuvieron las luces encendiéndose y apagándose y corriendo de allá para acá. Se apagaron otra vez sin encenderse un buen momento, y aparecieron después más cerca. Así pasó como un cuarto de hora, hasta que acostumbrándome a mirar en la obscuridad, empecé a ver un bulto negro, como una sombra larga, que corría debajo de las luces… “Aquí está la payasada”, me dije.\n\n\nY haciéndome el leso, principié a desamarrar uno de los pesados estribos de madera que llevaba; lo desaté y me afirmé bien la correa en la mano derecha. Con la otra mano agarré el cuchillo, uno de cacha negra que cortaba un pelo en el aire, y esperé.\n\n\nPoco a poco fueron acercándose las luces, siempre corriendo de un lado para otro, apagándose y encendiéndose. Cuando estuvieron como a unos cuarenta pasos, ya se veía bien el bulto; parecía el de una persona metida dentro de una sotana. Lo dejé acercarse un poquito más y de repente le aflojé las riendas al caballo, le clavé firmes las espuelas y me fui sobre el bulto, haciendo girar el estribo en el aire y gritando como cuando a uno se le arranca un toro bravo del pillo: ¡Allá va, allá va valla valla vallaaaaa!\n\n\nEl bulto quiso arrancar, pero yo iba como celaje. A quince pasos de distancia revoleé con fuerzas el estribo y lo largué sobre el bulto. Se sintió un grito y la sombra cayó al suelo. Desmonté de un salto y me fui sobre el que había caído, lo levanté con una mano y zamarreándolo, mientras lo amenazaba con el cuchillo, le grité:\n\n\n-¿Quién eres tú? ¡Habla!\n\n\nNo me contestó, pero se quejó. Lo volví a zamarrear y a gritar, y entonces sentí que una voz de mujer, ¡de mujer, compadre! me decía:\n\n\n-No me hagas nada, Vicente Montero…\n\n\n-¿Era una mujer?\n\n\n-¡Una mujer, compadrito de mi alma! Y yo, bruto, le había dado un estribazo como para matar un burro. Pásame otro trago, Antuco. Al principio no me di cuenta de quién era, pero después, al oírla hablar más, vine a caer: era una mujer conocida de la casa, que tenía tres hijos y a quien se le había muerto el marido tres meses atrás. Le pregunté qué diablos andaba haciendo con esas luces, y entonces me contó que lo hacía para ganarse la vida. porque como la gente era tan pobre por allí, no tenía a quién trabajarle y no quería irse para la ciudad y dejar abandonados a sus niños. En vista de todo esto, había resuelto ocuparse en eso.\n\n\n-¡La media ocupación que había encontrado!\n\n\n-Se untaba las manos con un menjunje de fósforos y azufre que se las ponía luminosas y salía en el potrero a asustar a los que pasaban, abriendo y cerrando las manos y corriendo para todos lados. Algunos se desmayaban de miedo; entonces ella les sacaba la plata que llevaban y se iba… Total, después que se animó y se sacó la sotana en que andaba envuelta, la subí al anca y la traje para el pueblo… Y desde entonces, hermano Juan de Dios, cuando me hablan de ánimas y de aparecidos, me río y digo: ¡Vengan candelillas, ánimas y fantasmas, teniendo yo mi estribo en la mano! Sírveme otro traguito. Antuco…\n\n\n-¡Pero, hombre, te lo has tomado casi todo vos solo!\n\n\n-¿Pero no lo habían hecho para mí?\n\n\n-Ahí tienes tú, Vicente; yo no creo mucho en ánimas, pero en el colocolo, sí. Mi padre murió de eso.\n\n\n-Sería alguna enfermedad -dijo Vicente, desperezándose-. Me está dando sueño con tanto vino y tantos fantasmas. ¡Ah! -bostezó.\n\n\n-Y te voy a contar cómo fue, sin quitarle ni ponerle nadita.\n\n\n-Cuenta, cuenta.\n\n\n-Hasta los cuarenta y cinco años, mi padre fue un hombre robusto, bien plantado, macizote. Cuando esto pasó, yo tendría unos diecinueve años. Vivíamos en Talca, cerca de la estación. Un día, por éstas y por las otras, mi padre decidió que nos cambiáramos a otra casa, a una que estaba al lado del presidio. La casa era de adobe, grande, aunque muy vieja; pero nos convenía el cambio, porque andábamos un poco atrasados. Cuando nos estábamos cambiando, vino una viejita que vivía cerca y le dijo a mi padre:\n\n\n-Mira, José María, no te vengas a esta casa. Desde que murió aquí el zambo Huerta. nadie ha podido vivir en ella sin tener alguna desgracia en la familia. La casa está apestada; tiene colocolo.\n\n\nMi padre se rió con tamaña boca. ¡Colocolo! Eso estaba bueno para las viejas y para asustar a los chiquillos, pero a los hombrecitos como él no se les contaban esas mentiras.\n\n\n-No tenga cuidado, abuela; en cuanto el colocolo asome el hocico, lo hago ñaco de un pisotón.\n\n\nSe fue la veterana, moviendo la cabeza, y nosotros terminamos la mudanza. La casa era muy sucia, había remillones de pulgas y las murallas estaban llenas de cuevas de ratones… En el primer tiempo no sucedió nada, pero, a poco andar, mi padre empezó a toser y a ponerse pálido; se fue enflaqueciendo y en la mañana despertaba acalorado. De noche tosía tan fuerte que nos despertaba a todos. Le dolía la espalda y sentía vahídos.\n\n\n-¿Qué diablos me está dando? -decía.\n\n\nMi madre le preparó algunos remedios caseros y le daba friegas. No mejoraba nada.\n\n\n-¿Por qué no ves un médico, José María? -le decía mi madre.\n\n\n-No, mujer, si esto no es nada. Debe ser el garrotazo el que me ha dado… Pasará pronto.\n\n\nPero no pasaba; al contrario, empeoraba cada día más. Después le vino fiebre y un día echó sangre por la boca. Se quejaba de dolores en la espalda y en los brazos. No pudo ir a trabajar. Una noche se acostó con fiebre. Como a las doce, mi madre, que dormía cerca de él, lo sintió sentarse en la cama y gritar:\n\n\n-¡El colocolo! ¡El colocolo!\n\n\n-¿Qué te pasa, José María? -le preguntó mi madre llorando.\n\n\n-¡El colocolo! ¡Me estaba chupando la saliva!\n\n\nNos levantamos todos. Mi padre ardía en fiebre y gritaba que había sentido al colocolo encima de su cara, chupándole la saliva. Esa noche nos amanecimos con él. Al otro día llamamos un médico, lo examinó y dijo que había que darle éstos y otros remedios. Los compramos, pero mi padre no los quiso tomar, diciendo que él no tenía ninguna enfermedad y que lo que lo estaba matando era el colocolo. Y el colocolo y el colocolo y de ahí no lo sacaba nadie.\n\n\n-¡Y dale con el colocolo! -murmuró Vicente Montero.\n\n\n-Se le hundieron los ojos y las orejas se le pusieron como si fueran de cera. Tosía hasta quedar sin alientos y respiraba seguidito.\n\n\n-No me dejen solo -decía-. En cuanto ustedes se van y me empiezo a quedar dormido, viene el colocolo. Es como un ratón con plumas, con el hocico bien puntiagudo. Se me pone encima de la boca y me chupa la saliva. No le he podido agarrar, porque en cuanto quiero despertar se deja caer al suelo y lo veo cuando va arrancando. ¡No me dejen solo, por Diosito!\n\n\nEn la casa estábamos con el alma en un hilo, andábamos despacito como fantasmas y no sabíamos qué diablos hacer. ¡No es broma ver que a un hombre tan fuerte como un roble se lo lleva la Pelada sin decir ni ¡ay!\n\n\nY así, hasta que mi padre pidió que llamáramos a la viejecita que le había aconsejado que no nos fuéramos a esa casa. Fuimos a buscar a la señora, vino, y cuando vio el estado en que se encontraba mi padre, le dijo:\n\n\n-¿No te dije, José María Pincheira, que no te vinieras a esta casa, que había colocolo?\n\n\n-Sí, abuelita, tenía razón usted… Pero ¿qué se puede hacer ahora?\n\n\n-Ahora, lo único que se puede hacer es aguaitar al colocolo en qué cueva vive; a veces se sabe por el ruido que hace; se queja y llora como una guagua\n1\n recién nacida. Cuando no grita, para encontrarlo hay que espolvorear el suelo con harta harina, echándola de modo que no quede ninguna huella encima. Al otro día se busca en la harina el rastro del colocolo y una vez que se ha dado con la cueva, se la llena de parafina mezclada con agua bendita… Con esto no vuelve nunca más.\n\n\n¿Es un ratón el colocolo? -preguntó mí madre.\n\n\n-No, mi señora, parece un ratón y no lo es; parece un pájaro y no es pájaro; llora como una guagua y no es guagua; tiene plumas y no es ave.\n\n\n-¿Qué es, entonces?\n\n\n-Es… el colocolo. Nace del huevo huero de una gallina. Cuando se deja abandonado un huevo así, sin hacerlo tiras, viene una culebra, se lo lleva y lo empolla; cuando nace, le da de mamar y le enseña a chupar la saliva de las personas que duermen con la boca abierta.\n\n\nSe fue la señora, dejándonos más asustados de lo que estábamos antes. Esa noche llenamos de harina todo el piso de la pieza, desparramándola de adentro para afuera, de modo que no quedara rastro alguno. Mi hermano Andrés y yo nos tendimos en la puerta, de guardia, armados de piedras y palos, listos para entrar cuando mi padre llamara. Conversando y fumando, nos quedamos dormidos. A medianoche nos despertó el grito de mi padre:\n\n\n-¡El colocolo! ¡El colocolo!\n\n\nEntramos y no hallamos al dichoso bicho. Buscamos las huellas, pero había tantas, que nos salió lo mismo que si no hubiera ninguna. En todas las bocas de las cuevas había huellas de entradas y salidas de ratones. ¿Cómo íbamos a saber cuáles eran las del colocolo?\n\n\nAl otro día se repitió la pantomima. Mi padre estaba muy mal, tosía y tenía una fiebre de caballo. Más o menos a la misma hora de la noche anterior, sentimos que se quejaba como una persona que no puede respirar. Escuchamos y oímos como un gemido de niño chico. De repente mi padre se sentó en la cama y dio un grito terrible. Entramos corriendo y vimos al colocolo; iba subiendo por la muralla hacia el techo.\n\n\n-¡Allá va, Andrés, mátalo!\n\n\nMi hermano, que estaba del lado en que el animal iba subiendo, le dio un peñascazo con tanta puntería, que le pegó medio a medio del espinazo. Se sintió un grito agudo, como de mujer, y el colocolo cayó en un rincón. Si lo hubiéramos buscado en seguida, tal vez lo habríamos encontrado, pero con el miedo que teníamos y con lo que nos demoramos en tomar la luz, el colocolo desapareció, dejando rastros de sangre a la entrada de una cueva.\n\n\nEn la mañana murió mi padre. Vino el médico y dijo que había muerto de la calientita, que la casa estaba infectada y que nos debíamos cambiar de ahí.\n\n\nDespués que enterramos al viejo, hicimos una excavación en la cueva en que se había metido el colocolo, pero no encontramos nada. La cueva se comunicaba con otra.\n\n\nNos fuimos de la casa y un mes después, en la noche, volvimos mi hermano Andrés y yo y le prendimos fuego. Y dicen que cuando la casa estaba ardiendo, en medio de las llamas se sentía el llanto de un niñito…\n\n\nTerminó su narración José Manuel Pincheira y en el instante de silencio que siguió a su última palabra se oyó un suave ronquido. Vicente Montero se había dormido.\n\n\n-Se durmió el compadre.\n\n\n-Debe estar cansado… y borracho.\n\n\n-¡Eh! -le gritó José Manuel, dándole un golpe con la mano.\n\n\nDormido como estaba y medio borracho, el empujón hizo perder el equilibrio a Vicente Montero, que osciló como un barril, inclinándose hacia atrás. Alcanzó a enderezarse y saltó a un lado gritando:\n\n\n-¡Epa, compadre!\n\n\n-¿Qué le pasa, señor? -le preguntó irónicamente Antonio.\n\n\n-¡Por la madre! Estaba soñando que un colocolo más grande que un ternero me estaba chupando la saliva como quien toma cerveza cuando tiene sed.\n\n\nSe rieron José Manuel y Antonio. Vicente, desperezándose, dijo:\n\n\n-Ya debe ser muy tarde.\n\n\nBuscó en todos sus bolsillos, diciendo:\n\n\n-¿Dónde está mi reloj?\n\n\n-¿Tienes reloj, Vicente? Andas muy en la buena.\n\n\n-Si, tengo un reloj que le compré al mayordomo. Aquí está.\n\n\nY sacó un descomunal reloj Waltham.\n\n\n-¡Ja, ja! Ese no es un reloj, pues, señor… Eso es una piedra de moler. ¡Una callana!\n\n\n-Sí, ríanse, no más… Este es un reloj macuco. Anda mejor que el de la iglesia. Cuando el de la iglesia da las doce, el mío hace ratito que las ha dado Me sirve muchísimo. Estuve como un año juntando plata para comprarlo. No lo dejo ni de día ni de noche. Cuando me acuesto lo cuelgo en la cabecera y le digo: Mañana a las seis, ¿no? Y a las seis en punto despierto. No lo cambio ni por un caballo con aperos de plata… Ya son las once y media. Me voy.\n\n\nSe despidieron los amigos y después de dos tentativas para montar, Vicente Montero montó y se fue. Dejó que su caballo marchara al trote, abandonándose a su suave vaivén. Tenía sueño, modorra; el alcohol ingerido se desparramaba lentamente por sus venas, produciéndole una impresión de dulce cansancio. Inclinó la cabeza sobre el pecho y empezó a dormitar, aflojando las riendas al caballo, que aumentó su carrera. Insensiblemente se fue durmiendo, deslizándose por una pendiente suavísima. De pronto apareció ante sus ojos, en sueños, un enorme ratón con ojos colorados y ardientes que empezó a correr delante del caballo. Corría, corría, dándose vuelta de trecho en trecho para mirarlo con sus ojos ardientes. Después se paró ante el caballo y dando un salto se colocó sobre la cabeza del animal, desde donde empezó a mirarlo fijamente. Era un ratón horrible, con pequeñas plumas en vez de pelos, la cabeza pelada y llena de sarna y el hocico puntiagudo, en medio del cual se movía una lengua roja y fina como la de una culebra. Mucho rato estuvo allí, mirándolo sin cerrar los ojos, hasta que dando un chillido saltó y quedó colgando de la barba de Vicente Montero.\n\n\n¡Eh! -gritó éste angustiosamente, tirando con todas sus fuerzas de las riendas.\n\n\nDetenido bruscamente en su carrera, el caballo dio un fuerte bote hacia el costado y Vicente Montero, después de dar una vuelta en el aire, cayó de cabeza al suelo. La violencia del golpe y el estado de semiembriaguez en que se encontraba, hicieron que se desvaneciera. Rezongó unas palabras y allí quedó, medio desmayado y medio dormido.\n\n\nAsí estuvo largo rato… Después despertó, sintió un escalofrío, se restregó los ojos y miró a su alrededor, atontado. Vio a su caballo, unos pasos más adelante, mordisqueando unas hierbas.\n\n\n-¿Qué diablos me habrá pasado?\n\n\nEl aire y el sueño le habían avivado la borrachera. Se puso de rodillas, tiritando, procurando explicarse la causa de su estada en ese sitio y en esa postura. Recordó algo, muy vagamente: el colocolo, un hombre que se había muerto porque se le había acabado la saliva, una vieja que echaba harina en el suelo, y un ratón con ojos colorados, sin saber si todo eso lo había soñado o le había sucedido.\n\n\nSe afirmó en una mano para levantarse, y al ir a hacerlo, miró hacia el suelo. Allí vio algo que lo dejó inmóvil. A un metro de distancia, entre el pasto alto, un ojo claro y brillante lo miraba fijamente.\n\n\n-Esta sí que es grande -murmuró, volviendo a caer de rodillas y mirando asustado aquel ojo amenazante. Recordó entonces el horrible ratón de ojos ardientes que había visto o soñó ver. Hizo: ¡Chis! queriendo espantar a aquel ojo fijo, pero éste continuó mirándolo. Si hubiera tenido la estribera. De pronto se estremeció de alegría: recordó que en el sueño, o en lo que fuera, alguien había muerto un colocolo de un peñascazo.\n\n\n-Espérate, no más… ¡colocolo conmigo!\n\n\nTanteó en el suelo, buscando una piedra; encontró una de tamaño suficiente como para aplastar media docena de colocolos, y calculando bien la distancia la lanzó hacia aquel ojo luminoso y fijo, gritando:\n\n\n-¡Toma! Se sintió un leve chirrido y él saltó hacia adelante, estirando la mano hacia el supuesto colocolo. Cogió algo frío y lleno de pequeñas puntas afiladas. Sintió un escalofrío de terror y lanzó violentamente hacia arriba lo que había tomado; en el momento de hacerlo, sin embargo; recordó algo que le era familiar al tacto en la forma y en la frialdad. Estiró la mano y recogió el objeto que descendía. Lo acercó a sus ojos y vio algo que le hizo darse un golpe de puño en el muslo, al mismo tiempo que gritaba con rabia:\n\n\n-¡Por la misma remadre! ¡Mi reloj Waltham!\n\n\nFIN\n\n\n\n\nLa Nación\n, Chile, 1926\n\n\n1. Guagua: “Nene, niñito, bebé” (en el sur de Sur América).\n\n"}