{"metadata": {"length": 10641, "words": 1876, "reading_time_min": 9.38}, "text": "El anciano cura lanzaba atropelladamente los últimos párrafos de su sermón por encima de los gorros blancos de las campesinas y de los cabellos de los campesinos, enmarañados unos, acicalados otros. Las granjeras, que habían acudido de muy lejos para oír misa, tenían junto a ellas, en el suelo, sus grandes canastos; el calor pegajoso de un día de julio desprendía de todos aquellos cuerpos olor a establo, husmillo de ganado. Llegaban por la gran puerta entreabierta el quiquiriquí de los gallos y los mugidos de las vacas tumbadas en un campo cercano.\n\n\nDe cuando en cuando se metía violentamente por el pórtico una oleada de aire impregnado de aromas silvestres, jugueteaba al paso con los cintajos de las cabezas y llegaba así hasta los cirios del altar, haciendo estremecer sus llamitas amarillentas.\n\n\n-Como Dios manda… ¡Y que así sea! -dijo el sacerdote, y se calló.\n\n\nAbrió después un libro y empezó el capítulo de los pequeños asuntos íntimos de la comunidad, sobre los cuales solía aconsejar a sus ovejas. Era un anciano de cabellos blancos, que llevaba cuarenta años administrando la parroquia y que se servía de la plática dominical para comunicarse con llaneza con todos sus feligreses.\n\n\nDijo, entre otras cosas:\n\n\n-Recomiendo a sus oraciones a Desiderio Vallin, que está muy enfermo, y también a la Paumelle, que siempre tarda mucho en reponerse de sus partos.\n\n\nQuería acordarse de más cosas; repasaba trozos de papel que tenía entre las hojas de su breviario. Halló al fin los dos que buscaba, y prosiguió:\n\n\n-Hay que impedir que los mozos y las mozas se cuelen de noche en el cementerio. De lo contrario, daré aviso al guardia rural. El señor César Omont desea una chica formal para criada.\n\n\nSe quedó todavía pensativo unos momentos y agregó:\n\n\n-No se me ocurre más, y ésta es la gracia que les deseo, en el Nombre del Padre, del Hijo y del Espíritu Santo.\n\n\nBajó del púlpito y siguió con su misa.\n\n\nAsí que los de Malandain estuvieron de regreso en su casucha, la última de la aldea de La Sablière, junto a la carretera de Fourville, el padre, un campesino viejo, bajito, seco y arrugado, se sentó a la mesa, mientras su mujer descolgaba la olla y su hija Adelaida sacaba del aparador vasos y platos, y habló así:\n\n\n-Tal vez conviniese la colocación ésta para servir en casa del señor Omont, porque es viudo, su nuera no lo quiere, no tiene a nadie y puede sacarse mucho. Quizá no haríamos mal en enviar a Adelaida.\n\n\nLa mujer colocó en la mesa la olla renegrida, la destapó y se quedó pensativa, mientras subía al techo el vapor de la sopa, cargado de olor de coles.\n\n\nEl marido siguió diciendo:\n\n\n-Puede sacarse mucho, te lo digo yo. Pero se necesitaría una mujer despabilada, y Adelaida es una tontina.\n\n\nLa mujer intervino entonces:\n\n\n-Podríamos ver, de todas maneras.\n\n\nSe volvió hacia su hija, una buena moza con cara de simplona, rubia, mofletuda y rubicunda como cáscara de manzana, y le gritó:\n\n\n-¿Oyes, borricota? Irás a casa del señor Omont a ofrecerte de criada, y le obedecerás en todo lo que te mande.\n\n\nLa hija se echó a reír como una tonta, sin contestar nada. Y se pusieron a comer los tres.\n\n\nAl cabo de diez minutos reanudó el padre la conversación:\n\n\n-Óyeme unas palabras, hija, y procura seguir al pie de la letra lo que voy a decirte…\n\n\nY le trazó, en frases lentas y minuciosas, una regla completa de conducta, previendo los más pequeños detalles, disponiéndola para la conquista de un viudo ya maduro que estaba indispuesto con su familia.\n\n\nLa madre había dejado de comer para escuchar, y con el tenedor en la mano, yendo y viniendo con la mirada desde su marido hasta su hija, seguía aquellas instrucciones con atención reconcentrada y muda.\n\n\nAdelaida permanecía inmóvil, mirando sin fijeza a todas partes, dócil y entontecida.\n\n\nAcabada la comida, hizo la madre que su hija se pusiese el gorro, y salieron las dos para ir a ver al señor César Omont. Vivía éste en un pequeño pabellón de ladrillo, adosado a la casa de labor que ocupaban sus granjeros. Se había retirado de la profesión de subastador, para vivir de sus rentas.\n\n\nAndaba por los cincuenta y cinco; era obeso, jovial y brusco, como buen ricachón. Se reía y gritaba con un vozarrón capaz de tirar un tabique, bebía sidra y aguardiente a vaso lleno y se le tenía por fogoso, a pesar de sus años.\n\n\nLe gustaba pasear por el campo con las manos cruzadas a la espalda, hundiendo sus zuecos de madera en la tierra fértil, examinando la altura del trigo o la floración de los campos de colza con ojo de aficionado rico al que sigue gustándole el campo, pero sin darle demasiada importancia.\n\n\nLa gente comentaba, hablando de él:\n\n\n-Marca siempre buen tiempo, aunque algunos días sólo a medias.\n\n\nRecibió a las dos mujeres sin moverse de la mesa, mientras tomaba el café. Se echó hacia atrás en la silla y les preguntó:\n\n\n-¿Qué es lo que quieren?\n\n\nFue la madre quien habló:\n\n\n-Esta es nuestra hija Adelaida, y yo quisiera que la tomase de criada por lo que el señor cura ha dicho esta mañana en el púlpito.\n\n\nEl señor Omont miró con ojos escrutadores a la chica y preguntó sin más rodeos:\n\n\n-¿Cuántos años tiene esta cordera?\n\n\n-Veintiuno por San Miguel, señor Omont.\n\n\n-¡Hecho! Le daré quince francos al mes y la comida.\n\n\nQue venga mañana por la mañana, para prepararme la sopa del desayuno.\n\n\nY las despidió.\n\n\nAdelaida entró en funciones al siguiente día, y sin hablar palabra se puso a trabajar tan afanosamente como lo hacía en casa de sus padres.\n\n\nA eso de las nueve, mientras limpiaba los cristales de la cocina, oyó el vozarrón del señor Omont, que la llamaba:\n\n\n-¡Adelaida!\n\n\nAcudió corriendo.\n\n\n-¡Aquí estoy, señor!\n\n\nAl verla delante, con las manos enrojecidas y desaseadas, la mirada inquieta, le espetó esta declaración terminante:\n\n\n-Óyeme bien, para que no tengamos confusiones entre nosotros. Tú eres aquí mi criada y solamente mi criada. ¿Me comprendes? No vamos a juntar los zuecos.\n\n\n-Sí, mi amo.\n\n\n-Tú en tu sitio y yo en el mío, muchacha; la cocina, para ti; la sala, para mí. Fuera de eso, todo es de los dos por igual. ¿De acuerdo?\n\n\n-Sí, mi amo.\n\n\n-Entonces, a trabajar.\n\n\nLa chica reanudó sus tareas.\n\n\nAl mediodía preparó la mesa del señor en su comedorcito tapizado de papel de colores; cuando tuvo la sopa en la mesa, fue a llamar al señor Omont:\n\n\n-Está usted servido, mi amo.\n\n\nEntró, tomó asiento, desdobló la servilleta, se quedó indeciso un instante y de pronto gritó con voz de trueno:\n\n\n-¡Adelaida!\n\n\nLa muchacha llegó toda azorada. El señor Omont le gritó, como si fuera a hacerla pedazos:\n\n\n-Pero, bueno, ¡Dios de Dios! ¿En dónde está tu cubierto?\n\n\n-Pero…, mi amo…\n\n\nÉl vociferó:\n\n\n-A mí no me agrada comer solo, ¡carámbanos! Ahora mismo te sientas a comer aquí, y si no te gusta ya te estás largando. Tráete plato y vaso.\n\n\nFuera de sí del susto, trajo la chica su cubierto y balbució:\n\n\n-Aquí me tiene, mi amo.\n\n\nSe sentó a la mesa frente a él.\n\n\nEntonces el señor Omont recobró su buen humor; bebió, golpeó la mesa con el puño, contó historias que ella escuchaba con los ojos bajos, sin atreverse a pronunciar una sola palabra.\n\n\nDe cuando en cuando se levantaba la chica para traer pan, sidra, platos.\n\n\nCuando sirvió café, sólo trajo una taza y la colocó delante del amo. Éste montó en cólera otra vez y gruñó:\n\n\n-Pero ¿y tú?\n\n\n-No lo tomo, mi amo.\n\n\n-¿Qué es eso de que no lo tomas?\n\n\n-Que no me gusta.\n\n\nEl señor Omont estalló de nuevo:\n\n\n-Te digo, ¡Dios de Dios!, que no me gusta tomar solo el café. Si ahora mismo no te sirves tú, ya te puedes ir largando… Ve por una taza y aligera.\n\n\nSe trajo una taza, volvió a sentarse, probó el líquido oscuro e hizo una mueca; pero como el amo tenía clavada en ella su mirada furibunda, se lo echó todo al cuerpo. Y después del café tuvo que tomar el primer vaso de aguardiente, para enjuagar el segundo, para empujar al del enjuague, y el tercero, el del puntapié, y a casa.\n\n\nEl señor Omont le dijo entonces:\n\n\n-Ahora te vas a fregar; eres una buena chica.\n\n\nLa escena se repitió por la noche. Y acabada la cena, jugaron al dominó; después la envió a acostarse.\n\n\n-Vete a la cama; yo subiré de aquí a un rato.\n\n\nLa chica se dirigió a su habitación, que era una guardilla debajo del tejado. Rezó sus oraciones, se desnudó y se metió entre las sábanas.\n\n\nDe improviso saltó, aterrada, de la cama.\n\n\n-¡Adelaida!\n\n\nUn grito tremebundo había hecho retemblar la casa. Ella abrió la puerta y gritó desde su sotabanco:\n\n\n-Estoy aquí, mi amo.\n\n\n-¿Qué estás dónde?\n\n\n-¿Dónde voy a estar? En mi cama, señor amo.\n\n\nAl oírla, vociferó él:\n\n\n-Ya estás bajando en seguida. ¡Dios de Dios! No me gusta dormir solo, ¡carámbanos!; y si no bajas, ya estás de más aquí, recontra.\n\n\nElla entonces, desatinada, mientras encendía la vela, gritó desde arriba:\n\n\n-Voy en seguida, mi amo.\n\n\nEl señor Omont oyó el ruido que hacían sus pequeños zuecos en las escaleras de pino; cuando llegó a los últimos escalones, la tomó del brazo y, dándole apenas tiempo para poner sus estrechos zuecos de madera junto a los voluminosos del amo, la metió en su cuarto, gruñendo:\n\n\n-¡Aligera, Dios de Dios!\n\n\nElla, sin saber ya lo que se decía, balbucía:\n\n\n-¡Ya estoy aquí, mi amo; ya estoy aquí!\n\n\nA los seis meses fue la chica a ver a sus padres un domingo. El padre la miró con gran detenimiento y luego le preguntó:\n\n\n-¿No estás tú preñada?\n\n\nElla se miró el vientre con cara de idiota y contestó:\n\n\n-No creo; no, no debo de estarlo.\n\n\nÉl quiso enterarse bien y procedió a interrogarla:\n\n\n-Ven acá… ¿No será que alguna noche ustedes han juntado los zuecos?\n\n\n-¡Eso sí! Los juntamos la primera noche, y después, todas.\n\n\n-Entonces, no me digas más… Estás hecha un tonel relleno.\n\n\nElla estalló en sollozos:\n\n\n-Yo no sabía nada. Yo no sabía nada.\n\n\nEl tío Malandain la miraba de arriba abajo, con ojo despierto y cara satisfecha, y le preguntó:\n\n\n-¿Qué es lo que tú no sabías?\n\n\nElla contestó, con frases entrecortadas\n\n\n-No sabía, no; no sabía que así… se hacían los niños.\n\n\nEn aquel instante llegaba su madre. El marido le explicó, sin señales de enfado en la voz:\n\n\n-Ahí la tienes preñada, donde la ves.\n\n\nLa madre, dejándose llevar por el instinto de mujer, se indignó, insultando a boca llena a su hija, que lloraba, y tratándola de cochina y arrastrada.\n\n\nEl marido la hizo callar. Al coger la gorra para ir a tratar de sus asuntos con el señor César Omont, hizo este comentario:\n\n\n-Es aún más estúpida de lo que me imaginaba. Ni siquiera se daba cuenta la tontina de lo que se hacía.\n\n\nEn la plática del domingo siguiente, anunciaba el anciano sacerdote las amonestaciones del señor Onofre César Omont con Celeste Adelaida Malandain.\n\n\nFIN\n\n\n\n\n“Les sabots”,\n\n\nGil Blas\n, 1882\n\n"}