{"metadata": {"length": 11644, "words": 2043, "reading_time_min": 10.215}, "text": "Remontémonos a las épocas gloriosas en las que Francia tenía numerosos señores feudales que gobernaban despóticamente sus dominios, en vez de treinta mil esclavos envilecidos ante un solo rey. Cerca de Fimes vivía el señor de Longeville, en su vasto feudo, con una castellana morena, no demasiado bella, pero muy impulsiva, avispada y sumamente amante de los placeres. Ella contaba con unos veinticinco o veintisiete años de edad y él, como mucho, treinta; pero, como llevaban casados ya diez años, cada uno hacía lo que podía con objeto de procurarse las distracciones necesarias para aplacar el tedio matrimonial. La población, o más bien el villorrio de Longeville, no ofrecía excesivos estímulos; sin embargo, desde hacía dos años él se las arreglaba discreta y satisfactoriamente con una campesina de dieciocho años, tranquila y cariñosa, llamada Louison. La agradable tórtola acudía cada noche a los aposentos de su señor a través de una escalera secreta, construida a tal efecto en una de las torres, y por la mañana levantaba el vuelo antes de que la señora entrara en la alcoba de su marido, cosa que solía hacer a la hora del almuerzo. \n\n\nDesde luego, la señora de Longeville estaba perfectamente al tanto de las incongruencias de su marido, pero como ello le daba la placentera libertad de distraerse también por su cuenta, fingía ignorarlo todo. Nada mejor que las esposas infieles, ya que están tan entretenidas ocultando sus propias aventuras que vigilan las del prójimo mucho menos que las mojigatas. Quien la alegraba a ella era un molinero llamado Colás, un musculoso jovenzuelo con menos de veinte años, maleable como la harina y bello como una rosa, que al igual que Louison se internaba secretamente en el castillo, acudía a la alcoba de la señora y se metía en su lecho cuando todo estaba en silencio. Nada hubiera turbado la felicidad apacible de estas dos adorables parejas si no hubiera sido por el diablo, que se metió por medio, y se les hubiera podido poner como ejemplo en toda Francia.  \n\n\nNo se ría, estimado lector, por el uso que hago de la palabra ejemplo, pues cuando la virtud está ausente, siempre es preferible el vicio encubierto y prudente. ¿No es lo más acertado pecar sin provocar el escándalo? ¿Qué peligro puede entrañar la existencia de un mal que nadie conoce? Además, por muy censurable que pudiera parecer ese comportamiento, ¿no constituirán un ejemplo más edificante el señor de Longeville, agradablemente recostado en los cálidos brazos de su tierna campesina, y su respetable esposa, discretamente abrazada a su apuesto molinero, que una de esas duquesas parisinas que cambian cada mes de amante a los ojos de todos, mientras su marido derrocha doscientos mil escudos anuales para mantener a una de esas rameras deshonestas que usan el lujo como máscara para ocultar su desenfreno?  \n\n\nAsí pues, repito, nada tan acertado como este discreto arreglo que procuraba la felicidad de nuestros cuatro personajes, si no fuera porque pronto vino la discordia a emponzoñar sus dulces existencias. Ocurría que el señor de Longeville, como tantos maridos necios, tenía la injusta pretensión de ser feliz sin que su esposa lo fuera también, y pensaba, como les ocurre a las perdices, que nadie le vería con solo esconder la cabeza; de modo que cuando descubrió los manejos de su mujer lo invadieron los celos, como si su propia conducta no justificara suficientemente la de ella, y decidió vengarse.  \n\n\n-Que me ponga los cuernos con un hombre de mi propia clase, pase -se decía-. ¡Pero no con un molinero! ¡Eso sí que no! Colás, bribonzuelo, tendrás que irte a moler a otro molino, ya que no quiero que nadie diga que el de mi mujer sigue abierto para acoger tu simiente.\n\n\nY dado que el despotismo de estos señores feudales se manifestaba siempre con la máxima crueldad, acostumbrados como estaban a disponer legalmente de la vida y de la muerte de sus vasallos, el señor de Longeville tomó la decisión de hacer desaparecer al infortunado molinero en el foso que rodeaba el castillo.  \n\n\n-Clodomiro -ordenó un día a su cocinero- tú y tus muchachos tienen que librarse de ese infame que está mancillando mi honra y la de mi mujer.  \n\n\n-Muy fácil. Si lo deseas, podemos degollarlo y entregártelo trinchado como si fuera un cochinillo.  \n\n\n-No, no será necesario tanto -respondió el señor de Longeville- bastará con que lo metan en un saco lleno de piedras y lo dejen caer al fondo del foso con ese equipaje.  \n\n\n-Haremos lo que mandas.  \n\n\n-Sí, pero antes habrá que darle caza.  \n\n\n-Lo atraparemos, señor; demasiado listo tendría que ser para escaparse de esta. Lo atraparemos, puedes estar seguro.  \n\n\n-Hoy, como siempre, llegará al castillo a las nueve de la noche -explicó el ultrajado esposo-. Vendrá atravesando el jardín; desde allí entrará en el primer piso y se esconderá en la salita que hay junto a la capilla, donde permanecerá oculto hasta que mi mujer piense que me he dormido y vaya en su busca para llevarlo a la alcoba. Dejaremos que haga todo esto, pero lo tendremos bien vigilado y lo atraparemos cuando menos se lo espere. Entonces le dan de beber, para que se le calme el ardor.\n\n\nEl plan era perfecto, y sin duda el infortunado Colás hubiera servido de alimento a los peces si todos se hubieran mantenido en silencio. Pero Longeville había confiado sus planes a demasiada gente. Uno de los ayudantes del cocinero, que estaba prendado de la señora y que, probablemente, aspiraba a compartir con el molinero los favores de ella, en vez de alegrarse por la desgracia de su rival como hubiera hecho cualquier otro hombre celoso, corrió a desvelar el proyecto de su marido, y recibió por ello un beso y dos relucientes escudos de oro que a él le parecieron de mucho menos valor que aquel beso.  \n\n\n-Desde luego -comentó disgustada la señora de Longeville a una de sus doncellas, que era partícipe de todos los enredos de su patrona- mi marido es muy injusto. ¿No hace él lo que quiere? Y yo no digo ni palabra. Pero luego se niega a que yo me resarza de todas esas noches de ayuno que me hace padecer. Pues no lo voy a tolerar, eso sí que no. Escucha, Jeannette, ¿querrás ayudarme con un plan que he maquinado para salvar a Colás y para poner en evidencia al señor?  \n\n\n-Claro, señora, haré todo lo que me pidas… Ese pobre Colás es un joven tan guapo, con esas caderas tan firmes y esos colores tan frescos. Claro que sí, señora, ¿qué es lo que tengo que hacer?  \n\n\n-Debes avisar enseguida a Colás para que no se acerque al castillo hasta que yo no se lo ordene. Y dile que te entregue la ropa que suele ponerse para visitarme por las noches. Luego busca a Louison, la amante del bellaco de mi esposo; explícale que vas de parte de él, y que es su deseo que esta noche se ponga esas ropas, que tú llevarás preparadas en el delantal; dile también que esta vez no venga por el camino habitual, sino que atraviese el jardín, que entre por el patio al primer piso y que se esconda en la sala que hay junto a la capilla hasta que el señor vaya a buscarla. Si te pregunta el porqué de estos cambios, le contestas que es por los celos de la señora, que está sospechando y que puede tener vigilada la ruta habitual. Y si se siente atemorizada, haz lo que sea para que se tranquilice, pero sobre todo, insiste en que no deje de acudir a la cita, ya que el señor tiene que tratar con ella asuntos de la máxima importancia, relativos a la escena de celos que ha mantenido conmigo.  \n\n\nComo la doncella cumplió el encargo a la perfección, allí estaba escondida la infortunada Louison, a las nueve de la noche, en la sala aneja a la capilla y vestida con las ropas Colás.  \n\n\n-¡Este es el momento! -ordenó Longeville a sus secuaces-. Todos han visto esta infamia, ¿verdad, amigos?  \n\n\n-Así es, y vaya con el molinero, lo guapo que es. \n\n\n-Pues ahora entran de golpe, le tapan la cabeza con un trapo para que no grite, lo meten en el saco y al agua con él.\n\n\nAsí lo hicieron. La pobre Louison no pudo ni abrir la boca para enmendar el error y al poco ya la habían lanzado al foso por la ventana de la sala, metida en un saco lleno de pedruscos.  \n\n\nUna vez terminada la batalla, el señor de Longeville se apresuró a sus aposentos para recibir a su amada, que según él pensaba debería estar al llegar, pues lejos estaba de imaginar que se encontrara en un lugar tan húmedo. En mitad de la noche, inquieto al comprobar que nadie aparecía, el infeliz amante decidió acudir personalmente a la casa de Louison, aprovechando la clara luz de la luna. (Por cierto, que este es el momento que aprovechó la señora de Longeville para instalarse en el lecho de sus esposo, al que había estado acechando.) Todo lo que pudo averiguar el señor de Longeville por boca de los familiares de Louison fue que su amada había ido al castillo a la hora de costumbre, aunque del extraño atuendo que llevaba nada le dijeron, ya que ella lo había mantenido en secreto y había salido de la casa sin que nadie la viera.  \n\n\nYa de regreso en su alcoba, y a oscuras, porque la vela se había apagado, se acercó al lecho y entonces es cuando sintió el aliento de una mujer, que él no pudo menos que confundir con el de su bella Louison. Así que sin pensárselo dos veces, se introdujo entre las sábanas y comenzó enseguida a acariciar a su esposa y a emplear con ella las tiernas efusiones que solía dedicar a su amada.\n\n\n-¿Por qué me has hecho esperar tanto, bella mía? ¿Pero dónde estabas, mi pequeña?  \n\n\n-¡Bellaco! -gritó entonces la señora de Longeville, iluminando la estancia con una lámpara que tenía escondida-. Yo soy tu esposa, no esa ramera a la que tú entregas el amor que solo a mi me corresponde.  \n\n\n-Me parece -respondió él fríamente-, que estoy en todo mi derecho, máxime cuando llevas tanto tiempo engañándome de un modo tan desvergonzado.  \n\n\n-¿Engañarte yo? ¿Con quién, si puede saberse ?  \n\n\n-¿Crees que ignoro las citas que mantienes con Colás, el molinero, uno de los más viles de mis vasallos? \n\n\n-Yo no podría rebajarme hasta tal punto. Estás loco. No se de qué me hablas. Te desafío a que lo demuestres, si es que puedes -respondió ella con arrogancia.\n\n\n-Siendo sincero, eso me va a resultar un poco difícil, ya que acabo de lanzar al foso a ese miserable que mancillaba mi honor, de modo que no podrás volver a verlo nunca más.  \n\n\n-Esposo mío -replicó la castellana con descaro inusitado- si a causa de tus celos desvariados has ordenado lanzar a algún desdichado al agua, serás culpable de una terrible injusticia, porque como te he dicho, el molinero no ha venido jamás al castillo a visitarme.  \n\n\n-¡Pero bueno! Al final voy a pensar que estoy loco… \n\n\n-Pues nada más sencillo para aclarar este enredo. Que venga ese vasallo del que estás tan ridículamente celoso. Que vaya Jeannette a buscarlo, y ya veremos lo que ocurre.  \n\n\nLa doncella, que estaba sobre aviso, obedeció en seguida y trajo al molinero. Al señor de Longeville le costó creer lo que veía, y ordenó que fueran a averiguar quien era, en ese caso, el arrojado al foso. Pronto trajeron un cadáver, el de la desdichada Louison.  \n\n\n-¡Cielos! Es la mano de la providencia la causante de todo esto, pero no me lamentaré ni indagaré más. Sin embargo, algo te voy a pedir: ya que has logrado quitarte de en medio a la causante de tu desasosiego, desembaracémonos también de quien me inquieta a mi. Que el molinero abandone la comarca para siempre ¿Trato hecho?  \n\n\n-Sí, estoy de acuerdo. Que la paz y el amor renazcan entre nosotros, para que nada pueda distanciarnos nunca más.  \n\n\nColás desapareció para siempre, Louison fue enterrada y desde entonces no se ha visto en toda Francia otro matrimonio más unido que el de los Longeville.\n\n\nFIN\n\n"}