{"metadata": {"length": 50802, "words": 8929, "reading_time_min": 44.645}, "text": "A Marina la nombraron así por las ganas de ver el mar. Cuando la bautizaron, sus padres dijeron a ver si a ésta sí le toca ver el mar. En la ranchería en el desierto del Norte, los jóvenes se juntaban con los viejos y los viejos contaban que de jóvenes sus viejos les habían dicho, ¿cómo será el mar?, ninguno de nosotros ha visto nunca al mar.\n\n\nAhora que el helado sol de enero se levanta, Marina solo ve las aguas flacas del Río Grande y el sol lo siente todo tan frío que quisiera volverse a meter entre las cobijas pardas del desierto por donde se asoma.\n\n\nSon las cinco de la mañana y ella tiene que estar en la fábrica a las siete. Se ha retrasado. La retrasó anoche el amor con Rolando, ir con él del otro lado del río a El Paso Texas y regresar tarde, sola y tiritando por el puente internacional a su casita de una sola pieza con retrete en la Colonia Bellavista de Ciudad Juárez.\n\n\nRolando se quedó en la cama con un brazo cruzado detrás de la nuca y el celular en la otra mano, pegado a la oreja, mirándola a Marina con satisfacción cansada y ella no le pidió que la llevara de regreso, lo vio tan cómodo, tan niño, tan acurrucado y también tan abierto, tan húmedo y calientito. Lo vio sobre todo listo para iniciar el trabajo, haciendo llamadas en el celular desde tempranito, al que madruga Dios lo ayuda, más si se es mexicano que hace negocios de los dos lados de la frontera.\n\n\nSe miró en el espejo antes de salir. Era una belleza dormilona. Todavía tenía pestañas gruesas, de niña.\n\n\nSuspiró. Se puso la chamarra azul de pluma de ganso que tan mal iba con su minifalda pues la chamarra le colgaba hasta las rodillas y la minifalda le llegaba al muslo. Sus zapatos tenis de trabajo los guardó en un morral y se lo colgó al hombro. Iba al trabajo con zapatos de tacón alto y puntiagudo, aunque a veces se le hundieran en el lodo o se le quebraran en las piedras, al contrario de las gringas que caminaban al trabajo con kedds y en la oficina se ponían los tacones altos. Marina en cambio no sacrificaba sus zapatos elegantes por nada, nadie la iba a ver nunca en chanclas como india apache.\n\n\nAlcanzó el primer camión por la calle del Cadmio y como todas las mañanas trató de mirar más allá del barrio de terrones y de esas casuchas que parecían salidas de la tierra. Todos los días, sin falta, trataba de mirar hacia el horizonte grandísimo, el cielo y el sol le parecían sus protectores, eran la belleza del mundo, el cielo y el sol eran de Todos y no costaban nada, ¡cómo iban a hacer las gentes comunes y corrientes algo tan bonito como eso, todo lo demás tenía que ser feo por comparación: el sol, el cielo… y, decían, el mar!\n\n\nSiempre acababa viendo hacia los barrancos que se iban derrumbando hacia el río y que le atraían la mirada con la ley de la gravedad, como si hasta dentro del alma todas las cosas anduvieran siempre cayéndose. Ya desde esta hora, las barrancas de Juárez parecían hormigueros. La actividad de los barrios más pobres empezaba temprano y se confundía con el enjambre que desde las casuchas y el declive se iba desparramando hasta la orilla del río angosto y allí intentaba cruzar al otro lado. Entonces ella volteaba la cara sin saber si lo que veía la molestaba, la avergonzaba, la hacía compadecerse o sentir ganas de imitar a los que se iban del otro lado.\n\n\nMejor fijó los ojos en un ciprés solitario hasta que ya no pudo verlo.\n\n\nEl ciprés quedó atrás y Marina solo vio concreto, muros y más muros de concreto, una larguísima avenida encajonada entre el concreto. El camión se detuvo en un campo donde los muchachos en calzones cortos jugaban fútbol para calentarse y cruzó tiritando el baldío hasta encontrar la siguiente parada del camión.\n\n\nTomó asiento junto a su amiga Dinorah que venía vestida de suéter colorado y blue jeans con zapatillas sin tacón. Marina abrazó su morral pero cruzó la pierna para que Dinorah y los demás pasajeros vieran sus finos zapatos de tacones altos con hebilla de pulsera en el tobillo.\n\n\nSe dijeron lo de siempre, cómo está el niño, con quién lo dejaste. Antes, la pregunta de Marina irritaba a Dinorah, se hacía la desentendida, se atareaba sacando un chicle de la bolsa o acariciándose el pelo de chinitos cortos y anaranjados. Luego se dio cuenta de que todas las mañanas de la vida se iba a topar con Marina en el camión y contestó rápidamente, la vecina lo va a llevar a la guardería.\n\n\n—Hay tan pocas —decía Marina.\n\n\n—¿Qué?\n\n\n—Guarderías.\n\n\n—Aquí nada alcanza para nada, chavalona.\n\n\nNo iba a decirle a Dinorah que se casara, porque la única vez que lo hizo ella le contestó con grosería, cásate tú primero, ponme el ejemplo, huisa. No le iba a insistir que las dos eran solteras pero Marina no tenía hijos, un hijo, ésa era la diferencia, ¿no necesitaba un padre el niño?\n\n\n—¿Para qué? Aquí los hombres no trabajan. ¿Quieres que mantenga a dos en lugar de uno?\n\n\nMarina le dijo que con un hombre en casa podría defenderse mejor de los jaraseros sexuales de la fábrica. Se metían mucho con Dinorah porque la veían indefensa, nadie daba la cara por ella. Esto fastidió mucho a Dinorah y le dijo a Marina que de veras quería llevarse a toda madre con ella porque Dios les había asignado el mismo camión, pero que si seguía dando consejos no pedidos, de plano iban a dejar de hablarse y que no se hiciera la mosquita muerta.\n\n\n—Yo tengo a Rolando —dijo Marina y Dinorah se murió de risa, todas tienen a Rolando, Rolando tiene a todas, ¿qué te crees, pendeja? y como Marina se soltó chillando y las lágrimas no le rodaron por las mejillas sino que se juntaron todititas en las pestañas, a Dinorah le dio pena, sacó un klinex de la bolsa, abrazó a Marina y le limpió los ojos.\n\n\n—Por mí no te preocupes, chula —dijo Dinorah—. Yo me sé defender de todos los tentones de la fábrica. Y si me exigen un acostón para ascender, mejor me cambio de fábrica, total aquí nadie asciende para arriba, nomás nos movemos para los lados, como las cangrejitas.\n\n\nMarina le preguntó a Dinorah si había rotado mucho, éste era su primer trabajo pero oía que las muchachas se cansaban pronto de una ocupación y se iban a otra. Dinorah le dijo que después de nueve meses de hacer lo mismo, te empezaba a doler la cintura y se te amolaba la columna.\n\n\nTuvieron que bajarse a tomar el siguiente camión.\n\n\n—Tú también vienes retrasada.\n\n\n—Supongo que por las mismas razones que tú —rió Dinorah y las dos se tomaron de la cintura y se rieron juntas.\n\n\nLa plaza estaba muy animada ya, con sus toldos y tendajones variados. Todo mundo despedía el humo del invierno por la boca y los marchantes exponían sus mercancías o colgaban sus anuncios a lo que vino vino a comerse sus elotes con Avelino y ellas se detuvieron a comprar dos elotes enchilados y todavía escurridos de agua caliente y mantequilla derretida, sabrosísimos. Se rieron de un anuncio, Tome Macho Minas Para Hombres Débiles de Sexo y Dinorah le preguntó a Marina si ella había conocido uno solo así. Marina dijo que no, pero no era eso lo importante, sino escoger una al hombre que quiere. ¿Que una quiere? Bueno, que le gusta a una. Dinorah dijo que los únicos hombres con el pito aguado eran casi siempre los más echadores, los que las perseguían y trataban de aprovecharse de ellas en las fábricas.\n\n\n—Rolando no. Él es muy macho.\n\n\n—Eso ya me lo contaste. ¿Y qué más tiene?\n\n\n—Un celular.\n\n\n—Ah —peló de burla los ojos Dinorah pero no dijo nada más porque el camión se detuvo y subieron para viajar el último tramo hasta la maquiladora. Llegó corriendo una muchacha muy flaca pero guapa con una belleza aguileña poco corriente por aquí y vestida con hábito carmelita y sandalias. Se sentó frente a ellas. Le preguntó a Dinorah si no le daban frío sus piececitos en invierno sin calcetincitos ni nada, así. Ella se sonó la nariz y dijo que era una manda que solo tenía chiste en la escarcha, no en el summer.\n\n\n—¿Se conocen? —dijo Dinorah.\n\n\n—De lejos —dijo Marina.\n\n\n—Ésta es Rosa Lupe. No la reconoces cuando se le mete lo santo. Te juro que normalmente es muy diferente. ¿Por qué hiciste manda?\n\n\n—Por mi famullo.\n\n\nLes contó que ella llevaba cuatro años en la maquila y su marido —su famullo— seguía sin dar golpe.\n\n\nEl pretexto eran los niños, ¿quién los iba a cuidar? —Rosa Lupe miró sin mala intención a Dinorah—. El famullo se quedaba en casa cuidando a los niños pues por lo visto hasta que crecieran.\n\n\n—¿Lo mantienes? —dijo Dinorah para vengarse de la alusión de Rosa Lupe.\n\n\n—Pregunta en la fábrica. La mitad de las que chambeamos allí mantenemos el hogar. Somos lo que se llama jefecitas de familia. Pero yo tengo famullo. Por lo menos no soy madre soltera.\n\n\nPara evitar el pleito de comadres Marina dijo que ya entraban a la parte bonita y las tres miraron los cipreses alineados a ambos lados de la carretera sin hablarse más; esperando nomás la aparición bellísima que no dejaba de asombrarlas todos los días a pesar de la costumbre, la fábrica montadora de televisores a color, un espejismo de vidrio y acero brillante, como una burbuja de aire cristalino, era como trabajar rodeadas de pureza, de brillo, casi de fantasía, tan limpia y moderna la fábrica, el parque industrial como decían los managers, las maquiladoras que le permitían a los gringos ensamblar textiles, juguetes, motores, muebles, computadoras y televisores con partes fabricadas en los EEUU, ensambladas en México con trabajo diez veces menos caro que allá, y devueltas al mercado norteamericano del otro lado de la frontera con el solo pago de un impuesto al valor añadido: de esas cosas ellas no sabían mucho, Ciudad Juárez era simplemente el lugar de donde llamaba el trabajo, el trabajo que no existía en las rancherías del desierto y la montaña, el que era imposible hallar en Oaxaca o Chiapas o en el mismísimo DF, aquí estaba a la mano, y aunque el salario era diez veces menos que en los EEUU, era diez veces más que nada en el resto de México: esto se cansaba de explicarles la Candelaria, una mujer de treinta años, más que gorda, cuadrada, con las mismas dimensiones por los cuatro costados, que no había renunciado a una vestimenta campesina tradicional, aunque era difícil saber de qué región, pues la convencida, seria, pero sonriente Candelaria, usaba un poquito de todo, trenzas de columpio con estambres huicholes, huipiles yucatecos, faldas tehuanas, cinturones tzotziles y unos huaraches con suela de llanta Goodrich que se encuentran en todos los mercados, y como era la amante del líder sindical antigobiernista, sabía de lo que hablaba y el milagro era que no la hubieran corrido de plano de todas las maquiladoras, pero la Candelaria les ganaba siempre la partida, era la amita de la rotación, cada seis meses cambiaba de plaza y cada vez que lo hacía su patrón suspiraba porque la agitadora se iba y porque la rotación ya era para los empresarios sinónimo de escasa o nula conciencia política, no alcanzaba el tiempo para alborotar a nadie y la Candelaria nomás meneaba las trenzas de la risa y seguía sembrando conciencia aquí y allá, cada seis meses: tenía treinta años, llevaba quince en las maquilas, no quería amolarse la salud, ya había trabajado en una fábrica de pinturas y los solventes la habían enfermado —mira que pasarse nueve meses enlatando pintura para acabar pintada por dentro, eso dijo entonces— y es cuando conoció a Bernal Herrera, un hombre maduro que por eso le gustó a la Candelaria, maduro pero con ojos tiernos y manos vigorosas, moreno, cano, con bigote y anteojos, y Bernal le dijo Candelaria aquí no le dan agua ni al gallo de la pasión, lo que uno necesita debe ganárselo a pulso, aquí declaran los costos y utilidades que se les antoja, aquí no hay seguros por riesgo de trabajo, ni medicaciones, ni pensión, ni compensaciones por dote, maternidad o muerte, nos están haciendo el gran favor, eso es todo, nos están dando trabajo, muchas gracias y a callarse la boca, pero tú de vez en cuando deja caer tres palabritas, Candelaria de mi vida, three little words como dice el fox, huelga de coalición, huelga de coalición, huelga de coalición, repítelo tres veces como en una letanía, mi dulce Cande, y vas a ver cómo se ponen pálidos, te prometen aumentos, te ofrecen igualas, te respetan tus opiniones, te animan a cambiar de fábrica: hazlo, mi amorcito, mira que prefiero verte rotada que no muerta…\n\n\n—Es tan bonito este lugar —suspiró Marina, evitando pisar con sus zapatos de stileto los prados verdes con la advertencia doble: NO PISE EL PASO/KEEP OFF THE GRASS.\n\n\n—Si hasta parece Disneylandia —Dijo Dinorah entre seria y risueña.\n\n\n—Sí, pero llena de ogros que se comen a las princesitas inocentes como ustedes —les dijo con una sonrisa sarcástica la Candelaria, a sabiendas de que sus ironías no rifaban entre estas mensas. Pero las quería, de todos modos.\n\n\nSe pusieron las batas azules reglamentarias y tomaron sus lugares frente a los esqueletos de las televisoras, dispuestas a hacer el trabajo en serie, la Candelaria el chasis, la Dinorah la soldadura, Marina estrenándose apenas para reparar soldaduras, y la Rosa Lupe fijándose en los defectos, los alambres sueltos, las coronas dañadas, mientras le decía a la Cande, oye, ya estuvo suave de tratarnos como pendejas, ¿no?, y no pongas esa cara de santa, siempre dándonos lecciones, siempre despreciándonos, ¿yo? peló tremendos ojos la Candelaria, oye Dinorah, dime si aquí hay alguna más taruga que yo, la Candelaria, cargada de obligaciones, me vine de la ranchería, me traje a los hijos, luego a los hermanos, luego a mi papacito, ¿eso es ser muy abusada?, ¿tú crees que me alcanza?—¿Tu líder no te da para el gasto, Candelaria?\n\n\nLa cuadrada le mandó un toque eléctrico a Dinorah, era una treta que ella se sabía, Dinorah chilló y llamó cabrona a la gorda, ésta nada más se rió y dijo que cada una tenía su telenovela que contar, mejor se llevaban bien, ¿qué no? para pasar las horas juntas y no morirse de aburrición, ¿qué no?\n\n\n—¿Para qué te trajiste a tu papacito?\n\n\n—Por el recuerdo —dijo la Candelaria—.\n\n\n—Los viejos sobran —dijo sordamente Dinorah.\n\n\nTodas venían de otro lado. Por eso se entretenían contándose historias sorprendentes sobre sus orígenes, sobre las combinaciones familiares, las cosas que las diferenciaban, y a veces, también, se admiraban de que coincidieran en tanto, familias, pueblos, parentescos. Pero todas estaban divididas por dentro: ¿era mejor dejar atrás todo eso, borrar la memoria, resolverse a empezar una nueva vida aquí en la frontera?, ¿o era necesario alimentar el alma con el recuerdo, canturrear a José Alfredo Jiménez, sentir la tristeza del pasado, convenir en que el desamor es la muerte del alma? A veces se miraban sin hablarse, todas las amigas, las camaradas, Candelaria que era quien más tiempo llevaba en la maquila, Rosa Lupe y Dinorah que llegaron al mismo tiempo, Marina que era la más verdecita, entendiendo que no era preciso decirse nada para decirse esto, que todas necesitaban amor pero no recuerdos, y que sin embargo era imposible separar el recuerdo y el cariño, estaba canija la cosa. La que mejor llevaba la cuenta de las historias era la Candelaria, y su conclusión era que todas venían de otra parte, ninguna de ellas era fronteriza, le gustaba preguntarles de dónde venían, a ellas les costaba hablar de eso, solo con la Candelaria como que tenían confianza, se atrevían a enlazar amor y memoria y la Candelaria quería mantener viva esa pareja, sentía que era importante, no condenarse al olvido, ni al desamor que es muerte del alma, volvió a canturrear con el inolvidable José Alfredo, como decían los programas de radio.\n\n\n—Del ejido «Venustiano Carranza».\n\n\n—De aquí de Chihuahua, tierra adentro.\n\n\n—No, del campo no, de una ciudad más chiquita que Juárez.\n\n\n—Uy, desde Zacatecas.\n\n\n—Uy, desde La Laguna.\n\n\n—Mi papá se encargó de todo el movimiento —dijo Rosa Lupe la aguileña vestida de carmelita—. Dijo que el ejido ya no daba para más. La tierra se iba haciendo más chica y más seca cada vez que la dividíamos entre el montón de hermanos. Yo siempre fui activa, muy activa. En el ejido me encargaba de que estuvieran limpias las calles y pintadas de blanco las paredes, me gustaba preparar el papel picado para las fiestas, traer a los músicos, organizar los coros de los niños. Mi papá dijo que era yo demasiado lista para quedarme en el campo. Él mismo me trajo a la frontera, cuando tenía quince años. Mi madre se quedó en el ejido con los hermanitos más chicos. No se anduvo por las ramas mi padre. Me dijo que aquí yo iba a ganar en un mes diez veces más que toda la familia en el ejido. Yo era muy activa. No me iba a pesar. Mientras él se quedó aquí, me resigné. Él era como la continuidad de mi vida en el pueblo. No le dije que extrañaba la tierra, mi mamá, mis hermanitos, las fiestas religiosas, la Candelaria cuando se viste al niño Dios, la Santa Cruz y su coheterío tan alegre pero tan miedoso, el Miércoles de Ceniza cuando todo el pueblo trae su cruz de carbón en la frente, la Semana Santa cuando salen los judíos con sus barbas blancas y sus narizotas y sus abrigos negros a hacer travesuras contra los cristianos, todo, las posadas, los reyes, lo echaba todo de menos. Aquí busco esas fechas en el calendario, tengo que recordarlas, allá no, allá las fiestas llegaban sin necesidad de recordarlas, ¿me entienden? Pero mi papá me instaló aquí en Juárez en una casita de una pieza en la colonia Bellavista y me dijo: «Trabaja mucho y encuéntrate un hombre. Eres la más lista de la familia.» Y se fue.\n\n\n—Yo no sé qué es mejor —Dijo enseguida la Candelaria—. Ya les dije, yo vivo cargada de obligaciones. Cuando me vine a la frontera, me traje a mis hijos. Luego llegaron mis hermanos. Finalmente mis padres se animaron. Es mucha carga para mi sueldo y cuidado con hacerme bromas, pinche Dinorah. Lo que nos dan nuestros hombres lo merecemos. Lo que me da mi padre es de pilón, es el recuerdo. Mientras mi padre esté en la casa, ya no olvidaré. Vieran qué bonito es tener cosas que recordar.\n\n\n—No es cierto —dijo Dinorah—. Los recuerdos nomás duelen.\n\n\n—Pero es dolor del bueno —contestó la Candelaria.\n\n\n—Pues yo solo conozco del malo —siguió Dinorah.\n\n\n—Es que no tienes con qué compararlo, no te das a ti misma el chance de almacenar tus buenos recuerdos del pasado.\n\n\n—Las alcancías son para los puerquitos —dijo irritada Dinorah.\n\n\nRosa Lupe iba a decir algo cuando se acercó la supervisora, una cuarentona muy alta con ojos de canica y labios como ejote, y se puso a regañar a la guapa y aguileña carmelita, estaba violando los reglamentos, qué se creía viniendo al trabajo vestida de milagrosa, ¿no sabía que había que usar la bata azul por reglamento, por seguridad, por higiene?\n\n\n—Tengo hecha una manda, super —dijo muy digna Rosa Lupe.\n\n\n—Aquí no hay más manda que mis ovarios —dijo la supervisora—. Anda, quítate ese ropón y ponte la bata azul.\n\n\n—Está bien. Voy al baño.\n\n\n—No señora, usted no va a interrumpir el trabajo con sus santurronerías. Usted se me cambia aquí mismito.\n\n\n—Es que no traigo nada debajo.\n\n\n—A ver —dijo la supervisora y agarró a Rosa Lupe de los hombros, le arrancó el hábito, se lo bajó violentamente hasta la cintura, dejó que brotaran los espléndidos senos de Rosa Lupe, y sin contenerse la mujer de ojos de canica los cerró y se fue con los labios de ejote sobre los levantados pezones color de rosa de la guapa carmelita, que no pudo reaccionar de la sorpresa, hasta que la Candelaria agarró de la permanente a la super, la insultó, la separó y Dinorah le dio una patada en el culo a la puerca y-Marina se acercó rápidamente a Rosa Lupe y la cubrió con las manos, sintiendo con emoción cómo le palpitaba el corazón a su amiga, cómo se le excitaban sin querer los pezones.\n\n\nLlegó otro supervisor hombre a separarlas, poner el orden, reírse de su colega, no me andes quitando a mis novias, Esmeralda, le dijo a la supervisora despeinada y enardecida como un jitomate frito, déjame a mí estas chuladas, tú búscate un macho.\n\n\n—No te burles de mí, Herminio, me las vas a pagar —dijo la aporreada Esmeralda retirándose con una mano en la frente y la otra en la barriga—. No te metas en mis terrenos.\n\n\n—¿Me vas a reportear?\n\n\n—No, nomás te voy a chingar.\n\n\n—Ándenle muchachas —sonrió el supervisor Herminio, lampiño como un piloncillo y del mismo color—. Voy a adelantar la hora del recreo, vayan y tómense un refresco, y piensen bien de mí.\n\n\n—¿Vas a cobrarte el favor? —dijo Dinorah.\n\n\n—Ustedes caen solitas —sonrió libidinosamente Herminio.\n\n\nCompraron sus pepsis y se sentaron un rato frente al césped tan bonito de la fábrica —KEEP OFF THE GRASS— esperando a Rosa Lupe que reapareció acompañada por Herminio, muy satisfecho el supervisor. La obrera venía con la bata azul.\n\n\n—Parece el gato que se comió al ratón —dijo la Candelaria cuando Herminio se retiró.\n\n\n—Le permití que me viera cambiarme de ropa. Prefiero que lo sepan. Lo hice por agradecimiento. Prefiero ser yo la que decide. Me prometió no molestarnos a ninguna y protegernos de la cabrona de Esmeralda.\n\n\n—Uy, con qué poquito se… —empezó a decir Dinorah pero Candelaria la calló con la mirada, y las demás bajaron la suya sin imaginarse que desde el alto mirador de la gerencia, cuyos vidrios opacos permitían mirar hacia afuera sin ser vistos hacia adentro, el dueño mexicano de la empresa, don Leonardo Barroso, observaba al grupo de trabajadoras y le repetía al grupo de inversionistas norteamericanos aquello de benditos entre las mujeres, pues las maquiladoras empleaban ocho mujeres por cada hombre, las liberaban del rancho, de la prostitución, incluso del machismo —sonrió ampliamente don Leonardo— pues la trabajadora se convertía rápidamente en la ganapán de la casa, la jefa de familia adquiría una dignidad y una fuerza que pues liberaban a la mujer, la independizaban, la modernizaban y eso también era democracia, ¿no le parecía a los socios texanos? Además —don Leonardo acostumbraba estos pep-talks periódicos para calmar los ánimos de los yanquis y darles buena conciencia—, estas trabajadoras, como esas que allí ven sentadas junto al pasto bebiendo refrescos, se integraban a un crecimiento económico dinámico, en vez de vivir deprimidas en el estancamiento agrario de México. Había cero, exactamente cero maquilas en la frontera en 1965 con Díaz Ordaz, diez mil en el 72 con Echeverría, treinta y cinco mil en el 82 con López Portillo, ciento veinte mil en el 88 con De la Madrid, ciento treinta y cinco mil ahora en el 94 con Salinas, y generando doscientos mil empleos conexos.\n\n\n—Se puede medir el progreso del país por el progreso de las maquiladoras —exclamó satisfecho el señor Barroso.\n\n\n—Debe haber problemas —dijo un yanqui más seco que una pipa de mazorca amarilla—. Siempre hay problemas, señor Barroso.\n\n\n—Llámeme Len, señor Murchinson. —Y yo Ted.\n\n\n—¿Problemas de trabajo? Los sindicatos no están autorizados.\n\n\n—Problemas de falta de lealtad, Len. Yo siempre he trabajado con la lealtad de mis trabajadores. Aquí sé que las trabajadoras duran seis, siete meses, y se mudan a otra empresa.\n\n\n—Claro, todas quieren irse con los europeos porque las tratan mejor, corren o castigan a los supervisores abusivos, les dan lonches de lujo, qué sé yo, puede que hasta las manden de vacaciones a ver tulipanes a Holanda… Trate de hacer eso y las ganancias van a reducirse, Ted.\n\n\n—Así no trabajamos en Michigan. Los obreros se desarraigan, aumentan los gastos de agua, vivienda, servicios. Puede que los holandeses tengan razón.\n\n\n—Todos rotamos —dijo alegremente Barroso—. Ustedes mismos, si en México les ponemos normas de medio ambiente, se van. Si aplicamos estrictamente la Ley Federal del Trabajo, se van. Si hay un boom de las industrias de guerra, se van. ¿Usted me habla de rotación? Es la ley del trabajo. Si los europeos prefieren la calidad de la vida a los beneficios, allá ellos. Que los subsidie la CEE.\n\n\n—No me has contestado, Len. ¿Qué pasa con el factor lealtad?\n\n\n—Los que quieran mantener un cuerpo leal de trabajadores, que hagan como yo. Les ofrecemos bonos para que se queden. Pero la demanda es grande, las muchachas se aburren, no ascienden para arriba, de manera que cambian horizontalmente, se hacen la ilusión de que al cambiar mejoran. Eso genera algunos gastos, Ted, tienes razón, pero nos evita otros. Nada es perfecto. Pero la maquila no es una suma-cero, sino una suma-suma. Todos salimos ganando.\n\n\nRieron un poco y un hombre de cabeza entrecana y pelo largo restirado en cola de caballo, entró a servirles sus cafecitos.\n\n\n—Para mí sin azúcar, Villarreal —le dijo don Leonardo al servidor.\n\n\n—Ahora bien, Ted —continuó Barroso—. Tú eres nuevo en este asunto pero seguramente tus socios norteamericanos te han dicho cuál es el verdadero negocio.\n\n\n—No me parece mal tener una empresa nacional que le vende a un solo comprador asegurado. Eso no lo tenemos en los Estados Unidos.\n\n\nBarroso le pidió a Murchinson que mirara para afuera, más allá del grupito de trabajadoras bebiéndose sus pepsis, que mirara al horizonte, le dijo, los empresarios yanquis siempre han sido hombres de visión, no cuentachiles provincianos como en México, ¡qué horizonte más grande veían desde aquí!, ¿verdad?, Texas era del tamaño de Francia, México, que parecía tan chiquito junto a los US of A, era seis veces más grande que España, cuánto espacio, cuánto horizonte, qué inspiración —casi suspiró Barroso—.\n\n\n—Ted: el verdadero negocio no son las maquilas. Es la especulación urbana. El sitio de las fábricas. Los fraccionamientos. Los parques industriales. ¿Viste mi casa en Campazas? Se ríen de ella. La llaman Disneylandia. El que se ríe soy yo. Estos terrenos los compré a cinco centavos metro cuadrado. Ahora valen mil dólares metro cuadrado. Allí está el negocio. Te lo advierto. Éntrale.\n\n\n—Soy todo oídos, Len.\n\n\n—Las muchachas tienen que viajar más de una hora en dos camiones para llegar hasta aquí. Lo que nos conviene es crear otro polo al mero oeste de esta fábrica. Lo que nos conviene es comprar los terrenos de la colonia Bellavista. Son un andurrial, puras chozas de mierda. En cinco años, valdrán mil veces más.\n\n\nTed Murchinson estuvo de acuerdo en poner el dinero con Leonardo Barroso al frente, porque la constitución mexicana prohíbe a los gringos tener propiedades en las fronteras. Se habló de fideicomisos, de acciones, de porcentajes mientras Villarreal servía los cafés bien aguados, como les gustaban a los gringos.\n\n\n—Mi famullo lo que quiere es que deje la maquila y me junte con él para el comercio, así nos vemos más y nos alternamos en el cuidado del niño. Es la única cosa valiente que me ha propuesto, pero yo sé que en el fondo es tan cobarde como yo. La maquila es lo seguro, pero mientras yo trabajo aquí, él está atado a la casa.\n\n\nEsto lo dijo Rosa Lupe pero algo en sus palabras agitó terriblemente a Dinorah, se descompuso toditita y pidió permiso para ir al baño. La supervisora Esmeralda, para evitar nuevos conflictos, no se opuso. A veces decía vulgaridades espantosas cuando las muchachas pedían ir al baño.\n\n\n—¿Y ora esa? —dijo la Candelaria y se arrepintió. Era una ley no escrita que ellas no andaban averiguando qué les pasaba, por dentro, a las demás. Lo que les pasaba afuera, pues se notaba y podía comentarse, sobre todo con ánimo guasón. Pero el alma, eso que las canciones llaman el alma…\n\n\nCanturreó Candelaria y se le unieron Marina y Rosa Lupe.\n\n\n«Me volvió loca tu manera de ser/ Tu egoísmo y tu soledad/ Son joyas en la noche/ De mi mediocridad…»\n\n\nEntre que se rieron y se pusieron tristes, pero Marina pensó en Rolando, en qué andaría haciendo en las calles de Juárez y El Paso, era un hombre con un pie allá y otro acá de este lado, unido a Juárez y El Paso por su celular.\n\n\n—No me llames a casa de noche, mejor llámame al coche, llámame a mi celular —le había dicho a Marina al principio, pero cuando ella le pidió el número, Rolando se excusó.\n\n\n—Me tienen fichado con mi celular —le explicó—. Si entra una llamada tuya, puedo comprometerte.\n\n\n—¿Entonces cómo nos vamos a ver?\n\n\n—Tú ya sabes, todos los jueves en la noche en los courts del otro lado…\n\n\n¿Y los lunes, los martes, los miércoles, qué? Todos trabajamos, le decía Rolando, la vida es dura, hay que ganarse los frijoles, una noche de amor, ¿te das cuenta?, hay gente que ni eso tiene… ¿Y los sábados, y los domingos? La familia, decía Rolando, los fines de semana son para la familia.\n\n\n—Yo no tengo, Rolando. Estoy solita.\n\n\n—¿Y los viernes? —replicaba como de rayo Rolando, era rápido, eso ni quién se lo quitara, sabía que Marina se confundía apenas se mencionaba el viernes.\n\n\n—No. Los viernes salgo con las muchachas. Es nuestro día de amigas.\n\n\nRolando no tenía que añadir nada y Marina esperaba ansiosa el jueves para cruzar por el puente internacional, mostrar su tarjeta, tomar un bus que la dejaba a tres cuadras del motel, detenerse en la fuente de sodas a tomarse una malteada de chocolate con su cerecita de copete que solo del lado gringo las sabían preparar y llegar así, fortalecida de cuerpo, adormecida de alma, a brazos de Rolando, su Rolando…\n\n\n—¿Tu Rolando? ¿Tuyo? ¿De todas?\n\n\nLas burlas de las muchachas sonaban en sus oídos mientras trenzaba los alambres negros, azules, amarillos, rojos, toda una bandera interior que proclamaba la nacionalidad de cada televisor, assembled in Mexico, qué orgullo, ¿cuándo le pondrían fabricado por Marina, Marina Álva Martínez, Marina de las Maquilas? Pero ni ese orgullo de su trabajo, ese sentimiento huidizo de que hacía algo que valía la pena, no un trabajo inútil, borraba el sentimiento de celos que le daba Rolando, Rolando y sus conquistas, todas lo insinuaban, a veces lo decían, Rolando el hombre de todas y si era así, pues qué bueno que a ella le tocaba un cachito del amor que ese galán a todo dar, bien vestido, con trajes color avión, que relucían hasta de noche, su pelo tan bien cortado, no de jipi, sin patillas, negro como su bigotillo tan fino y bien peinado, su tez parejamente oliva, sus ojos soñadores y su celular pegado a la oreja, todos lo habían visto, en restoranes de lujo, enfrente de almacenes famosos, en el mero puente, siempre con su celular pegado a la oreja, arreglando biznez, conectando, negociando, conquistando al mundo, Rolando, con su corbata marca Hermés y su traje de color jet, arreglando al mundo, ¿cómo iba a darle más de una noche a la semana a Marina, la recién llegada, la más simple, la más humilde?, él, un hombre tan solicitado, ¿el bato más chingón?\n\n\n—Ven —le dijo cuando, la tercera vez que se vieron en el motel, ella lloró y le hizo una escena de celos—. Ven y siéntate frente a este espejo.\n\n\nElla solo vio que las lágrimas se le juntaban en las pestañas gruesas, de niña aún.\n\n\n—¿Qué ves en el espejo? —le dijo Rolando, de pie detrás de ella, inclinado hacia el rostro de ella, acariciándole los hombros desnudos con esas manos suaves, cafecitas, llenas de anillos.\n\n\n—Yo. Me miro yo, Rolando. ¿Qué te pasa?\n\n\n—Sí. Mírate, Marina. Mira a esa muchacha bellísima, con pestañas tupidas y ojitos de capulín, mira la belleza de esos labios, la naricita perfecta, los hoyuelos divinos, mira todo eso, Marina, mira a esa muchacha preciosa y luego mírame a mí cuando me pregunto, ¿cómo puede sentir celos esta muchacha tan linda, cómo puede creer que a Rolando le guste otra, acaso no se ve en el espejo, acaso no se da cuenta de lo linda que es? ¿Cómo voy a traicionarla yo? ¡Qué poca confianza en sí misma tiene Marina! Rolando Rozas debe educarla.\n\n\nEntonces las lágrimas le rodaban, pero de pena y felicidad y se abrazaba al cuello de Rolando, pidiéndole perdón.\n\n\nHoy era viernes, pero un viernes diferente. Algo le dijo Villarreal, el mozo de la gerencia, a la Candelaria cuando iban saliendo de la armadora que la excitó y la descompuso, ella por lo común tan tranquila. Rosa Lupe, por más que fingiera compostura, estaba alterada por dentro, mancillada por Esmeralda que la humilló y Herminio que la protegió y salió tratando de entender cuál de los dos era peor, si la vieja bestial o el joven libidinoso y Dinorah traían algo adentro, Marina trataba de repasar todas las conversaciones del día para ver qué cosa había inquietado tanto a la Dinorah, era una mujer buena, su cinismo era pura pose, se defendía de una vida que le parecía injusta, sin sentido, lo decía y ahora lo daba a entender… Marina las vio tan tristes, tan ensimismadas, que decidió hacer algo insólito, algo prohibido, algo que las hiciera a todas sentirse contentas, distintas, libres, quién sabe…\n\n\nSe quitó los zapatos de charol, hebilla y tacones de puñal, los tiró lejos y descalza corrió por el pasto, bailó por el césped riendo, burlándose de la advertencia NO PISE EL PASTO-KEEP OFF THE GRASS, sintiendo una emoción física maravillosa, era tan fresca la pelusa, tan mojada y bien cortada, le hacía cosquillas en las plantas, que correr sobre ella con los pies desnudos era como darse un baño en uno de esos bosques encantados que salían en las películas, donde la doncella pura es sorprendida por el príncipe armado, brillante todo, brillante el agua, el bosque, la espada: los pies desnudos, la libertad del cuerpo, la libertad de lo otro, como se llamara, el alma, lo que decían las canciones, el cuerpo libre, el alma libre…\n\n\nKEEP OFF THE GRASS Todas rieron, chancearon, celebraron, advirtieron, no seas loca, Marina, quítate, te van a multar, te van a correr…\n\n\nNo, se rió don Leonardo Barroso detrás de sus ventanales opacos, mira nomás Ted, le dijo al gringo seco como una pipa de maíz, mira qué alegría, qué libertad de esas muchachas, qué satisfacción del deber cumplido, ¿qué te parece? Pero Muchinson lo miró con una chispa escéptica en la mirada, como diciéndole: —How many times have you staged this little act?\n\n\nLas cuatro, Dinorah y Rosa Lupe, Marina y Candelaria, se sentaron en su mesa de costumbre, juntito a la pista de la discoteca. Ya las conocían y se las reservaban cada viernes. Era la influencia de la Candelaria. Las demás lo sabían. Los viernes era dificilísimo encontrar mesa en el Malibú, era el gran día libre, la muerte de la semana de trabajo, la resurrección de la esperanza, y de su compañera, la alegría.\n\n\n—¿Malibú? ¡Maquilú! —decía el anunciador vestido de smoking azul con camisa de olanes y corbata fosforescente, ante la ola de muchachas que llenaban el galerón alrededor de la pista, más de mil trabajadoras apretujadas aquí y la aguafiestas de la Dinorah diciendo son las luces, las puras luces, sin las luces esto es un pinche corral para vacas, pero las luces lo hacen todo bonito y Marina se sintió como en la playa, nomás que una playa de noche, maravillosa, en la que las luces azules, naranja, color de rosa, la acariciaban como los rayos del sol, sobre todo la luz blanca, plateada, que era como si la luna la tocara y también la bronceaba, la volvía toditita de plata, no un envidiado sun-tan (¿cuándo iría a una playa?) sino un moon-tan.\n\n\nNadie le hizo caso a la amargada de la Dinorah y todas salieron a bailar, sin hombres, entre sí, el rock se prestaba, nadie tenía que abrazarse la cintura o bailar de cachetito, cada changa a su mecate, el rock era algo tan puro como ir a la iglesia, los domingos a misa, los viernes a la disco, el alma y el cuerpo se purificaban en los dos templos, qué bien se caían todas entre sí, qué fantasías se les ocurrían, los bracitos para acá, las patitas para allá, las rodillas en ángulo, las melenas y las tetas rebotando, las nalgas agitadas libremente, las caras sobre todo, los gestos, éxtasis, burla, seducción, pasmo, amenaza, celo, ternura, pasión, abandono, alarde, payasadas, imitaciones de estrellas famosas, todo era permitido en la pista del Malibú, todas las emociones perdidas, los desplantes prohibidos, las sensaciones olvidadas, todo tenía aquí sitio, justificación, goce, sobre todo, goce, y faltaba lo mejor. Regresaron sudorosas a sus asientos —Candelaria y su atuendo multiétnico, Marina preparada con sumini y su blusa de lentejuelas y sus zapatos de tacón de daga, Dinorah revelada con un lindo vestido descotado de satín colorado, la Rosa Lupe siempre de carmelita, cumpliendo su manda, pero aquí la fantasía estaba permitida y hasta consolaba ver a alguien así, toda de café y con sus escapularios—, cuando salieron a la pasarela los Chippendale Boys, los muchachos gringos traídos de Texas, con las corbatitas de paloma pero los torsos desnudos, las botas acharoladas hasta el tobillo y las tangas que se les encajaban entre las nalgas y apenas sostenían el peso del sexo, revelando las formas, desafiando a las muchachas, excítame con tu mirada; idénticos pero variados, cada uno cargando su bolsa de oro, como dijo riéndose la Candelaria, pero aquí un detalle —el pubis rasurado—, allá otro —un brillante en el ombligo—, más arriba un tatuaje de las dos banderas cruzadas, las barras y las estrellas, el águila y la serpiente, sobre el hombro, más abajo un solo muchacho con espuelas en los botines, llevando un compás precioso, viril, excitante, mientras las muchachas les iban metiendo billetes en las tangas, Rosa Lupe, todos ellos rubios pero bronceados, untados de aceite para lucir más, maquillados los rostros, gringos todos, deseables gringuitos, adorables, para mí, para ti, se codeaban las muchachas, en mi cama, imagínalo, en la tuya, que me lleve, estoy lista, que me robe, yo soy kidnapeable. Un Chico Chippendale se agachó y le arrancó a Rosa Lupe el cordel de su túnica de penitente, todas rieron, el muchacho empezó a jugar con el cordel mientras Rosa Lupe decía éste es mi día, tres veces han tratado de encuerarme, me lleva, se rió, pero el Chico Chippendale, bronceado, aceitado, maquillado, sin vello en las axilas, jugó con el cordón como si fuera una serpiente y él un encantador, levantaba el cordón, le daba erección, las demás muchachas codeaban a Rosa Lupe, diciéndole que si tenía preparado el show con este galán y ella juraba llorando de risa que no, era lo bonito, todo de sorpresa, pero las muchachas aullaban pidiéndole al Boy que les tirara el cordón, el cordón, el cordón, y él se lo pasaba entre las piernas, se lo clavaba debajo del brillante de su ombligo, como un cordón umbilical, volviendo locas a las muchachas, gritando todas ellas que les diera el cordón, que así se ligara a ellas, su hijo de unas por el cordón, su amante de otras por el cordón, esclavo de éstas, amo de las otras, atadas a él, él atado a ellas, hasta que el Chippendale dejó caer la punta del cordón entre el regazo de Dinorah sentada junto a la pasarela, y Dinorah primero lo tomó con fuerza, tanta que casi tira de bruces al muchacho que gritó hey! y ella fue la que gritó sin palabras, un aullido, arrojando el cordón, saliendo a codazos entre el gentío, el asombro, el comentario… Las amigas se miraron entre sí, asombradas pero sin ganas de demostrarlo, por un sentimiento de solidaridad con Dinorah. Los Chippendale Boys se retiraron entre aplausos, con las tangas repletas de billetes, perdiendo uno tras otro su sonrisa fabricada en serie, volviendo cada uno, al bajar de la pasarela, al semblante de la vida diaria, al desfile de la diferencia, aburrido uno, displicente otro, éste satisfecho como si todo lo que hiciera fuese admirable y le valiese el Oscar, el otro matando con la mirada al corral de vacas mexicanas y añorando quizás otro corral, de toros mexicanos: ambición frustrada, despojo, fatiga, indiferencia, crueldad: rostros malos, se dijo sin desearlo Marina, esos muchachos no me sabrían querer, no son como mi Rolando, con todo y sus fallas…\n\n\nPero venía la parte más bonita…\n\n\nSe escuchó la Marcha Nupcial de Mendelssohn y la primera modelo apareció por la pasarela, con la cara velada por el tul, las manos unidas en el buqué de nomeolvides, la corona de azahares, la falda ampona, como de reina, como de nube. Todas las muchachas lanzaron una exclamación colectiva que era más bien un suspiro y ninguna tuvo que dudar sobre el rostro escondido por los velos, era una de ellas, era morenita, era mexicana, las hubiera ofendido que una gringa saliera vestida de novia, los muchachos tenían que ser gringos, pero las novias tenían que ser mexicanas… Una vez que sacaron de novia a una güerita de ojo azul, la que se armó, casi incendian el local. Ahora ya sabían. El desfile de trajes de novia era de mexicanas, para mexicanas, cinco novias seguidas, muy modosas y vírgenes, luego una de guasa con minifalda de tafeta y al final una desnuda, solo el velo, las flores en las manos y el tacón alto, a punto de acostarse, entregarse, todas rieron y gritaron y al final apareció un hombrecito vestido de sacerdote que las bendijo a todas y las llenó de emoción, de gratitud, de ganas de regresar el viernes entrante y ver cuántas promesas se habían cumplido.\n\n\nPero a la salida de la discoteca estaban Villarreal el mozo del patrón Don Leonardo Barroso y Beltrán Herrera el líder y amante de Candelaria, el hombre sereno, moreno, cano, con ojos tiernos, ahora más tiernos que nunca detrás de los espejuelos. Tenía los bigotes mojados y tomó del brazo a Candelaria, le dijo algo al oído, Candelaria se tapó la mano con la boca para sofocar el grito, o quizás el llanto, pero era una vieja muy entera, muy a toda madre, inteligente, fuerte y discreta, y solo les dijo a Marina y Rosa Lupe, —Algo espantoso ha sucedido.\n\n\n—¿A quién, dónde?\n\n\n—A la Dinorah. Vamos que vuela de regreso al cantón.\n\n\nSe subieron de prisa al auto del líder Herrera, y Villarreal repitió la historia que había oído en la oficina de don Leonardo Barroso, iban a arrasar la colonia Bellavista para hacer fábricas, iban a comprar los terrenos por dos tlacos y a venderlos en millones, ¿qué iban a hacer ellos, tenían armas para impedir el despojo, para sacarle raja al asunto, para demandar que ellos también salieran beneficiados?\n\n\n—Pero si las casas no son nuestras —dijo la Candelaria.\n\n\n—Podemos organizarnos como inquilinos y dificultar la venta —argumentó Beltrán Herrera.\n\n\n—Ni siquiera los terrenos son nuestros, Beltrán.\n\n\n—Tenemos derechos. Podemos negarnos a desalojar hasta que nos compensen en la medida de lo que ellos van a ganar.\n\n\n—Lo que van a hacer es corrernos de las maquilas a todas…\n\n\n—Ya estuvo suave de dejarnos —dijo Rosa Lupe sin entender muy bien de qué se trataba, hablando solo para no dar su brazo a torcer y pedir que le aclararan la pregunta ansiosa en los ojos de Marina: ¿Qué hubo con la Dinorah?\n\n\n—Se te agradece la lealtad —Herrera apretó el hombro de Villarreal, que iba conduciendo, su cola de caballo al aire—. A ver si no te cuesta caro.\n\n\n—No es la primera vez que te informo, Beltrán —dijo el camarero.\n\n\n—Pero éstas son palabras mayores. Vamos a organizarnos de una vez por todas, pasa la palabra.\n\n\n—Las muchachas pocas veces jalan —meneó la cabeza Villarreal—. En cambio si fueran hombres…\n\n\n—¿Y yo? —Dijo fuerte Candelaria—. No seas tan macho Villarreal.\n\n\nHerrera suspiró y abrazó a Candelaria, mirando el paisaje nocturno, las luces brillantes del lado americano, la ausencia de alumbrado público del lado mexicano: bosques, textiles, minería, dijo, frutas, todo se acabó a favor de la maquila, todas las riquezas de Chihuahua, olvidadas.\n\n\nQue no nos daban para comer ni la quinta parte del trabajo de hoy —le alegó su Candelaria—. ¡Iguanas ranas!\n\n\n—¿Tú sí crees que las muchachas van a jalar? Herrera juntó su cabeza cana a la muy negra y restirada de la Candelaria.\n\n\n—Sí —colgó la cabeza la Candelaria—. Esta vez sí van a jalar, apenas se enteren.\n\n\n—La casa nunca está limpia —iba diciendo Dinorah sentada en una banca dura de su choza de terregal—. No tengo tiempo. Son pocas horas de sueño.\n\n\nLos vecinos se habían juntado afuera de la casucha, algunos entraron a consolar a Dinorah, las mujeres más viejas hablaban de un velorio muy bonito para el niño, sus flores, su cajita blanca, como en los viejos tiempos, como en las rancherías: Candelaria trajo unas velas pero no encontró más que dos botellas de Coca Cola para ensartarlas.\n\n\nLos viejos llegaron también, se juntó todo el barrio y el padre de la Candelaria, detenido en el quicio de la puerta, se preguntó en voz alta si habían hecho bien en venirse a trabajar a Juárez, donde una mujer tenía que dejar solo a un niñito, amarrado como un animal a la pata de una mesa, el inocente, cómo no se iba a perjudicar, cómo no. Todos los rucos comentaron que eso en el campo no pasaría, las familias allí siempre tenían quién cuidara a los niños, no era necesario amarrarlos, las cuerdas eran para los perros y los marranos.\n\n\n—Mi padre me decía —repitió el abuelo de Candelaria— que nos quedáramos sosegados en nuestra casa, en un solo lugar. Se paraba como yo estoy parado, mitá juera mitá dentro, y decía: «Fuera de esta puerta el mundo se acaba.»\n\n\nDijo que él estaba muy viejo y ya no quería ver nada más.\n\n\nMarina, llorando, sin saber cómo consolar a Dinorah, oyó al abuelo de Candelaria y dio gracias de que en su casa no había recuerdos, ella era sola y más valía seguir sola en esta vida que pasar las penas de los que tenían hijos y sufrían como la pobrecita de Dinorah, toda despeinada y escurrida y con el vestido rojo trepado hasta los muslos, arrugado, y con las rodillas juntas, y las piernas chuecas, ella tan cuidada y coqueta de por sí.\n\n\nEntonces Marina, viendo la terrible escena de muerte y llanto y memorias, pensó que no era cierto, ella no estaba sola, tenía a Rolando, aunque lo compartiera con otras, Rolando le haría el favor de llevarla al mar, a algún lado, a San Diego en California o a Corpus Christi en Texas, o de perdida a Guaymas en Sonora, se lo debía, ella no pedía otra cosa más que ir por primera vez a ver el mar con Rolando, después de eso que la dejara, que la tratara de abusiva, pero que le hiciera ese solo favorcito…\n\n\nSalió de la casucha de la Dinorah oyendo al abuelo hablar de una fiesta para el niño ahorcado, y como para levantarle el ánimo a todos mandó traer de beber y dijo: —Lo bueno de las damajuanas es que parecen llenas hasta cuando están vacías.\n\n\nMarina hurgó en su bolsita de mano y encontró el número del celular de Rolando. Qué le importaba comprometerse. Éste era asunto de vida o muerte. Él tenía que saber que ella dependía de él para una sola cosa, para llevarla a ver el mar, para no decir como el abuelo de la Candelaria que ya no quería ver nada más. Marcó el número pero le dio un tono ocupado seguido de un tono muerto y éste le hizo creer que él la escuchaba pero no le contestaba para no comprometerla, ¿qué tal si la escuchaba cuando ella le decía llévame al mar, mi amor, no quiero morirme como el hijito de la Dinorah sin ver el mar, hazme ese favorcito aunque después ya no me veas y nos separemos? pero el silencio del teléfono la iba decepcionando y enardeciendo al mismo tiempo, Rolando no debía jugar con ella, ella se estaba comprometiendo, ¿por qué no se comprometía él un poquito también?, ella le estaba dando la salida, juntar todo el amor que pudieran sentir cada uno por el otro en un solo fin de semana en la playa, y ya no verse más, si él no quería, pero lo que no aguanto más, dijo Marina dando voz a algo que desconocía, algo que ella misma no sabía que estaba allí dentro de ella, algo que se había ido formando en silencio, como el sedimento de una botella que al agitarse sube hasta el corcho, lo que no aguanto más es que ningún hombre me tome como algo que encontró tirado en la calle y que recoge solo porque siente pena, eso nunca más voy a consentirlo, Rolando, tú me enseñaste la vida, yo no sabía todo lo que me has enseñado hasta este momento en que se murió el hijito de la Dinorah y el abuelo de la Candelaria sigue allí seco y viejo y con la raíz de fuera, como si nunca se fuera a morir, y yo solo quiero vivir mucho este momento en que me salvé de morir niña y no quiero llegar a vieja, ahora te pido que me levantes hasta tu altura, Rolando, vamos subiendo los dos juntos, yo te doy ese chance, mi amor, yo sé muy adentro que conmigo vas a subir y me vas a llevar a lo alto y lo bonito, si quieres, Rolando, y si no lo haces los dos nos vamos a dar en toda la madre, nos vas a rebajar hasta no saber ya ni quiénes somos, nos vamos a rebajar hasta no importamos más a nosotros mismos…\n\n\nPero el celular de Rolando nunca contestó. Eran las once de la noche y Marina tomó su decisión.\n\n\nEsta vez no se detuvo a tomarse una malteada en la fuente de sodas, cruzó el puente, cogió el bus y caminó las cuatro cuadras al motel. La conocían pero les extrañó que viniera en viernes, no en jueves.\n\n\n—¿No somos libres de cambiar, oiga?\n\n\n—Supongo que sí —dijo el recepcionista con resignación e ironía mezcladas, y le entregó una llave a Marina.\n\n\nOlía a desinfectante, los pasillos, las escaleras, hasta las dispensadoras de hielo y refrescos olían a algo que mata bichos, limpia excusados, fumiga colchones. Se detuvo ante la puerta de la recámara que compartía los jueves con Rolando y dudó entre tocar con los nudillos o meter la llave y entrar. Iba bien acelerada. Metió la llave, abrió, entró y escuchó la voz agónica de Rolando, la voz tipluda de la gringa, Marina encendió la luz y se quedó allí mirándolos desnudos en la cama.\n\n\n—Ya viste. Ya lárgate —le dijo el galán.\n\n\n—Perdóname. Es que te estuve llamando por el celular. Pasó algo que…\n\n\nMiró el aparato sobre el buró y lo señaló con el dedo. La gringa los miró a los dos y se soltó riendo.\n\n\n—Rolando, ¿has engañado a esta pobre muchacha? —dijo a carcajadas recogiendo el celular—. Por loLas amigas menos a tus queridas les puedes decir la verdad. Está bien que entres a bancos y oficinas públicas con tu celular en el oído, o que hables en él en un restorán y apantalles a medio mundo, ¿pero para qué engañar a tus novias?, mira nomás las confusiones que creas, cariño elijo la gringa poniéndose de pie y empezando a vestirse.\n\n\n—Baby, no interrumpas… Tan bien que íbamos… Esta niña no es nadie…\n\n\n—¿No soportas perder una sola oportunidad, no es cierto? —la gringa se acomodó el pantymedias—. No te preocupes. Volveré. No era tan importante como para que rompa contigo.\n\n\nBaby recogió el celular, lo abrió por detrás y se lo enseñó a Marina.\n\n\n—Mira. No tiene pilas. No las ha tenido nunca. Es nomás para apantallar, o como dice una canción, «llámame a mi celular, parezco influyente, me da personalidad, aunque no tiene baterías, para apantallar…»\n\n\nTiró el aparato sobre la cama y salió riendo fuerte.\n\n\nMarina cruzó el puente internacional de regreso a Ciudad Juárez. Tenía cansados los pies y se quitó los zapatos de tacones altos y picudos. El pavimento aún guardaba el temblor frío del día. Pero la sensación de los pies no era la misma que cuando bailó libremente sobre el césped prohibido de la fábrica maquiladora de don Leonardo Barroso.\n\n\n—Esta ciudad es el desmadre montado sobre el caos —le dijo Barroso a su nuera Michelina cuando se cruzaron con Marina, ella de regreso a Juárez, ellos a su hotel en El Paso. Michelina rió y le besó la oreja al empresario.\n\n\n*FIN*\n\n\n\n\n1995\n\n"}