{"metadata": {"length": 14398, "words": 2611, "reading_time_min": 13.055}, "text": "—Déjame contarte —le pidió un hombre llamado Remigio Garmendia a otro llamado Anselmo, levantando la cara—. Todos estos días, anoche, esta mañana, aun esta tarde, he recordado mucho… Hay momentos en que a uno se le agolpa la vida… Además, debes aprender. La vida, corta o larga, no es de uno solamente.\n\n\nSus ojos diáfanos parecían fijos en el tiempo. La voz se le fraguaba hondo y tenía un rudo timbre de emoción. Blandíanse a ratos las manos encallecidas.\n\n\n—Yo nací arriba, en un pueblito de los Andes. Mi padre era carpintero y me mandó a la escuela. Hasta segundo año de primaria era todo lo que había. Y eso que tuve suerte de nacer en el pueblo, porque los niños del campo se quedaban sin escuela. Fuera de su carpintería, mi padre tenía un terrenito al lado del pueblo, pasando la quebrada, y lo cultivaba con la ayuda de algunos indios a los que pagaba en plata o con obritas de carpintería: que el cabo de una lampa o un hacha, que una mesita, en fin. Desde un extremo del corredor de mi casa, veíamos amarillear el trigo, verdear el maíz, azulear las habas en nuestra pequeña tierra. Daba gusto. Con la comida y la carpintería, teníamos bastante, considerando nuestra pobreza. A causa de tener algo y también por su carácter, mi padre no agachaba la cabeza ante nadie. Su banco de carpintero estaba en el corredor de la casa, dando a la calle. Pasaba el alcalde. “Buenos días, señor”, decía mi padre, y se acabó. Pasaba el subprefecto. “Buenos días, señor”, y asunto concluido. Pasaba el alférez de gendarmes. “Buenos días, alférez”, y nada más. Pasaba el juez y lo mismo. Así era mi padre con los mandones. Ellos hubieran querido que les tuviera miedo o les pidiese o les debiera algo. Se acostumbran a todo eso los que mandan. Mi padre les disgustaba. Y no acababa ahí la cosa. De repente venía gente del pueblo, ya sea indios, cholos o blancos pobres. De a diez, de a veinte o también en poblada llegaban. “Don Calixto, encábecenos para hacer ese reclamo”. Mi padre se llamaba Calixto. Oía de lo que se trataba, si le parecía bien aceptaba y salía a la cabeza de la gente, que daba vivas y metía harta bulla, para hacer el reclamo. Hablaba con buenas palabras. A veces hacía ganar a los reclamadores y otras perdía, pero el pueblo siempre le tenía confianza. Abuso que se cometía, ahí estaba mi padre para reclamar al frente de los perjudicados. Las autoridades y ricos del pueblo, dueños de haciendas y fundos, le tenían echado el ojo para partirlo en la primera ocasión. Consideraban altanero a mi padre y no los dejaba tranquilos. Él ni se daba cuenta y vivía como si nada pudiera pasar. Había hecho un sillón grande, que ponía en el corredor. Ahí solía sentarse, por las tardes, a conversar con los amigos. “Lo que necesitamos es justicia”, decía. “El día que el Perú tenga justicia, será grande”. No dudaba de que la habría y se torcía los mostachos con satisfacción, predicando: “No debemos consentir abusos”.\n\n\nSucedió que vino una epidemia de tifo, y el panteón se llenó con los muertos del propio pueblo y los que traían del campo. Entonces las autoridades echaron mano de nuestro terrenito para panteón. Mi padre protestó diciendo que tomaran tierra de los ricos, cuyas haciendas llegaban hasta la propia salida del pueblo. Dieron el pretexto que el terreno de mi padre estaba ya cercado, pusieron gendarmes y comenzó el entierro de muertos. Quedaron a darle una indemnización de setecientos soles, que era algo en esos años, pero, que autorización, que requisitos, que papeleo, que no hay plata en este momento… Se la estaban cobrando a mi padre, para ejemplo de reclamadores. Un día, después de discutir con el alcalde, mi viejo se puso a afilar una cuchilla y, para ir a lo seguro, también un formón. Mi madre algo le vería en la cara y se le prendió del cogote y le lloró diciéndole que nada sacaba con ir a la cárcel y dejarnos a nosotros más desamparados. Mi padre se contuvo como quebrándose. Yo era niño entonces y me acuerdo de todo eso como si hubiera pasado esta tarde.\n\n\nMi padre no era hombre que renunciara a su derecho. Comenzó a escribir cartas exponiendo la injusticia. Quería conseguir que al menos le pagaran. Un escribano le hacía las cartas y le cobraba dos soles por cada una. Mi pobre escritura no valía para eso. El escribano ponía al final: “A ruego Calixto Garmendia, que no sabe firmar, Fulano”. El caso fue que mi padre despachó dos o tres cartas al diputado de la provincia. Silencio. Otras al senador por el departamento. Silencio. Otras al mismo Presidente de la República. Silencio. Por último mandó cartas a los periódicos de Trujillo y a los de Lima. Nada, señor. El postillón llegaba al pueblo una vez por semana, jalando una mula cargada con la valija del correo. Pasaba por la puerta de la casa y mi padre se iba detrás y esperaba en la oficina del despacho, hasta que clasificaban la correspondencia. A veces, yo también iba. “¿Carta para Calixto Garmendia?”, preguntaba mi padre. El interventor, que era un viejo flaco y bonachón, tomaba las cartas que estaban en la casilla de las G, las iba viendo y al final decía: “Nada, amigo”. Mi padre salía comentando que la próxima vez habría carta. Con los años, afirmaba que al menos los periódicos responderían. Un estudiante me ha dicho que, por lo regular, los periódicos creen que asuntos como estos carecen de interés general. Esto en el caso de que los mismos no estén a favor del gobierno y sus autoridades, y callen cuando pueda perjudicarles. Mi padre tardó en desengañarse de reclamar lejos y estar yéndose por las alturas, varios años.\n\n\nUn día, a la desesperada, fue a sembrar la parte del panteón que aún no tenía cadáveres, para afirmar su propiedad. Lo tomaron preso los gendarmes, mandados por el subprefecto en persona, y estuvo dos días en la cárcel. Los trámites estaban ultimados y el terreno era de propiedad municipal legalmente. Cuando mi padre iba a hablar con el Síndico de Gastos del Municipio, el tipo abría el cajón del escritorio y decía como si ahí debiera estar la plata: “No hay dinero, no hay nada ahora. Cálmate, Garmendia. Con el tiempo se te pagará”. Mi padre presentó dos recursos al juez. Le costaron diez soles cada uno. El juez los declaró sin lugar. Mi padre ya no pensaba en afilar la cuchilla y el formón. “Es triste tener que hablar así —dijo una vez—, pero no me darían tiempo de matar a todos los que debía”. El dinerito que mi madre había ahorrado y estaba en una ollita escondida en el terrado de la casa, se fue en cartas y en papeleo.\n\n\nA los seis o siete años del despojo, mi padre se cansó hasta de cobrar. Envejeció mucho en aquellos tiempos. Lo que más le dolía era el atropello. Alguna vez pensó en irse a Trujillo o Lima a reclamar, pero no tenía dinero para eso. Y cayó también en cuenta de que, viéndolo pobre y solo, sin influencias ni nada, no le harían caso. ¿De quién y cómo valerse? El terrenito seguía de panteón, recibiendo muertos. Mi padre no quería ni verlo, pero cuando por casualidad llegaba a mirarlo, decía: “¡Algo mío han enterrado ahí también! ¡Crea usted en la justicia!”. Siempre se había ocupado de que le hicieran justicia a los demás y, al final, no la había podido obtener ni para él mismo. Otras veces se quejaba de carecer de instrucción y siempre despotricaba contra los tiranos, gamonales, tagarotes y mandones.\n\n\nYo fui creciendo en medio de esa lucha. A mi padre no le quedó otra cosa que su modesta carpintería. Apenas tuve fuerzas, me puse a ayudarlo en el trabajo. Era muy escaso. En ese pueblito sedentario, casas nuevas se levantarían una cada dos años. Las puertas de las otras duraban. Mesas y sillas casi nadie usaba. Los ricos del pueblo se enterraban en cajón, pero eran pocos y no morían con frecuencia. Los indios enterraban a sus muertos envueltos en mantas sujetas con cordel. Igual que aquí en la costa entierran a cualquier peón de caña, sea indio o no. La verdad era que cuando nos llegaba la noticia de un rico difunto y el encargo de un cajón, mi padre se ponía contento. Se alegraba de tener trabajo y también de ver irse al hoyo a uno de pandilla que lo despojó. ¿A qué hombre tratado así no se le daña el corazón? Mi madre creía que no estaba bueno alegrarse debido a la muerte de un cristiano y encomendaba el alma del finado rezando unos cuantos padrenuestros y avemarías. Duro le dábamos al serrucho, al cepillo, a la lija y a la clavada mi padre y yo, que un cajón de muerto debe hacerse luego. Lo hacíamos por lo común de aliso y quedaba blanco. Algunos lo querían así y otros que pintado de color caoba o negro y encima charolado. De todos modos, el muerto se iba a podrir lo mismo bajo la tierra, pero aun para eso hay gustos.\n\n\nUna vez hubo un acontecimiento grande en mi casa y en el pueblo. Un forastero abrió una nueva tienda, que resultó mejor que las otras cuatro que había. Mi viejo y yo trabajamos dos meses haciendo el mostrador y los andamios para los géneros y abarrotes. Se inauguró con banda de música y la gente hablada del progreso. En mi casa hubo ropa nueva para todos. Mi padre me dio para que la gastara en lo que quisiera, así, en lo que quisiera, la mayor cantidad de plata que había visto en mis manos: dos soles. Con el tiempo, la tienda no hizo otra cosa que mermar el negocio de las otras cuatro, nuestra ropa envejeció y todo fue olvidado. Lo único bueno fue que yo gasté los dos soles en una muchacha llamada Eutimia, así era el nombre, que una noche se dejó coger entre los alisos de la quebrada. Eso me duró. En adelante, no me cobró ya nada y si antes me recibió los dos soles, fue de pobre que era.\n\n\nEn la carpintería, las cosas siguieron como siempre. A veces hacíamos un baúl o una mesita o tres sillas en un mes. Como siempre, es un decir. Mi padre trabajaba a disgusto. Antes lo había visto ya gozarse puliendo y charolando cualquier obrita y le quedaba muy vistosa. Después ya no le importó y como que salía del paso con un poco de lija. Hasta que por fin llegaba el encargo de otro cajón de muerto, que era plato fuerte. Cobrábamos generalmente diez soles. Dele otra vez a alegrarse a mi padre, que solía decir: “¡Se fregó otro bandido, diez soles!”; a trabajar duro él y yo; a rezar mi madre, y a sentir alivio hasta por las virutas. Pero ahí acababa todo. ¿Eso es vida? Como muchacho que era, me disgustaba que en esa vida estuviera mezclado tanto la muerte.\n\n\nLa cosa fue más triste cada vez. En las noches, a eso de las tres o cuatro de la madrugada, mi padre se echaba unas cuantas piedras bastante grandes a los bolsillos, se sacaba los zapatos para no hacer bulla y caminaba medio agazapado hacia la casa del alcalde. Tiraba las piedras, rápidamente, a diferentes partes del techo, rompiendo las tejas. Luego volvía a la carrera y, ya dentro de la casa, a oscuras, pues no encendía luz para evitar sospechas, se reía. Su risa parecía a ratos el graznido de un animal. A ratos era tan humana, tan desastrosamente humana, que me daba más pena todavía. Se calmaba unos cuantos días con eso. Por otra parte, en la casa del alcalde solían vigilar. Como había hecho incontables chanchadas, no sabían a quién echarle la culpa de las piedras. Cuando mi padre deducía que se habían cansado de vigilar, volvía a romper tejas. Llegó a ser un experto en la materia. Luego rompió tejas de la casa del juez, del subprefecto, del alférez de gendarmes, del Síndico de Gastos. Calculadamente, rompió las de las casas de otros notables, para que si querían deducir, se confundieran. Los ocho gendarmes del pueblo salieron en ronda muchas noches, en grupos y solos, y nunca pudieron atrapar a mi padre. Se había vuelto un artista en la rotura de tejas. De mañana salía a pasear por el pueblo para darse el gusto de ver que los sirvientes de las casas que atacaba subían con tejas nuevas a reemplazar las rotas. Si llovía era mejor para mi padre. Entonces atacaba la casa de quien odiaba más, el alcalde, para que el agua la dañara o, al caerles, les molestara a él y su familia. Llegó a decir que les metía el agua en los dormitorios, de lo bien que calculaba las pedradas. Era poco probable que pudiese calcular tan exactamente en la oscuridad, pero él pensaba que lo hacía, por darse el gusto de pensarlo.\n\n\nEl alcalde murió de un momento a otro. Unos decían que de un atracón de carne de chancho y otros que de las cóleras que le daban sus enemigos. Mi padre fue llamado para que hicieran el cajón y me llevó a tomar las medidas con un cordel. El cadáver era grande y gordo. Había que verle la cara a mi padre contemplando al muerto. Él parecía la muerte. Cobró cincuenta soles adelantados, uno sobre otro. Como le reclamaron el precio, dijo que el cajón tenía que ser muy grande, pues el cadáver también lo era y además gordo, lo cual demostraba que el alcalde comió bien. Hicimos el cajón a la diabla. A la hora del entierro, mi padre contemplaba desde el corredor cuando metían el cajón al hoyo, y decía: “Come la tierra que me quitaste, condenado; come, come”. Y reía con esa su risa horrible. En adelante, dio preferencia en la rotura de tejas a la casa del juez y decía que esperaba verlo entrar al hoyo también, lo mismo que a los otros mandones. Su vida era odiar y pensar en la muerte. Mi madre se consolaba rezando. Yo, tomando a Eutimia en el alisar de la quebrada. Pero me dolía muy hondo que hubieran derrumbado así a mi padre. Antes de que lo despojaran, su vida era amar a su mujer y su hijo, servir a sus amigos y defender a quien lo necesitara. Quería a su patria. A fuerza de injusticia y desamparo, lo habían derrumbado.\n\n\nMi madre le dio esperanza con el nuevo alcalde. Fue como si mi padre sanara de pronto. Eso duró dos días. El nuevo alcalde le dijo también que no había plata para pagarle. Además, que abusó cobrando cincuenta soles por un cajón de muerto y que era un agitador del pueblo. Esto ya no tenía ni apariencia de verdad. Hacía años que las gentes, sabiendo a mi padre en desgracia con las autoridades, no iban por la casa para que les defendiera. Con este motivo ni se asomaban. Mi padre le gritó al nuevo alcalde, se puso furioso y lo metieron quince días en la cárcel, por desacato. Cuando salió, le aconsejaron que fuera con mi madre a darle satisfacciones al alcalde, que le lloraran ambos y le suplicaran el pago. Mi padre se puso a clamar: “¡Eso nunca! ¿Por qué quieren humillarme? ¡La justicia no es limosna! ¡Pido justicia!”. Al poco tiempo, mi padre murió.\n\n\n*FIN*\n\n\n\n\nDuelo de caballeros\n, Lima, 1963\n\n"}