{"metadata": {"length": 11161, "words": 1899, "reading_time_min": 9.495}, "text": "Era una tarde calurosa y el vagón del tren también estaba caliente; la siguiente parada, Templecombe, estaba casi a una hora de distancia. Los ocupantes del vagón eran una niña pequeña, otra niña aún más pequeña y un niño también pequeño. Una tía, que pertenecía a los niños, ocupaba un asiento de la esquina; el otro asiento de la esquina, del lado opuesto, estaba ocupado por un hombre soltero que era un extraño ante aquella fiesta, pero las niñas pequeñas y el niño pequeño ocupaban, enfáticamente, el compartimiento. Tanto la tía como los niños conversaban de manera limitada pero persistente, recordando las atenciones de una mosca que se niega a ser rechazada. La mayoría de los comentarios de la tía empezaban por «No», y casi todos los de los niños por «¿Por qué?». El hombre soltero no decía nada en voz alta.\n\n\n-No, Cyril, no -exclamó la tía cuando el niño empezó a golpear los cojines del asiento, provocando una nube de polvo con cada golpe-. Ven a mirar por la ventanilla -añadió.\n\n\nEl niño se desplazó hacia la ventanilla con desgana.\n\n\n-¿Por qué sacan a esas ovejas fuera de ese campo? -preguntó.\n\n\n-Supongo que las llevan a otro campo en el que hay más hierba -respondió la tía débilmente.\n\n\n-Pero en ese campo hay montones de hierba -protestó el niño-; no hay otra cosa que no sea hierba. Tía, en ese campo hay montones de hierba.\n\n\n-Quizá la hierba de otro campo es mejor -sugirió la tía neciamente.\n\n\n-¿Por qué es mejor? -fue la inevitable y rápida pregunta.\n\n\n-¡Oh, mira esas vacas! -exclamó la tía.\n\n\nCasi todos los campos por los que pasaba la línea de tren tenían vacas o toros, pero ella lo dijo como si estuviera llamando la atención ante una novedad.\n\n\n-¿Por qué es mejor la hierba del otro campo? -persistió Cyril.\n\n\nEl ceño fruncido del soltero se iba acentuando hasta estar ceñudo. La tía decidió, mentalmente, que era un hombre duro y hostil. Ella era incapaz por completo de tomar una decisión satisfactoria sobre la hierba del otro campo.\n\n\nLa niña más pequeña creó una forma de distracción al empezar a recitar «De camino hacia Mandalay». Solo sabía la primera línea, pero utilizó al máximo su limitado conocimiento. Repetía la línea una y otra vez con una voz soñadora, pero decidida y muy audible; al soltero le pareció como si alguien hubiera hecho una apuesta con ella a que no era capaz de repetir la línea en voz alta dos mil veces seguidas y sin detenerse. Quienquiera que fuera que hubiera hecho la apuesta, probablemente la perdería.\n\n\n-Acérquense aquí y escuchen mi historia -dijo la tía cuando el soltero la había mirado dos veces a ella y una al timbre de alarma.\n\n\nLos niños se desplazaron apáticamente hacia el final del compartimiento donde estaba la tía. Evidentemente, su reputación como contadora de historias no ocupaba una alta posición, según la estimación de los niños.\n\n\nCon voz baja y confidencial, interrumpida a intervalos frecuentes por preguntas malhumoradas y en voz alta de los oyentes, comenzó una historia poco animada y con una deplorable carencia de interés sobre una niña que era buena, que se hacía amiga de todos a causa de su bondad y que, al final, fue salvada de un toro enloquecido por numerosos rescatadores que admiraban su carácter moral.\n\n\n-¿No la habrían salvado si no hubiera sido buena? -preguntó la mayor de las niñas.\n\n\nEsa era exactamente la pregunta que había querido hacer el soltero.\n\n\n-Bueno, sí -admitió la tía sin convicción-. Pero no creo que la hubieran socorrido muy deprisa si ella no les hubiera gustado mucho.\n\n\n-Es la historia más tonta que he oído nunca -dijo la mayor de las niñas con una inmensa convicción.\n\n\n-Después de la segunda parte no he escuchado, era demasiado tonta -dijo Cyril.\n\n\nLa niña más pequeña no hizo ningún comentario, pero hacía rato que había vuelto a comenzar a murmurar la repetición de su verso favorito.\n\n\n-No parece que tenga éxito como contadora de historias -dijo de repente el soltero desde su esquina.\n\n\nLa tía se ofendió como defensa instantánea ante aquel ataque inesperado.\n\n\n-Es muy difícil contar historias que los niños puedan entender y apreciar -dijo fríamente.\n\n\n-No estoy de acuerdo con usted -dijo el soltero.\n\n\n-Quizá le gustaría a usted explicarles una historia -contestó la tía.\n\n\n-Cuéntenos un cuento -pidió la mayor de las niñas.\n\n\n-Érase una vez -comenzó el soltero- una niña pequeña llamada Berta que era extremadamente buena.\n\n\nEl interés suscitado en los niños momentáneamente comenzó a vacilar en seguida; todas las historias se parecían terriblemente, no importaba quién las explicara.\n\n\n-Hacía todo lo que le mandaban, siempre decía la verdad, mantenía la ropa limpia, comía budín de leche como si fuera tarta de mermelada, aprendía sus lecciones perfectamente y tenía buenos modales.\n\n\n-¿Era bonita? -preguntó la mayor de las niñas.\n\n\n-No tanto como cualquiera de ustedes -respondió el soltero-, pero era terriblemente buena.\n\n\nSe produjo una ola de reacción en favor de la historia; la palabra terrible unida a bondad fue una novedad que la favorecía. Parecía introducir un círculo de verdad que faltaba en los cuentos sobre la vida infantil que narraba la tía.\n\n\n-Era tan buena -continuó el soltero- que ganó varias medallas por su bondad, que siempre llevaba puestas en su vestido. Tenía una medalla por obediencia, otra por puntualidad y una tercera por buen comportamiento. Eran medallas grandes de metal y chocaban las unas con las otras cuando caminaba. Ningún otro niño de la ciudad en la que vivía tenía esas tres medallas, así que todos sabían que debía de ser una niña extraordinariamente buena.\n\n\n-Terriblemente buena -citó Cyril.\n\n\n-Todos hablaban de su bondad y el príncipe de aquel país se enteró de aquello y dijo que, ya que era tan buena, debería tener permiso para pasear, una vez a la semana, por su parque, que estaba justo afuera de la ciudad. Era un parque muy bonito y nunca se había permitido la entrada a niños, por eso fue un gran honor para Berta tener permiso para poder entrar.\n\n\n-¿Había alguna oveja en el parque? -preguntó Cyril.\n\n\n-No -dijo el soltero-, no había ovejas.\n\n\n-¿Por qué no había ovejas? -llegó la inevitable pregunta que surgió de la respuesta anterior.\n\n\nLa tía se permitió una sonrisa que casi podría haber sido descrita como una mueca.\n\n\n-En el parque no había ovejas -dijo el soltero- porque, una vez, la madre del príncipe tuvo un sueño en el que su hijo era asesinado tanto por una oveja como por un reloj de pared que le caía encima. Por esa razón, el príncipe no tenía ovejas en el parque ni relojes de pared en su palacio.\n\n\nLa tía contuvo un grito de admiración.\n\n\n-¿El príncipe fue asesinado por una oveja o por un reloj? -preguntó Cyril.\n\n\n-Todavía está vivo, así que no podemos decir si el sueño se hará realidad -dijo el soltero despreocupadamente-. De todos modos, aunque no había ovejas en el parque, sí había muchos cerditos corriendo por todas partes.\n\n\n-¿De qué color eran?\n\n\n-Negros con la cara blanca, blancos con manchas negras, totalmente negros, grises con manchas blancas y algunos eran totalmente blancos.\n\n\nEl contador de historias se detuvo para que los niños crearan en su imaginación una idea completa de los tesoros del parque; después prosiguió:\n\n\n-Berta sintió mucho que no hubiera flores en el parque. Había prometido a sus tías, con lágrimas en los ojos, que no arrancaría ninguna de las flores del príncipe y tenía intención de mantener su promesa por lo que, naturalmente, se sintió tonta al ver que no había flores para coger.\n\n\n-¿Por qué no había flores?\n\n\n-Porque los cerdos se las habían comido todas -contestó el soltero rápidamente-. Los jardineros le habían dicho al príncipe que no podía tener cerdos y flores, así que decidió tener cerdos y no tener flores.\n\n\nHubo un murmullo de aprobación por la excelente decisión del príncipe; mucha gente habría decidido lo contrario.\n\n\n-En el parque había muchas otras cosas deliciosas. Había estanques con peces dorados, azules y verdes, y árboles con hermosos loros que decían cosas inteligentes sin previo aviso, y colibríes que cantaban todas las melodías populares del día. Berta caminó arriba y abajo, disfrutando inmensamente, y pensó: «Si no fuera tan extraordinariamente buena no me habrían permitido venir a este maravilloso parque y disfrutar de todo lo que hay en él para ver», y sus tres medallas chocaban unas contra las otras al caminar y la ayudaban a recordar lo buenísima que era realmente. Justo en aquel momento, iba merodeando por allí un enorme lobo para ver si podía atrapar algún cerdito gordo para su cena.\n\n\n-¿De qué color era? -preguntaron los niños, con un inmediato aumento de interés.\n\n\n-Era completamente del color del barro, con una lengua negra y unos ojos de un gris pálido que brillaban con inexplicable ferocidad. Lo primero que vio en el parque fue a Berta; su delantal estaba tan inmaculadamente blanco y limpio que podía ser visto desde una gran distancia. Berta vio al lobo, vio que se dirigía hacia ella y empezó a desear que nunca le hubieran permitido entrar en el parque. Corrió todo lo que pudo y el lobo la siguió dando enormes saltos y brincos. Ella consiguió llegar a unos matorrales de mirto y se escondió en uno de los arbustos más espesos. El lobo se acercó olfateando entre las ramas, su negra lengua le colgaba de la boca y sus ojos gris pálido brillaban de rabia. Berta estaba terriblemente asustada y pensó: «Si no hubiera sido tan extraordinariamente buena ahora estaría segura en la ciudad». Sin embargo, el olor del mirto era tan fuerte que el lobo no pudo olfatear dónde estaba escondida Berta, y los arbustos eran tan espesos que podría haber estado buscándola entre ellos durante mucho rato, sin verla, así que pensó que era mejor salir de allí y cazar un cerdito. Berta temblaba tanto al tener al lobo merodeando y olfateando tan cerca de ella que la medalla de obediencia chocaba contra las de buena conducta y puntualidad. El lobo acababa de irse cuando oyó el sonido que producían las medallas y se detuvo para escuchar; volvieron a sonar en un arbusto que estaba cerca de él. Se lanzó dentro de él, con los ojos gris pálido brillando de ferocidad y triunfo, sacó a Berta de allí y la devoró hasta el último bocado. Todo lo que quedó de ella fueron sus zapatos, algunos pedazos de ropa y las tres medallas de la bondad.\n\n\n-¿Mató a alguno de los cerditos?\n\n\n-No, todos escaparon.\n\n\n-La historia empezó mal -dijo la más pequeña de las niñas-, pero ha tenido un final bonito.\n\n\n-Es la historia más bonita que he escuchado nunca -dijo la mayor de las niñas, muy decidida.\n\n\n-Es la única historia bonita que he oído nunca -dijo Cyril.\n\n\nLa tía expresó su desacuerdo.\n\n\n-¡Una historia de lo menos apropiada para explicar a niños pequeños! Ha socavado el efecto de años de cuidadosa enseñanza.\n\n\n-De todos modos -dijo el soltero, cogiendo sus pertenencias y dispuesto a abandonar el tren-, los he mantenido tranquilos durante diez minutos, mucho más de lo que usted pudo.\n\n\n«¡Infeliz! -se dijo mientras bajaba al andén de la estación de Templecombe-. ¡Durante los próximos seis meses esos niños la asaltarán en público pidiéndole una historia impropia!»\n\n\nFIN\n\n\n\n\n“The Storyteller”,\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}