{"metadata": {"length": 39445, "words": 6750, "reading_time_min": 33.75}, "text": "Trataré de contarles algo acerca de Monje. Repito que trataré de hacerlo, es decir, que intentaré salvar las inconsistencias de esta breve, sórdida y poco original historia, tornándola comprensible no solamente por medio de los nebulosos instrumentos de la hipótesis, la inferencia y la inventiva, sino también mediante la aplicación de esos nebulosos instrumentos al material, también nebuloso e inexplicable, que Monje dejó tras sí. Porque es solo en la literatura donde las anécdotas paradójicas y a menudo mutuamente excluyentes de un alma humana pueden yuxtaponerse y amalgamarse, por medio del arte, en un todo de verosimilitud y plausibilidad.\n\n\nEra un retardado, quizás un cretino; nunca debieron enviarlo a la penitenciaría. Pero en la época de su juicio teníamos un joven fiscal de distrito que tenía puestas las miras en el Congreso, y Monje no tenía parientes ni dinero, ni siquiera un abogado, porque no creo que nunca haya comprendido por qué habría de necesitar un abogado y ni siquiera qué era un abogado; por ello la Corte le designó uno, un joven recién egresado, que probablemente sabía poco más que el mismo Monje acerca del mecanismo de la ley criminal en la práctica, y quien, quizás, invocó la culpabilidad de Monje por indicación de la Corte, o tal vez olvidó que podría haber invocado incapacidad mental, puesto que ni por un instante negó Monje haber matado a la víctima. En realidad, no pudieron impedirle afirmar y aun reiterar su culpabilidad. No era ni confesión ni jactancia. Era como si estuviese tratando de echar un discurso a las personas que estaban cerca del cadáver hasta que llegó el sheriff; luego a éste y a sus empleados; a los otros prisioneros, aquellos pobres negros detenidos por juego, por vagancia o por vender whisky en las callejuelas cortadas; al fiscal que lo acusó, al abogado que le asignó la Corte, a la Corte y al jurado. Una hora después del hecho, aparentemente no recordaba nada de lo sucedido; ni siquiera recordaba al hombre que afirmaba hacer matado; nombró como su víctima, y ello por sugerencia o insinuación, a varios hombres que estaban vivos, y hasta a uno que estaba presente en la oficina del fiscal. Pero en ningún momento negó haber matado a alguien. No era insistencia; era simplemente una afirmación repetida y serena del hecho, con voz alegre, animada y simpática, mientras trataba al mismo tiempo de pronunciar su discurso, de decirles algo que no podían comprender y que se negaban a escuchar. No estaba confesando nada, ni tratando de establecer elementos que despertaran la clemencia del jurado a fin de escapar a las consecuencias de su acción. Era como si estuviese tratando más bien de formular un postulado, utilizando la oportunidad para salvar el abismo entre su persona y el mundo viviente, la tierra concreta y activa; como lo atestigua el curioso discurso que pronunció en el cadalso cinco años más tarde.\n\n\nPero tampoco debió haber vivido nunca. Vino, apareció —pues si había nacido allí o no, nadie lo sabía— en la región de colinas cubiertas de pinos al este de nuestro distrito: un distrito que hace veinticinco años, o sea la edad de Monje, no tenía casi caminos, y que ni siquiera la autoridad policial del distrito recorría; una región impenetrable y agreste, poblada por familias primitivas que no reconocían fidelidad a nadie ni a nada, y a quienes los de afuera nunca vieron hasta hace pocos años, cuando las buenas carreteras y los automóviles penetraron en los verdes reductos, donde los pobladores, con sus nombres corrompidos de origen escocés o irlandés, se casaban entre sí, destilaban whisky y mataban a cualquier intruso, parapetados en sus establos de troncos y sus cercos de palos. Fueron los buenos caminos y los buenos vados los que no solo trajeron a Monje a Jefferson, sino además divulgaron los rumores semifantásticos acerca de su origen. Porque las mismas gentes entre quienes creció parecían saber tan poco sobre él como nosotros mismos: corría la leyenda de una vieja que vivía como una ermitaña, aun entre aquellos seres bravíos y huraños, en una choza de troncos, con una escopeta cargada apoyada contra la puerta, y de un hijo que había ido demasiado lejos, aun para esa región y esas gentes; que había asesinado y huido, o posiblemente había sido desterrado y desapareció, nadie sabía dónde, durante diez años por lo menos; regresó un día con una mujer, una mujer de cabellos duros, brillantes, metálicos, cabellos de ciudad, y rostro de ciudad, duro y pálido; una mujer a quien veían desde lejos, cuando cruzaba el potrero, o bien de pie junto a la puerta, contemplando las verdes soledades con una expresión helada, hosca, de ciega inescrutabilidad. Una expresión mortal, pero mortal como la mirada de una víbora, diferente de la expresión de quienes seguían el rito tradicional de advertencia de alejarse y, luego, pólvora. Un día se fueron. No se sabía adónde ni cuándo se fueron, como tampoco de dónde ni cuándo habían llegado. Algunos decían que una noche la vieja, Mrs. Odlethrop, los había corrido con la escopeta, desalojándolos de la casa y de la región.\n\n\nEl hecho es que se fueron; y transcurrieron meses antes de que los vecinos descubrieran que había un niño, un niño pequeño, en la casa; si lo habían traído o había nacido allí, nadie lo sabía. Este niño era Monje. Además circulaba la leyenda de cómo siete años más tarde comenzaron a sentir olor a cadáver; algunos de ellos entraron en la choza, donde Mrs. Odlethrop yacía muerta desde hacía una semana, y hallaron al pequeño vestido con una camiseta tratando de levantar la escopeta de su sitio contra la puerta. No lograron atrapar a Monje. Es decir, no consiguieron retenerlo aquella vez, y nunca tuvieron otra oportunidad. Pero Monje no se fue. Sabían que estaba cerca, acechándolos, mientras preparaban el entierro, y que los contemplaba desde la maleza mientras enterraban a la vieja. No lo vieron más durante ese día, aunque sabían que merodeaba por el lugar, y al día siguiente descubrieron que estaba excavando la tumba con las manos. Había hecho ya un gran agujero. Lo llenaron nuevamente, y aquella noche algunos se apostaron al acecho del niño para atraparlo y darle alimento. Pero tampoco entonces lograron apresar aquel cuerpo furioso y desnudo, que se les deslizó entre las manos como si estuviera engrasado, y huyó sin emitir ningún sonido humano. Después, algunos vecinos comenzaron a llevar comida a la casa desierta y ahí se la dejaban. Pero nunca lo veían. Oyeron decir, simplemente, meses más tarde, que vivía con un viudo sin hijos, un viejo llamado Fraser, que gozaba de gran reputación como fabricante de whisky. Aparentemente Monje vivió allí durante los diez años subsiguientes, hasta la muerte de Mr. Fraser. Probablemente fue Fraser quien le dio el nombre que trajo consigo al pueblo, pues nadie sabía cómo lo llamaba Mrs. Odlethrop; ahora la región comenzó a conocerlo, o por lo menos a familiarizarse con él. Era un joven no muy alto, rollizo, como si tuviera treinta y ocho años en lugar de dieciocho, con el rostro feo, astutamente tonto, ingenuo, cuyos rasgos, más que la expresión, le ganaron su sobrenombre; Monje dio al hombre que lo protegió y alimentó la devoción absoluta y sin reservas de un perro, y a los diez años era capaz, según decían, de destilar el whisky de Fraser tan bien como Fraser mismo.\n\n\nEso era todo lo que había aprendido: elaborar whisky y venderlo donde la ley lo prohibía, por lo que había que hacerlo en secreto; lo cual confirma una vez más la paradoja de su declaración pública, cuando le colocaron el capuchón negro sobre la cabeza por haber matado al director de la penitenciaría, cinco años más tarde. Eso era todo lo que sabía hacer: eso y su fidelidad hacia el hombre que lo alimentó y le enseñó qué hacer, cómo y cuándo; de modo que, a la muerte de Fraser, cuando un hombre cualquiera llegó en un camión y le dijo: «Muy bien, Monje, sube», subió al vehículo exactamente como lo habría hecho un perro sin dueño, y vino a Jefferson. Esta vez se trataba de una estación de servicio a dos o tres millas del pueblo; ahí dormía en una tarima en la habitación del fondo, siempre que dicha tarima no estuviese ocupada por un cliente demasiado borracho para conducir el automóvil o marcharse a pie. Allí aprendió inclusive a manejar el surtidor de nafta y a entregar el cambio correctamente; a pesar de que su trabajo consistía, principalmente, en recordar dónde estaban enterradas las botellas de cuarto litro, en un pozo de arena a quinientas yardas de distancia.\n\n\nAhora lo conocíamos en el pueblo, vestido con las ropas pueblerinas chillonas y ordinarias con las cuales reemplazó su viejo mameluco: las camisas de colores fuertes que desteñían al primer lavado, los sombreros de paja con cinta rayada que se disolvían a la primera lluvia, y los zapatos con ribetes que se destrozaban en sus pies; agradable, inmune a las pullas, locuaz cuando alguien lo escuchaba, con aquel rostro astuto, amarillento, aquel rostro ladino y a la vez soñador, amarillento aun debajo de la piel curtida, con aquella curiosa cualidad de una relación imperfecta entre sentidos y raciocinio. El pueblo lo conocía desde hacía siete años, cuando llegó aquel sábado a la noche, la noche del muerto; esa muerte que no fue pérdida para nadie. Pero, como dije, Monje no tenía dinero, ni amigos, ni abogado. El muerto, tendido en el suelo detrás de la estación de servicio; Monje, de pie a su lado con la pistola en la mano; y otros dos presentes, que habían estado con la víctima toda la noche; Monje, tratando de decir no sé qué cosa a los que lo sostenían, y luego al sheriff mismo, con su voz alegre y jovial, como si el ruido del tiro hubiera roto la barrera detrás de la cual había vivido durante veinticinco años y él hubiese salvado el abismo que lo separaba del mundo de los hombres vivos, por medio del cadáver tendido a sus pies.\n\n\nEn verdad Monje no tenía más concepto de la muerte que un animal; ni de la muerte del hombre a sus pies, ni de la del director, años más tarde, ni de la suya propia. El cuerpo a sus pies era simplemente algo que nunca volvería a caminar, hablar o comer; por lo tanto, no era fuente de daño ni de beneficio para nadie; ciertamente ni de beneficio ni de utilidad. No tenía sentido del pesar, del hecho irreparable y definitivo. Lo lamentaba: eso era todo. No creo que comprendiera que, al yacer aquel cuerpo allí, iniciaba una cadena, una corriente de retribución que alguien debería pagar. Porque nunca negó haberlo hecho, aunque la negación no le habría valido de nada, en realidad, ya que los dos compañeros del muerto estaban allí para declarar contra él. No lo negó, pues, a pesar de no poder decir qué había ocurrido, ni en qué consistió la disputa; y como ya señalé, más tarde, ni siquiera dónde había tenido lugar el hecho ni a quién había matado; pues declaró una vez, como ya lo señalé también, que su víctima era un hombre que estaba entre la multitud que lo siguió a la oficina del fiscal. Simplemente trataba de manifestar algo que había llevado dentro durante veinticinco años, y solo entonces hallaba oportunidad, o quizás palabras, para expresarlo; así como cinco años más tarde, en el cadalso, lograría una vez más darle expresión a eso o bien a otra cosa, estableciendo por fin contacto con la tierra inmemorial, fecunda, ponderable, activa, sobre la cual siempre deseó hablar sin conseguirlo; porque solo entonces le habían enseñado a expresar lo que quería. Intentó decírselo al sheriff que lo arrestó y al fiscal que lo acusó; estaba en medio del recinto, con aquella expresión que tiene un hombre cuando espera su oportunidad para hablar; escuchó la lectura de la acusación: …contra la paz y la dignidad del Estado Soberano de Mississippi, que el antedicho Monje Odlethrop mató deliberada y maliciosamente, con premeditación…, y de pronto la interrumpió con voz aflautada y aguda, cuyo sonido, al extinguirse, dejó en su rostro la misma expresión de asombro y sorpresa que se pintaba en los nuestros.\n\n\n—Mi nombre no es Monje: me llamo Stonewall Jackson Odlethrop.\n\n\n¿Ven ustedes? Si ello era verdad, no pudo haberlo oído en casi veinte años, desde que murió su abuela, si en verdad había sido su abuela: en cambio no podía recordar las circunstancias en que había cometido un asesinato. Tampoco podía haberlo inventado. No podía saber quién era Stonewall Jackson, para adoptar su nombre. Había ido a la escuela rural durante un año. Sin duda lo mandaba el viejo Fraser, pero no asistió durante mucho tiempo. Tal vez hasta el trabajo de primer grado de una escuela rural fue demasiado para él. Monje le habló de la escuela a mi tío cuando se planteó la cuestión de su indulto. No recordaba exactamente cuándo fue, dónde estaba la escuela, ni cuándo la había dejado. Pero recordaba en cambio haber ido, porque le había gustado. Todo lo que podía recordar era que leían todos juntos en el libro. No sabía qué leían, porque no sabía qué decía el libro, y ni aun ahora podía escribir su nombre. Pero dijo que le había gustado sostener el libro y oír todas las voces juntas; aunque, según dijo, no oía la suya propia, pero su voz se unía asimismo a las del resto, y lo sabía por la forma en que zumbaba su garganta, según sus propios términos. Así, pues, nunca pudo haber oído hablar de Stonewall Jackson. Sin embargo, allí estaba el nombre, heredado de la tierra, del suelo, trasmitido a sí mismo a través de gentes casi parias, un elemento de amargo orgullo y de indómita altivez, procedente de la tierra y de los hombres y mujeres que la pisaban y dormían sobre ella.\n\n\nLo condenaron a prisión perpetua. Fue uno de los juicios más breves registrados en nuestro distrito, porque, como dije, nadie lamentaba la muerte de la víctima y nadie, salvo mi tío Gavin, aparentaba interesarse por Monje. Monje nunca había viajado en tren. Subió a él, con una de las esposas sujeta a la muñeca del sheriff; vestía un mameluco nuevo que alguien le había regalado, probablemente el Estado soberano cuya paz y dignidad ofendió; y llevaba un sombrero de paja de imitación Panamá flamante, todavía inmaculado, con su cinta chillona, pues era primero de junio, había estado preso tres semanas, y había comprado el sombrero la semana de aquel sábado fatal. Se sentó junto a la ventanilla y comenzó a mirarnos a todos con su cara mal hecha, rechoncha y tonta, agitando la mano en un pueril gesto de despedida, el brazo libre apoyado en el marco, hasta que el tren se puso en marcha y aceleró lentamente, enorme y polvoriento, mientras chocaban entre sí los paragolpes de acero; Monje se retiró así de nuestra vista, herméticamente sellado, y nos dejó una sensación de fatalidad más irreparable que si hubiéramos visto cerrarse tras él los portones de la penitenciaría, para no abrirse más en su vida; su rostro nos contemplaba, sobre el cuello estirado para vernos mejor, desencajado y pequeño detrás del cristal empañado, pero al mismo tiempo con aquella expresión interrogante y sin temor, animada, serena y grave. Cinco años más tarde, uno de los compañeros del hombre que había sido asesinado aquella noche del sábado, agonizando de neumonía y whisky, confesó que había disparado el tiro y puesto la pistola en manos de Monje, diciéndole que viese lo que acababa de hacer.\n\n\nMi tío Gavin pidió el indulto, redactó la petición, obtuvo las firmas, y la hizo firmar y aprobar por el gobernador; llevó el indulto personalmente a la penitenciaría y anunció a Monje que estaba en libertad. Monje lo miró un instante hasta comprender, y se echó a llorar. No quería irse. Tenía ciertas prerrogativas, ahora; había transferido al director la misma devoción perruna que dedicara a Fraser. No había aprendido a hacer nada bien, salvo destilar y vender whisky, si bien después de venir al pueblo aprendió también a barrer la estación de servicio. En vista de ello, eso era lo que hacía en la prisión: su vida en aquella época debía ser semejante a aquélla en que asistió a la escuela. Barría y limpiaba la casa del director como lo habría hecho una mujer, y la esposa de éste le había enseñado a tejer. En medio de su llanto mostró a mi tío un jersey que estaba tejiendo para el día del cumpleaños del director, y que no terminaría en varias semanas.\n\n\nMi tío Gavin volvió, pues, a casa. Trajo consigo el indulto, pero no lo destruyó, porque decía que había sido registrado, y que lo principal era ahora estudiar la ley y ver si era posible expulsar a un hombre de la penitenciaría como de una universidad. Creo que en el fondo esperaba que, algún día, Monje cambiaría de idea; por ello lo conservó, según creo. Entonces Monje obtuvo su libertad, sin ayuda de nadie. No había transcurrido una semana desde que mi tío conversó con él, y no creo que hubiera decidido todavía dónde guardar el indulto, cuando llegó la noticia. Al día siguiente merecía un destacado título en los diarios de Memphis, pero nosotros la recibimos la noche anterior, telefónicamente: Monje Odlethrop, encabezando aparentemente una evasión frustrada, había matado de un balazo y a sangre fría al director de la cárcel. Esta vez no había ninguna duda. Lo habían visto cincuenta hombres, y algunos de los otros presos lo dominaron y le quitaron la pistola. Sí, Monje, el mismo que la semana anterior lloraba cuando mi tío Gavin le dijo que estaba en libertad, aparecía ahora encabezando una evasión y perpetrando un asesinato en la persona del hombre para quien tejía el jersey cuando pidió permiso, llorando, para terminarla; asesinato realizado en forma tan fría, que sus propios compañeros se volvieron contra él.\n\n\nTío Gavin fue a verlo nuevamente. Estaba ahora en una celda solitaria, de las destinadas a los condenados a muerte. Tejía todavía el jersey: tejía bien, según dijo tío Gavin. Y la prenda estaba casi terminada.\n\n\n—No tengo más que tres días —le dijo Monje—, de modo que no hay tiempo que perder.\n\n\n—Pero ¿por qué, Monje? —dijo tío Gavin—. ¿Por qué? ¿Por qué lo hiciste?\n\n\nLuego me contaba que las agujas no cesaron de moverse, ni aun mientras Monje lo miraba con aquella expresión serena, afable, casi beatífica. No tenía el concepto de la muerte. No creo que nunca hubiese relacionado el cadáver a sus pies detrás de la estación de servicio con el hombre que momentos antes hablaba y caminaba; ni aquel otro sobre el suelo del patio interior de la cárcel con el hombre para quien estaba tejiendo el jersey. —Yo sabía que hacer y vender ese whisky no estaba bien —dijo—. Sabía que no era eso. Solo que… —se detuvo mirando a tío Gavin. La serenidad estaba siempre presente en aquel rostro; pero en aquel momento algo parecía asomar a tientas tras ella: no desconcierto, ni incertidumbre, sino algo que buscaba su camino a tientas.\n\n\n—Solo que, ¿qué? —insistió tío Gavin—. ¿No era el whisky? ¿No era qué? ¿Qué cosa?\n\n\n—No, no era. —Monje lo miró nuevamente—. Recuerdo aquel día en el tren, el hombre de la gorra que se asomaba por la puerta y gritaba; y yo decía: «¿Es aquí? ¿Nos bajamos aquí?», y la autoridad me contestaba: «No. Todavía no». Solo que si yo hubiera estado solo, sin la autoridad para decírmelo, y ese hombre hubiera entrado y gritado, yo…\n\n\n—¿Te habrías bajado en otra estación? ¿Es eso? ¿Y ahora sabes cuál es la estación, dónde bajar bien? ¿Es eso?\n\n\n—Sí —repuso Monje—. Sí. Ahora sé que está bien.\n\n\n—¿Cómo? ¿Qué está bien? ¿Qué sabes ahora que no sabías antes?\n\n\nMonje se lo dijo. Tres días más tarde subió al cadalso, se detuvo donde le indicaron e inclinó dócilmente la cabeza sin que se lo dijeran, para que pudieran atar el nudo corredizo más fácilmente: el rostro todavía sereno, todavía beatífico, con la expresión de quien espera su oportunidad para hablar, hasta que todos retrocedieron. Evidentemente creyó que aquélla era la señal, porque dijo:\n\n\n—He pecado contra Dios y los hombres y ahora lo pago con mi sufrimiento. Y ahora… —Dicen que habló en voz muy alta, el tono claro y tranquilo. Las palabras debieron resonar sonoras e irrefutables, y su corazón debía estar exaltado, porque ahora hablaba dentro del capuchón negro—: …y ahora iré al mundo de los libres, a trabajar la tierra.\n\n\n¿Ven ustedes? No tiene sentido. Aceptado que ignorase que iba a morir, sus palabras no tenían sentido. No podía saber más sobre el trabajo de la tierra que sobre Stonewall Jackson, e indudablemente nunca había trabajado la tierra. Había visto, sin duda, el algodón y el maíz en los campos, y los hombres que los cultivaban. Pero nunca pudo haber deseado hacer ese trabajo antes, porque habría tenido amplias oportunidades para ello. Y ahora había asesinado al hombre que lo había amparado y, lo comprendiera Monje o no, lo había salvado del infierno de la vida en la cárcel; al hombre, sobre el cual había volcado toda su fidelidad perruna y su devoción, y por quien, una semana atrás, rechazó el indulto. La razón que tenía era que deseaba volver al mundo de los libres para trabajar la tierra. Y este cambio se había operado en una semana, luego de haber permanecido durante cinco años más alejado y aislado del mundo que cualquier monja. Sí, aceptemos que ésta fue una consecuencia lógica de esa mente que apenas poseía, y aceptemos que fuese suficientemente poderosa como para llevarlo a matar a su único amigo. Había usado, en efecto, la pistola del director; oímos hablar de ello; de que el director la tenía en su casa y un día desapareció; y para que la noticia no se divulgase, el director había hecho castigar severamente, en su intento de arrancarle la verdad, a un cocinero negro, otro preso privilegiado, que habría sido el autor lógico del robo. Luego Monje mismo halló el arma donde el director recordaba ahora haberla escondido, y se la devolvió. Aceptado todo eso, ¿cómo pudo apoderarse de él este impulso, o bien este deseo de trabajar la tierra, en el lugar en que estaba? Eso es lo que comenté con tío Gavin.\n\n\n—Sí que tiene sentido —dijo tío Gavin—. Solo que todavía no tenemos las claves. Tampoco las tenían ellos.\n\n\n—¿Ellos?\n\n\n—Sí. No colgaron al hombre que asesinó a Gambrill. Simplemente crucificaron la pistola.\n\n\n—¿Qué quieres decir? —pregunté.\n\n\n—No lo sé. Tal vez nunca lo sabré. Probablemente nunca. Pero tiene sentido, como tú dices, en algún punto, de alguna manera. Tiene que tenerlo. Después de todo, es de una teatralidad excesiva, aun contempladas las circunstancias, y mucho más tratándose de un completo imbécil. Pero probablemente la ironía final de todo esto es que nunca conoceremos la verdad.\n\n\nLa supimos, sin embargo. Tío Gavin la descubrió accidentalmente. Y nunca le dijo nada a nadie, excepto a mí; les diré cómo la descubrió.\n\n\nA la sazón teníamos como gobernador a un hombre sin antepasados, y con muy pocos más antecedentes conocidos que el propio Monje; un político, un hombre astuto que, según temíamos algunos, entre ellos tío Gavin y otros en el Estado, iría muy lejos si vivía lo suficiente. Aproximadamente tres años después de la muerte de Monje, declaró, sin preámbulo alguno, una especie de jubileo. Fijó una fecha para la convocatoria de la Comisión de Indultos en la penitenciaría, y dio a entender que repartiría indultos en la misma forma en que el rey de Inglaterra confiere títulos de nobleza y condecoraciones el día de su cumpleaños. Naturalmente, los opositores dijeron que estaba rematando virtualmente los indultos, pero tío Gavin no compartía tal opinión. Señaló, en cambio, que el gobernador era mucho más inteligente de lo que eso parecía indicar; que el año siguiente sería de elecciones, y que no solo ganaría los votos de los familiares de quienes indultase, sino que además estaba tendiendo una trampa para los puristas y moralistas que tratarían de acusarlo de corrupción, y luego fracasarían en su intento por falta de pruebas. Se sabía, no obstante, que tenía enteramente dominada a la Comisión de Indultos; de modo que la única protesta que pudo formular la oposición fue designar comisiones que estuviesen presentes en la oportunidad; medida que el gobernador, hombre astuto como era, aplaudió cordialmente, y llegó al extremo de proporcionar los medios de transporte necesarios. Tío Gavin era uno de los delegados de nuestro distrito.\n\n\nPosteriormente contó que se dieron, a todos los delegados, copias de las listas de candidatos a recibir indultos; según imagino, todos aquéllos que tenían un número suficiente de familiares con capacidad de votar. En las listas se consignaban el crimen cometido, la condena, el tiempo ya cumplido, los antecedentes de conducta en la prisión, etc. El hecho ocurrió en el comedor. Estaban todos reunidos allí; los delegados, sentados en los duros bancos sin respaldo contra la pared; el gobernador y su comisión rodeaban una mesa contra la tarima donde se ubicaban habitualmente los guardianes, mientras comían los presidiarios. A continuación entraron éstos y se detuvieron. El gobernador leyó el primer nombre de la lista y pidió al hombre que se acercase a la mesa. Nadie se movió. Todos permanecieron amontonados, con sus trajes rayados, murmurando entre sí, mientras los guardianes ordenaban a gritos que se adelantara el nombrado. El gobernador levantó la vista del papel y miró a todos con las cejas levantadas. Entonces alguien habló:\n\n\n—Que hable Terril por nosotros, gobernador. Lo hemos elegido para que hable.\n\n\nTío Gavin no miró inmediatamente. Miró primero la lista hasta hallar el nombre: Terril, Bill, homicidio. Veinte años. Cumple su condena desde el 9 de mayo de 19… Solicitó indulto en enero de 19… Denegado por el director C. L. Gambrill. Solicitó indulto en setiembre de 19… Denegado por el director C. L. Gambrill. Antecedentes de conducta: agitador. Y al levantar los ojos vio a Terril separarse de la multitud y acercarse a la mesa: era un hombre alto, enorme, con rostro moreno y aquilino como el de un piel roja, excepto los ojos de color amarillento pálido y la mata de cabellos negros e hirsutos, que marchó hasta la mesa con una curiosa mezcla de arrogancia y servilismo, se detuvo, y sin esperar autorización para hablar, dijo en una especie de sonsonete monótono y agudo, lleno de la misma arrogancia abyecta:\n\n\n—Excelencia, honorables caballeros, hemos pecado contra Dios y los hombres, pero ahora lo hemos pagado con nuestro sufrimiento. Y ahora queremos salir al mundo de los hombres libres y trabajar la tierra.\n\n\nAntes de que Terril terminase de hablar, tío Gavin estaba ya en la plataforma, inclinado sobre la silla del gobernador. Y el gobernador volvió su rostro menudo, redondo y astuto y sus ojos inescrutables y calculadores, frente a la insistencia y excitación de tío Gavin.\n\n\n—Ordene que se retire ese hombre un momento —dijo—. Necesito hablar con usted a solas.\n\n\nDurante un instante más el gobernador miró a tío Gavin, mientras la comisión de fantoches lo miraba a su vez, los rostros sin la menor expresión, según me contó más tarde.\n\n\n—Por supuesto, Mr. Stevens —dijo el gobernador. Poniéndose de pie, siguió a tío Gavin hasta la pared, debajo de una ventana con rejas, mientras Terril permanecía junto a la mesa con la cabeza súbitamente erguida, y absolutamente inmóvil; la luz de la ventana se reflejaba en sus ojos amarillentos como las llamas de dos fósforos, mientras contemplaba a tío Gavin.\n\n\n—Gobernador, ese hombre es un asesino —dijo. La expresión del gobernador no cambió.\n\n\n—Homicidio, Mr. Stevens, homicidio. Como ciudadanos honorables del Estado de Mississippi, sin duda usted y yo podemos aceptar el veredicto de un jurado.\n\n\n—No me refiero a eso —dijo tío Gavin. Me dijo que lo dijo así, en su apresuramiento, como si temiese que Terril fuera a desaparecer si no se daba prisa, pues tuvo una terrible sensación de que, en un segundo, aquel hombrecillo inescrutable y cortés que estaba frente a él, eliminaría a Terril mediante un conjuro, hasta ponerlo fuera del alcance de todo castigo, merced a su ambición y a su absoluta falta de escrúpulos—. Me refiero a Gambrill y al retardado que colgaron. Este hombre los mató a ambos, tanto como si hubiese disparado la pistola y dejado caer la trampa de la horca.\n\n\nAún entonces el rostro del gobernador no cambió de expresión.\n\n\n—Es una acusación extraña, además de grave —dijo—. ¡Sin duda tendrá pruebas!\n\n\n—No. Pero las obtendré. Concédame diez minutos con él a solas. Obtendré las pruebas de él mismo. Haré que me las dé.\n\n\n—¡Ah! —comentó el gobernador. Ahora dejó de mirar a tío Gavin durante un minuto entero. Cuando levantó la vista nuevamente, su rostro tenía siempre la misma expresión, pero era como si hubiese limpiado algo de su superficie, en un acto casi físico, con un pañuelo. Mientras me relataba todo eso, tío Gavin me señaló que en aquel momento el gobernador estaba rindiendo un homenaje a su inteligencia. Estaba diciendo toda la verdad. Le estaba rindiendo el máximo homenaje de que era capaz —. ¿Qué provecho cree usted que tendrá eso? —dijo.\n\n\n—¿Quiere decir que…? —dijo tío Gavin. Ambos se miraron—. ¿Conque siempre está dispuesto a dejarlo en libertad, con el peligro que eso representa para los ciudadanos, el estado, la nación, por unos cuantos votos?\n\n\n—¿Por qué no? Si vuelve a matar, siempre tendrá este sitio a donde volver.\n\n\nEsta vez fue tío Gavin quien se quedó pensativo un instante, pero no bajó la vista.\n\n\n—Supongamos que yo repitiese ahora lo que acaba de decirme. Tampoco tendría prueba de ello, pero me creerían. Y eso serviría para…\n\n\n—¿Restarme votos? Sí. Pero, verá usted. Ya he perdido esos votos, porque nunca los tuve. ¿Comprende? Me obliga a hacer lo que, según parece ignorarlo, quizás, está también contra mis principios… ¿O no me reconoce principios? —Y dice tío Gavin que el gobernador lo miró con una expresión casi afectuosa, compasiva, y sumamente curiosa—. Mr. Stevens, usted es lo que mi abuelo habría llamado un señor. Se lo habría arrojado a la cara, odiándolo a usted y a los de su clase, y muy probablemente le habría matado el caballo que montaba, parapetado detrás de un cerco, por principio, simplemente. Y ahora trata usted de restablecer la ética de 1860 en la política de este siglo. La verdad es que la política de este siglo es algo lamentable. En realidad, a veces pienso que todo el siglo XX es algo lamentable, algo que apesta hasta el cielo y hasta la nariz de quienquiera que esté allí. Pero, no importa —y a continuación se volvió hacia la mesa y hacia el recinto lleno de rostros que lo observaban—. Acepte el consejo de alguien que le desea bien, aunque no puede llamarlo su amigo, y deje este asunto. Como dije ya, si lo dejamos en libertad y mata otra vez, como lo hará probablemente, siempre podrá regresar aquí.\n\n\n—Y ser indultado nuevamente —dijo tío Gavin.\n\n\n—Probablemente. Las costumbres no cambian tan rápidamente, recuérdelo.\n\n\n—Pero me permitirá hablar a solas con él, ¿no?\n\n\nEl gobernador se detuvo, mirando tras sí, cortés y afable.\n\n\n—¡Pero, por supuesto, Mr. Stevens! Será un placer complacerlo.\n\n\nLo condujeron a una celda, a fin de que el guardián pudiese permanecer con su fusil junto a la puerta enrejada.\n\n\n—¡Cuidado! —le dijo a tío Gavin—. Es peligroso. No juegue con él.\n\n\n—No tengo miedo —repuso tío Gavin. Dice que ni siquiera tomó precauciones, a pesar de que el guardián no comprendió lo que quería decir—. Tengo menos motivos para temerlo que el propio Mr. Gambrill, porque Monje Odlethrop está muerto, ahora. Se quedaron mirándose en la celda desnuda, el tío Gavin y el gigante con aspecto de piel roja y de ojos bravíos y amarillos.\n\n\n—¿Conque es usted quien se interpuso esta vez? —dijo Terril, con voz monótona y extraña, casi quejumbrosa.\n\n\nConocíamos bien su caso: estaba en los anales de Mississippi, y, además, no había tenido lugar a gran distancia del pueblo. Tampoco era Terril agricultor. Tío Gavin me dijo que tal hecho le llamó la atención, aún antes de que Terril hubiese repetido las palabras textuales que pronunció Monje en el cadalso, y que Terril nunca pudo haber oído, así como tampoco saber que Monje las había pronunciado. No fue la similitud de las palabras, sino el hecho de que ni Terril ni Monje habían trabajado nunca la tierra en ninguna parte. Había sido otra estación de servicio, cerca de un ferrocarril, en esa oportunidad; un maquinista de un tren de carga nocturno declaró haber visto a dos hombres correr entre la maleza al paso del tren, llevando algo que resultó ser un hombre que, a la sazón, el maquinista no pudo determinar si estaba vivo o muerto, y que arrojaron bajo las ruedas del tren en marcha. La estación de servicio era de Terril; se probó que había tenido lugar una disputa, y Terril fue arrestado. Al principio negó la disputa, negó que la víctima hubiese participado en ella, y por último dijo que el muerto había seducido a su hija y que su hijo lo había matado; que solo había intentado desviar las sospechas que iban a recaer sobre su hijo. Tanto la hija como el hijo de Terril negaron todo eso; el hijo presentó una coartada; y con ello se arrastró fuera de la sala de audiencias a Terril, que maldecía a sus dos hijos.\n\n\n—Espere. Primero quiero hacerle una pregunta. ¿Qué le dijo a Monje Odlethrop?\n\n\n—Nada —repuso Terril—. ¡No le dije nada!\n\n\n—Muy bien —dijo tío Gavin—. Es todo lo que quería saber —y volviéndose al guardián apostado junto a la puerta, agregó—: Hemos terminado. Puede dejarnos salir.\n\n\n—Un momento —dijo Terril. Tío Gavin se volvió. Terril estaba de pie en la misma posición, alto, recio, delgado con su traje a rayas, los ojos bravíos y sin profundidad, hablando con tono monótono y quejumbroso—. ¿Para qué quiere tenerme encerrado aquí? ¿Qué le he hecho yo? Usted es rico, libre. Puede ir adonde quiere, mientras yo… —en este punto gritó, pero según dice tío Gavin, gritó sin levantar la voz, y el guardián en el corredor no pudo haberlo oído—. ¡Nada, le digo! ¡No le dije nada! —y esta vez tío Gavin no tuvo ni tiempo de volverse. Terril lo alcanzó en dos zancadas silenciosas, y miró hacia el corredor—. Escuche —dijo—. Si le digo, ¿me da su palabra de no votar contra mí?\n\n\n—Sí —dijo tío Gavin—. No votaré contra usted, como dice.\n\n\n—¿Y cómo sabré que no está mintiendo?\n\n\n—¡Ah! ¿Cómo lo sabrá si no lo intenta? —Ambos se miraron. Dice tío Gavin que Terril bajó la vista; tenía una mano extendida, y él, tío Gavin, vio cómo los nudillos palidecían lentamente cuando Terril la cerró.\n\n\n—Aparentemente no hay otro camino —dijo—. No hay otro —y levantando la vista, gritó, sin elevar la voz más que la vez anterior—: Pero si llega a votar contra mí y algún día salgo de aquí… ¿Comprende? ¡Cuidado!\n\n\n—¿Es una amenaza? —dijo tío Gavin—. ¿Usted, parado ahí, con su uniforme a rayas, esa pared detrás y un hombre armado enfrente? ¿Pretende hacerme reír?\n\n\n—No pretendo nada —dijo Terril. Ahora lloriqueaba, casi—. Lo que pretendo es justicia, eso es todo —y una vez más comenzó a gritar, con voz contenida, mirando sus nudillos blancos con una atención exagerada—. Dos veces lo intenté; dos veces solicité justicia y libertad. Pero estaba él, siempre él. Y él sabía que yo lo sabía. Le dije que lo… —de pronto se detuvo, y tío Gavin lo oyó respirar afanosamente.\n\n\n—Ése era Gambrill —observó tío Gavin—. Prosiga.\n\n\n—Sí. Le dije que lo haría. Se lo dije. Porque siempre se reía de mí. No tenía por qué hacerlo. Podría haber votado contra mí y contentarse con eso, pero no tenía por qué reírse. Solía decirme que me quedaría aquí tanto tiempo como él, o bien mientras pudiese retenerme, y que él se quedaría toda su vida. Y así fue. Se quedó toda su vida. Es exactamente lo que le pasó —pero al decir esto, no rio, según dice tío Gavin. No era como para reír.\n\n\n—Y entonces usted le dijo a Monje…\n\n\n—Sí. Se lo dije. Le dije que aquí todos éramos paisanos pobres e ignorantes, que nunca habíamos tenido una oportunidad. Gente que Dios había creado para vivir al aire libre, en el mundo libre, como Dios quería que lo hiciéramos; y que él era quien nos retenía, nos tenía encerrados y fuera del mundo libre, para reírse de nosotros, contra la voluntad de Dios. Pero nunca le dije que lo hiciera. Le dije simplemente: «Y ahora nunca podremos salir, porque no tenemos una pistola. En cambio, si la tuviéramos, podríamos caminar una vez más en el mundo libre, y trabajar la tierra, pues a eso nos destinó Dios, y eso es lo que queremos hacer. ¿No es eso lo que queremos hacer?», y él repuso: «Sí. Es eso. Eso mismo». Y yo dije: «Solo que no tenemos una pistola». Luego Monje dijo: «Yo puedo conseguir una pistola». Por fin yo añadí: «Entonces podremos andar por el mundo, porque hemos pecado contra Dios, pero no teníamos la culpa, porque nunca nos dijeron qué quería Dios que hiciéramos. Ahora sabemos qué es, porque queremos salir al mundo y trabajar la tierra para Dios». Es todo lo que le dije. Nunca le dije que hiciera nada. Ahora vaya y cuénteles, y que me cuelguen también. Gambrill está podrido, y también está podrido ese tonto, y yo prefiero podrirme bajo tierra a podrirme aquí. ¡Vaya! ¡Cuénteles!\n\n\n—Bueno —dijo tío Gavin—. Muy bien. Quedará en libertad.\n\n\nDurante un minuto dice que Terril no se movió. Luego dijo:\n\n\n—¿Libre?\n\n\n—Sí. Libre. Pero recuerde esto. Hace un momento usted me amenazó. Ahora lo amenazaré yo. Pienso vigilarlo. Y la próxima vez que suceda algo, la próxima vez que alguien intente atribuirle un asesinato a usted y usted no tenga testigos que demuestren que usted no fue, ni tampoco ninguno de sus familiares para cargar con la culpa… ¿Me entiende? —Terril había levantado la cabeza cuando tío Gavin dijo «libre», pero ahora la bajó nuevamente.\n\n\n—¿Me entiende? —repitió tío Gavin.\n\n\n—Sí. Entiendo.\n\n\n—Muy bien —dijo tío Gavin, y volviéndose, llamó al guardián—. Puede dejarnos salir esta vez.\n\n\nVolvió al comedor, donde el gobernador estaba llamando a los hombres uno por uno y entregándoles sus papeles; una vez más el gobernador hizo una pausa, levantando el rostro suave e inmutable hacia tío Gavin. No esperó a que éste hablara.\n\n\n—Veo que tuvo éxito —observó.\n\n\n—Sí. ¿Quiere saber qué…?\n\n\n—No, Mr. Stevens, no. No es necesario. Y lo expresaré con mayor vigor aun. Me rehusó a escuchar.\n\n\nY tío Gavin dice que nuevamente lo miró con aquella expresión afectuosa, irónica, casi compasiva, y, con todo, profundamente alerta y curiosa.\n\n\n—Verdaderamente creo que usted nunca ha renunciado del todo a la esperanza de poder cambiar este estado de cosas. ¿No es verdad? —dijo el gobernador.\n\n\nTío Gavin no replicó durante unos instantes. Por fin dijo:\n\n\n—No. No he renunciado. ¿De modo que lo pondrá usted en libertad?\n\n\nDice mi tío Gavin que la compasión, el calor, se habían desvanecido, y que el rostro del gobernador era como lo vio en un principio: suave, totalmente inescrutable, totalmente falso.\n\n\n—Mi querido Mr. Stevens —dijo el gobernador—, me ha convencido. Pero yo soy simplemente el elemento moderador en este debate; están los otros. ¿Cree que podría convencer a estos señores? —Y tío Gavin me contó que los miró a todos; rostros idénticos de fantoches tenían los siete u ocho coroneles de los batallones y batallones fabricados en serie por el gobernador.\n\n\n—No —dijo tío Gavin—. No podría.\n\n\nCon estas palabras se retiró. Era media mañana y hacía calor, pero emprendió el regreso a Jefferson inmediatamente, cabalgando a través de la tierra generosa, saturada de calor: entre el algodón y el trigo, sobre las tierras de Dios, inmemorialmente fecundas e indómitas, que sobrevivían a toda la corrupción y la injusticia. Y me dijo más tarde que estaba contento de que hiciera calor; contento de sudar, de sudar hasta eliminar de su ser el olor y el gusto del lugar en que había estado.\n\n\n*FIN*\n\n\n\n\n“Monk”,\n\n\nScribner’s\n, 1937\n\n"}