{"metadata": {"length": 31915, "words": 5488, "reading_time_min": 27.44}, "text": "I\n\n\nLos dos hombres siguieron el sendero que corría entre el río y la espesa cortina de cipreses, cañaverales, gomeros y zarzas. Uno de ellos llevaba una bolsa de arpillera que había sido aparentemente lavada y planchada. El otro era un joven de menos de veinte años, a juzgar por su rostro. El río estaba bajo, con el nivel propio de mediados de julio.\n\n\n-Tendría que haber estado pescando, con este nivel de agua -observó el joven.\n\n\n-Siempre que quisiera pescar en este momento -repuso el mayor-. Él y Joe tienden la línea solo cuando Lonnie tiene ganas, no cuando los peces pican.\n\n\n-De todos modos estarán junto a la línea -dijo el joven-. No creo que a Lonnie le importe quién los retire.\n\n\nA corta distancia el suelo se elevaba ligeramente, formando una punta que se proyectaba, casi como una península. Sobre ella había una choza cónica, de techo puntiagudo, hecha en parte con lonas enmohecidas y tablones, en parte con latas de querosén aplanadas a martillazos. Sobre ella se elevaba fantásticamente una herrumbrada chimenea de cocina; cerca de la choza había una pequeña pila de leña y un hacha, y, apoyadas contra aquella, unas cañas. Luego vieron sobre el suelo, frente a la puerta abierta, una docena más o menos de trozos de cuerda recién cortados de su carretel, y una lata herrumbrada llena de anzuelos grandes, algunos de los cuales habían sido ya unidos a las cuerdas. Pero no había nadie.\n\n\n-El bote no está -dijo el hombre que llevaba la bolsa-, de modo que no ha ido a la tienda.\n\n\nEn ese instante descubrió que el joven había seguido avanzando, y luego de aspirar profundamente estaba ya por gritar, cuando de pronto salió corriendo un hombre de entre la maleza y se detuvo junto a él, emitiendo un sonido insistente, semejante al llanto de un niño pequeño: era un muchacho no muy alto, pero con tremendos brazos y hombros; un adulto, pero, al mismo tiempo, con algo infantil en su aspecto, en la forma de moverse; estaba descalzo, tenía el mameluco deshecho, y los ojos expresivos de los sordomudos.\n\n\n-¡Hola, Joe! -dijo el hombre de la bolsa, levantando la voz como se acostumbra hacerlo con quienes no nos entienden-. ¿Dónde está Lonnie? -y levantando la bolsa, añadió-: ¿Hay pescado?\n\n\nPero el otro lo miró, simplemente, haciendo aquel ruido rápido, como un lloriqueo. Luego se volvió y tomó el sendero por donde había desaparecido el muchacho, quien en aquel instante gritó:\n\n\n-¡Pero miren esa línea!\n\n\nEl mayor los siguió. El joven estaba inclinado peligrosamente sobre el agua, junto a un árbol desde el cual pendía, en tirante línea oblicua hacia el medio del río, una delgada cuerda de algodón. El sordomudo se detuvo junto a él, siempre emitiendo sus sonidos quejumbrosos y levantando uno y otro pie alternativamente; pero cuando el otro llegó hasta él, dio media vuelta y salió corriendo en dirección a la choza. Dada la altura del río, la cuerda debía haber estado totalmente fuera del agua, extendida de una orilla a la otra, entre los dos árboles, con solo los anzuelos de las líneas secundarias sumergidos. Estaba, en cambio, curvada hacia el centro, con una profunda desviación río abajo, y hasta el hombre de mayor edad pudo advertir su movimiento.\n\n\n-¡Es tan grande como un hombre! -gritó el muchacho.\n\n\n-Y allá está el bote -comentó el mayor. El joven lo vio a su vez, del otro lado del río, enganchado en un tronco de sauce, contra una saliente-. Cruza y tráelo, y veremos de qué tamaño es el pez.\n\n\nEl muchacho se quitó los zapatos, el mameluco y la camisa; y luego de vadear un trecho, comenzó a nadar, manteniendo una dirección transversal para que la corriente lo llevara hasta el bote; luego se metió en él y lo trajo remando, de pie en la embarcación, mientras miraba atentamente la curva descendente de la línea, cerca de cuyo centro el agua se arremolinaba rítmicamente contra el movimiento del objeto sumergido. Trajo el bote a la altura donde estaba su compañero, quien en aquel instante advirtió que el sordomudo estaba nuevamente a su lado, siempre emitiendo sus extraños sonidos guturales, y ahora tratando de subir al bote.\n\n\n-¡Vete! -le dijo, empujándolo con el brazo-. ¡Vete, Joe!\n\n\n-Apúrate -dijo el muchacho, escudriñando la línea sumergida, donde, mientras miraba, algo subió lentamente a la superficie y luego se hundió una vez más- ¡Allí hay algo, como que hay cerdos en Georgia! ¡Y es grande como un hombre!\n\n\nSu compañero subió al bote. Sirviéndose de la línea, lo desplazó a lo largo de ella, tomándola alternativamente con ambas manos.\n\n\nDe pronto, en la orilla, a sus espaldas, el sordomudo dejó oír un fuerte alarido gutural.\n\n\nII\n\n\n-¿Indagación? -preguntó Stevens.\n\n\n-Lonnie Grinnup -el médico forense era un viejo médico rural-. Dos individuos lo encontraron ahogado esta mañana, enredado en su propia línea de pesca.\n\n\n-¡No! -dijo Stevens-. ¡Pobre tonto! Lo acompañaré, doctor.\n\n\nComo fiscal del distrito no tenía nada que hacer allí, aun cuando no se hubiera tratado de un accidente. Él lo sabía, pero deseaba contemplar el rostro del muerto por una razón sentimental. Lo que era ahora el distrito de Yoknapatawpha había sido fundado, no por un colonizador, sino por tres simultáneamente. Llegaron juntos a caballo, a través del Paso de Cumberland, desde las Carolinas, cuando Jefferson era todavía un puesto de la Agencia Chickasaw; compraron tierras a los indios, establecieron familias, prosperaron y desaparecieron; de modo que ahora, cien años más tarde, quedaba en todo el distrito que contribuyeran a fundar un solo representante de los tres apellidos.\n\n\nEste era Stevens, porque el último descendiente de la familia Holston había muerto a fines del siglo pasado, y Louis Grenier -y era para contemplar su rostro sin vida que Stevens se disponía a recorrer ocho millas en automóvil en medio del calor de una tarde de julio- nunca supo que era Louis Grenier. Ni siquiera sabía escribir el Lonnie Grinnup con que se llamaba a sí mismo. Huérfano también, como Stevens, era un hombre de unos treinta y cinco años de edad, de estatura inferior a la común, a quien todo el distrito conocía: tenía un rostro que, al contemplarlo por segunda vez, revelaba ser casi delicado, pacífico, sereno, siempre alegre, con la eterna pelusa de una suave barba dorada que nunca conociera una navaja, y ojos límpidos y tranquilos. “Tocado”, decían, pero sea lo que fuere, tocado muy suavemente, sin quitarle mucho de lo que fuera lamentable perder. Año tras año Lonnie vivía en la cueva que él mismo había construido con lonas de una carpa vieja, tablas desiguales y latas de querosén aplanadas; lo acompañaba el huérfano sordomudo que había recogido diez años atrás, y que no había crecido mentalmente ni siquiera como él.\n\n\nEn realidad su choza y su línea de pesca estaban en el centro mismo de los mil acres o más que poseyeran sus antepasados en otra época. Pero Lonnie nunca lo supo.\n\n\nStevens creía que no le habría importado, y que nunca habría aceptado que ningún hombre pudiera o debiera poseer tanto, de la tierra que es de todos, de todos los hombres para su uso y placer; en su propio caso, en los treinta o cuarenta pies cuadrados donde se levantaba su choza y en el trecho de río sobre el cual se tendía su línea, todos eran bienvenidos en cualquier momento, estuviese él presente o no, y podían usar sus aparejos y compartir la comida que hubiera.\n\n\nA veces solía asegurar su puerta contra los animales vagabundos y aparecer sin aviso previo con su compañero sordomudo en casas o cabañas a diez y quince millas de distancia; se quedaba en ellas varias semanas, afable, tranquilo, sin exigir nada y sin servilismo; dormía donde fuera conveniente para sus huéspedes, en la paja de los silos, o en camas, en las habitaciones de la familia o de los huéspedes, mientras el sordomudo dormía en el corredor o en el suelo, afuera, pero lo más cerca posible, donde pudiese percibir la respiración de quien era para él padre y hermano a la vez. Aquel era el único sonido que percibía en medio de un vasto mundo silencioso. Infaliblemente lo percibía.\n\n\nEran las primeras horas de la tarde. Los espacios aparecían azulados de calor. Luego, a través del largo terreno llano donde la carretera comenzaba a correr como el lecho de un río, Stevens vio el almacén de ramos generales. Habitualmente estaba desierto a esta hora, pero ahora pudo ver, amontonados frente al edificio, los automóviles arruinados y sin capotas, los caballos y mulas ensillados y los carros, los jinetes y los conductores a quienes conocía por su nombre de pila. Y lo que es mejor, lo conocían a él, votaban por él año tras año y lo llamaban familiarmente, a pesar de que no comprendían el significado de la insignia, la Phi Beta Kappa, máxima condecoración académica de las universidades del país, que pendía de la cadena de su reloj. Stevens detuvo su automóvil junto al del médico forense.\n\n\nAparentemente la indagación no tendría lugar en el almacén, sino en el molino harinero contiguo, delante de cuya puerta, con los mamelucos limpios y las camisas domingueras, las cabezas descubiertas, y los cuellos curtidos por el sol y surcados por las líneas blancas de las prolijas afeitadas del sábado, había grupos más densos y silenciosos. Le abrieron paso cuando entró. En el interior había una mesa y tres sillas, donde estaban sentados el médico forense y dos testigos.\n\n\nStevens vio a un hombre de unos cuarenta años, con una bolsa de arpillera sumamente limpia, doblada y vuelta a doblar tantas veces que parecía un libro, y un muchacho cuyo rostro tenía una expresión de asombro fatigado pero indomable. El cadáver yacía bajo un acolchado, sobre la baja plataforma a la cual estaba fijada la muela, ahora silenciosa. Stevens se aproximó, levantó una esquina del acolchado, miró el rostro, y bajando nuevamente el acolchado se volvió, dispuesto a seguir su viaje al pueblo. Pero de pronto decidió quedarse. Se movió entre los hombres apoyados contra las paredes, con los sombreros en la mano, y escuchó a los dos testigos. Fue causa de su decisión la declaración del muchacho, con su voz asombrada, fatigada, incrédula, mientras terminaba de describir el hallazgo del cadáver. Vio cómo el médico firmaba el certificado de defunción y guardaba su lapicera en el bolsillo; entonces supo que no iría al pueblo aquella tarde.\n\n\n-Creo que eso es todo -dijo el médico, mirando en dirección a la puerta-. Muy bien, Ike, puedes llevártelo.\n\n\nStevens se apartó del resto y contempló a los cuatro hombres que se dirigían hacia el acolchado.\n\n\n-¿Lo llevarás tú, Ike? -dijo.\n\n\nEl mayor de los cuatro lo miró un instante.\n\n\n-Sí. Le había dejado el dinero para el entierro a Mitchell, en el almacén.\n\n\n-Tú, y Pose, y Matthew, y Jim Blake -murmuró Stevens.\n\n\nEsta vez el otro lo observó con extrañeza, con impaciencia.\n\n\n-Podemos pagar la diferencia entre todos -dijo.\n\n\n-Quisiera contribuir -dijo Stevens.\n\n\n-Gracias -repuso el otro-. Tenemos bastante.\n\n\nA continuación el médico se acercó al grupo rezongando.\n\n\n-Bueno, muchachos. Abran paso.\n\n\nCon los otros, Stevens salió al aire libre, al calor de la tarde. Había ahora un carro muy cerca de la puerta, que no había estado allí antes. La puerta trasera estaba baja, el piso cubierto de paja, y Stevens permaneció descubierto como todos, contemplando a los cuatro hombres salir del molino, cargados con el bulto envuelto en el acolchado, y dirigirse al carro. Tres o cuatro se adelantaron para ayudar, y Stevens se movió a su vez y tocó el hombro del muchacho; vio nuevamente en el rostro de este aquella expresión de asombro intrigado e incrédulo.\n\n\n-Fuiste a traer el bote antes de saber que ocurría algo -dijo.\n\n\n-Es verdad -dijo el muchacho. Al principio habló tranquilamente-. Nadé hasta el bote y luego lo traje remando. Yo sabía que había algo en esa línea. Estaba tirando…\n\n\n-Querrás decir que lo trajiste nadando -dijo Stevens.\n\n\n-… hacia el fondo de… ¿Cómo, señor?\n\n\n-Que trajiste el bote nadando. Nadaste hasta él, lo asiste y lo trajiste nadando.\n\n\n-¡No, señor! Lo traje remando. Remando desde la otra orilla. Y vi esos peces…\n\n\n-¿Con qué? -dijo Stevens. El muchacho lo miró ofendido-. ¿Con qué remabas?\n\n\n-¡Con el remo! Recogí el remo y traje el bote remando, y todo el tiempo los veía moverse en el agua. ¡No querían dejarlo! ¡Estaban adheridos a él aun después de sacarlo del agua, comiéndolo! ¡Los peces, digo! ¡Yo sabía que las tortugas comen gente, pero estos eran peces! ¡Comiéndolo! ¡Por supuesto, creímos que eran peces lo que había allí! ¡Sí que eran peces! ¡No comeré pescado nunca más! ¡Nunca!\n\n\nAparentemente no había transcurrido mucho tiempo, pero, con todo, la tarde había llegado a su fin, llevándose consigo parte del calor. Una vez más en su automóvil, con la mano en el arranque, Stevens contemplaba el carro, listo para ponerse en marcha. “Algo anda mal”, pensó. “Algo no coincide. Algo más que no advertí, que no vi. O bien, algo que no ha ocurrido todavía.”\n\n\nEl carro había partido ya, y cruzaba el polvoriento terreno llano en dirección a la carretera, con dos hombres en el pescante y los otros dos a su lado montados en mulas. La mano de Stevens dio vuelta a la llave. El vehículo se puso en marcha y en seguida pasó al carro a regular velocidad.\n\n\nAl cabo de una milla, Stevens dobló por un camino de tierra, y se dirigió hacia las colinas. El terreno se elevaba, y el sol era intermitente ahora; pues en ciertos puntos de las estribaciones montañosas se estaba poniendo ya. A poco el camino se bifurcaba, y en el vértice de esta bifurcación había una iglesia sin torre, pintada de blanco, junto a un grupo desordenado y sin cerco de losas de mármol barato y otras tumbas señaladas solo por hileras de cascos de botellas, fragmentos de loza y ladrillos enterrados en la tierra.\n\n\nSin vacilar se detuvo frente a la iglesia, luego de ubicar el automóvil frente a la V formada por las carreteras y al camino que acababa de recorrer, el cual era visible hasta la curva, donde desaparecía. Debido a esa curva pudo oír el rumor del carro antes de verlo, y en aquel momento oyó, asimismo, el camión. Estaba descendiendo velozmente la colina a sus espaldas, y luego de pasar rápidamente junto a él, disminuyó la marcha. Era un automóvil convertido en una especie de furgón, con un depósito de poca profundidad cubierto por una lona.\n\n\nAl llegar al vértice se detuvo, una vez más se oyó el rumor del carro, y luego Stevens lo vio con los dos jinetes, doblando la curva en la penumbra; ahora había un hombre de pie junto al camión, y Stevens lo reconoció: Tyler Ballenbaugh, un chacarero, casado y con familia, con fama de arrogante y violento, que había nacido en el distrito, partido hacia el oeste y regresado, trayendo consigo, a manera de lastre, rumores de sumas ganadas en el juego. Se había casado, adquirido tierras, y no jugaba ya; pero en determinados años, hipotecaba su cosecha para comprar o vender cosechas futuras de algodón con el dinero. Ballenbaugh, de pie en el camino, junto al carro, conversaba con los hombres sin levantar la voz ni hacer un gesto. Había otro hombre con él, un hombre con camisa blanca, a quien Stevens no reconoció ni miró dos veces.\n\n\nSu mano oprimió el botón del arranque, y una vez más el automóvil se puso en marcha. Encendió los faros, salió rápidamente del cementerio, descendió hasta llegar a la carretera y colocarse detrás del camión; en aquel momento el hombre de la camisa blanca saltó sobre el guardabarros y le gritó algo, y Stevens lo reconoció: era un hermano menor de Ballenbaugh que se había ido a Memphis años atrás, donde se decía que había actuado como guardia armado durante una huelga textil; en los tres años últimos se estaba ocultando en casa del hermano, según decían, no de la policía, sino de algunos de sus amigos y relaciones comerciales de Memphis. De tiempo en tiempo, su nombre aparecía en grescas y riñas registradas en bailes y fiestas campestres. En una oportunidad fue sujetado y detenido por dos agentes policiales en Jefferson, donde los sábados, ebrio, solía jactarse de sus hazañas pasadas o bien maldecía su situación actual y al hermano mayor que lo obligaba a trabajar en la chacra.\n\n\n-¿A quién diablos está espiando? -dijo.\n\n\n-Boyd -dijo el otro Ballenbaugh. No levantó la voz, siquiera-. Sube al camión.\n\n\nÉl no se había movido: era un hombre grande, de rostro sombrío, que miró a Stevens con ojos claros, fríos, sin la menor expresión.\n\n\n-¿Cómo estás, Gavin? -dijo.\n\n\n-Bien, ¿y tú, Tyler? ¿Te llevas a Lonnie?\n\n\n-¿Alguien se opone?\n\n\n-Yo no -dijo Stevens, bajando del automóvil-. Te ayudaré a trasladarlo.\n\n\nLuego subió nuevamente al vehículo. El carro reanudó la marcha. El camión retrocedió y viró, cobrando en seguida velocidad; los dos rostros pasaron fugazmente, y el que vio Stevens ahora no era belicoso, sino asustado; el otro no expresaba nada, con sus ojos fijos, fríos, claros. La lámpara, que estaba rajada, desapareció tras la colina. “El número de la chapa es del distrito de Okatoba”, pensó Stevens.\n\n\nEnterraron a Lonnie Grinnup al día siguiente por la tarde, partiendo el cortejo fúnebre de casa de Tyler Ballenbaugh.\n\n\nStevens no estuvo presente.\n\n\n-Tampoco estaría allí Joe, supongo -comentó-. El mudo de Lonnie.\n\n\n-No, tampoco estaba allí. Los que fueron al campamento de Lonnie el domingo por la mañana, para examinar la línea de pesca, dijeron que todavía merodeaba por el campamento, buscando a Lonnie. Cuando lo encuentre, esta vez, podrá acostarse a su lado, pero no percibirá su respiración.\n\n\n-No -dijo Stevens.\n\n\nIII\n\n\nEstaba en Mottstown, capital del distrito de Okatoba, aquella tarde. Y aunque era domingo, y aunque no sabía, hasta que lo encontró, qué estaba buscando, lo encontró antes de la noche: era el agente de la compañía de seguros que, once años atrás, vendió una póliza por cinco mil dólares, con doble indemnización por muerte accidental; Tyler Ballenbaugh era el beneficiario de esa póliza.\n\n\nTodo estaba en regla. El médico examinador nunca había visto a Lonnie Grinnup, pero conocía a Tyler Ballenbaugh desde hacía años; Lonnie había hecho una cruz en la solicitud; Ballenbaugh abonó la cuota inicial, y efectuó todos los pagos desde entonces.\n\n\nNo se había mantenido mayor secreto acerca de ello, salvo el de realizar la transacción en otro pueblo; y Stevens comprendía que tampoco eso era muy extraño.\n\n\nEl distrito de Okatoba estaba en la orilla opuesta del río, a tres millas del domicilio de Ballenbaugh, y Stevens sabía de otros hombres, además de Ballenbaugh, que poseían tierras en un distrito y adquirían sus camiones y automóviles y depositaban su dinero en otro, obedeciendo quizás a una sutil desconfianza atávica, inherente al hombre de campo, no tanto frente a los hombres de cuello duro como frente a las calles asfaltadas y la electricidad.\n\n\n-¿Entonces no deberé certificar la póliza, por ahora? -preguntó el agente de seguros.\n\n\n-No. Quiero que acepte la solicitud cuando él venga a presentarla, que le explique que necesitará una semana aproximadamente para arreglarlo todo, y luego espere tres o cuatro días antes de comunicarle que pase a verlo en esta oficina a las nueve o diez de la mañana siguiente. No le diga por qué ni para qué. Luego telefonéeme a Jefferson, cuando sepa que ha recibido el mensaje.\n\n\nA la mañana siguiente muy temprano, casi al amanecer, cedió la ola de calor. Stevens estaba acostado, contemplando los resplandores y escuchando los rugidos de la tormenta eléctrica y la ruidosa furia de la lluvia; pensaba en su implacable golpeteo y en los profundos surcos de agua color de arcilla que debían formarse sobre la árida y solitaria tumba de Lonnie Grinnup, junto a la iglesia sin torre, sobre aquella colina desnuda; también pensaba en el ruido que debía hacer sobre el torbellino del creciente caudal del río, y al golpear la choza de latas y lona donde el sordomudo seguía esperando, probablemente, que él volviese a casa, sabiendo que algo había ocurrido, pero sin saber cómo, ni por qué. “No sabe cómo”, pensó Stevens. “De alguna manera lo engañaron. Ni siquiera se molestaron en atarlo. Lo engañaron, simplemente.”\n\n\nEl miércoles por la noche recibió el aviso telefónico del agente de Mottstown: Tyler Ballenbaugh había presentado su solicitud.\n\n\n-Muy bien -dijo Stevens-. Envíele el mensaje el lunes, para que vaya a su oficina el martes; quiero que me avise cuando sepa que lo ha recibido. “Estoy jugando al póker con un hombre que ha demostrado ser un jugador, en tanto que yo no lo soy”, pensó. “Pero por lo menos le he obligado a arrojar su carta. Y sabe quién está en el pozo con él.”\n\n\nAsí, pues, cuando llegó el segundo mensaje el lunes por la tarde, solo sabía lo que él, Stevens, pensaba hacer. Durante un momento se le ocurrió pedir un empleado al sheriff, o bien llevar a un amigo. “Pero ni un amigo creerá que lo que tengo entre manos es una carta marcada”, se dijo, “a pesar de que yo estoy seguro de ello: es decir, que un hombre, aun tratándose de un aficionado en materia de asesinatos, tendría que haber borrado las huellas, luego de cometer el hecho. Pero cuando se trata de dos asesinos, ninguno de los dos está seguro de que el otro no ha dejado huellas.”\n\n\nPor fin Stevens fue solo. Tenía una pistola. Pero luego de haberla sacado, la guardó nuevamente en el cajón. “Por lo menos, nadie disparará contra mí con esta pistola”, se dijo. Salió del pueblo al oscurecer.\n\n\nEsta vez pasó junto al almacén de ramos generales, oscuro junto a la carretera. Cuando llegó al camino de tierra, que siguió nueve días atrás, tomó esta vez a la derecha y siguió manejando un cuarto de milla más, hasta desembocar en un potrero muy sucio, y alumbró con los faros una cabaña oscura. No los apagó, sino que avanzó a pie en medio del haz luminoso, en dirección a la cabaña, gritando: “¡Nate! ¡Nate!”\n\n\nAl cabo de un rato oyó la voz de un negro, si bien no vio luz alguna.\n\n\n-Voy al campo de Lonnie Grinnup. Si no he regresado antes del amanecer, es mejor que vayas hasta el almacén y les avises.\n\n\nNo hubo respuesta. Luego una voz de mujer dijo:\n\n\n-¡Apártate de esa puerta!\n\n\nLa voz del hombre murmuró algo.\n\n\n-¡No me importa! -exclamó la mujer-. Sal de ahí y deja a los blancos tranquilos.\n\n\n“De modo que hay otros, además de mí”, pensó Stevens, recordando cuán a menudo, casi siempre, hay en los negros un instinto, no para el mal, sino para intuirlo inmediatamente cuando está cerca. Volvió al automóvil, apagó los faros y sacó su linterna del asiento.\n\n\nEncontró el camión. Bajo el tenue haz de luz leyó una vez más el número de la patente que vio alejarse nueve días atrás colina abajo. Apagó la linterna y la guardó en el bolsillo.\n\n\nVeinte minutos más tarde advirtió que no debió haberse preocupado por la luz. Estaba en el sendero, entre la negra pared de monte y el río; veía el leve resplandor detrás de la pared de lona de la choza, y oía ya las dos voces: una fría, monótona y firme; la otra, alta y áspera. Tropezó con la pila de leña y luego con algo más; halló la puerta, la abrió rápidamente y se encontró frente a la devastación de la casa del muerto: los colchones de chala retirados de las tarimas de madera, la cocina volcada y los utensilios de cocina desparramados, y, en medio de todo ello, Tyler Ballenbaugh enfrentándolo con una pistola, y su hermano menor, arqueado como si fuera a saltar, junto a un cajón volcado.\n\n\n-¡Atrás, Gavin! -gritó Ballenbaugh.\n\n\n-Retrocede tú, Tyler -dijo Stevens-. Has llegado tarde.\n\n\nEl joven se enderezó. Stevens advirtió que lo había reconocido.\n\n\n-¡Pero, por…! -exclamó.\n\n\n-¿No hay salida, Gavin? -dijo Ballenbaugh-. Dime la verdad.\n\n\n-Creo que no. Baja esa pistola.\n\n\n-¿Quién más está contigo?\n\n\n-Los suficientes. Baja esa pistola, Tyler.\n\n\n-¡Miente! -dijo el más joven. Empezó a moverse. Stevens vio que sus ojos se dirigían hacia la puerta a sus espaldas-. ¡Miente, te digo! No hay nadie más. Está espiando, como el otro día, metiendo la nariz donde muy pronto lamentará haberla metido. Porque esta vez se la vamos a cortar.\n\n\nAvanzaba ahora hacia Stevens, algo inclinado, los brazos separados del cuerpo.\n\n\n-¡Boyd! -dijo Tyler. El otro siguió avanzando, sin sonreír, pero con una expresión extraña, una especie de brillo o fulgor en el rostro-. ¡Boyd! -repitió Tyler, y a su vez se movió con sorprendente rapidez, y alcanzando a su hermano, con un solo movimiento del brazo lo hizo caer trastabillando sobre uno de los camastros. Ambos se miraron: el uno, frío, inmóvil, sin expresión, con la pistola apuntando al vacío; el otro, arqueado, gruñendo.\n\n\n-¿Qué diablos pretendes hacer? ¿Dejar que nos lleve al pueblo como dos corderos?\n\n\n-Eso lo decidiré yo -dijo Tyler. Y luego, mirando a Stevens-: Nunca pensé en esto, Gavin. Yo aseguré su vida, pagué las primas, sí. Pero era un buen negocio: si él hubiese vivido más que yo, el dinero no me habría servido, de todos modos; en caso contrario, yo me habría beneficiado al morir él. No había ningún secreto. Lo hicimos a la luz del día. Cualquiera habría podido saberlo. Quizás él habló de ello. Yo nunca se lo prohibí. ¿Y quién podía criticarlo, de todos modos? Siempre le daba de comer cuando venía a casa, se quedaba tanto como quería, y venía cuando tenía ganas. Pero yo no planeé esto.\n\n\nDe pronto el muchacho empezó a reír, reclinado a medias en el camastro donde lo empujara el otro.\n\n\n-¡Ah! ¡Conque ese es el asunto, ahora! ¡Conque así andan las cosas! -y entonces no hubo más risa, si bien la transición fue leve, imperceptible. Estaba de pie, frente a su hermano-. Yo no aseguré su vida en cinco mil dólares -dijo-. A mí no iban a tocarme…\n\n\n-Calla -dijo Tyler.\n\n\n-… cinco mil dólares cuando lo hallasen muerto en esa…\n\n\nTyler avanzó firmemente y lo abofeteó dos veces, con la palma y el dorso de la mano, sin dejar la pistola que sostenía en la otra.\n\n\n-Te digo que te calles, Boyd -dijo. Miró a Stevens una vez más-. Nunca preví esto. Ahora no quiero el dinero, aunque me lo paguen, porque nunca planeé obtenerlo de esa manera. Yo no juego así. ¿Qué piensas hacer?\n\n\n-¿Me lo preguntas? Quiero hacer una denuncia por asesinato.\n\n\n-¡Y luego probarlo! -gritó el otro-. ¡Trate de probarlo! Yo no aseguré su vida por…\n\n\n-¡Calla! -repitió Tyler, casi con suavidad, mirando a Stevens con aquellos ojos en los que no se reflejaba absolutamente nada-. No puedes hacer eso, Stevens. Tenemos un nombre limpio. Lo ha sido. Quizás nadie haya hecho nada por engrandecerlo todavía, pero hasta ahora nadie lo dañó mucho. Nunca he debido nada a nadie, ni tomado lo que no es mío. No debes hacer eso, Gavin.\n\n\n-No debo hacer otra cosa, Tyler.\n\n\nEl otro lo miró. Stevens oyó que aspiraba y espiraba profundamente. Pero su expresión no cambió.\n\n\n-De modo que lo que quieres es ojo por ojo y diente por diente.\n\n\n-Lo quiere la justicia. Tal vez, Lonnie. ¿No lo querrías tú?\n\n\nEl otro lo miró un instante más. Luego se volvió e hizo un gesto a su hermano y otro a Stevens, los dos firmes y perentorios.\n\n\nEn seguida se encontraron fuera de la choza, alumbrados por la luz que pasaba por la puerta abierta. Arriba, una leve ráfaga se agitó entre el follaje y luego cesó. Al principio Stevens no comprendió la intención de Ballenbaugh. Vio que se volvía hacia su hermano, con la mano extendida, hablándole con un tono severo:\n\n\n-Este es el fin del escándalo. Lo temí desde la noche que llegaste a casa y me lo dijiste. Debí criarte mejor, pero no lo hice. Ven. Decídete de una vez.\n\n\n-¡Cuidado, Tyler! ¡No hagas eso! -dijo Stevens.\n\n\n-No intervengas, Gavin. Si quieres una vida por una vida, la tendrás.\n\n\nSeguía mirando a su hermano, sin reparar siquiera en Stevens.\n\n\n-Ven. Tómala y acaba de una vez.\n\n\nEntonces fue demasiado tarde. Stevens vio que el muchacho saltaba hacia atrás, que Tyler avanzaba un paso, y percibió en la voz de este la sorpresa, la incredulidad, y por fin la comprensión súbita del error cometido.\n\n\n-¡Deja esa pistola, Boyd! ¡Déjala!\n\n\n-Conque la quieres, ¿eh? -dijo Boyd-. Cuando aquella noche te dije que tendrías cinco mil dólares en el momento en que alguien descubriese la línea de pesca, y te pedí diez, rehusaste. Diez dólares, y me los negaste. Sí que te la daré. ¡Aquí la tienes! El fogonazo partió desde muy abajo, y el fuego rojizo trazó un surco descendente al caer el otro. “Ahora me toca a mí”, pensó Stevens. Estaban frente a frente; una vez más se sintió la ráfaga que agitaba el follaje sobre su cabeza.\n\n\n-¡Corre mientras puedas, Boyd! -dijo-. Ya has hecho bastante. ¡Corre!\n\n\n-Sí que correré. Preocúpese por mí, ahora, porque dentro de un minuto ya no tendrá preocupaciones. Sí que correré, después de decir algo a estos señores que meten la nariz donde se lamentarán…\n\n\n“Ahora tirará”, pensó Stevens, y saltó. Por un segundo tuvo la ilusión óptica de verse a sí mismo saltando, en el aire, sobre la cabeza de Boyd Ballenbaugh, reflejado de alguna manera por la tenue luz del río, por esa luminosidad que devuelve el río a las tinieblas. Y entonces advirtió que no era él mismo a quien veía; no, no había sido una ráfaga lo que percibió, cuando la criatura, la forma que no tenía lengua ni la necesitaba, que durante nueve días había esperado el regreso de Lonnie Grinnup, se dejó caer sobre las espaldas del asesino, las manos crispadas y el cuerpo rígido y curvado, con silenciosa y mortal determinación.\n\n\n“Estaba en el árbol”, pensó Stevens. La pistola relució en la oscuridad. Vio el fogonazo, pero no oyó nada.\n\n\nIV\n\n\nEstaba sentado en el corredor con su aseado vendaje quirúrgico, después de la comida, cuando llegó el sheriff por el sendero del jardín: era un hombre muy alto, agradable, afable, con ojos más pálidos, más fríos y más inexpresivos aun que los de Tyler Ballenbaugh.\n\n\n-No llevará más de unos minutos -dijo-. De lo contrario, no te habría molestado.\n\n\n-¿Cómo, molestarme? -dijo Stevens.\n\n\nEl sheriff apoyó un muslo sobre la barandilla del corredor.\n\n\n-¿Cómo va tu cabeza?\n\n\n-Muy bien.\n\n\n-Me alegro. Creo que oíste decir dónde hallamos a Boyd.\n\n\nStevens lo miró con la misma expresión impasible.\n\n\n-No he recordado nada en todo el día, salvo mi dolor de cabeza.\n\n\n-Tú nos dijiste dónde debíamos buscar. Cuando llegué ahí, estabas consciente todavía, y tratando de dar agua a Tyler. Nos dijiste que miráramos la línea de pesca.\n\n\n-¿Sí? ¡Bueno, bueno! ¿Qué no dice un borracho, o un loco? Y a veces dice la verdad.\n\n\n-La dijiste. Examinamos la línea y allí estaba Boyd muerto, colgado de uno de los anzuelos, exactamente como Lonnie Grinnup. Y Tyler Ballenbaugh, con una pierna rota y otro balazo en el hombro; y tú con una herida en la cabeza, en la cual podría haber escondido un cigarro. ¿Cómo quedó colgado en la línea, Gavin?\n\n\n-No lo sé.\n\n\n-Muy bien. Supongamos que en este momento no soy el sheriff. ¿Cómo apareció Boyd en esa línea?\n\n\n-No lo sé.\n\n\nEl otro lo miró; se miraron mutuamente.\n\n\n-¿Es eso lo que contestas a un amigo cuando te pregunta algo?\n\n\n-Sí. Yo estaba herido, como bien sabes. No lo sé.\n\n\nEl sheriff sacó un cigarro del bolsillo y lo estudió un rato.\n\n\n-Joe, el sordomudo que crió Lonnie… se ha ido, aparentemente. El domingo pasado todavía andaba merodeando, pero nadie lo ha visto desde entonces. Podría haberse quedado. Nadie lo molestaría.\n\n\n-Quizás extrañaba a Lonnie demasiado para quedarse.\n\n\n-Quizás lo extrañaba -murmuró el sheriff, poniéndose de pie. Luego cortó el extremo del cigarro con los dientes y lo encendió-. ¿Ese balazo te hizo olvidar también esto? ¿Qué te hizo sospechar que algo andaba mal? ¿Qué era lo que el resto de nosotros no había advertido?\n\n\n-El remo -repuso Stevens.\n\n\n-¿El remo?\n\n\n-¿Nunca tendiste una línea de pesca, una línea en tu propio campamento? No se usa el remo, sino que se empuja el bote con las manos, alternativamente, a lo largo de la línea, desde un anzuelo hasta el otro. Lonnie nunca usaba el remo; dejaba el bote atado al mismo árbol del que partía la línea, y el remo quedaba siempre en la choza. Si alguna vez hubieses ido allí, lo habrías observado. Pero el remo estaba en el bote cuando el muchacho lo encontró.\n\n\nFIN\n\n\n\n\n“Hand Upon the Waters”,\n\nSaturday Evening Post, 1939\n\n"}