{"metadata": {"length": 10538, "words": 1784, "reading_time_min": 8.92}, "text": "En el año 545, bajo la dinastía de los Liang, el emperador envió al sur una expedición comandada por el general Lin King. Al llegar a Kuelín, el general enfrentó a las fuerzas rebeldes coaligadas de Li\n \nChe-ku y de Tchen Tche, mientras que su lugarteniente Euyang Ho penetraba hasta Tchangle, limpiando de enemigos todas las cavernas e internándose en un terreno peligroso.\n\n\nResulta que la mujer de Euyang, que tenía el cutis delicado y blanco, era de una belleza arrebatadora.\n\n\n-General -le dijeron sus hombres-. ¿Por qué has traído hasta aquí a una mujer tan bella? En esta región hay un dios que se jacta de raptar a todas las muchachas, y sobre todo de no perdona a las más bellas. Es preciso redoblar la guardia.\n\n\nVivamente alarmado, esa noche Euyang dispuso que sus guardias rodeasen la casa, y escondió a su mujer en una habitación secreta, encerrándola con una docena de sirvientes a quienes encomendó la misión de protegerla.\n\n\nLa noche era muy oscura y soplaba un viento lúgubre; sin embargo, todo permaneció tranquilo hasta el alba. Finalmente, cansados de velar, los guardias comenzaron a dormitar. Repentinamente creyeron percibir la presencia de algo insólito. Sorprendidos, despertaron y saltaron del suelo, pero la mujer ya había desaparecido. La puerta permanecía cerrada y nadie supo cómo ella pudo salir. Se lanzaron afuera, buscando con la mirada en la montaña escarpada que tenían enfrente, pero la noche era tan oscura que nada podía verse a un paso, y resultó imposible continuar la búsqueda. Llegó la luz del día y tampoco se encontró ningún rastro.\n\n\nProfundamente indignado y afligido, Euyang juró que jamás volvería solo, y que antes encontraría a su mujer. Con el pretexto de que estaba enfermo, hizo acampar allí a su ejército, y cada día se lanzaba a buscar en todas direcciones, hurgando hasta en las quebradas más profundas y peligrosas. Un mes después, a treinta leguas del campamento, en un bosquecillo de bambú encontró uno de los zapatos  bordados de su  mujer, que aunque  empapado por  la  lluvia  resultó  fácil reconocerlo. Más afligido que nunca, Euyang prosiguió su búsqueda. Con una treintena de sus hombres más aguerridos, pasaba la noche durmiendo en las grutas o simplemente al aire libre. Después de marchar diez días más, y alejarse unas sesenta leguas del campamento, descubrió al sur una montaña sinuosa y cubierta de bosques. Llegado a la falda de la montaña, la encontró rodeada por un río profundo. La travesía se hizo sobre una balsa improvisada. A lo lejos, entre precipicios y a través de los bambúes de esmeralda, percibieron el brillo rojizo de vestidos de seda, y escucharon voces y risas femeninas.\n\n\nAyudándose con cuerdas, aferrándose a las viñas salvajes, los guerreros treparon los precipicios. Allá arriba se alineaban árboles suntuosos, que se alternaban con cuadros de flores extrañas, y se extendían los prados encantadores. Todo se veía calmo y fresco como un retiro fuera del mundo terrestre. Hacia el este, bajo un portal cavado en la misma roca, decenas de mujeres, vestidas con todo lujo, pasaban y volvían a pasar con gestos de diversión, riendo y cantando de lo mejor. Cuando vieron a los hombres, quedaron como paralizadas. Dejaron que éstos se acercaran, y después las mujeres preguntaron:\n\n\n-¿Por qué vinieron aquí?\n\n\nAl escuchar la respuesta de Euyang, las mujeres suspiraron y se miraron entre ellas:\n\n\n-Tu mujer se encuentra entre nosotras desde hace más de un mes. Ahora está enferma y guarda cama. Ven a verla.\n\n\nPasando la reja de madera del portal, Euyang vio tres habitaciones espaciosas arregladas como un gran salón. A lo largo de las paredes se veían hileras de lechos recubiertos de cojines de seda. Allí estaba su mujer, acostada sobre un lecho de mármol, cubierta con mantas lujosas, y frente a ella se exponía toda clase de alimentos exóticos. Al acercarse Euyang, ella se dio vuelta hacia él, lo reconoció, pero vivamente le hizo un gesto para indicarle que se fuese.\n\n\n-Entre nosotras las hay que están aquí desde hace diez años -le dijeron las mujeres-. Aquí vive un monstruo matador de hombres. Inclusive con una centena de mozos bien armados. No podrán hacer nada. Será mejor que se vuelvan antes de que retorne nuestro amo. Pero tráigannos dos toneladas de buen vino, y diez perros que le servirán de carnada, y algunas decenas de kilos de cáñamo, y entonces nosotras podremos ayudarlos a matarlo. Es preciso que vuelvan dentro de diez días, justo a mediodía, y de ningún modo más temprano.\n\n\nLas mujeres les rogaron que partieran lo más pronto posible, y Euyang se retiró inmediatamente.\n\n\nEuyang volvió en el día fijado con un excelente licor, el cáñamo y los perros.\n\n\n-El monstruo es un gran bebedor -le contaron las mujeres-. A menudo suele beber hasta caer borracho. Una vez ebrio, le gusta medir sus fuerzas. Nos pide que lo atemos de pies y manos a su cama, con telas de seda. Entonces le resulta suficiente dar un salto para romper todas las ataduras. Pero cuando lo atamos con triple vuelta de seda, en vano se esfuerza para liberarse. Esta vez, si lo atamos con el cáñamo escondido en la tela de seda, estamos seguras de que sus esfuerzos resultarán inútiles. Todo su cuerpo es duro como el hierro, pero hemos observado que siempre se protege una sola parte, algunos centímetros debajo del ombligo. Seguramente que allí es vulnerable.\n\n\nDespués, mostrándole una gruta al lado de la casa, le indicaron:\n\n\n-Ahí está su despensa. Escóndanse adentro y en silencio espíen su llegada. Dejen el vino junto a las flores y suelten los perros en el bosque. Cuando hayamos cumplido con nuestro plan, entonces los llamaremos y saldrán de sus escondites.\n\n\nEuyang y sus hombres hicieron lo que le recomendaron, y reteniendo la respiración quedaron a la espera. Hacia mediodía, algo parecido a una larga pieza de seda blanca cayó de lo alto de una montaña vecina, y se posó en el suelo, y penetró en la caverna. De allí, un instante después salió un hombre de bella barba, de seis pies de altura, vestido con una túnica blanca. Avanzó con un bastón en la mano, rodeado de sus mujeres. Al ver a los perros, sorprendido, se abalanzó sobre ellos, los despedazó y los devoró hasta la saciedad. Y todas las mujeres compitieron en la forma encantadora y risueña con que le ofrecieron el vino en tazas de jade. Cuando bebió varias pintas de licor, las mujeres lo ayudaron a entrar en su casa. Continuaron escuchando algunas risas femeninas. Momentos después las mujeres salieron para avisar a los guerreros. Entraron con la espada en la mano, y se encontraron con un gran mono blanco, los cuatro miembros atados a la cama. Al ver acercarse a los forasteros, y ante la imposibilidad de desatarse, se encogió e hizo rodar sus ojos fulgurantes. Al unísono, todas las armas se abatieron sobre él, pero sólo encontraron un cuerpo de hierro y piedra. Clavándose finalmente debajo del ombligo las láminas entraron directamente en su cuerpo. Bruscamente comenzó a brotar la sangre. Entonces el mono blanco comenzó a gemir y dijo:\n\n\n-Si muero es porque así lo quiso el cielo. Ustedes no tienen la suficiente fuerza para matarme. En cuanto a tu mujer, ya está preñada. No mates a su hijo, que con el tiempo servirá a un gran monarca y hará que su familia sea más próspera que nunca.\n\n\nApenas pronunció estas palabras, murió.\n\n\nLos guerreros se dedicaron entonces a buscar los bienes del monstruo. Encontraron montones de objetos preciosos, y sobre las mesas, inmensas cantidades de cosas buenas para comer. Allí estaban todos los tesoros conocidos del mundo, incluyendo varios galones de esencias exóticas y un par de excelentes espadas. Había treinta mujeres, todas eran de una belleza incomparable, y algunas se encontraban allí desde hacía diez años. Contaron que cuando una mujer envejecía o se ajaba, la llevaban no sabían dónde. El mono blanco gozaba solo de sus mujeres y nunca se le conoció un cómplice.\n\n\nCada mañana se lavaba, se cubría con su sombrero. Invierno y verano usaba una túnica de seda blanca con un cuello del mismo color. Todo su cuerpo estaba cubierto de pelos blancos, largos de varias pulgadas. Cuando se quedaba en casa, le gustaba leer tablillas de madera, con escrituras que parecían indescifrables jeroglíficos, y cuando terminaba de leerlos los ocultaba en un escondrijo de las rocas. A veces, cuando reinaba el buen tiempo, se ejercitaba con sus dos espadas, haciéndoles trazar círculos fulgurantes, que lo rodeaban con una halo luminoso, como si fuese la luna. Bebía y comía los alimentos más diversos, particularmente fruta, nueces y sobre todo los perros, a quienes gustaba chuparles la sangre. A mediodía se iba volando, desaparecía en el horizonte. En sólo media jornada hacía un viaje de mil leguas. Tenía la costumbre de volver a casa todas las noches.\n\n\nTodos sus deseos eran inmediatamente colmados. Nunca durmió de noche; la pasaba de cama en cama, gozando de todas las mujeres. Muy erudito, se expresaba con una elocuencia magnífica y penetrante. Sin embargo, en cuanto a su físico, nunca dejó de ser una especie de gorila.\n\n\nEse año, en la época en que las hojas comienzan a caer, el mono blanco, triste y apagado, se lamentó:\n\n\n-Termino de ser acusado por las divinidades de la montaña y seré condenado a muerte. Pero pediré protección a otros espíritus, y quizás logre escapar de la condena.\n\n\nJusto después de la luna llena, su escondite se incendió y todas sus tablillas fueron destruidas. Entonces se consideró perdido.\n\n\n-Viví mil años sin progenitores. Ahora voy a tener un hijo. Quiere decir que mi muerte está próxima.\n\n\nDespués, contemplando a todas sus mujeres, lloró largamente.\n\n\n-Esta montaña es inaccesible. Nunca nadie pudo llegar aquí. Desde su altura jamás pude divisar un solo hachero, ya que abajo está lleno de tigres, lobos, y toda clase de bestias feroces. ¿Cómo los hombres podrán llegar aquí si no es por la voluntad del Cielo?\n\n\nEuyang volvió a casa llevándose jades, joyas y toda clase de cosas preciosas. También condujo a todas las mujeres, algunas de las cuales aún recordaban a sus familias.\n\n\nAl cabo de un año, la mujer de Euyang dio a luz una criatura que se parecía en todo a un mono. Más tarde Euyang fue ejecutado por el emperador Wu, bajo la dinastía de los Tchen. Pero su viejo amigo Kiang Tson, que mucho quería al hijo de Euyang por su extraordinaria inteligencia, lo albergó bajo su techo. De tal modo el niño fue salvado de la muerte. Al crecer se convirtió en un buen escritor y un excelente calígrafo. En pocas palabras, fue un personaje famoso en su tiempo.\n\n\nFIN\n\n"}