{"metadata": {"length": 12413, "words": 2182, "reading_time_min": 10.91}, "text": "Cuento provenzal   \n\n\nEntre la villa de Menerbe, en el condado de Aviñón, y la de Apt, en Provenza, existe un pequeño convento de carmelitas, muy apartado, que se llama Saint-Hilaire, asentado en la cima redondeada de una montaña en la que a las mismísimas cabras les resulta difícil pastar; esa pequeña residencia es, poco más o menos, como la cloaca de todas las comunidades cercanas del Carmelo, todas relegan allí cuanto las deshonra, por lo que fácil es juzgar lo refinada que debía de ser la sociedad de semejante casa: bebedores, mujeriegos, sodomitas, tahúres… tal es, poco más o menos, la noble composición de los recluidos que en ese escandaloso asilo ofrecen a Dios, como pueden, unos corazones que el mundo desecha. Uno o dos castillos cercanos y el burgo de Menerbe, que está a solo una legua de Saint-Hilaire, esa es toda la compañía de esos buenos religiosos, que, a pesar de su hábito y de su condición, distan mucho de encontrar abiertas todas las puertas de sus alrededores.\n\n\nHacía mucho tiempo que el padre Gabriel, uno de los santos de aquel cenobio, codiciaba a cierta mujer de Menerbe, cuyo marido, cornudo si alguna vez hubo alguno, era el señor Rodin. La señora Rodin era una jovencita morena, de veintiocho años de edad, mirada pícara, y que tenía todas las trazas de ser un excelente bocado de monje. En cuanto al señor Rodin, era un buen hombre que cultivaba su hacienda sin abrir la boca; había sido tratante de paños, había sido también funcionario municipal; era, pues, lo que se llama un honesto burgués. No demasiado seguro de la castidad de su tierna mitad, era, sin embargo, lo bastante filósofo como para saber que la mejor manera de contener el crecimiento excesivo de un «tocado» de marido, es la de dar la impresión de no sospechar que se lleva. Había estudiado para ser cura, hablaba latín como Cicerón y jugaba a las damas muy a menudo con el padre Gabriel, quien, como hábil y solícito cortesano, sabía que hay que hacer siempre un poco la corte al marido de la mujer que se desea.  \n\n\nEl padre Gabriel era el verdadero semental de los hijos de Elías: al verle se hubiera podido decir que toda la raza humana podía delegar en él con tranquilidad el cuidado de su reproducción; hacedor de niños, si hubo uno alguna vez con unas sólidas espaldas, una cintura del diámetro de una vara, un rostro negro y tostado por el sol, las cejas como las de Júpiter, seis pies de estatura, y en cuanto a lo que caracteriza especialmente a un carmelita, de un tamaño, que, según decían, igualaba al de los mejores mulos de la provincia. ¿A qué mujer no le va a gustar soberanamente estafermo semejante? Y por esto mismo agradaba en sumo grado a la señora Rodin, que distaba mucho de encontrar tan sublimes facultades en el pobre diablo que sus padres le habían dado por esposo.  \n\n\nEl señor Rodin, ya lo dijimos, fingía cerrar los ojos a todo, pero no por eso se sentía menos celoso; no despegaba los labios, pero seguía allí, y seguía estando allí en ocasiones en que le hubieran deseado muy lejos; la fruta, no obstante, estaba madura. La candorosa Rodin había confesado lisa y llanamente a su amante que ya solo esperaba la ocasión para corresponder a unos deseos que le parecían demasiado fogosos como para reprimirlos por más tiempo, y por su parte el padre Gabriel había hecho saber a la señora Rodin que estaba dispuesto a satisfacerla… En un brevísimo intervalo en que Rodin había tenido que salir, Gabriel había llegado a enseñarle a su encantadora amante esa clase de cosas que hacen que una mujer se decida por mucho que lo siga dudando… No faltaba, pues, más que la ocasión.  \n\n\nUn día en que Rodin había ido a invitar a almorzar a su amigo de Saint-Hilaire, con la intención de proponerle una cacería, tras vaciar varias botellas de vino de Lanerte, Gabriel creyó ver en esa circunstancia el momento propicio para su deseos.  \n\n\n-Oh, diablos, señor funcionario -dice el monje a su amigo-, ¡cómo me alegro de veros! No habríais podido venir, para mí, más oportunamente, pues hoy tengo un asunto de la mayor importancia en el que me vais a ser de una utilidad incomparable.  \n\n\n-¿De qué se trata, padre?  \n\n\n-¿Conocéis a un tipo de nuestra ciudad llamado Renoult? \n\n\n-¿Renoult el sombrerero?  \n\n\n-El mismo.  \n\n\n-¿Y qué?  \n\n\n-Pues que ese bribón me debe cien escudos y me acabo de enterar hace un momento que se encuentra al borde de la quiebra; tal vez mientras os lo estoy contando se ha ido ya del Condado… Tengo que ir allí sin pérdida de tiempo y no puedo.  \n\n\n-¿Qué os lo impide?  \n\n\n-Mi misa, ¡qué diablos!, la misa que tengo que decir; preferiría que la misa se fuera al infierno y que los cien escudos estuvieran en mi bolsillo.  \n\n\n-Pero, ¿no os pueden conceder una dispensa?  \n\n\n-Oh, sí, una dispensa, ¡no faltaba más! Nosotros aquí somos tres; si no dijéramos tres misas cada día, el portero, que no dice nunca ni una, nos denunciaría al tribunal de Roma. Pero hay un modo de ayudarme, querido amigo, pensad si queréis hacerlo, solo depende de vos.  \n\n\n-A vuestra disposición, ¡qué diablos! ¿De qué se trata? \n\n\n-Yo estoy aquí solo con el sacristán; como las dos primeras misas ya se han celebrado, nuestros monjes están fuera y nadie sospechará la jugada, la asistencia será poco numerosa, algunos campesinos y todo lo más, tal vez esa jovencita tan devota que vive en el castillo de… a media legua de aquí, criatura angelical que se cree que a fuerza de penitencias puede expiar todas las calaveradas de su marido; vos habéis estudiado para ser cura, creo que eso me dijisteis.  \n\n\n-Es cierto.  \n\n\n-Muy bien, entonces habréis tenido que aprender a decir misa. \n\n\n-La digo como un arzobispo.  \n\n\n-Oh, mi querido y excelente amigo -prosigue Gabriel, lanzándose al cuello de Rodin- por Dios, poneos mis hábitos, esperad a que den las once, ahora son las diez, a esa hora celebrad mi misa, os lo ruego; nuestro hermano el sacristán es un buen tipo que no nos traicionará jamás; a los que hayan creído no reconocerme se les dirá que se trata de un monje nuevo, a los demás se les dejará en su error; corro a casa de ese pillo de Renoult, a matarle o a recuperar mi dinero, y dentro de dos horas estoy aquí. Me esperáis, os encargáis de que frían los lenguados, de que guisen los huevos y de que saquen el vino; cuando vuelva, almorzamos y a la caza… Sí, amigo mío, a la caza, y estoy seguro de que esta vez será magnífica; según se dice, han visto hace poco por estos alrededores a una bestia con cuernos, ¡pardiez, me gustaría atraparla, aunque eso nos cueste veinte pleitos con el señor de la comarca!  \n\n\n-Vuestro plan es bueno -contesta Rodin- y por haceros un favor haría lo que fuera, sin duda; pero, ¿no será eso pecado?  \n\n\n-¿Pecado, amigo mío? En absoluto, tal vez sería pecado si al hacerlo se hace mal, pero haciéndolo desprovisto de poderes, todo lo que digáis y nada será la misma cosa. Creedme, soy todo un casuista; en todo este asunto no hay lo que se dice ni un pecado venial.  \n\n\n-Pero, ¿habrá que pronunciar las palabras?  \n\n\n-¿Y por qué no? Esas palabras no guardan su virtud más que en nuestros labios, y por cierto que la nuestra es… pero, amigo mío, mirad, yo podría pronunciar esas palabras sobre el bajo vientre de vuestra mujer y metamorfosearía en un dios al templo en donde hacéis vuestros sacrificios… No, no, querido amigo, solo nosotros tenemos el poder de la transubstanciación; vos podríais pronunciar veinte mil veces esas palabras y nunca conseguiríais que descendiera cosa alguna; e incluso con nosotros la operación carece muy a menudo de toda eficacia; la fe es lo que lo hace todo en este caso; con un grano de fe se podrían mover montañas, Jesucristo lo dijo, como bien sabéis, pero quien no tiene fe, no consigue nada… Yo, por ejemplo, que, a veces, cuando estoy celebrando, pienso más en las muchachas o en las mujeres que asisten a ella que en ese demonio de pedazo de mesa que remuevo con mis dedos, ¿creéis que consigo que venga algo en ese momento…? Me sería más fácil creer en el \nCorán\n que meterme eso en la cabeza. Por eso vuestra misa será, por poco que hagáis, tan buena como la mía; así, pues, querido amigo, obrad sin escrúpulos, y sobre todo mucho valor.\n\n\n-¡Diantre! -exclama Rodin-. Es que tengo un hambre devoradora y dos horas más sin comer…\n\n\n-¿Y qué os impide tomar un bocado? Tomad, comed esto. \n\n\n-¿Y la misa que tengo que decir?  \n\n\n-Diablos, ¿qué importa eso? ¿Creéis que Dios va a ensuciarse más porque caiga en un estómago lleno que en un vientre vacío? Que la comida esté encima o que esté debajo, que me lleve el diablo si no da lo mismo; vamos, amigo mío, si fuera a decir a Roma todas las veces que desayuno antes de decir mi misa, tendría que pasarme la vida por los caminos. Y como no sois sacerdote, nuestras reglas no os obligan, no vais más que a dar una imagen de la misa, no vais a decirla; por consiguiente, podéis hacer todo lo que os apetezca antes o después, incluso besar a vuestra mujer si viniera aquí; no se trata de hacer como hago yo, no se trata de celebrar ni de consumar el sacrificio.  \n\n\n-Venga -contesta Rodin-, lo haré, estad tranquilo. \n\n\n-Bien -dice Gabriel mientras sale corriendo, tras dejar a su amigo bien recomendado al sacristán-. Contad conmigo, amigo mío, antes de dos horas estaré con vos -y el monje, encantado, desaparece.  \n\n\nComo bien se comprenderá, va a toda prisa a casa de la mujer del funcionario; esta, sor-prendida al verle, creyéndole con su marido, le pregunta el motivo de una visita tan inesperada.  \n\n\n-Démonos prisa, querida mía -le contesta el monje, jadeando-; démonos prisa, solo disponemos de un momento… un vaso de vino y manos a la obra.  \n\n\n-Pero, ¿y mi marido?  \n\n\n-Está diciendo misa  \n\n\n-¿Que está diciendo misa?  \n\n\n-Pues sí, diablos, pues sí, preciosa -contesta el carmelita, derribando a la señora Rodin sobre su lecho-; sí, alma querida, he hecho de vuestro marido un cura y mientras el tunante celebra un misterio divino, démonos prisa y consumemos uno profano…  \n\n\nEl monje era vigoroso y era difícil resistírsele cuando apresaba a una mujer; sus razones, además, eran tan convincentes que persuade a la señora Rodin, y como no se cansaba de convencer a una picaruela de veintiocho años y temperamento provenzal, renueva más de una vez sus demostraciones.  \n\n\n-Pero, ángel mío -exclama al fin la bella, perfectamente convencida-, sabes que el tiempo apremia… tenemos que separarnos; si nuestro placer no puede durar más que una misa, hace ya tiempo que debe haber llegado al \nite missa est\n.\n\n\n-No, no, amiga mía -contesta el carmelita, que aún tiene otro argumento que exponer a la señora Rodin-; ven, corazón mío, tenemos mucho tiempo, una vez más, querida amiga, una vez más, esos novicios no van tan de prisa como nosotros… Una vez más, te digo, apostaría a que ese cornudo todavía no ha elevado a su dios.  \n\n\nTuvieron, sin embargo, que separarse, no sin antes prometer que se volverían a ver; se pusieron de acuerdo sobre algunas otras tretas y Gabriel marchó a recoger a Rodin; este había celebrado tan bien como un obispo.  \n\n\n-Solo los \nquod aures\n -le dijo- me han costado algún trabajo; yo quería comer en lugar de beber, pero el sacristán no me ha dejado. ¿Y los cien escudos, padre?  \n\n\n-Ya los tengo, hijo mío; el bribón intentó resistir, yo agarré una horquilla y a fe mía que la probó en su cabeza y por todas partes.  \n\n\nLa partida acaba, nuestros dos amigos se van a cazar y a la vuelta Rodin cuenta a su mujer el servicio que ha prestado a Gabriel.  \n\n\n-Yo celebraba la misa -decía el pobre pánfilo, riéndose con todas sus fuerzas-, sí, diantre, yo celebraba la misa como un auténtico cura, mientras que nuestro amigo le medía a Renoult las espaldas con una horquilla… Le devolvía sus armas, ¿qué te parece, vida mía?, se las ponía sobre la frente; ¡ah, mujercita querida, qué divertida es toda esta historia y cómo me hacen reír los cornudos! Y tú, mujer, ¿qué hacías mientras yo estaba celebrando? \n\n\n-Ah, amigo mío -contesta la mujer del funcionario-, parece como si el cielo nos hubiera inspirado, fíjate cómo las cosas celestiales nos tenían ocupados a ambos sin que lo sospecháramos: mientras tú decías misa, yo recitaba esa hermosa plegaria que contesta la Virgen a Gabriel cuando este va a anunciarle que quedará encinta por la intervención del Espíritu Santo. Ay, amigo mío, mientras que tan virtuosas acciones nos entretengan a los dos a la vez, no cabe la menor duda de que nos salvaremos.  \n\n\nFIN\n\n"}