{"metadata": {"length": 7727, "words": 1325, "reading_time_min": 6.625}, "text": "El café, servido en las tacillas de plata, exhalaba tónicos efluvios; los criados, después de servirlo, se habían retirado discretamente; el marqués encendió un habano, se puso chartreuse y preguntó a boca de jarro al catedrático de Economía política, ocupado en aumentar la dosis de azúcar de su taza: \n\n\n-¿Qué opina usted de la famosa teoría de Malthus? \n\n\nAlzó el catedrático la cabeza, y en tono reposado y majestuoso, moviendo con la sobredorada cucharilla los terrones impregnados ya, dijo con expresivo fruncimiento de labios y pronunciando medianamente la frase inglesa: \n\n\n-Moral restraint… ¡Desastroso, funesto para la vida de las naciones! Error viejo, ya desacreditado… Pregúntele usted al señor Samaniego de Quirós, que tan dignamente representa a la república de Nueva Sevilla, si está conforme con Malthus y su escuela. \n\n\n-Distingo -contestó el ministro americano, deteniendo la taza de café a la altura de la boca, por cortesía de responder sin tardanza-. Soy partidario en Europa y enemigo en América. Nosotros poseemos una extensión enorme de tierra fertilísima, y hemos cubierto el territorio de ferrocarriles y salpicado el litoral de magníficos puertos; ahora sólo nos faltan brazos que beneficien esa riqueza, y nos convendría que el tecolote, o lechuza sagrada, que en nuestra mitología indiana estaba encargada de derramar los gérmenes humanos sobre el planeta, nos sembrase un hombre detrás de cada mata, para convertir en Paraíso terrenal cultivado lo que ya es paraíso, pero inculto. \n\n\n-No les hacía a ustedes la pregunta sin intríngulis -advirtió el marqués-. Quería saber su opinión para formar la mía respecto a una mujer que fue condenada a cadena perpetua y que yo no he llegado a convencerme de si era la mayor criminal o la más desdichada criatura del mundo. \n\n\n-Pues ¿qué hizo esa mujer? -preguntaron a la vez y con el interés que siempre despierta el anuncio de un drama todos los convidados del marqués, apiñándose alrededor de la mesilla cargada con el cincelado servicio de café y las botellas de licores color topacio. \n\n\n-Lo habrán ustedes leído quizá en los periódicos; pero esas noticias telegráficas, en estilo cortado, se olvidan al día siguiente, a no ser que, como a mí, produzcan impresión tan profunda que luego se quiera averiguar detalles y que, averiguados, quede fija en el alma la terrible historia en forma de problema, de remordimiento y de duda. La van ustedes a oír…, y si la sabían ya, me lo dicen, y también lo que piensan de ella, a ver si me ilumina su ilustrado parecer. \n\n\nEn uno de los barrios más destartalados y miserables de este Madrid, donde se cobija tanta miseria, ocupó un mal zaquizamí una pareja de pobretes; él, obrero gasista; ella, hija del arroyo. El marido trabajó algún tiempo… regular; en fin, que comían casi siempre o poco menos. Vinieron los chiquillos, más espesos que las hogazas; hizo falta trabajar firme, pero el hombre flojeó, mientras la mujer se agotaba lactando. La historia eterna, reproducida a cientos de miles de ejemplares: un poco de fatiga y desaliento trae la holganza; la holganza llama por la bebida; la bebida, por el hambre; el hambre, por las quimeras; de las quimeras se engendran la riña y la separación. El obrero, una noche abandonó el tugurio, soltando blasfemias y maldiciendo de su estrella condenada, porque, según él, quien se casa es un bruto; quien tiene hijos, dos brutos, y quien los mantiene, tres brutos y medio, y jurando que cuando él volviese a aportar por semejante leonera habría criado pelos la rana. \n\n\nAllí se quedó sola la mujer, con los cinco vástagos, la mayor de diez años, de once meses el menor. Buscó labor, pero no la encontró, porque no podía apartarse de los niños y, en especial, del que criaba, ni se improvisan de la noche a la mañana casas donde admitan a una asistenta o una lavandera desconocida, famélica, hecha un andrajo, con un marido borrachín y de malas pulgas. El único trabajo que le salió, como ella decía, fue recoger huesos, trapos y estiércol en las carreteras; gracias a este arbitrio se ganaba un día con otro sus tres o cuatro perros grandes.\n\n\nVino un invierno lluvioso y muy crudo, y el recurso faltó, porque la lluvia es la enemiga del trapero; le hace papilla la mercancía. Transcurrió una semana, y en ella empezaron a debilitarse de necesidad los niños. La madre andaba escasa de leche; el crío lloraba la noche entera, tirando del pecho flojo. El panadero, a quien se le debían ya dieciséis pesetas, se cerró a la banda, negándose a fiar. La Sociedad de San Vicente dio unos bonos, y comidos los bonos, el hambre y el desabrigo volvieron. La mujer salió de su casa una tarde -víspera, por cierto, de Reyes- y vendió su única joya, una chivita blanca, muy hermosa, por la cual sacó algunos reales. Fuese a la plaza Mayor, compró unos Reyes Magos, preciosos, a caballo, con su estrella y su portalillo; además atestó los bolsillos de piñonate y se echó una botella de vino bajo el brazo. Llevó pan, garbanzos, tocino; llegó a su casa; puso el puchero, y los niños, locos de alegría, después de jugar mucho con los Santos Reyes, comieron olla y golosinas, y se acostaron atiborrados, y se durmieron al punto. La madre también comió y bebió vino a placer. Con el alimento y el arganda sintió que subía la leche a su seno: se desabrochó y dio un solemne hartazgo al pequeñillo. Así que le vio tan lleno que cerraba los ojos, le metió de firme el pulgar por el cuello, asfixiándole. \n\n\nSe llegó luego al mal jergón donde juntos dormían la niña de tres años, el niño de seis y el de nueve. A la de tres le apretó el graznate hasta dejarla en el sitio. Al de seis, igual. Pero el mayorcito se despertó, y sintiendo las manos de su madre en el pescuezo, se defendió como un fierecilla. Mordía, saltaba, pateaba, no quería morir; la madre consiguió batirle la cabeza contra la pared y así aturdido, ahogarle. \n\n\nVolvióse entonces y vio a la niña mayor, de diez años, incorporada en su jergón, con los ojos dilatados de horror y las manos cruzadas, chillando, pidiendo misericordia. Tenía aún sobre la almohada las figuritas de los Santos Reyes. «Paloma -dijo la madre, acercándose-, tu padre se ha largado, a tus hermanitos los he despachado, y yo llevaré el mismo camino en seguida, porque no puedo más con la carga. ¿Te quieres tú quedar sola en este amargo mundo?» \n\n\nY la chiquilla, convencida, alargó el pescuezo y se dejó estrangular sin defenderse; como que, muerta, tenía una expresión dulce y casi feliz. \n\n\nCubrió la madre a las cinco criaturas con unos trapos y las mantas, encendió el anafre, cerró las ventanas, se tendió en la cama y esperó. \n\n\nLos vecinos habían oído gritar al chico y a la niña. Percibieron tufo de carbón, recelaron y rompieron la puerta. La madre se salvó de morir; la llevaron a la cárcel entre una multitud que la amenazaba y maldecía; la juzgaron, y en la duda de si era fingido o no era fingido el suicidio, ni se atrevieron a enviarla al palo ni a absolverla. Lo que hicieron fue sentenciarla a cadena perpetua. \n\n\nAl pronto, nadie comentó la historia del marqués, tan impropia de un amo de casa que obsequia a sus amigos. Por fin, el catedrático de Economía murmuró sentenciosamente: \n\n\n-No veo clara la conducta de esa mujer. ¿Por qué no ahorró los dineros producto de la venta de la cabra, en vez de malgastarlos en figuritas de Reyes y estrellas de talco? Con esos cuartos vivían una semana lo menos. El pobre es imprevisor. ¡Ah, si pudiésemos infundirle la virtud del ahorro! ¡Qué elemento de prosperidad para las naciones latinas! \n\n\n-Y usted -preguntó el marqués, sonriendo-, ¿enviaría a esa mujer a presidio? \n\n\n-¡Qué remedio! -exclamó el interrogado, presentando las suelas de las botas al calorcillo de la chimenea.\n\n"}