{"metadata": {"length": 7941, "words": 1399, "reading_time_min": 6.995}, "text": "—Le dieron una galleta a Cundito —dijo Querito acercándose al grupo.\n\n\n—¿Una galleta? ¿Y quién? —inquirió Chucho.\n\n\n—Genén, el de la vieja Masú —respondió a la vez que buscaba con los ojos dónde sentarse.\n\n\nQuintín clavó la mirada en Querito, se rascó la barba y abrió la boca como deseando hablar; pero pareció arrepentirse y se conformó con lanzar a considerable distancia un negro salivazo.\n\n\nQuintín era un hombrecillo arrugado, amarillento, amigo de bien aconsejar y enemigo del mucho hablar. En ese momento pugna por decir y por no decir. El caso es serio: a Cundito le han dado una galleta y las galletas se pagan a puñaladas. Como si no comenzara a hablar ahora, dice:\n\n\n—Eso es seguro, seguro. Gumersinda, la novia de Genén, está en el lío. ¡Lo apuesto!\n\n\n—Hasta yo… —afirma Querito.\n\n\nEmilia vive enfrente y aplancha. Se conoce que lo hace porque canta; tiene una voz agradable y entona bien esas viejas canciones tan del gusto de Quintín. Detrás, el sic-sic de un machete que afilan se mezcla con el canto y se derrama por el llano alfombrado de verdolaga.\n\n\nEs Ceíto quien afila. Está en cuclillas; por debajo de la pierna derecha pasa el machete, sujeto por el cabo con la diestra; ocupa la otra mano en vaciar, intermitentemente, agua en la piedra de amolar. Apoco pasa la yema del dedo grueso izquierdo por el filo y lava un tanto el colín.\n\n\nCeíto se vuelve para ver el grupo y oye a Quintín decir:\n\n\n—Mal hecho, muy mal hecho. El hijo de mi comadre Masú abusa de Cundito porque es más débil.\n\n\n—¡Eso no; eso no! —salta Ceíto—. Genén se ha engañado. Cundito no puede quedarse con esa galleta. Los hombres somos o no somos.\n\n\nQuerito, metido en asombro, inquiere:\n\n\n—¿Pero tú lo sabías y no lo dijiste, Ceíto?\n\n\n—Es que a mí no me gusta desacreditar a naiden —contesta.\n\n\nToma otra vez el jigüerito con su mano izquierda, echa agua en la piedra y sigue afilando su machete.\n\n\nAl atardecer comenzó el ventarrón. Cundito creía enloquecer con el ruido de los árboles que caían en la loma. La lluvia venía a retazos, como trapos grises tremolados, y le pegaba en el rostro obligándole a cerrar los ojos. El techo de su rancho duró media hora, o menos. Se fue, levantado por las mil manos del viento, que comenzó inmediatamente a destrozar los hilos de tabaco. No se veía más allá de diez pasos, pero el instinto le llevó hasta la barranca. Allí encontró un hueco junto a un viejo tronco y esperó la calma. Era noche cerrada cuando amainó.\n\n\n¡Ah setiembre maldito! ¡Siempre igual! Debió haber vendido su tabaco en agosto, como todos los años: así no lo hubiera perdido.\n\n\nCundito oyó el viento alejarse. Se sentía igual que si un tropel de cientos de caballos corriera por el monte arrancando a su paso arbustos y la tierra misma. Como el poblado estaba al otro lado de la loma nunca lo azotaba el temporal. Cundito dispuso marchar; y se fue, haciendo semicírculos con los brazos, apartando las ramas que le cerraban el camino.\n\n\nEstuvo así casi media noche. No podía ver ni la tierra que pisaba; la negrura era como una masa compacta y recia, imposible de partir con la simple vista. A veces resbalaba y caía; otras encontraba, providencialmente, algo donde sujetarse.\n\n\nPensando iba en el río, que debía bajar botado, cuando le pareció oír una voz muy apagada. Fue un interminable momento durante el cual se le cargó el alma con la idea de muertos, fantasmas, entierros. Sintió las manos frías y un temblorcillo en las piernas. Otra vez la voz, como salida de muy lejos. Era una queja, pero una queja que la humedad traía con acento helador. Cundito se quedó encogido, horadando con los ojos la noche, incapaz de caminar ni de pensar, siquiera…\n\n\nLa reacción no tardó en llegar; vino con la misma intensidad que aquel acogotador temor.\n\n\n—¿Y si fuera un hombre? —se preguntó.\n\n\nDe súbito pensó que podría ser Genén. Por ahí cerca debía estar su conuco, a juzgar por lo que había caminado. Sí, era él, no cabía duda.\n\n\nNo se acordó de la galleta; en nada pensó. Caminaba tan de prisa como si el camino hubiera estado expedito y alumbrara el sol. Delante de él marchaba su alma con pasos acelerados. La sentía irse, irse… Cuando oyó otra vez la voz, juntó las manos a la boca haciendo embudo y sin dejar de caminar gritó a todo pulmón:\n\n\n—¡Ya vooooyyy!\n\n\nUn rumor sordo, de agua que se despeña, llegó a él; fue entonces cuando tuvo seguridad: lo que así sonaba era el chorro que había en el fundo de Genén. Una vez en la orilla del fundo, sintió alivio.\n\n\n—¡Genééén! ¡Genééén! —llamó.\n\n\nPero Genén no respondió. Cundito comenzó a tantear, buscando la alambrada. Al fin pasó. Tanteando, tanteando, fue subiendo el repecho hasta ver un montón de escombros que se recortaba negro, aun en la misma oscuridad.\n\n\nLos brazos de Cundito eran fuertes; tenía en los músculos hierro de su machete. Comenzó a remover maderos, tropezando, cayendo, levantándose. El viento había tirado un árbol sobre el rancho de Genén y éste fue apresado por los horcones de su propia guarida. Cundito logró al fin tocar los pies y se dio a jalar con unos bríos descomunales. Genén se quejaba, aunque muy débilmente.\n\n\nFue una lucha que duró una hora larga. Cundito no se daba cuenta de que era él mismo: había perdido la noción de todas las cosas. Ahora no estaba allí; aquél que se quejaba no se nombraba Genén, ni mucho menos; nadie había abofeteado a Cundito; nunca recibió una galleta de manos de Genén. Lo cierto es que no existía Genén ni existía Cundito. Solo había dos hombres luchando. Uno mejor dicho…\n\n\nCuando logró sacar el cuerpo del otro se retornó a sí un tanto, pero no de modo que pudiera recordar el disgusto. Palpó por todos lados el cuerpo y empezó a asustarle la idea de que pudiera estar muerto. El calor de las axilas, a pesar de estar empapado en agua, le convenció de lo contrario. Llegó entonces el más duro luchar.\n\n\nCundito apenas podía con Genén. Además éste se había tornado plomo y no hubo modo de doblarlo para facilitar la carga. La conciencia de su flaqueza enfureció a Cundito y la rabia le dio fuerzas suficientes para echarse al hombro el cuerpo de Genén. Se esforzó en ver hasta que le dolieron los ojos; y al fin comenzó a bajar el repecho, caminando a ciegas y plantando todo el pie para no resbalar.\n\n\nSe oía distintamente la canción del chorro fortalecido por las aguas, y las sombras trituraron a aquel hombre tambaleante que caminaba abrumado con la carga de su enemigo.\n\n\n \n\n\nEra como si hubieran surgido del vientre azul de la mañana.\n\n\nEl lodo cubría los pies de Cundito, tal que zapatos. Cundito caminaba balanceándose y la ceniza del amanecer pintaba de gris su cara.\n\n\nQuintín fue el primero en verlos llegar. Lo único que se le ocurrió pensar fue que Cundito había muerto a Genén en algún lance, pero inmediatamente se dio cuenta que de haber sido así, no lo hubiera traído sobre sus propios hombros. Además, Genén no sangraba.\n\n\nEn la cocina, una vez hubo dejado a Genén en el catre, Cundito se dejó caer sobre una caja de gas vacía. Querito y Chucho hablaban en voz baja y le miraban. Quintín tenía el rostro tranquilo, demasiado tranquilo; se sentó en el pilón, se echó el sombrero sobre la frente y dijo, frotándose las manos:\n\n\n—Mica, hija, háganos un cafecito.\n\n\nE inmediatamente, dirigiéndose a Cundito:\n\n\n—Cuéntanos cómo fue eso.\n\n\nCundito no contestó; sacó el cuchillo de la vaina y se entretuvo en hacer rayitas en la tierra. Dijo luego a Ceíto, dejando oír claramente cada palabra:\n\n\n—Yo me voy, compadre; estoy muy cansado y si bebo café no duermo después. Le encargo que cuando Genén despierte me le diga una cosa.\n\n\nVolvió el cuchillo a la vaina y se rascó una pierna. Notó la atención prendida en todos los ojos.\n\n\n—¿Qué…? —preguntó Ceíto rompiendo el silencio.\n\n\n—Que yo necesito arreglar ese asunto de la galleta y que tenga entendido que Cundo Fría paga las galletas como hombre: a puñaladas.\n\n\nDijo, se levantó, escupió en la puerta y salió a pasos largos.\n\n\n*FIN*\n\n\n\n\nCamino real\n, 1933\n\n"}