{"metadata": {"length": 15791, "words": 2804, "reading_time_min": 14.02}, "text": "Soy un hombre solo que trabaja, y todas las semanas espero el domingo. No digo que ese día me guste, pero lo celebro como todos, porque un descanso viene bien. Antes, cuando aún era un muchacho, pensaba que si trabajaba también el domingo me haría hombre más pronto que los demás, e hice que me dieran la llave del taller. Todas las máquinas estaban paradas, pero yo preparaba el trabajo del lunes en poco tiempo, y después vagaba por la tarbea vacía aguzando el oído y disfrutando. Me gustaba especialmente poder irme cuando quisiera y no hacía como mis compañeros, que a esas horas andaban en bicicleta, por la taberna o en la colina.\n\n\nTambién ahora la gente el domingo sale de la ciudad. Las calles se vacían como un taller. Yo paso la tarde caminando, y hay algunas calles donde en media hora no se ve un alma. Parece que tejados, aceras y muros, y a veces los jardines, han sido hechos solo para un hombre como yo, que pasa y vuelve a pasar y los ve venir a su encuentro y alejarse, como sucede con las colinas y los árboles en el campo.\n\n\nSiempre hay alguna calle más vacía que las otras. A veces me paro a mirarla bien, porque a esas horas, en ese desierto, no me parece conocerla. Basta que el sol, un poco de viento o el color del aire hayan cambiado, y ya no sé dónde me encuentro. Esas calles no acaban nunca. Parece mentira que todas tengan sus inquilinos y transeúntes, y que estén tan calladas y vacías. Más que las largas y arboladas de la periferia donde podría respirar un poco de aire sano, me gusta recorrer las plazas y callejuelas del centro, donde están los palacios, y que me parecen aún más mías, precisamente porque no se entiende cómo todos se han marchado.\n\n\nHa sucedido que con los años ya no busco compañía como hacía antes. Pero los domingos eran entonces un día distinto a los otros. Lo bueno entonces es que se decía: «Ven hoy a tal sitio», y nos íbamos hacia allá charlando. Se recorrían calles nuevas, se acababa en algún patio; yo me volvía para situarme y no siempre lo lograba. Ciccotto tenía mi edad, pero era a él a quien le gustaba andar por los patios vacíos y subir escaleras por donde nunca había subido, llamar a la puerta y pegar la hebra con quien abriese. Yo le iba a la zaga, y en aquella época no creía que llamase a ciertas puertas por primera vez. De haberlo creído, no hubiera subido con él. Tenía un arte especial, sobre todo si abrían mujeres y niños, para decir algo que exigía respuesta, y de frase en frase entrábamos en la casa bromeando y nos quedábamos hasta la noche. Decía que la gente el domingo se aburre, y que quien desde media tarde está encerrado en casa y no oye ni ve a nadie está encantado de charlar con cualquiera. Yo creo que él se informaba antes sobre ciertas mujeres, que hasta nos ofrecían bebidas.\n\n\nPor aquellos años había quien iba en barca, quien cogía la bicicleta y se paraba solo en la taberna, quien esperaba a las chicas frente al cine. Desde que conocí a Ciccotto, esas cosas me parecieron estúpidas y ya no me atrevía a hacerlas ni a hablar de ellas. Con él, si se contaba una cosa, no bastaba con que hubiese ocurrido, era preciso que le cayera en gracia; y escuchaba mirando al suelo, con la cara de quien se ríe de todo lo demás. Como era bajito, y casi jorobado, disgustaba humillarlo, y así sucedía que yo dependía de él.\n\n\nHabía casas donde entraba preguntando por los inquilinos de antes y contando que llegábamos adrede de lejos. Cuando nos abría una mujer gorda, le contaba que en el pasado había vivido en aquella vivienda y que estaba extraviado. Otras veces quería alquilar y hacía que lo llevaran por todas partes, hasta al balcón. Decía que lo mandaba el portero. No le gustaban las casas donde vivían chicas jóvenes.\n\n\nLos hombres, por la tarde, estaban todos en la taberna, pero tanto si nos venían a abrir hombres como si lo hacían mujeres, el juego siempre le salía bien y bajábamos por la escalera riendo. En la conversación Ciccotto salía ganando, y las mujeres gordas que no salían y estaban en la ventana tomando el fresco nos decían en la puerta que volviéramos a visitarlas al domingo siguiente.\n\n\nVolvíamos. Pero según nos daba, uno o dos domingos después. A Ciccotto le gustaba dejarse caer en un momento en que nuestra conocida no estuviera sola, tuviera a la familia, a una vecina, o a conocidos en la casa, y entonces los entretenía a todos, se ponía a bromear, hacía estar en ascuas a la mujer, pedía un trago alabando la gran acogida de la vez anterior. La mujer siempre acababa llevándoselo aparte y poniéndole mala cara, gritándole algo, teniendo una crisis de sofoco, y Ciccotto era el primero en desabrocharle el vestido.\n\n\nMe reía con Ciccotto al regresar a casa, pero no sabía de qué me reía. Me sentía más ligero, más libre, como cuando uno sale del teatro; dejaba que Ciccotto hablase, hablaba también yo, nos gustaba adivinar los misterios y los líos de aquella gente, inventarnos las historias más estrambóticas, aunque a fin de cuentas yo estaba contento de que se hubiese acabado. Quizá me reía justamente por eso, y solo por ingenuidad ayudaba a Ciccotto. Él, que en el taller hacía el turno de la noche, tenía para divertirse también la mañana de los días laborables, y cultivaba entonces a ciertas conocidas para disfrutar aún más. A mí, que discutía con frecuencia, me decía que todavía debía recorrer muchas casas para conocer a las mujeres de edad.\n\n\n—Eres un chiquillo —decía—, ¿no sabes que los chiquillos son los más buscados?\n\n\nPero, para convencerme de que era un chiquillo, no me llevó a su estanquera de la planta baja (habíamos pegado la hebra bajo su ventana una tarde; hacía tanto calor que ella había apagado la luz y nos pidió que fuéramos a buscarle un helado; fui yo. Ciccotto se quedó allí hablándole). Subimos en cambio una escalera de aquellas callejuelas del centro que antes eran palacios y que ahora parecen cuevas. Había un patio silencioso y al subir la escalera, que parecía excavada en la piedra, me detuve a mirar el cielo por los ventanucos. Hasta allá arriba había llegado Ciccotto. Vivían allí las dos doncellas de un palacio cuyo portal daba a otra calle. Nos abrió una chica con sombrero y bolso que gritó:\n\n\n—¡Caterina!\n\n\nY sin decirnos una palabra pasó entre los dos y bajó la escalera. Ciccotto ya había entrado, estaba hablando; yo la seguí con la mirada, tanto me había gustado. No le pregunté a Ciccotto quién era, porque tenía miedo de que la llamase y le dijese vete a saber qué, pero entré encantado en una casa de donde salían semejantes chicas.\n\n\nCaterina era la consabida mujercita gruesa que le gustaba a Ciccotto, y nos quedamos los tres en un cuarto que recibía luz del techo. Esperé a que hablase, pero Ciccotto se había desplomado en una butaca y se miraba las uñas. Caterina se sentó apoyando los codos en la mesa. En un rincón, bajo una arcada oscura, había una cama deshecha.\n\n\n—Somos pobres criadas —dijo Caterina, mirándome.\n\n\nFarfullé que el cuarto era cómodo y todo para ellas. Caterina negó con la cabeza y alzando los ojos hacia lo alto dijo que a veces llovía dentro. Hice una mueca para divertirla, pero Ciccotto, que nos observaba, dijo algo, no recuerdo, quizá «Muévete» o «¿No nos ofreces nada?», y la mujer se levantó con una sacudida, vagó indecisa por el cuarto, parecía descontenta o adormilada; después fue hacia la cama, buscó en una mesilla de noche y volvió con una cajetilla de cigarrillos con papel de plata, que me tendió, y, como yo vacilaba, la dejó abierta en la mesa. Ciccotto, mientras tanto, se había levantado y acercado a una puerta cerrada, y parecía escuchar. Caterina, tirando la cajetilla, se estremeció como si quisiera decir algo y se contuvo a duras penas. Ciccotto, volviéndose, la sorprendió en aquel gesto, pero me pareció que no hacía caso. Se acercó en cambio a la mesa, cogió un cigarrillo y lo encendió. Entonces Caterina dijo:\n\n\n—Esperadme, ahora vuelvo.\n\n\nAbrió aquella puerta y desapareció.\n\n\nEn el tiempo que estuvimos solos —un momento— Ciccotto me miró como quien está en un tris de reírse, pero no se reía.\n\n\n—Nunca he visto ventanas en el techo —dije.\n\n\nÉl miró hacia arriba, pero pensaba en otras cosas.\n\n\n—¿Has comprendido? —me preguntó.\n\n\nPara no ofenderlo dije:\n\n\n—Ándate con ojo.\n\n\nEn ese momento volvió Caterina. Ciccotto se encogió de hombros.\n\n\nCaterina regresó con una botella de licor, que dejó en la mesa. Fue a buscar en un armario tres vasos y los llenó despacio, volviéndose a invitarnos con una sonrisa franca. Bebimos los tres, y Ciccotto chascó la lengua. Entonces también Caterina hizo que le encendiera un cigarrillo y se sentó fumando y abanicándose.\n\n\nCharlamos un rato y Ciccotto la pinchaba preguntándole si recibía muchas visitas, ya que tenía cigarrillos y licores. Caterina no era nada tonta y replicaba vivaracha. Así, con las piernas cruzadas, no parecía una criada. Me di cuenta de que en el momento en que había salido del cuarto se había cambiado de falda, y también de que tenía los labios más rojos. Ciccotto la hizo hablar de sus buenos tiempos, y dijeron muchas cosas. Yo la oía pasmado. Caterina debía de haber sido la mujer o la querida de grandes señores: hablaba de cuando iban a su casa amigos y una orquesta y bailaban todas las noches. Bebíamos riendo, Ciccotto miró a su alrededor una vez y farfulló:\n\n\n—¿No nos oyen aquí?\n\n\nCaterina se encogió de hombros muy acalorada y respondió que no había nadie.\n\n\nMe preguntaba por qué Ciccotto se había mostrado tan considerado. Mientras tanto, la conversación recayó en sus amos, y Ciccotto le preguntó si la viuda se había casado.\n\n\n—¿Te interesa? —replicó Caterina, con otra cara.\n\n\nCiccotto se reía. Entonces pregunté cuánto tiempo hacía que se conocían, y Ciccotto empezó a contar. Al hacerlo la miraba a ella, malicioso. Dijo que un día había aparecido en aquel cuarto la señora, la viuda, un domingo que la casa estaba vacía (Caterina se ruborizó y se agitó), que los había encontrado en aquella cama, y sin espantarse le había dicho a él que se vistiera delante de ella, y él lo hubiera hecho pero Caterina le echaba las mantas por la cabeza, con aquel calor, celosa como todas las mujeres. Yo lo oía mirándolo, por no mirar a Caterina, y dije:\n\n\n—¿Y al fin te vestiste?\n\n\nEn esto Caterina, exasperada, gritó:\n\n\n—¡Tú! ¡Te habrías vestido, seguro! No es cara lo que te falta.\n\n\nCiccotto reía. Caterina se había tapado la cara con las manos.\n\n\nJuro que yo quería marcharme. Pero en vez de eso miraba aquella puerta, y no sabía qué decir. Ciccotto se levantó para servirse de beber. Ante aquel movimiento, Caterina alzó la cabeza, colorada, con los ojos enormes, se diría que quisiera descuartizarlo.\n\n\n—Vete por ahí, vete por ahí, no ha salido —gritó en voz baja—. Es más asquerosa que tú, que has venido a buscarla.\n\n\nCiccotto terminó de servirse y dejó la botella. Se quedó un momento como inseguro, distraído. Después volvió a sentarse y me dijo:\n\n\n—Esas mujeres no salen nunca.\n\n\nCaterina nos miraba, aún estremecida.\n\n\n—Debería daros una ventana —observó Ciccotto—. Una ventana a la calle. Tiene tantas.\n\n\nCaterina se encogió de hombros, huraña.\n\n\n—Esa no se asoma a la ventana —dijo aún Ciccotto—; no lo necesita.\n\n\nCaterina farfulló algo. Se secó la boca con el pañuelo y me miró. Parecía tenerla conmigo. Hice ademán de levantarme, y quería decir: «Será mejor que me vaya», cuando ella se puso en pie y me ofreció otra copa.\n\n\nNo encontré las palabras y me quedé. Caterina ahora callaba ofendida, y Ciccotto nos observaba tan tranquilo. El cuarto estaba lleno de luz.\n\n\n—Eso es —dijo Ciccotto—, tendría que volver Lina. Son jóvenes y se entenderían.\n\n\nPor la conversación comprendí que Lina era la otra chica, la que salía cuando entramos nosotros. Caterina dijo que la otra sí que se asomaba a la ventana y que era una descarada.\n\n\n—Pero a él le gusta Lina —dijo Ciccotto—. Él no sabe lo que es bueno.\n\n\nYo miraba mi vaso y aguzaba el oído. Me había entrado una esperanza. Pero no se oían pasos.\n\n\nPregunté cuándo volvía Lina.\n\n\n—Vosotros tenéis que hablar —dije—. Yo estoy de sobra.\n\n\nEsta vez me había levantado y lo conseguí. Caterina me metió en el bolsillo unos pitillos para que terminase la tarde. Bajé la escalera sin volverme, y no respiré hasta la plaza.\n\n\nAquella fue la primera tarde que vagué por la ciudad vacía. La idea de que ahora conocía a Lina, y de que en ese momento Ciccotto hacía el amor, me exaltaba. Estaba un poco borracho. Era joven, y todo me parecía muy fácil. No sabía aún que estaba contento de estar solo.\n\n\nEsa tarde, mientras esperaba a Ciccotto en la plaza, miré la ventana de su estanquera, y me reí. Ciccotto era un auténtico bribón. Después, cuando llegó, charlamos de todo. Me explicó lo que hacen y dicen las mujeres celosas. Me contó que no saben hacer otra cosa en la vida, hasta el punto de que se pasan el tiempo en la ventana, a lo mejor tras las persianas. Hay que conocerlas, y un jovenzuelo las conoce de todos modos. Llega una edad, decía, que lo esperan detrás de la puerta como las gatas.\n\n\nPero ahora pensaba en su estanquera y no quería subir con Caterina. Me dijo que fuera yo solo, a lo mejor por la tarde. No tuve valor. Ganduleé bajo los balcones del palacio, esperando ver a Lina asomada. Pero las vidrieras estaban cerradas. Toda la mañana del siguiente domingo estuvieron cerradas, y fue Ciccotto quien me dijo que en verano toda la familia iba a la playa.\n\n\n—¿También las criadas?\n\n\n—También ellas.\n\n\nNo lo entendía: Caterina era tan celosa, y una semana antes de irse no había hablado de eso.\n\n\n—Las mujeres son así —dijo Ciccotto.\n\n\nÉl ya no era el hombre de antes: ya no jugaba a volver conmigo por las escaleras donde habíamos empezado a divertirnos. No se apartaba de la plaza, se pasaba todos los domingos alrededor del estanco. La estanquera era la única mujer que no lo dejaba entrar en casa; le hablaba, incluso de noche, desde la ventana de la planta baja, lo mandaba a buscar helados; se quedaban callados horas y horas escuchando morir los pasos de los que cruzaban. Esa mujer tenía quizá treinta años, pero aparentaba cuarenta, tan bien sabía mandar y dar respuestas.\n\n\nYo, por mí mismo, no tenía madera para llevar la vida de antes. Me contentaba con ver a Ciccotto en el taller, e iba de paseo, había conocido a algún compañero, sabía aún divertirme, pero no era ya lo mismo. Ya se sabe lo que pasa en casa: si uno duerme de día, lo despiertan, y además, de casa al taller y del taller a casa, eso no es vida. Ese verano empecé a andar solo, todo el tiempo que tenía, por calles y plazas, y a pasar por aquellas callejuelas y a buscar a Lina, que estaba en la playa. Esperaba, no sé cómo, verla un día aparecer delante. Cuando las calles están desiertas, todo puede suceder. Me paraba en las esquinas.\n\n\nY además, no era solo Lina. Ciccotto conocía a muchas mujeres. Llega una edad en que te corren detrás, lo decía siempre. Yo no era capaz de subir las escaleras, de hacerlas hablar, de buscar, de insistir, de enamorarlas. Lo conseguía Ciccotto, que era casi jorobado; yo sabía que bastaba con esperar.\n\n\nPero después Ciccotto se casó. Ni siquiera me lo dijo: lo supe por mi hermana. La estanquera lo estaba volviendo loco, y casarse con ella fue la única manera de entrar en su casa. Él hasta el final nunca me dijo más que era demasiado celosa, que era una guapa mujerona y que si a mí me gustaba.\n\n\n—Para tomarle el pelo a una mujer —decía—, no hay que darle la razón.\n\n\nSe casó con ella casi a escondidas porque era viuda y le decía siempre que al volverse a casar perdería los clientes. Pero, una vez casada, lo colocó detrás del mostrador. Yo entonces me reí de Ciccotto, como se rieron todos, y acabamos peleados y nos veíamos solo cuando yo pasaba por la plaza. Pero ahora hay días, algún domingo, en que lo envidio.\n\n\n*FIN*\n\n\n\n\n“Le case”,\n\n\nFeria d’agosto\n, 1946\n\n"}