{"metadata": {"length": 8190, "words": 1395, "reading_time_min": 6.975}, "text": "En aquellos días las distancias eran muy diferentes, el viento levantaba la tierra de las colinas que ahora son terreno llano, y Kansas City se parecía mucho a Constantinopla. Es posible que no lo crean. Nadie se lo cree; pero es cierto. Aquella tarde nevaba, y en el interior del escaparate de una tienda de carros, iluminado en medio del precoz crepúsculo, había un autómovil de carreras totalmente plateado con las letras Dans Argent en la capota. Yo creía que eso significaba el baile de la plata o el bailarín de la plata, y, un tanto desconcertado por su sentido, pero feliz al ver el coche y satisfecho por comprender un idioma extranjero, seguí andando por la calle nevada. Venía del salón de los Hermanos Woolf, donde en Navidad y el día de Acción de Gracias se servía una cena gratis a base de pavo, y me dirigía al hospital municipal, que estaba en lo alto de una elevada colina y desde el que se dominaba el humo, los edificios y las calles de la ciudad. En la recepción del hospital estaban los dos médicos del servicio de ambulancia, Doc Fisher y el doctor Wilcox, sentados, uno delante de un escritorio y el otro en una silla junto a la pared.\n\n\nDoc Fisher era un tipo alto de pelo pajizo y boca fina, ojos divertidos y manos de tahúr. El doctor Wilcox era bajito, de pelo negro y llevaba un libro con índices, \nLa guía y amigo del médico joven\n, el cual, al ser consultado sobre cualquier tema, te decía los síntomas y el tratamiento. También había un índice cruzado, de manera que al consultar los síntomas te indicaba también el diagnóstico. Doc Fisher había sugerido que en sucesivas ediciones se añadiera otro índice de referencias cruzadas, de manera que si se consultaban los tratamientos, se revelaran las dolencias y los síntomas. “Para refrescar la memoria”, decía.\n\n\nEl doctor Wilcox se mostraba muy quisquilloso con el libro, pero no podía prescindir de él. Estaba encuadernado en cuero blando y le cabía en el bolsillo de la bata; lo había comprado siguiendo el consejo de uno de sus profesores, que le había dicho: “Wilcox, usted no tiene ningún futuro como médico, y he hecho todo lo que estaba en mi poder para impedir que le dieran el título. Ya que es usted un nuevo miembro de esta distinguida profesión le aconsejo, en el nombre de la humanidad, que se haga con un ejemplar de \nLa guía y amigo del médico joven\n, y lo utilice, doctor Wilcox. Aprenda a utilizarlo”.\n\n\nEl doctor Wilcox no le contestó, pero ese mismo día se compró la guía encuadernada en piel.\n\n\n—Vaya, Horace —dijo Doc Fisher cuando entré en la recepción, que olía a cigarrillos, yodoformo, ácido fénico y radiador sobrecalentado.\n\n\n—Caballeros —dije.\n\n\n—¿Qué se cuenta en la ciudad? —preguntó Doc Fisher. Afectó cierta extravagancia en el habla que me pareció el colmo de la elegancia.\n\n\n—El pavo gratis del Woolf —contesté.\n\n\n—¿Compartiste los manjares?\n\n\n—Copiosamente.\n\n\n—¿Había presentes muchos cofrades tuyos?\n\n\n—Todos. Todo el personal.\n\n\n—¿Mucho espíritu navideño jovial?\n\n\n—No mucho.\n\n\n—El doctor Wilcox, aquí presente, también ha compartido un poco —dijo Doc Fisher. El doctor Wilcox levantó la vista y lo miró, y luego a mí.\n\n\n—¿Quieres un trago? —preguntó.\n\n\n—No, gracias —dije.\n\n\n—Eso está bien —dijo el doctor Wilcox.\n\n\n—Horace —dijo Doc Fisher—, no te importa que te llame Horace, ¿verdad?\n\n\n—No.\n\n\n—Horace, buen amigo. Tenemos un caso en extremo interesante.\n\n\n—Ya lo creo —dijo el doctor Wilcox.\n\n\n—¿Te acuerdas del tipo que estuvo aquí ayer?\n\n\n—¿Cuál?\n\n\n—El que buscaba convertirse en eunuco.\n\n\n—Sí.\n\n\nYo estaba presente cuando entró. Era un muchacho de unos dieciséis años. Entró sin sombrero, muy alterado y asustado, pero decidido. Tenía el pelo rizado y los labios prominentes, y era fornido.\n\n\n—¿Qué te pasa, hijo? —le había preguntado el doctor Wilcox.\n\n\n—Quiero que me castren —dijo el muchacho.\n\n\n—¿Por qué? —preguntó Doc Fisher.\n\n\n—He rezado y he hecho de todo pero nada me ayuda.\n\n\n—Te ayuda ¿a qué?\n\n\n—A mantener a raya esa terrible lujuria.\n\n\n—¿Qué terrible lujuria?\n\n\n—La que siento. La que no puedo dejar de sentir. Rezo toda la noche.\n\n\n—Dinos qué te ocurre —preguntó Doc Fisher.\n\n\nEl muchacho se lo contó.\n\n\n—Escucha, muchacho —le dijo Doc Fisher—. No te pasa nada malo. Eso es lo que se supone que debes sentir. No es un problema.\n\n\n—No está bien —dijo el muchacho—. Es un pecado contra la pureza. Es un pecado contra nuestro Señor y Salvador.\n\n\n—No —dijo Doc Fisher—. Es algo natural. Es como se supone que has de ser, y más adelante te considerarás muy afortunado.\n\n\n—Oh, no lo entiende —dijo el muchacho.\n\n\n—Escucha —dijo Doc Fisher, y le dijo algunas cosas al muchacho.\n\n\n—No. No quiero escucharlo. No puede obligarme a escucharlo.\n\n\n—Por favor, escúchame —dijo Doc Fisher.\n\n\n—No eres más que un maldito necio —le dijo al muchacho el doctor Wilcox.\n\n\n—Entonces, ¿no piensa hacerlo?\n\n\n—¿Hacer el qué?\n\n\n—Castrarme.\n\n\n—Escucha —dijo el doctor Fisher—. Nadie va a castrarte. A tu cuerpo no le pasa nada. Tienes un cuerpo sano y no debes pensar en ello. Si eres religioso recuerda que de lo que te quejas no es un estado pecaminoso sino un medio de consumar un sacramento.\n\n\n—No puedo impedir que ocurra —dijo el muchacho—. Me paso la noche rezando y también rezo de día. Es un pecado, es un pecado constante contra la pureza.\n\n\n—Venga, ve y… —dijo el doctor Wilcox.\n\n\n—Cuando me habla así no lo escucho —le dijo el muchacho con dignidad al doctor Wilcox—. ¿Quiere hacerlo, por favor? —le pidió a Doc Fisher.\n\n\n—No —dijo Doc Fisher—. Ya te lo he dicho, muchacho.\n\n\n—Sácalo de aquí —dijo el doctor Wilcox.\n\n\n—Me iré —dijo el muchacho—. No me toque. Me iré.\n\n\nEso había sido a eso de las cinco del día anterior.\n\n\n—¿Qué ha pasado? —pregunté.\n\n\n—A eso de la una de la mañana —dijo Doc Fisher—, hemos ingresado al joven. Se había mutilado con una navaja de afeitar.\n\n\n—¿Castrado?\n\n\n—No —dijo Doc Fisher—. No sabía lo que significaba castrar.\n\n\n—Podría morir —dijo el doctor Wilcox.\n\n\n—¿Por qué?\n\n\n—Ha perdido mucha sangre.\n\n\n—Este magnífico médico aquí presente, el doctor Wilcox, estaba de guardia, y fue incapaz de encontrar esa emergencia en su libro.\n\n\n—¿Por qué demonios cuentas eso? —dijo el doctor Wilcox.\n\n\n—He intentado expresarlo de la manera más afable posible, doctor —dijo Doc Fisher mirándose las manos, unas manos que, siendo él alguien siempre dispuesto a hacer un favor y muy poco respetuoso con las leyes federales, lo habían metido en líos—. Horace, aquí presente, es testigo de que solo me pronuncio en el tono más afable posible. Lo que el joven llevó a cabo fue una amputación, Horace.\n\n\n—Bueno, pues me gustaría que no te metieras conmigo por eso —dijo el doctor Wilcox—. No hay ninguna necesidad de meterse conmigo.\n\n\n—¿Meterme contigo, doctor, en el mismísimo aniversario del cumpleaños de nuestro Salvador?\n\n\n—¿\nNuestro\n Salvador? ¿No eres judío? —dijo el doctor Wilcox.\n\n\n—Lo soy. Lo soy. Es que siempre se me olvida. Nunca le he concedido la debida importancia. Tienes razón. \nTu\n Salvador, sin duda, \ntu\n Salvador… y cómo lo engatusaron el Domingo de Ramos.\n\n\n—Qué listo eres —dijo el doctor Wilcox.\n\n\n—Un excelente diagnóstico, doctor. Siempre he sido demasiado listo. Desde luego en la costa me pasé de listo. Evítalo, Horace. No tienes mucha tendencia, pero a veces veo un atisbo. Menudo diagnóstico… y sin libro.\n\n\n—Al diablo contigo —dijo el doctor Wilcox.\n\n\n—Todo a su debido tiempo, doctor —dijo Doc Fisher—. Todo a su debido tiempo. Si tal lugar existe, sin duda lo visitaré. Incluso ya he tenido algún vislumbre de él. La verdad es que poca cosa, un visto y no visto. Casi enseguida aparté la mirada. ¿Y sabes lo que dijo ese joven, Horace, cuando este magnífico médico que tenemos aquí lo ingresó? Dijo: “Le pedí que me lo hiciera. Le pedí muchas veces que me lo hiciera”.\n\n\n—Y encima en Navidad —dijo el doctor Wilcox.\n\n\n—Que sea un día concreto no es importante —dijo Doc Fisher.\n\n\n—Puede que no para ti -dijo el doctor Wilcox.\n\n\n—¿Lo ha oído, Horace? —dijo Doc Fisher—. ¿Lo ha oído? Tras haber descubierto mi punto vulnerable, mi tendón de Aquiles, por así decir, el doctor quiere aprovecharse.\n\n\n—Eres demasiado listo —dijo el doctor Wilcox.\n\n\nFIN\n\n\n\n\n“God Rest You Merry, Gentlemen”,\n\n\nWinner Take Nothing\n, 1933\n\n"}