{"metadata": {"length": 13861, "words": 2359, "reading_time_min": 11.795}, "text": "Señor director:\n\n\nSolo depende de usted que esta confesión a que me veo dolorosamente obligado se convierta en mi salvación o en mi total vergüenza, deshonor y ruina.\n\n\nEs una larga historia que ni siquiera sé cómo ha conseguido mantenerse secreta. Ni mis allegados ni mis amigos ni mis colegas han tenido nunca la más lejana sospecha de ella.\n\n\nEs necesario remontarse casi unos treinta años atrás. En esa época yo era un simple gacetillero del periódico que hoy usted dirige. Era perseverante, voluntarioso, diligente, pero no brillaba en absoluto. Por la tarde, cuando entregaba al jefe de gacetilleros mis breves relaciones de hurtos, accidentes de tráfico, celebraciones, casi siempre me sentía mortificado al ver que me las machacaba; periodos enteros abreviados y reescritos completamente, correcciones, tachaduras, inserciones, interpolaciones de todo género. Yo sufría, pero sabía que él no lo hacía por maldad. Al contrario. El hecho es que yo era, y soy, negado para escribir. Y si no me habían despedido ya, era solo por mi celo a la hora de recoger noticias por la ciudad.\n\n\nPese a todo, en lo más profundo de mi corazón ardía una desesperada ambición literaria. Y cuando aparecía algún artículo de un colega algo menos joven que yo, cuando se publicaba algún libro de alguien de mi edad y yo advertía que el artículo o el libro tenían éxito, la envidia me retorcía las vísceras como una tenaza emponzoñada.\n\n\nDe cuando en cuando intentaba imitar a estos privilegiados escribiendo bocetos, piezas líricas, cuentos. Pero, después de escribir las primeras líneas, la pluma invariablemente se me caía de la mano. Lo releía y comprendía que aquello no se tenía en pie. Entonces era presa de crisis de desaliento y de maldad. Afortunadamente, me duraban poco. Las veleidades literarias se adormecían, hallaba distracción en el trabajo, pensaba en otras cosas y en conjunto la vida discurría bastante serena.\n\n\nHasta que un día vino a verme a la redacción un hombre al que yo nunca había visto. Tendría unos cuarenta años, bajo, gordito, de cara soñolienta e inexpresiva. De no haber sido tan afable, tan atento, tan humilde, habría resultado odioso. Lo que más impresionaba de él era su exagerada humildad. Dijo llamarse Ileano Bissàt, de Trento, ser tío de un antiguo compañero mío de liceo, tener mujer y dos hijos, haber perdido a causa de una enfermedad un empleo de guarda de almacén, no saber ya qué hacer para juntar unas perras.\n\n\n–¿Y yo qué puedo hacer por usted? –pregunté.\n\n\n–Verá usted –respondió empequeñeciéndose–. Yo tengo la debilidad de escribir. He escrito una especie de novela, relatos largos. Enrico –es decir, mi compañero de liceo, su pariente– los ha leído, dice que no están mal, me ha aconsejado venir a verle. Usted trabaja en un periódico importante, tiene relaciones, tiene apoyos, tiene autoridad, usted podría…\n\n\n–¿Yo? Pero si soy la última rueda del engranaje. Además, el periódico no publica textos literarios a no ser que sean de grandes firmas.\n\n\n–Pero usted…\n\n\n–Yo no firmo. No soy más que un simple gacetillero. Faltaría más –y el desengañado demonio de la literatura me traspasó con un aguijón en el cuarto espacio intercostal.\n\n\nEl otro esbozó una sonrisa insinuante:\n\n\n–Pero a usted ¿le gustaría firmar?\n\n\n–Eso no se pregunta. ¡De ser capaz!\n\n\n–¡Ea, señor Buzzati, no se desanime! Usted es joven, tiene tiempo por delante. Ya verá, ya verá. Pero ya le he molestado bastante, me voy ya. Mire, aquí le dejo mis pecados. Si por casualidad tiene usted media hora, pruebe a echarles una ojeada. Si no tiene tiempo, no pasa nada.\n\n\n–Pero yo, le repito, no puedo serle de utilidad, no es cuestión de buena voluntad. –Quién sabe, quién sabe –estaba ya en la puerta, hacía grandes inclinaciones para despedirse–. A veces unas cosas llevan a otras. Écheles una ojeada. A lo mejor no se arrepiente.\n\n\n \n\n\n \n\n\nDejó en la mesa un taco de manuscritos. Figúrese las ganas que tenía yo de leerlos. Me los llevé a casa, donde se quedaron encima de una cómoda, perdidos entre montones de otros papeles y libros, al menos un par de meses.\n\n\nNo me acordaba ya de ellos, cuando, una noche que no conseguía conciliar el sueño, me entró la tentación de escribir una historia. Ideas, a decir verdad, tenía pocas, pero siempre andaba azuzándome aquella maldita ambición.\n\n\nMe encontré con que no tenía papel en el cajón de costumbre. Recordé entonces que encima de la cómoda, entre los libros, debía estar un viejo cuaderno apenas usado. Buscándolo, se me cayeron un montón de papeles que se esparcieron por el suelo.\n\n\nLo que son las cosas. Mientras los recogía, mis ojos fueron a posarse en una hoja escrita a máquina que se había salido de una carpeta. Leí una línea, dos líneas, me detuve lleno de curiosidad, continué hasta el final, busqué la hoja siguiente, la leí también. Luego más, y más. Era la novela de Ileano Bissàt.\n\n\nMe asaltaron unos celos salvajes que treinta años después todavía no se han apaciguado. Madre de Dios, qué material. Era original, era nuevo, era bellísimo. Y quizás no fuera bellísimo, quizás ni siquiera bello, quizás fuera incluso feo. Pero casaba endemoniadamente conmigo, se me parecía, me daba la sensación de ser yo. Eran una por una las cosas que yo habría querido escribir y no era capaz de escribir. Mi mundo, mis gustos, mis odios. Me gustaba con locura.\n\n\n¿Admiración? No. Rabia solo, pero fortísima: alguien que había hecho exactamente las cosas que yo había soñado hacer desde niño sin conseguirlo. Una coincidencia extraordinaria, ciertamente. Y ahora, cuando publicara sus cosas, ese miserable me cortaría el camino. Él pasaría antes por ese reino misterioso en el que yo, por medio de una última esperanza, todavía me hacía ilusiones de poder entrar. ¿Qué papel haría yo suponiendo que algún día la inspiración por fin acudiera en mi ayuda? El del copión, el del tramposo.\n\n\nIleano Bissàt no había dejado su dirección. No podía buscarle. Tenía que dar él señales de vida. Pero ¿qué le diría?\n\n\nPasó otro mes bien cumplido antes de que volviese a aparecer. Estaba todavía más obsequioso y humilde.\n\n\n–¿Ha leído usted algo?\n\n\n–Sí –dije. Y me quedé dudando de si decirle o no la verdad.\n\n\n–¿Y qué le ha parecido?\n\n\n–Bueno… no está nada mal. Pero en este periódico no puede ser…\n\n\n–¿Porque soy un desconocido?\n\n\n–Eso es.\n\n\nSe quedó pensativo un rato. Luego:\n\n\n–Y dígame usted, señor… Con toda sinceridad. Si fuese usted quien hubiera escrito estas cosas en vez de yo, un extraño, ¿habría alguna posibilidad de que se publicaran? Usted es un redactor, es de la familia.\n\n\n–Caramba, qué quiere que le diga. El director es un hombre de ideas amplias, bastante valiente.\n\n\nSu faz cadavérica se iluminó de alegría:\n\n\n–Entonces, ¿por qué no probamos?\n\n\n–¿Probar el qué?\n\n\n–Escuche, señor. Créame. Yo lo único que necesito es el dinerillo. No tengo ninguna ambición. Si escribo es tan solo por pasar el rato. En resumen, si usted está dispuesto a ayudarme, le cedo todo el lote.\n\n\n–¿Qué quiere usted decir?\n\n\n–Se lo cedo. Es suyo. Haga usted lo que le parezca. Yo lo he escrito, pero usted lo firma. Usted es joven, yo tengo veinte años más que usted, soy viejo. Lanzar a un viejo no da ninguna satisfacción. En cambio, los críticos apoyan de buena gana a los jóvenes que debutan. Ya verá cómo tenemos un éxito formidable.\n\n\n–Pero eso sería una estafa, aprovecharse como un canalla.\n\n\n–¿Por qué? Usted me paga. Yo me sirvo de usted como de un medio para colocar mi mercancía. ¿Qué me importa a mí que se le cambie la marca? Las cuentas salen. Lo importante es que mis escritos le convenzan.\n\n\n–Pero es absurdo, absurdo. ¿Acaso no comprende usted el riesgo que corro? ¿Y si la cosa se supiera? Además, una vez publicadas estas cosas, una vez gastadas estas municiones, yo ¿qué hago?\n\n\n–Yo estaré a su lado, naturalmente. Le iré suministrando. Míreme a la cara. ¿Le parezco un tipo capaz de traicionarle? ¿Es de eso de lo que tiene miedo? ¡Pobre de mí! –¿Y si por casualidad se pone usted enfermo?\n\n\n–Por ese tiempo se pondrá enfermo también usted.\n\n\n–¿Y si el periódico me manda de viaje?\n\n\n–Yo le seguiré.\n\n\n–¿A mi costa?\n\n\n–Bueno, es lo lógico. Pero yo me conformo con poco. No tengo malas costumbres.\n\n\n \n\n\n \n\n\nDiscutimos un buen rato. Un contrato innoble que había de ponerme en manos de un extraño, que se prestaba a los más tremebundos chantajes, que podía arrastrarme al escándalo. Pero la tentación era tan fuerte, los escritos del tal Bissàt me parecían tan bellos, el espejismo de la fama me fascinaba de tal modo…\n\n\nLos términos del acuerdo eran simples. Ileano Bissàt se comprometía a escribir para mí lo que yo quisiera, cediéndome el derecho a firmarlo; a seguirme y ayudarme en caso de viajes y reportajes; a mantener el más riguroso secreto; a no escribir nada por su cuenta o por cuenta de terceros. Como contrapartida, yo le cedía el ochenta por ciento de mis ganancias. Y así ocurrió.\n\n\nMe presenté donde el director rogándole que leyera un cuento mío. Él me miró de un modo particular, guiñó un ojo, metió mi escrito en un cajón. Me retiré… Era la acogida previsible. Habría sido tontería esperar más. Pero el relato (de Ileano Bissàt) era de primera categoría. Yo tenía mucha confianza.\n\n\nCuatro días más tarde el cuento aparecía en tercera página ante el asombro de mis colegas y mío propio. Fue una sensación. Y lo peor es esto: que, más que retorcerme de vergüenza y de remordimiento, le tomé gusto. Y saboreé los elogios como si me correspondieran de verdad. Y casi casi llegué a convencerme de que el cuento era realmente mío.\n\n\nSiguieron otras apariciones en tercera página, luego la novela que tuvo un éxito clamoroso. Me convertí en un “acontecimiento”. Aparecieron mis primeras fotografías, mis primeras entrevistas. Yo descubría en mí una capacidad de simulación y una frescura que nunca había sospechado.\n\n\nBissàt, por su parte, fue irreprochable. Agotada la remesa original de relatos, me suministró otros que me parecieron cada uno más bello que el anterior. Y se mantuvo escrupulosamente en la sombra. En torno a mí, los recelos se esfumaban uno a uno. Estaba en la cresta de la ola. Abandoné la gacetilla, me convertí en un “escritor de tercera página”, comencé a ganar dinero. Bissàt, que mientras tanto había puesto en el mundo otros tres hijos, se hizo una villa junto al mar y se compró el coche.\n\n\nEra siempre obsequioso, humildísimo, ni siquiera mediante alusiones veladas me reprochaba nunca la gloria de que gozaba por exclusivo mérito suyo. Sin embargo, dinero, nunca tenía bastante. Y me chupaba la sangre.\n\n\nLos estipendios son cosa secreta, pero siempre rezuma algo de las grandes fortunas. Todo el mundo más o menos sabe el espectacular taco de billetes que me espera cada final de mes. Y no consiguen explicarse cómo es que todavía no voy en Maserati, no tengo amiguitas cubiertas de diamantes y de visones, yates, una escudería de coches de carreras. ¿Qué hago con tantos millones? Misterio. Y así ha venido a extenderse la leyenda de mi feroz avaricia. Alguna explicación debía haber.\n\n\n \n\n\n \n\n\nÉsta es la situación. Y ahora, señor director, voy al quid. Ileano Bissàt había jurado no tener ambiciones; y creo que es verdad. No proviene de aquí la amenaza. Lo malo es su creciente avidez de dinero: para él, para las familias de sus hijos. Se ha convertido en un pozo sin fondo. El ochenta por ciento de los ingresos por los escritos publicados ya no le basta. Me ha obligado a endeudarme hasta el cuello. Siempre melifluo, afable, repugnantemente modesto.\n\n\nHace dos semanas, después de casi treinta años de fraudulenta simbiosis, nos peleamos. Él pretendía descabelladas sumas adicionales no acordadas. Yo le he respondido que nones. No ha protestado, no ha amenazado, no ha hecho ninguna alusión a posibles chantajes. Se ha limitado a suspender el suministro de mercancía. Se ha puesto en huelga. Ya no escribe una palabra. Y yo estoy a verlas venir. De hecho, hace una quincena que se le niega al público el consuelo de leerme.\n\n\nÉsta es la razón, mi querido director, de que me vea obligado a revelarle por fin el perverso complot. Y a pedirle perdón y clemencia. ¿Sería usted capaz de abandonarme? ¿De ver truncada para siempre la carrera de alguien que, bien o mal, con trampas o sin ellas, ha hecho todo lo que ha estado en su mano por el prestigio de la casa? ¿Recuerda ciertos artículos “míos” que caían como ardientes meteoros en la pantanosa indiferencia de la humanidad que nos rodea? ¿No eran maravillosos? Écheme una mano. Bastaría un pequeño aumento, no sé, de doscientas o trescientas mil al mes. Sí, creo que doscientas mil bastarían, por lo menos de momento. O bien, poniéndonos en lo peor, un préstamo, qué sé yo, de algún milloncejo. ¿Qué representa eso para el periódico? Y yo estaré salvado.\n\n\nA no ser que usted, señor director, sea diferente de lo que yo siempre he pensado. A no ser que usted reciba como un regalo del cielo esta ocasión que ni pintada para desembarazarse de mí. ¿Se da usted cuenta de que podría ponerme en la calle sin una lira de liquidación? Bastaría que cogiera esta carta y la publicara, sin quitarle una coma, en la tercera página.\n\n\nPero no. Usted no lo hará. Al contrario, hasta ahora usted siempre ha sido un hombre generoso, incapaz de dar el más mínimo empujón al condenado para arrojarlo al abismo, aunque se lo merezca.\n\n\nAdemás, su periódico nunca publicaría como artículo de tercera página una porquería como ésta. ¿Qué quiere? Lo que es yo, escribo de pena. No tengo práctica. No es lo mío. Nada que ver con esas cosas formidables que me proporcionaba Bissàt; y que llevaban mi firma.\n\n\nNo. Aun en la hipótesis absurda de que usted fuera un hombre abyecto y quisiera destruirme, jamás sacaría a la luz esta ignominiosa carta (¡que me cuesta lágrimas y sangre!). Con ello el periódico recibiría un duro golpe.\n\n\n*FIN*\n\n\n\n\n“Riservatissima al signor direttore”,\n\n\nCorriere della Sera\n, 1960\n\n"}