{"metadata": {"length": 13451, "words": 2385, "reading_time_min": 11.925}, "text": "«Vuelva usted otro día…». «¡Veremos!». «Lo tendré en cuenta». «Anda tan mal esto…». «Son ustedes tantos…». «¡Ha llegado usted tarde y es lástima!». Con frases así se veía siempre despedido don Agustín, cesante perpetuo. Y no sabía imponerse ni importunar, aunque hubiese oído mil veces aquello de: «Pobre porfiado saca mendrugo».\n\n\nA solas hacía mil proyectos, y se armaba de coraje y se prometía cantarle al lucero del alba las verdades del barquero; mas cuando veía unos ojos que le miraban ya estaba engurruñándosele el corazón. «Pero, ¿por qué seré así, Dios mío?», se preguntaba, y seguía siendo así, como era, ya que sólo de tal modo podía ser él el que era.\n\n\nY por debajo gustaba un extraño deleite en encontrarse sin colocación y sin saber dónde encontraría el duro para el día siguiente. La libertad es mucho más dulce cuando se tiene el estómago vacío, digan lo que quieran los que no se han encontrado con la vida desnuda. Estos sólo conocen las vestiduras de la vida, sus arreos; no la vida misma, pelada y desnuda.\n\n\nEl hijo, Agustinito, desmirriado y enteco, con unos ojillos que le bailaban en la cara pálida, era la misma pólvora. Las cazaba al vuelo.\n\n\n-Es nuestra única esperanza -decía la madre, arrebujada en su mantón, una noche de invierno- que haga oposición a una beca, y tendremos las dos pesetas mientras estudie… ¡Porque esto de vivir, así, de caridad!…\n\n\n¡Y qué caridad, Dios mío! ¡No, no creas que me quejo, no! Las señoras son muy buenas, pero…\n\n\n-Sí, que, como dice Martín, en vez de ejercer caridad ge dedican al deporte de la beneficencia.\n\n\n-No, eso no; no es eso,\n\n\n-Te lo he oído alguna vez; es que parece que al hacer caridad se proponen avergonzar al que la recibe. Ya ves lo que, nos decía la lavandera al contamos cuando les dieron de comer en Navidad y les servían las señoritas… «Esas cosas que hacen las señoritas para sacarnos los colores a la cara»…\n\n\n-Pero, hombre…\n\n\n-Sé franca y no tengas secretos conmigo. Comprende que nos dan limosnas para humillamos…\n\n\nEn las noches de helada no tenían para calentarse ni aun el fuego de la cocina, pues no le encendían. Era el suyo un hogar apagado.\n\n\nEl niño comprendía todo y penetraba en él alcance todo de aquel continuo estribillo de: «¡Aplícate, Agustinito, aplícate!».\n\n\nRuda fue la brega en las oposiciones, a la beca, pero la obtuvo, y aquel día, entre lágrimas y besos, se encendió el fuego del hogar.\n\n\nA partir de este día del triunfo, acentuose en don Agustín su vergüenza de ir a pretender puesto; aunque poco y mal, comían de lo que el hijo cobraba, y con algo más, trabajando el padre acá y allá de temporero, iban saliendo mal que bien, del afán de cada día. ¿No se ha dicho lo de: «Bástele a cada día su cuidado»; y no lo traducimos diciendo que: «No por mucho madrugar amanece más temprano»? Y si no amanece más temprano por mucho madrugar, lo mejor es quedarse en la cama. La cama adormece las penas. Por algo los médicos dicen que el reposo lo cura todo.\n\n\n-¡Agustín, los libros! ¡Los libros! ¡Mira que eres nuestro casi único sostén, que de ti depende todo!… ¡Dios te lo premie! -decía la madre.\n\n\nY Agustinito ni comía, ni dormía, ni descansaba a su sabor. ¡Siempre sobre los libros! Y así se iba envenenando el cuerpo y el espíritu: aquél, con malas digestiones y peores sueños, y éste, el espíritu, con cosas no menos indigeribles que sus profesores le obligaban a engullir. Tenía que comer lo que hubiera y tenía que estudiar lo que le diese en el examen la calificación obligada para no perder la beca.\n\n\nSolía quedarse dormido sobre los libros, a guisa éstos de almohada, y soñaba con las vacaciones eternas. Tenía que sacar, además, premios, para ahorrarse las matrículas del curso siguiente:\n\n\n-Voy a ver a don Leopoldo, Agustinito, a decirle que necesitas el sobresaliente para poder seguir disfrutando la beca…\n\n\n-No, no hagas eso, madre, que es muy feo…\n\n\n-¿Feo? ¡Ante la necesidad nada hay que sea feo, hijo mío!\n\n\n-Pero si sacaré sobresaliente, madre, si lo sacaré.\n\n\n-¿Y el premio?\n\n\n-También el premio, madre.\n\n\n-Mira, Agustinito: don Alfonso, el de Patología médica, está enfermo; debes ir a su casa a preguntar cómo sigue…\n\n\n-No voy, madre; no quiero ser pelotillero.\n\n\n-¿Ser qué?\n\n\n-¡Pelotillero!\n\n\n-Bueno, no sé lo que es eso, pero te lo entiendo, y los pobres, hijo mío, tenemos que ser pelotilleros. Nada de aquello de: «Pobre, pero orgulloso», que es lo que más nos pierde a los españoles…\n\n\n-Pues no voy.\n\n\n-Bien, iré yo.\n\n\n-No, tampoco irá usted.\n\n\n-Bueno, no quieres que sea pelotillera…, no, no iré. Pero, hijo mío…\n\n\n-Sacaré el sobresaliente, madre.\n\n\nY lo sacaba el desdichado, pero ¡a qué costa! Una vez no sacó más que notable; y hubo que ver la cara que pusieron sus padres.\n\n\n-Me tocaron tan malas lecciones…\n\n\n-No, no; algo le has hecho… -dijo el padre.\n\n\nY la madre añadió:\n\n\n-Ya te lo decía yo… Has descuidado mucho esa asignatura…\n\n\nEl mes de mayo le era terrible. Solía quedarse dormido sobre los libros, teniendo la cafetera al lado. Y la madre, que se levantaba solícita de la cama, iba a despertarle y le decía:\n\n\n-Basta por hoy, hijo mío; tampoco conviene abusar… Además, te rinde el sueño y se malgasta el petróleo. Y no estamos para eso.\n\n\nCayó enfermo y tuvo que guardar cama; le consumía la fiebre. Y los padres se alarmaron, se alarmaron del retraso que aquella enfermedad podía costarle en sus estudios; tal vez le durara la dolencia y no podría examinarse con seguridad de nota, y le quedaría el pago de la beca en suspenso.\n\n\nEl médico auguró a los padres que duraría aquello, y los pobres, angustiados, le preguntaban:\n\n\n-¿Pero podrá examinarse en junio?\n\n\n-Déjense de exámenes, que lo que este mozo necesita es comer mucho y estudiar poco, y aire, mucho aire…\n\n\n-¡Comer mucho y estudiar poco! -exclamó la madre-. Pero, señor, ¡si tiene que estudiar mucho para poder comer poco!…\n\n\n-Es un caso de surmenage.\n\n\n-¿De sur qué?\n\n\n-De surmenage, señora; de exceso de trabajo.\n\n\n-¡Pobre hijo mío! -y rompió a llorar la madre-. ¡Es un santo…, un santo!\n\n\nY el santo fue reponiéndose, al parecer, y cuando pudo ponerse en pie pidió los libros, y la madre, al llevárselos exclamó:\n\n\n-¡Eres un santo, hijo mío!\n\n\nY a los tres días:\n\n\n-Mira, hoy que está mejor tiempo puedes salir, vete a clase bien abrigado, ¿eh?, y dile a don Alfonso cómo has estado enfermo, y que te lo dispense…\n\n\nAl volver de clase dijo:\n\n\n-Me ha dicho don Alfonso que no vuelva hasta que esté del todo bien.\n\n\n-Pero ¿y el sobresaliente, hijo mío?\n\n\n-Lo sacaré.\n\n\nY lo sacó, y vio las vacaciones, su único respiro. «¡Al campo!», había dicho el médico. ¿Al campo? ¿Y con qué dinero? Con dos pesetas no se hacen milagros. ¿Iba a privarse don Agustín, el padre, de su café diario, del único momento en que olvidaba penas? Alguna vez intentó dejarlo; pero el hijo modelo le decía:\n\n\n-No, no; vete al café, padre; no lo dejes por mí; ya sabes que yo me paso con cualquier cosa…\n\n\nY no hubo campo, porque no pudo haberlo. No recostó el pobre mozo su cansado pecho sobre el pecho vivificante de la madre Tierra; no restregó su vista en la verdura, que siempre vuelve, ni restregó su corazón en el olvido reconfortante.\n\n\nY volvió el curso, y con él la dura brega, y volvió a encamar el becario, y una mañana, según estudiaba, le dio un golpe de tos y, se ensangrentaron las páginas del libro por el sitio en que se trataba de la tisis precisamente.\n\n\nY el pobre muchacho se quedó mirando al libro, a la mancha roja, y más allá de ella, al vacío, con los ojos fijos en él y frío de la desesperación acoplada en el alma. Aquello le sacó a flor de alma la tristeza eterna, la tristeza trascendental, el hastío prenatal que duerme en el fondo de todos nosotros y cuyo rumor de carcoma tratamos de ahogar con el trajineo de la vida.\n\n\n-Hay que dejar los libros en seguida -dijo el médico en cuanto le vio-; ¡pero en seguida!\n\n\n-¡Dejar los libros! -exclamó don Agustín-. ¿Y con qué comemos?\n\n\n-Trabaje usted.\n\n\n-Pues si busco y no encuentro; si…\n\n\n-Pues si se les muere, por su cuenta…\n\n\nY el rudo de don José Antonio se salió mormojeando: «¡Vaya un crimen! Este es un caso de antropofagia…; estos padres se comen a su hijo».\n\n\nY se lo comieron, con ayuda de la tisis; se lo comieron poco a poco, gota a gota, adarme a adarme.\n\n\nSe lo comieron vacilando entre la esperanza y el temor, amargándoles cada noche el sacrificio y recomenzándolo cada mañana.\n\n\n¿Y qué iban a hacer? El pobre padre andaba apesadumbrado y lleno de desesperación mansa. Y mientras revolvía el café con la cucharilla para derretir el terrón de azúcar, se decía: «¡Qué amarga es la vida! ¡Qué miserable la sociedad! ¡Qué cochinos los hombres! Ahora sólo nos falta que se nos muriera…». Y luego, en voz alta: «Mozo; ¡el Vida Alegre!».\n\n\nAún llegó el chico a licenciarse y tuvo el consuelo de firmaren el título, de firmar su sentencia de muerte con mano trémula y febril. Pidió luego un libro, una novela.\n\n\n-¡Oh, los libros, siempre los libros! -exclamó la madre-. Déjalos ahora. ¿Para qué quieres saber tanto? ¡Déjalos!\n\n\n-A buena hora, madre.\n\n\n-Ahora a descansar un poco y a buscar un partido…\n\n\n-¿Un partido?\n\n\n-Sí; he hablado con don Félix, y me ha prometido recomendarte para Robleda.\n\n\nA los pocos días se iba Agustinito, para siempre, a las vacaciones inacabables, con el título bajo la almohada -fue un capricho suyo- y con un libro en la mano; se fue a las vacaciones eternas. Y sus padres le lloraron amargamente.\n\n\n-Ahora, ahora que iba a empezar a vivir, ahora que nos iba a sacar de miserias; ahora… ¡Ay, Agustín, qué triste es la vida!\n\n\n-Sí, muy triste -murmuró el padre, pensando que en una temporada no podría ir al café.\n\n\nY don José Antonio, el médico, me decía después de haberme contado el suceso: «Un crimen más, un crimen más de los padres… ¡Estoy harto de presenciarlos! Y luego nos vendrán con el derecho de los padres y el amor paternal… ¡Mentira!, ¡mentira!, ¡mentira! A las más de las muchachas que se pierden son sus madres quienes primero las vendieron… Esto entre los pobres, y se explica, aunque no se justifique. ¿Y los otros? No hace aún tres días que González García casó a su hija con un tísico perdido, muy rico, eso sí, con más pesetas que bacilos, ¡y cuidado que tiene una millonada de éstos!, y la casó a conciencia de que el novio está con un pie en la sepultura; entra en sus cálculos que se le muera el yerno, y luego el nieto que pueda tener, de meningitis o algo así, y luego… Y para este padre que se permite hablar de moralidad, ¿no hay grillete? Y ahora, este pobre chico, esta nueva víctima… Y seguiremos considerando al Estado como un hospicio, y vengan sobresalientes y canibalismo…; ¡canibalismo, sí, canibalismo! Se lo han comido y se lo han bebido; se han comido la carne, le han bebido la sangre…; y a esto de comerse los padres a un hijo, ¿cómo lo llamaremos, señor helenista? Gonofagia, ¿no es así? Sí; gonofagia, gonofagia, porque llamando a las cosas en griego pierden no poco del horror que pudieran tener. Recuerdo cuando me contó usted lo de los indios aquellos de que habla Herodoto, que sepultaban a sus padres en sus estómagos, comiéndoselos. La cosa es terrible; pero más terrible aún es el festín de Atreo. Porque el que uno se coma al pasado, sobre todo si ese pasado ha muerto, puede aún pasar; ¡pero esto de comerse al porvenir!…\n\n\nY si usted observa, verá de cuántas maneras nos lo estamos comiendo, ahogando en germen los más hermosos brotes. Hubiera usted visto la triste mirada del pobre estudiante, aquellos ojos, que parecían mirar más allá de las cosas, a un incierto porvenir, siempre futuro y siempre triste, y luego aquel padre, a quien no le faltaba su café diario. Y hubiera usted visto su dolor al perder al hijo, dolor verdadero, sentido, sincero -no supongo otra cosa-; pero dolor que tenía debajo de su carácter animal, de instinto herido, algo de frío, de repulsivo, de triste. Y luego esos libros, esos condenados libros, que en vez de servir de pasto sirven de veneno a la inteligencia; esos malditos libros de texto, en que se suele enfurtir todo lo más ramplón, todo lo más pedestre, todo lo más insufrible de la Ciencia, con designios mercantiles de ordinario…\n\n\nCalló el médico, y callé yo también. ¿Para qué hablar?\n\n\nPasado algún tiempo me dijeron que Teresa Martín, la hija de don Rufo, se iba a monja. Y al manifestar mi extrañeza por ello, me añadieron que había sido novia de Agustín Pérez, el becario, y que desde la muerte de éste se hallaba inconsolable. Pensaba haberse casado en cuanto tuviera partido.\n\n\n-¿Y los padres? -se me ocurrió argüir.\n\n\nY al contar yo luego al que me trajo esa noticia la manera cómo sus padres se lo habían comido, me replicó inhumanamente:\n\n\n-¡Bah! De no haberle comido sus padres, habríale comido su novia.\n\n\n-¿Pero es -exclamé entonces- que estamos condenados a ser comidos por uno o por otro?\n\n\n-Sin duda -me replicó mi interlocutor, que es hombre aficionado a ingeniosidades y paradojas-, sin duda; ya sabe usted aquello de que en este mundo no hay sino comerse a los demás o ser comido por ellos, aunque yo creo que todos comemos a los otros y ellos nos comen. Es un devoramiento mutuo.\n\n\n-Entonces vivir solo -dije.\n\n\nY me replicó:\n\n\n-No lograría usted nada, sino que se comerá a sí mismo, y esto es lo más terrible, porque el placer de devorarse se junta al dolor de ser devorado, y esta fusión en uno del placer y el dolor es la cosa más lúgubre que puede darse.\n\n\n-Basta -le repliqué.\n\n\n*FIN*\n\n\n\n\nEl espejo de la muerte\n, 1913\n\n"}