{"metadata": {"length": 46015, "words": 7779, "reading_time_min": 38.895}, "text": "Arístides Valentin, jefe de la policía de París, llegó tarde a la cena, y algunos de sus huéspedes estaban ya en casa. Pero a todos los tranquilizó su criado de confianza, Iván, un viejo que tenía una cicatriz en la cara, y una cara tan gris como sus bigotes, y que siempre se sentaba tras una mesita que había en el vestíbulo; un vestíbulo tapizado de armas. La casa de Valentin era tal vez tan célebre y singular como el amo. Era una casa vieja, de altos muros y álamos tan altos que casi sobresalían, vistos desde el Sena; pero la singularidad y acaso el valor policiaco de su arquitectura estaba en esto: que no había más salida a la calle que aquella puerta del frente, resguardada por Iván y por la armería. El jardín era amplio y complicado, y había varias salidas de la casa al jardín. Pero el jardín no tenía acceso al exterior, y lo circundaba un paredón enorme, liso, inaccesible, con púas en las bardas. No era un mal jardín para los esparcimientos de un hombre a quien cientos de criminales habían jurado matar.\n\n\nSegún Iván explicó a los huéspedes el amo había anunciado por teléfono que asuntos de última hora le obligaban a retrasarse unos diez minutos. En verdad, estaba dictando algunas órdenes sobre ejecuciones y otras cosas desagradables de este jaez. Y aunque tales menesteres le eran profundamente repulsivos, siempre los atendía con la necesaria exactitud. Tenaz en la persecución de los criminales, era muy suave a la hora del castigo. Desde que había llegado a ser la suprema autoridad policíaca de Francia y en gran parte de Europa, había empleado honorablemente su influencia en el empeño de mitigar las penas y purificar las prisiones. Era uno de esos librepensadores humanitarios que hay en Francia. Su única falta consiste en que su perdón suele ser más frío que su justicia.\n\n\nValentin llegó. Estaba vestido de negro; llevaba en la solapa el botoncito rojo. Era una elegante figura. Su barbilla negra tenía ya algunos toques grises. Atravesó la casa y se dirigió inmediatamente a su estudio, situado en la parte posterior. La puerta que daba al jardín estaba abierta. Muy cuidadosamente guardó con llave su estuche en el lugar acostumbrado, y se quedó uno segundos contemplando la puerta abierta hacia el jardín. La luna —dura— luchaba con los jirones y andrajos de nubes tempestuosas. Y Valentin la consideraba con una emoción anhelosa poco habitual en naturalezas tan científicas como la suya. Acaso estas naturalezas poseen el don psíquico de prever los más tremendos trances de su existencia. Pero pronto se recobró de aquella vaga inconsciencia, recordando que había llegado con retraso y que sus huéspedes le estarían esperando. Al entrar en el salón, se dio cuenta al instante de que, por lo menos, su huésped de honor aún no había llegado. Distinguió a las otras figuras importantes de su pequeña sociedad: a lord Galloway, el embajador inglés —un viejo colérico con una cara roja como amapola, que llevaba la banda azul de la Jarretera—; a lady Galloway, sutil como una hebra de hilo, con los cabellos argentados y la expresión sensitiva y superior. Vio también a su hija, lady Margaret Graham, pálida y preciosa muchacha, con cara de hada y cabellos color de cobre. Vio a la duquesa de Mont Saint-Michel, de ojos negros, opulenta, con sus dos hijas, también opulentas y ojinegras. Vio al doctor Simon tipo del científico francés, con sus gafas, su barbilla oscura, la frente partida por aquellas arrugas paralelas que son el castigo de los hombres de ceño altanero, puesto que proceden de mucho levantar las cejas. Vio al padre Brown, de Cobhole, en Essex, a quien había conocido en Inglaterra recientemente. Vio, tal vez con mayor interés que a todos los otros, a un hombre alto, con uniforme, que acababa de inclinarse ante los Galloway, sin que éstos contestaran a su saludo muy calurosamente, y que a la sazón se adelantaba al encuentro de su huésped para presentarle sus cortesías. Era el comandante O’Brien, de la Legión francesa extranjera; tenía un aspecto entre delicado y fanfarrón, iba todo afeitado, el cabello oscuro, los ojos azules; y, como parecía propio en un oficial de aquel famoso regimiento de los victoriosos fracasos y los afortunados suicidios, su aire era a la vez atrevido y melancólico. Era, por nacimiento, un caballero irlandés, y, en su infancia, había conocido a los Galloway, y especialmente a Margaret Graham. Había abandonado su patria dejando algunas deudas, y ahora daba a entender su absoluta emancipación de la etiqueta inglesa presentándose de uniforme, espada al cinto y espuelas calzadas. Cuando saludó a la familia del embajador, lord y lady Galloway le contestaron con rigidez y lady Margaret miró a otra parte.\n\n\nPero si las visitas tenían razones para considerarse entre sí con un interés especial, su distinguido huésped no estaba especialmente interesado en ninguna de ellas. Por lo menos, ninguna de ellas era a sus ojos el convidado de la noche. Valentin esperaba, por ciertos motivos, la llegada de un hombre de fama mundial, cuya amistad se había ganado durante sus victoriosas campañas policíacas en los Estados Unidos. Esperaba a Julius K. Brayne, el multimillonario cuyas colosales y aplastantes generosidades para favorecer la propaganda de las religiones no reconocidas habían dado motivo a tantas y tan felices burlas, y a tantas solemnes y todavía más fáciles felicitaciones por parte de la prensa americana y británica. Nadie podía estar seguro de si Mr. Brayne era un ateo, un mormón o un partidario de la ciencia cristiana; pero él siempre estaba dispuesto a llenar de oro todos los vasos intelectuales, siempre que fueran vasos hasta hoy no probados. Una de sus manías era esperar la aparición del Shakespeare americano (cosa de más paciencia que el oficio de pescar). Admiraba a Walt Whitman, pero opinaba que Luke P. Taner, de París (Philadelphia) era mucho más «progresista» que Whitman. Le gustaba todo lo que le parecía «progresista». Y Valentin le parecía «progresista», con lo cual le hacía una grande injusticia.\n\n\nLa deslumbrante aparición de Julius K. Brayne fue como un toque de campana que diera la señal de la cena. Tenía una notable cualidad, de que podemos preciarnos muy pocos: su presencia era tan ostensible como su ausencia. Era enorme, tan gordo como alto; vestía traje de noche, de negro impecable, sin el alivio de una cadena de reloj o de una sortija. Tenía el cabello blanco, y lo llevaba peinado hacia atrás, como un alemán; roja la cara, fiera y angelical, con una barbilla oscura en el labio inferior, lo cual transformaba su rostro infantil, dándole un aspecto teatral y mefistofélico. Pero la gente que estaba en el salón no perdió mucho tiempo en contemplar al célebre americano. Su mucha tardanza había llegado a ser ya un problema doméstico, y a toda prisa se le invitó a tomar del brazo a lady Galloway para pasar al comedor.\n\n\nLos Galloway estaban dispuestos a pasar alegremente por todo, salvo en un punto: siempre que lady Margaret no tomara el brazo del aventurero O’Brien, todo estaba bien. Y lady Margaret no lo hizo así, sino que entró al comedor decorosamente acompañada por el doctor Simon. Con todo, el viejo lord Galloway comenzó a sentirse inquieto y a ponerse algo áspero. Durante la cena estuvo bastante diplomático; pero cuando a la hora de los cigarros, tres de los más jóvenes —el doctor Simon, el padre Brown y el equívoco O’Brien, el desterrado con uniforme extranjero— empezaron a mezclarse en los grupos de las damas y a fumar en el invernadero, entonces el diplomático inglés perdió la diplomacia. A cada sesenta segundos le atormentaba la idea de que el bribón de O’Brien tratara por cualquier medio de hacer señas a Margaret, aunque no se imaginaba de qué manera. A la hora del café se quedó acompañado de Brayne, el canoso yanqui que creía en todas las religiones, y de Valentin, el peligrisáceo francés que no creía en ninguna. Ambos podían discutir mutuamente cuanto quisieran; pero era inútil que invocaran el apoyo del diplomático. Esta logomaquia «progresista» acabó por ponerse muy aburrida; entonces, lord Galloway se levantó también, y trató de dirigirse al salón. Durante seis u ocho minutos anduvo perdido por los pasillos; al fin oyó la voz aguda y didáctica del doctor, y después la voz opaca del clérigo, seguida por una carcajada general. Y pensó con fastidio que tal vez allí estaban también discutiendo sobre la ciencia y la religión. Al abrir la puerta del salón solo se dio cuenta de una cosa; de quiénes están ausentes. El comandante O’Brien no estaba allí; tampoco lady Margaret.\n\n\nAbandonó entonces el salón con tanta impaciencia como antes abandonara el corredor, y otra vez metióse por los pasillos. La preocupación por proteger a su hija del pícaro argelino-irlandés se había apoderado de él como una locura. Al acercarse al interior de la casa, donde estaba el estudio de Valentin, tuvo la sorpresa de encontrar a su hija, que pasaba rápidamente con una cara pálida y desdeñosa que era un enigma por sí sola. Si había estado hablando con O’Brien, ¿dónde estaba éste? Si no había estado con él, ¿de dónde venía? Con una sospecha apasionada y senil se internó más en la casa, y casualmente dio con una puerta de servicio que comunicaba al jardín. Ya la luna, con su cimitarra, había rasgado; y deshecho toda nube de tempestad. Una luz de plata bañaba de lleno el jardín. Por el césped vio pasar una alta figura azul camino del estudio. Al reflejo lunar, sus facciones se revelaron: era el comandante O’Brien.\n\n\nDesapareció tras la puerta vidriera en los interiores de la casa, dejando a lord Galloway en un estado de ánimo indescriptible, a la vez confuso e iracundo. El jardín de plata y azul, como un escenario de teatro, parecía atraerle tiránicamente con esa insinuación de dulzura tan opuesta al cargo que él desempeñaba en el mundo. La esbeltez y gracia de los pasos del irlandés le habían encolerizado como si, en vez de un padre, fuese un rival; y ahora la luz de la luna le enloquecía. Una especie de magia pretendía atraparle, arrastrándole hacia un jardín de trovadores, hacia una tierra maravillosa de Watteau; y, tratando de emanciparse por medio de la palabra de aquellas amorosas insensateces, se dirigió rápidamente en pos de su enemigo. Tropezó con alguna piedra o raíz de árbol, y se detuvo instintivamente a escudriñar el suelo, primero con irritación, y después, con curiosidad. Y entonces la luna y los álamos del jardín pudieron ver un espectáculo inusitado: un viejo diplomático inglés que echaba a correr, gritando y aullando como loco.\n\n\nA sus gritos, un rostro pálido se asomó por la puerta del estudio, y se vieron brillar los lentes y aparecer el ceño preocupado del doctor Simon, que fue el primero en oír las primeras palabras que al fin pudo articular claramente el noble caballero. Lord Galloway gritaba:\n\n\n—¡Un cadáver sobre la hierba! ¡Un cadáver ensangrentado!\n\n\nY ya no pensó más en O’Brien.\n\n\n—Debemos decirlo al instante a Valentin —observó el doctor, cuando el otro le hubo descrito entre tartamudeos lo que apenas se había atrevido a mirar—. Es una fortuna tenerlo tan a mano.\n\n\nEn este instante, atraído por las voces, el gran detective entraba en el estudio. La típica transformación que se operó en él fue algo casi cómico: había acudido al sitio con el cuidado de un huésped y de un caballero que se figura que alguna visita o algún criado se ha puesto malo; pero cuando le dijeron que se trataba de un hecho sangriento, al instante tornóse grave, importante, y tomó el aire de hombre de negocios; porque, después de todo, aquello, por abominable e insólito que fuera, era su negocio.\n\n\n—Amigos míos —dijo, mientras se encaminaba hacia el jardín—, es muy extraño que, tras de haber andado por toda la tierra a caza de enigmas, se me ofrezca uno en mi propio jardín. ¿Dónde está?\n\n\nNo sin cierta dificultad cruzaron el césped, porque había comenzado a levantarse del río una ligera niebla. Guiados por el espantado Galloway, encontraron al fin el cuerpo, hundido entre la espesa hierba. Era el cuerpo de un hombre muy, alto y de robustas espaldas. Estaba boca abajo, vestido de negro, y era calvo, con un escaso vello negro aquí y allá que tenía un aspecto de alga húmeda. De su cara manaba una serpiente roja de sangre.\n\n\n—Por lo menos —dijo Simon con una voz profunda y extraña—, por lo menos no es ninguno de los nuestros.\n\n\n—Examínele usted, doctor —ordenó con cierta brusquedad Valentin—. Bien pudiera no estar muerto.\n\n\nEl doctor se inclinó.\n\n\n—No está enteramente frío, pero me temo que sí completamente muerto —dijo—. Ayúdenme ustedes a levantarlo.\n\n\nLo levantaron cuidadosamente hasta una pulgada del suelo, y al instante se disiparon, con espantosa certidumbre, todas sus dudas. La cabeza se desprendió del tronco. Había sido completamente cortada. El que había cortado aquella garganta había quebrado también las vértebras del cuello. El mismo Valentin se sintió algo sorprendido.\n\n\n—El que ha hecho esto es tan fuerte como un gorila —murmuró.\n\n\nAunque acostumbrado a los horrores anatómicos, el doctor Simon se estremeció al levantar aquella cabeza. Tenía algún arañazo por la barba y la mandíbula, pero la cara estaba sustancialmente intacta. Era una cara amarilla, pesada, a la vez hundida e hinchada, nariz de halcón, párpados inflados: la cara de un emperador romano prostituido, con ciertos toques de emperador chino. Todos los presentes parecían considerarle con la fría mirada del que mira a un desconocido. Nada más había de notable en aquel cuerpo, salvo que, cuando le levantaron, vieron claramente el brillo de una pechera blanca manchada de sangre. Como había dicho el doctor Simon, aquel hombre no era de los suyos, no estaba en la partida, pero bien podía haber tenido el propósito de venir a hacerles compañía, porque vestía el traje de noche propio del caso.\n\n\nValentin se puso de rodillas, se echó sobre las manos, y en esa actitud anduvo examinando con la mayor atención profesional la hierba y el suelo, dentro de un contorno de veinte yardas, tarea en que fue asistido menos concienzudamente por el doctor, y solo convencionalmente por el lord inglés. Pero sus penas no tuvieron más recompensa que el hallazgo de unas, cuantas ramitas partidas o quebradas en trozos muy pequeños, que Valentin, recogió para examinar un instante, y después arrojó.\n\n\n—Unas ramas —dijo gravemente—; unas ramas y\n\n\nun desconocido decapitado; es todo lo que hay sobre el césped.\n\n\nHubo un silencio casi humillante, y de pronto el agitado Galloway gritó:\n\n\n—¿Qué es aquello? ¿Aquello que se mueve junto al muro?\n\n\nA la luz de la luna se veía, en efecto, acercarse una figura pequeña con una como enorme cabeza; pero lo que de pronto parecía un duende, resultó ser el inofensivo curita, a quien habían dejado en el salón.\n\n\n—Advierto —dijo con mesura— que este jardín no tiene puerta exterior. ¿No es verdad?\n\n\nValentin frunció el ceño con cierto disgusto, como solía hacerlo por principio ante toda sotana. Pero era hombre demasiado justo para disimular el valor de aquella observación.\n\n\n—Tiene usted razón —contestó—; antes de preguntarnos cómo ha sido muerto, hay que averiguar cómo ha podido llegar hasta aquí. Escúchenme ustedes, señores. Hay que convenir en que —si ello resulta compatible con mi deber profesional— lo mejor será comenzar por excluir de la investigación pública algunos nombres distinguidos. En casa hay señoras y caballeros, y hasta un embajador. Si establecemos que este hecho es un crimen, como tal hemos de investigarlo. Pero mientras no lleguemos ahí, puedo obrar con entera discreción. Soy la cabeza de la policía; persona tan pública, que bien puedo atreverme a ser privado. Quiera el cielo que pueda yo solo y por mi cuenta absolver a todos y cada uno de mis huéspedes, antes de que tenga que acudir a mis subordinados para que busquen en otra parte al autor del crimen. Pido a ustedes, por su honor, que no salgan de mi casa hasta mañana a mediodía. Hay alcobas suficientes para todos. Simon, ya sabe usted dónde está Iván, mi hombre de confianza: en el vestíbulo. Dígale usted que deje a otro criado de guardia, y venga al instante. Lord Galloway, usted es, sin duda, la persona más indicada para explicar a las señoras lo que sucede y evitar el pánico. También ellas deben quedarse. El padre Brown y yo vigilaremos entretanto el cadáver.\n\n\nCuando el genio del capitán hablaba en Valentin, siempre era obedecido como un clarín de órdenes. El doctor Simon se dirigió a la armería y dio la voz de alarma a Iván, el detective privado de aquel detective público. Galloway fue al salón y comunicó las terribles nuevas con bastante tacto, de suerte que cuando todos se reunieron allí, las damas habían pasado ya, del espanto al apaciguamiento. Entretanto, el buen sacerdote y el buen ateo permanecían uno a la cabeza y otro a los pies del cadáver, inmóviles, bajo la luna, estatuas simbólicas de dos filosofías de la muerte.\n\n\nIván, el hombre de confianza, de la gran cicatriz y los bigotazos, salió de la casa disparado como una bala de cañón, y vino corriendo sobre el césped hacia Valentin, como perro que acude a su amo. Su cara lívida parecía vitalizada con aquel suceso policíaco-doméstico, y con una solicitud casi repugnante pidió permiso a su amo para examinar los restos.\n\n\n—Sí, Iván, haz lo que gustes, pero no tardes, debemos llevar dentro el cadáver.\n\n\nIván levantó aquella cabeza, y casi la dejó caer.\n\n\n—¡Cómo! —exclamó—; esto… esto no puede ser.\n\n\n¿Conoce usted a este hombre, señor?\n\n\n—No —repuso Valentin, indiferente— más vale que entremos.\n\n\nEntre los tres depositaron el cadáver sobre un sofá del estudio, y después se dirigieron al salón. El detective, sin vacilar, se sentó tranquilamente junto a un escritorio, su mirada era la mirada fría del juez. Trazó algunas notas rápidas en un papel, y preguntó después concisamente:\n\n\n—¿Están presentes todos?\n\n\n—Falta Mr. Brayne —dijo la duquesa de Mont Saint-Michel, mirando en derredor.\n\n\n—Sí —dijo lord Galloway, con áspera voz—, y creo que también falta Mr. Neil O’Brien. Yo lo vi pasar por el jardín cuando el cadáver estaba todavía caliente.\n\n\n—Iván —dijo el detective—, ve a buscar al comandante O’Brien y a Mr. Brayne. A éste lo dejé en el comedor acabando su cigarro. El comandante O’Brien creo que anda paseando por el invernadero, pero no estoy seguro.\n\n\nEl leal servidor salió corriendo, y antes de que nadie pudiera moverse o hablar, Valentin continuó con la misma militar presteza:\n\n\n—Todos ustedes saben ya que en el jardín ha aparecido un hombre muerto, decapitado. Doctor Simon: usted lo ha examinado. ¿Cree usted que supone una fuerza extraordinaria el cortar esta suerte la cabeza de un hombre, o que basta con emplear un cuchillo muy afilado?\n\n\nEl doctor, pálido, contestó:\n\n\n—Me atrevo a decir que no puede hacerse con un simple cuchillo.\n\n\nY Valentin continuó\n\n\n—¿Tiene usted alguna idea sobre el utensilio o arma que hubo que emplear para tal operación?\n\n\n—Realmente —dijo el doctor arqueando las preocupadas cejas—, en la actualidad no creo que se emplee arma alguna que pueda producir este efecto. No es fácil practicar tal corte, aun con torpeza; mucho menos con la perfección del que nos ocupa. Solo se podría hacer con un hacha de combate, o con una antigua hacha de verdugo, con un viejo montante de los que se esgrimían a dos manos.\n\n\n—¡Santos cielos! —exclamó la duquesa con voz histérica—; ¿y no hay aquí, acaso, en la armería, hachas de combate y viejos montantes?\n\n\nValentin, siempre dedicado a su papel de notas, dijo, mientras apuntaba algo rápidamente:\n\n\n—Y dígame usted: ¿podría cortarse la cabeza con un sable francés de caballería?\n\n\nEn la puerta se oyó un golpecito que, quién sabe por qué, produjo en todos un sobresalto; como el golpecito que se oye en Lady Macbeth. En medio del silencio glacial, el doctor Simon logró, al fin, decir:\n\n\n—¿Con un sable? Sí, creo que se podría.\n\n\n—Gracias —dijo Valentin—. Entra, Iván.\n\n\nE Iván, el confidente, abrió la puerta para dejar pasar al comandante O’Brien, a quien se había encontrado paseando otra vez por el jardín.\n\n\nEl oficial irlandés se detuvo desconcertado y receloso en el umbral.\n\n\n—¿Para qué hago falta? —exclamó.\n\n\n—Tenga usted la bondad de sentarse —dijo Valentin, procurando ser agradable—. Pero que, ¿no lleva usted su sable? ¿Dónde lo ha dejado?\n\n\n—Sobre la mesa de la biblioteca —dijo O’Brien; y su acento irlandés se dejó sentir, con la turbación, más que nunca—. Me incomodaba, comenzaba a…\n\n\n—Iván —interrumpió Valentin—. Haz el favor de ir a la biblioteca por el sable del comandante. —Y cuando el criado desapareció—: lord Galloway afirma que le vio a usted saliendo del jardín poco antes de tropezar él con el cadáver. ¿Qué hacía usted en el jardín?\n\n\nEl comandante se dejó caer en un sillón, con cierto desfallecimiento.\n\n\n—¡Ah! —dijo, ahora con el más completo acento irlandés—. Admiraba la luna, comulgaba un poco con la naturaleza, amigo mío.\n\n\nSe produjo un profundo, largo silencio. Y de nuevo se oyó aquel golpecito a la vez insignificante y terrible. E Iván reapareció trayendo una funda de sable.\n\n\n—He aquí todo lo que pude encontrar —dijo.\n\n\n—Ponlo sobre la mesa —ordenó Valentin, sin verlo. En el salón había una expectación silenciosa e inhumana, como ese mar de inhumano silencio que se forma junto al banquillo de un homicida condenado. Las exclamaciones de la duquesa habían cesado desde hacía rato. El odio profundo de lord Galloway se sentía satisfecho y amortiguado. La voz que entonces se dejó oír fue la más inesperada.\n\n\n—Yo puedo deciros… —soltó lady Margaret, con aquella voz clara, temblorosa, de las mujeres valerosas que hablan en público—. Yo puedo deciros lo que Mr. O’Brien hacía en el jardín, puesto que él está obligado a callar. Estaba sencillamente pidiendo mi mano. Yo se la negué, y le dije que mis circunstancias familiares me impedían concederle nada más que mi estimación. Él no pareció muy contento: mi estimación no le importaba gran cosa. Pero ahora —añadió con débil sonrisa—, ahora no sé si mi estimación le importará tan poco como antes: vuelvo a ofrecérsela. Puedo jurar en todas partes que este hombre no cometió el crimen.\n\n\nLord Galloway se adelantó hacia su hija, trató de intimidarla hablándole en voz baja:\n\n\n—Cállate, Margaret —dijo con un cuchicheo perceptible a todos—. ¿Cómo puedes escudar a ese hombre? ¿Dónde está su sable? ¿Dónde su condenado sable de caballería…?\n\n\nY se detuvo ante la mirada singular de su hija, mirada que atrajo la de todos a manera de un fantástico imán.\n\n\n—¡Viejo insensato! —exclamó ella con voz sofocada y sin disimular su impiedad—. ¿Acaso te das cuenta de lo que quieres probar? Yo he dicho que este hombre ha sido inocente mientras estaba a mi lado. Si no fuera inocente, no por eso dejaría de haber estado a mi lado. Y si mató a un hombre en el jardín, ¿quién más pudo verlo? ¿Quién más pudo, al menos, saberlo? ¿Odias tanto a Neil, que no vacilas en comprometer a tu propia hija…?\n\n\nLady Galloway se echó a llorar. Y todos sintieron el escalofrío de las tragedias satánicas a que arrastra la pasión amorosa. Les pareció ver aquella cara orgullosa y lívida de la aristócrata escocesa, y junto a ella la del aventurero irlandés, como viejos retratos en la oscura galería de una casa. El silencio pareció llenarse de vagos recuerdos, de historias de maridos asesinados y de amantes envenenadores.\n\n\nY en medio de aquel silencio enfermizo se oyó una voz cándida:\n\n\n—¿Era muy grande el cigarro?\n\n\nEl cambio de ideas fue tan súbito, que todos se volvieron a ver quién había hablado.\n\n\n—Me refiero —dijo el diminuto padre Brown—, me refiero al cigarro que Mr. Brayne estaba acabando de fumar. Porque ya me va pareciendo más largo que un bastón.\n\n\nA pesar de la impertinencia, Valentin levantó la cabeza, y no pudo menos que demostrar, en su cara, la irritación mezclada con la aprobación.\n\n\n—Bien dicho —dijo con sequedad—. Iván, ve a buscar de nuevo a Mr. Brayne, y tráenoslo aquí al punto.\n\n\nEn cuanto desapareció el factótum, Valentin se dirigió a la joven con la mayor gravedad:\n\n\n—Lady Margaret —comenzó—; estoy seguro de que todos sentimos aquí gratitud y admiración a la vez por su acto: ha crecido usted más en su ya muy alta dignidad al explicar la conducta del comandante. Pero todavía queda una laguna. Si no me engaño, lord Galloway la encontró a usted entre el estudio y el salón, y solo unos minutos después se encontró al comandante, el cual estaba todavía en el jardín.\n\n\n—Debe usted recordar —repuso Margaret con fingida ironía— que yo acababa de rechazarle; no era, pues, fácil que volviéramos del brazo. Él es, como quiera, un caballero. Y procuró quedarse atrás, ¡y ahora le achacan el crimen!\n\n\n—En esos minutos de intervalo —dijo Valentin gravemente— muy bien pudo…\n\n\nDe nuevo se oyó el golpecito, e Iván asomó su cara señalada:\n\n\n—Perdón, señor —dijo—, Mr. Brayne ha salido de casa.\n\n\n—¿Que ha salido? —gritó Valentin, poniéndose en pie por primera vez.\n\n\n—Que se ha ido, ha tomado las de Villadiego o se ha evaporado —continuó Iván en lenguaje humorístico—. Tampoco aparecen su sombrero ni su gabán, y diré algo más para completar: que he recorrido los alrededores de la casa para encontrar su rastro, y he dado con uno, y por cierto muy importante.\n\n\n—¿Qué quieres decir?\n\n\n—Ahora se verá —dijo el criado; y ausentándose, reapareció a poco con un sable de caballería deslumbrante, manchado de sangre por el filo y la punta.\n\n\nTodos creyeron ver un rayo. Y el experto Iván continuó tranquilamente:\n\n\n—Lo encontré entre unos matojos, a unas cincuenta yardas de aquí, camino de París. En otras palabras, lo encontré precisamente en el sitio en que lo arrojó el respetable Mr. Brayne en su fuga.\n\n\nHubo un silencio, pero de otra especie. Valentin tomó el sable, lo examinó, reflexionó con una concentración no fingida, y después, con aire respetuoso, dijo a O’Brien:\n\n\n—Comandante, confío en que siempre estará usted dispuesto a permitir que la policía examine esta arma, si hace falta. Y entre tanto —añadió, metiendo el sable en la funda—, permítame usted devolvérsela.\n\n\nAnte el simbolismo militar de aquel acto, todos tuvieron que dominarse para no aplaudir.\n\n\nY, en verdad, para el mismo Neil O’Brien, aquello fue la crisis suprema de su vida. Cuando, al amanecer del día siguiente, andaba otra vez paseando por el jardín, había desaparecido de su semblante la trágica trivialidad que de ordinario le distinguía: tenía muchas razones para considerarse feliz. Lord Galloway, que era todo un caballero, le había presentado la excusa más formal, lady Margaret era algo más que una verdadera dama: una mujer, y tal vez le había presentado algo mejor que una excusa cuando anduvieron paseando antes del almuerzo por entre los macizos de flores. Todos se sentían más animados y humanos, porque, aunque subsistía el enigma del muerto, el peso de la sospecha no caía ya sobre ninguno de ellos, y había huido hacia París sobre el dorso de aquel millonario extranjero a quien conocían apenas. El diablo había sido desterrado de casa: él mismo se había desterrado.\n\n\nCon todo, el enigma continuaba, O’Brien y el doctor Simon se sentaron en un banco del jardín, y este interesante personaje científico se puso a resumir los términos del problema. Pero no logró hacer hablar mucho a O’Brien, cuyos pensamientos iban hacia más felices regiones.\n\n\n—No puedo decir que me interese mucho el problema —dijo francamente el irlandés—, sobre todo ahora que aparece muy claro. Es de suponer que Brayne odiaba a ese desconocido por alguna razón: lo atrajo al jardín, y lo mató con mi sable. Después huyó a la ciudad, y por el camino arrojó el arma. Iván me dijo que el muerto tenía en uno de los bolsillos un dólar yanqui: luego era un paisano de Brayne, y esto parece explicar mejor las cosas. Yo no veo en todo ello la menor complicación.\n\n\n—Pues hay cinco complicaciones colosales —dijo el doctor tranquilamente—, metidas la una dentro de la otra como cinco murallas. Entiéndame usted bien: yo no dudo de que Brayne sea el autor del crimen, y me parece que su fuga es bastante prueba. Pero, ¿cómo lo hizo? He aquí la primera dificultad: ¿cómo puede un hombre matar a otro con un sable tan pesado como éste, cuando le es mucho más fácil emplear una navaja de bolsillo y volvérsela a guardar después? Segunda dificultad: ¿por qué no se oyó un grito ni el menor ruido? ¿Puede un hombre dejar de hacer alguna demostración cuando ve adelantarse a otro hombre blandiendo un sable? Tercera dificultad: toda la noche ha estado guardando la puerta un criado; ni una rata puede haberse colado de la calle al jardín de Valentin. ¿Cómo pudo entrar este individuo? Cuarta dificultad: ¿cómo pudo Brayne escaparse del jardín?\n\n\n—¿Y quinta? —dijo Neil fijando los ojos en el sacerdote inglés, que se acercaba a pasos lentos.\n\n\n—Tal vez sea una bagatela —dijo el doctor—, pero a mí me parece una cosa muy rara: al ver por primera vez aquella cabeza cortada, supuse desde luego que el asesino había descargado más de un golpe. Y al examinarla más de cerca, descubrí muchos golpes en la parte cortada; es decir, golpes que fueron dados cuando ya la cabeza había sido separada del tronco. ¿Odiaba Brayne en tal grado a su enemigo para estar macheteando su cuerpo una y otra vez a la luz de la luna?\n\n\n—¡Qué horrible! —dijo O’Brien estremeciéndose. A estas palabras, ya el pequeño padre Brown se les había acercado, y con su habitual timidez esperaba a que acabaran de hablar.\n\n\nAl fin, dijo con embarazo:\n\n\n—Siento interrumpir a ustedes. Me mandan a comunicar a ustedes las nuevas.\n\n\n—¿Nuevas? —repitió Simon, mirándole muy extrañado a través de sus gafas.\n\n\n—Sí; lo siento —dijo con dulzura el padre Brown—. Sabrán ustedes que ha habido otro asesinato.\n\n\nLos dos se levantaron de un salto, desconcertados.\n\n\n—Y lo que todavía es más raro —continuó el sacerdote, contemplando con sus torpes ojos los rododendros—; el nuevo asesinato pertenece a la misma desagradable especie del anterior: es otra decapitación. Encontraron la segunda cabeza sangrando en el río, a pocas yardas del camino que Brayne debió tomar para París. De modo que suponen que éste…\n\n\n—¡Cielos! —exclamó O’Brien—. ¿Será Brayne un monomaníaco?\n\n\n—Es que también hay «vendettas» americanas —dijo el sacerdote, impasible. Y añadió—: Se desea que vengan ustedes a la biblioteca a verlo.\n\n\nEl comandante O’Brien siguió a los otros hacia el sitio de la averiguación, sintiéndose decididamente enfermo. Como soldado, odiaba las matanzas secretas. ¿Cuándo iban a acabar aquellas extravagantes amputaciones? Primero una cabeza y luego otra. Y se decía amargamente que en este caso falla la regla aquella: dos cabezas valen más que una. Al entrar en el estudio, casi se tambaleó entre una horrible coincidencia: sobre la mesa de Valentin estaba un dibujo en colores que representaba otra cabeza sangrienta: la del propio Valentin. Pronto vio que era un periódico nacionalista llamado La Guillotine, que acostumbraba todas las semanas a publicar la cabeza de uno de sus enemigos políticos, con los ojos saltados y los rasgos torcidos, como después de la ejecución; porque Valentin era un anticlerical notorio. Pero O’Brien era un irlandés, que aun en sus pecados conservaba cierta castidad; y se sublevaba ante aquella brutalidad intelectual, que solo en Francia se encuentra. En aquel momento le pareció sentir a todo París, en un solo proceso que, partiendo de las grotescas iglesias góticas, llegaba hasta las groseras caricaturas de los diarios. Recordó las burlas gigantescas de la Revolución. Y vio a toda la ciudad en un solo espasmo de horrible energía, desde aquel boceto sanguinario que yacía sobre la mesa de Valentin, hasta la montaña y bosque de gárgolas por donde asoman, gesticulando, los enormes diablos de Notre-Dame.\n\n\nLa biblioteca era larga, baja y penumbrosa; una luz escasa se filtraba por las cortinas corridas, y tenía aún el sonrojo de la mañana. Valentin y su criado Iván estaban esperándoles junto a un vasto escritorio inclinado, donde estaban los mortales restos, que resultaban enormes en la penumbra. La carota amarillenta del hombre encontrado en el jardín no se había alterado. La segunda, encontrada entre las cañas del río aquella misma mañana, escurría un poco. La gente de Valentin andaba ocupada en buscar el segundo cadáver, que tal vez flotaría en el río. El padre Brown, que no compartía la sensibilidad de O’Brien; acercóse a la segunda cabeza y la examinó con minucia de cegatón. Apenas era más que un montón de blancos y húmedos cabellos, irisados de plata y rojo en la suave luz de la mañana; la cara —un feo tipo sangriento y acaso criminal— se había estropeado mucho contra los árboles y las piedras, al ser arrastrada por el agua.\n\n\n—Buenos días, comandante O’Brien —dijo Valentin con apacible cordialidad—. Supongo que ya tiene usted noticia del último experimento en carnicería de Brayne.\n\n\nEl padre Brown continuaba inclinado sobre la cabeza de cabellos blancos, y dijo, sin cambiar de actitud:\n\n\n—Por lo visto, es enteramente seguro que también esta cabeza la cortó Brayne.\n\n\n—Es cosa de sentido común, al menos —repuso Valentin con las manos en los bolsillos—. Ha sido arrancada en la misma forma, ha sido encontrada a poca distancia de la otra, y tal vez cortada con la misma arma, que ya sabemos que se llevó consigo.\n\n\n—Sí, sí; ya lo sé —contestó sumiso el padre Brown—. Pero usted comprenderá: yo tengo mis dudas sobre el hecho de que Brayne haya podido cortar esta cabeza.\n\n\n—Y ¿por qué? —preguntó el doctor Simon con sincero asombro.\n\n\n—Pues, mire usted, doctor —dijo el sacerdote, pestañeando como de costumbre—: ¿es posible que un hombre se corte su propia cabeza? Yo lo dudo.\n\n\nO’Brien sintió como si un universo de locura estallara en sus orejas; pero el doctor se adelantó a comprobarlo, levantando los húmedos y blancos mechones.\n\n\n—¡Oh! No hay la menor duda: es Brayne —dijo el sacerdote tranquilamente—. Tiene exactamente la misma verruga en la oreja izquierda.\n\n\nEl detective, que había estado contemplando al sacerdote con ardiente mirada, abrió su apretada mandíbula y dijo:\n\n\n—Parece que usted hubiera conocido mucho a ese hombre, padre Brown.\n\n\n—En efecto —dijo el hombrecillo con sencillez—. Lo he tratado algunas semanas. Estaba pensando en convertirse a nuestra Iglesia.\n\n\nEn los ojos de Valentin ardió el fuego del fanatismo; se acercó al sacerdote, y apretando los puños, dijo con candente desdén:\n\n\n—¿Y tal vez estaba pensando también en dejar a ustedes todo su dinero?\n\n\n—Tal vez —dijo Brown con imparcialidad—. Es muy posible.\n\n\n—En tal caso —exclamó Valentin con temible sonrisa—, usted sabía muchas cosas de él, de su vida y de sus…\n\n\nEl comandante O’Brien cogió por el brazo a Valentin.\n\n\n—Abandone usted ese tono injurioso, Valentin —dijo—, o volverán a lucir los sables.\n\n\nPero Valentin, ante la mirada humilde y tranquila del sacerdote, ya se había dominado, y dijo simplemente:\n\n\n—Bueno; para las opiniones privadas siempre hay tiempo. Ustedes, caballeros, están todavía ligados por su promesa; manténganse dentro de ella y procuren que los otros también se mantengan. Iván les contará a ustedes lo demás que deseen saber. Yo voy a trabajar y a escribir a las autoridades… No podemos mantener este secreto por más tiempo. Si hay novedad, estoy en el estudio escribiendo.\n\n\n—¿Hay más noticias que comunicarnos, Iván? —preguntó el doctor Simon cuando el jefe de policía hubo salido del cuarto.\n\n\n—Solo una, me parece, señor —dijo Iván, arrugando su vieja cara color ceniza—; pero no deja de tener interés. Es algo que se refiere a ése que se encontraron ustedes en el jardín —añadió, señalando sin respeto el enorme cuerpo negro. Ya le hemos identificado.\n\n\n—¿De veras? —preguntó el asombrado doctor—. ¿Y quién es?\n\n\n—Su nombre es Arnold Becker —dijo el ayudante—, aunque usaba muchos apodos. Era un pícaro vagabundo, y se sabe que ha andado por América: tal es el hombre a quien Brayne decapitó. Nosotros no habíamos tenido mucho que ver con él, porque trabajaba, sobre todo, en Alemania. Nos hemos comunicado con la policía alemana. Y da la casualidad de que tenía un hermano gemelo, de nombre Louis Becker, con quien mucho hemos tenido que ver: tanto que, ayer apenas, nos vimos en el caso de guillotinarle. Bueno, caballero, la cosa es de lo más extraña; pero cuando vi anoche a este hombre en el suelo, tuve el mayor susto de mi vida. A no haber visto ayer con mis propios ojos a Louis Becker guillotinado, hubiera jurado que era Louis Becker el que estaba en la hierba. Entonces, naturalmente, me acordé del hermano gemelo que tenía en Alemania, y siguiendo el indicio…\n\n\nPero Iván suspendió sus explicaciones, por la excelente razón de que nadie le hacía caso. El comandante y el doctor consideraban al padre Brown, que había dado un salto y se apretaba las sienes, como presa de un dolor súbito.\n\n\n—¡Alto, alto, alto! —exclamó al fin—. ¡Pare usted de hablar un instante, que ya veo a medias! ¿Me dará Dios bastante fuerza? ¿Podrá mi cerebro dar el salto y descubrirlo todo? ¡Cielos, ayudadme! En otro tiempo yo solía ser ágil para pensar, y podía parafrasear cualquier página del Santo de Aquino. ¿Me estallará la cabeza o lograré, al fin, ver? ¡Ya veo la mitad, solo la mitad!\n\n\nHundió la cabeza entre las manos, y se mantuvo en una rígida actitud de reflexión o plegaria, en tanto que los otros no hacían más que asombrarse ante aquella última maravilla de aquellas maravillosas últimas doce horas.\n\n\nCuando las manos del padre Brown cayeron al fin, dejaron ver un rostro serio y fresco cual el de un niño. Lanzó un gran suspiro, y dijo:\n\n\n—Sea dicho y hecho lo más pronto posible. Escúchenme ustedes: ésta será la mejor manera de convencer a todos de la verdad. Usted, doctor Simon, posee un cerebro poderoso: esta mañana le he oído a usted proponer las cinco dificultades mayores de este enigma. Tenga usted la bondad de proponerlas otra vez, y yo trataré de contestarlas.\n\n\nAl doctor Simon se le cayeron las gafas de la nariz, y dominando sus dudas y su asombro, contestó al instante:\n\n\n—Bien; ya lo sabe usted, la primera cuestión es ésta: ¿cómo puede un hombre ir a buscar un enorme sable para matar a otro, cuando, en rigor, le basta con una navaja?\n\n\n—Un hombre —contestó tranquilamente el padre Brown— no puede decapitar a otro con una navaja, y para este asesinato especial era necesaria la decapitación.\n\n\n—¿Por qué? —preguntó O’Brien con mucho interés.\n\n\n—Venga la segunda cuestión —continuó el padre Brown.\n\n\n—Allá va: ¿por qué no gritó ni hizo ningún ruido la víctima? —preguntó el doctor—. La aparición de un sable en un jardín no es un espectáculo habitual.\n\n\n—Ramitas —dijo el sacerdote tétricamente, y se volvió hacia la ventana que daba al escenario del suceso—. Nadie ha visto de dónde procedían las ramitas. ¿Cómo pudieron caer sobre el césped (véanlo ustedes) estando tan lejos los árboles?\n\n\nLas ramas no habían caído solas, sino que habían sido tajadas. El asesino estuvo distrayendo a su víctima jugando con el sable, haciéndole ver cómo podía cortar una rama en el aire, y otras cosas por el estilo. Y cuando la víctima se inclinó para ver el resultado, un furioso tajo le arrancó la cabeza.\n\n\n—Bien —dijo lentamente el doctor; eso parece muy posible. Pero las otras dos cuestiones desafían a cualquiera.\n\n\nEl sacerdote seguía contemplando el jardín reflexivamente, y esperaba, junto a la ventana, las preguntas del otro.\n\n\n—Ya sabe usted que el jardín está completamente cerrado, como una cámara hermética —prosiguió el doctor—. ¿Cómo, pues, pudo el desconocido llegar al jardín?\n\n\nSin volver la cara, el curita contestó:\n\n\n—Nunca hubo ningún desconocido en ese jardín. Silencio. Y a poco se oyó el ruido de una risotada casi infantil. Lo absurdo de esta salida del padre Brown movió a Iván a enfrentársele abiertamente.\n\n\n—¡Cómo! —exclamó—. ¿De modo que no hemos arrastrado anoche hasta el sofá ese corpachón? ¿De modo que éste no entró al jardín?\n\n\n—¿Entrar al jardín? —repitió Brown reflexionando—. No; no del todo.\n\n\n—Pero, ¡señor! —exclamó Simon—: o se entra o no se entra al jardín; imposible el término medio.\n\n\n—No necesariamente —dijo el clérigo con tímida sonrisa—. ¿Cuál es la cuestión siguiente, doctor?\n\n\n—Me parece que usted desvaría —dijo el doctor Simon secamente—. Pero, de todos modos, le propondré la cuestión siguiente: ¿cómo logró Brayne salir del jardín?\n\n\n—Nunca salió del jardín —dijo el sacerdote sin apartar los ojos de la ventana.\n\n\n—¿Que nunca salió del jardín? —estalló Simon.\n\n\n—No completamente —dijo el padre Brown. Simon crispó los puños en rapto de lógica francesa.\n\n\n—¡O sale uno del jardín o no sale! —gritó.\n\n\n—No siempre —dijo el padre Brown.\n\n\nEl doctor Simon se levantó con impaciencia.\n\n\n—No quiero perder más tiempo en estas insensateces —dijo indignado—. Si usted no puede entender el hecho de que un hombre tenga necesariamente que estar de un lado u otro de un muro, no discutamos más.\n\n\n—Doctor —dijo el clérigo muy cortésmente—, siempre nos hemos entendido muy bien. Aunque sea en nombre de nuestra antigua amistad, espere usted un poco y propóngame la quinta cuestión.\n\n\nEl impaciente doctor se dejó caer sobre una silla que había junto a la puerta, y dijo simplemente:\n\n\n—La cabeza y la espalda han recibido unos golpes muy raros. Parecen dados después de la muerte.\n\n\n—Sí —dijo el inmóvil sacerdote—, y se hizo así para hacerle suponer a usted el falso supuesto en que ha incurrido: para hacerle a usted dar por establecido que esa cabeza pertenece a ese cuerpo.\n\n\nAquella parte del cerebro en que se engendran todos los monstruos conmovióse espantosamente en el gaélico O’Brien. Sintió la presencia caótica de todos los hombres-caballos y mujeres-peces engendrados por la absurda fantasía del hombre. Una voz más antigua que la de sus primeros padres pareció decir a su oído: «Aléjate del monstruoso jardín donde crecen los árboles de doble fruto; huye del perverso jardín donde murió el hombre de las dos cabezas». Pero mientras estas simbólicas y vergonzosas figuras pasaban por el profundo espejo de su alma irlandesa, su intelecto afrancesado se mantenía alerta, y contemplaba al extravagante sacerdote tan atenta y tan incrédulamente como los demás.\n\n\nEl padre Brown había vuelto la cara, al fin;, pero, contra la ventana, solo se veía su silueta. Sin embargo, creyeron adivinar que estaba pálido como la ceniza. Con todo, fue capaz de hablar muy claramente, como si no hubiera en el mundo almas gaélicas.\n\n\n—Caballeros —dijo—: el cuerpo que encontraron ustedes en el jardín no es el de Becker. En el jardín no había ningún cuerpo desconocido. Y a despecho del racionalismo del doctor Simon, afirmo todavía que Becker solo estaba parcialmente presente. Vean ustedes —señalando el bulto negro del misterioso cadáver—: no han visto ustedes a este hombre en su vida. ¿Acaso han visto a éste?\n\n\nY rápidamente separó la cabeza calva y amarilla del desconocido, y puso en su lugar, junto al cuerpo, la cabeza canosa. Y apareció, completo, unificado, inconfundible, el cadáver de Julius K. Brayne.\n\n\n—El matador —continuó Brown tranquilamente— cortó la cabeza a su enemigo, y arrojó el sable por encima del muro. Pero era demasiado ladino para solo arrojar el sable. También arrojó la cabeza por sobre el muro. Y después no tuvo más trabajo que el de ajustarle otra cabeza al tronco, y (según procuró sugerirlo insistentemente en una investigación privada) todos ustedes se imaginaron que el cadáver era el de un hombre totalmente nuevo.\n\n\n—¡Ajustarle otra cabeza! —dijo O’Brien espantado—. ¿Qué otra cabeza? Las cabezas no se dan en los arbustos del jardín, supongo.\n\n\n—No —dijo el padre Brown secamente, mirando sus botas—. Solo se dan en un sitio. Se dan junto a la guillotina, donde Arístides Valentin, el jefe de la policía, estaba apenas una hora antes del asesinato. ¡Oh, amigos míos¡ Escuchadme un instante antes de que me destrocéis. Valentin es un hombre honrado, si esto es compatible con estar loco por una causa disputable. Pero, ¿no habéis visto nunca en aquellos sus ojos fríos y grises que está loco? Lo hará todo, «todo», con tal de destruir lo que él llama la superstición de la Cruz. Por eso ha combatido y ha sufrido, y por eso ha matado ahora. Los muchos millones de Brayne se habían dispersado hasta ahora entre tantas sectas, que no podían alterar la balanza. Pero hasta Valentin llegó el rumor de que Brayne, como tantos escépticos, se iban acercando hacia nosotros, y eso ya era cosa muy diferente. Brayne podía derramar abundantes provisiones para robustecer a la empobrecida y combatida Iglesia de Francia; podía mantener seis periódicos nacionalistas como La Guillotine. La balanza iba ya a oscilar, y el riesgo encendió la llama del fanático. Se decidió, pues, a acabar con el millonario, y lo hizo como podía esperarse del más grande de los detectives, resuelto a cometer su único crimen. Sustrajo la cabeza de Becker con algún pretexto criminológico, y se la trajo a casa en su estuche oficial. Se puso a discutir con Brayne, y lord Galloway no quiso esperar al fin de la discusión. Y cuando éste se alejó, condujo a Brayne al jardín cerrado, habló de la maestría en el manejo de las armas, usó de unas ramitas y un sable para poner algunos ejemplos, y…\n\n\nIván de la Cicatriz se levantó:\n\n\n—¡Loco! —aulló—. Ahora mismo le llevo a usted con mi amo; le voy a coger por…\n\n\n—No; si allá voy yo —dijo Brown con aplomo—. Tengo el deber de pedirle que se confiese.\n\n\nLlevando consigo al desdichado Brown como víctima al sacrificio, todos se apresuraron hacia el silencioso estudio de Valentin.\n\n\nEl gran detective estaba sentado junto a su escritorio, muy ocupado al parecer para percatarse de su ruidosa entrada. Se detuvieron un instante, y, de pronto, el doctor advirtió algo extraño en el aspecto de aquel torso elegante y rígido, y corrió hacia él. Un toque y una mirada le bastaron para permitirle descubrir que, junto al codo de Valentin, había una cajita de píldoras, y que éste estaba muerto en su silla; y en la cara lívida del suicida había un orgullo mayor que el de Catón.\n\n\n*FIN*\n\n\n\n\n“The Secret Garden”,\n\n\nThe Saturday Evening Post\n, 1910\n\n"}