{"metadata": {"length": 12515, "words": 2007, "reading_time_min": 10.035}, "text": "El grito de un muerto fue lo que me hizo concebir aquel intenso horror hacia el doctor Herbert West, horror que enturbió los últimos años de nuestra vida en común. Es natural que una cosa como el grito de un muerto produzca horror, ya que, evidentemente, no se trata de un suceso agradable ni ordinario. Pero yo estaba acostumbrado a esta clase de experiencias; por tanto, lo que me afectó en esa ocasión fue cierta circunstancia especial. Quiero decir, que no fue el muerto lo que me asustó.  \n\n\nHerbert West, de quien era yo compañero y ayudante, poseía intereses científicos muy alejados de la rutina habitual de un médico de pueblo. Esa era la razón por la que, al establecer su consulta en Bolton, había elegido una casa próxima al cementerio. Dicho brevemente y sin paliativos, el único interés absorbente de West consistía en el estudio secreto de los fenómenos de la vida y de su culminación, encaminados a reanimar a los muertos inyectándoles una solución estimulante. Para llevar a cabo estos macabros experimentos era preciso estar constantemente abastecidos de cadáveres humanos muy frescos, porque aún la más mínima descomposición daña la estructura del cerebro humano. Y descubrimos que el preparado necesitaba una composición específica, según los diferentes tipos de organismos. Matamos docenas de conejos y cobayas para tratarlos, pero este camino no nos llevó a ninguna parte. West nunca había conseguido plenamente su objetivo porque nunca había podido disponer de un cadáver suficientemente fresco. Necesitaba cuerpos cuya vitalidad hubiera cesado muy poco antes; cuerpos con todas las células intactas, capaces de recibir nuevamente el impulso hacia esa forma de movimiento llamado vida. Había esperanzas de volver perpetua esta segunda vida artificial mediante repetidas inyecciones; pero habíamos averiguado que una vida natural ordinaria no respondía a la acción. Para infundir movimiento artificial debía quedar extinguida la vida nocturna: los ejemplares debían ser muy frescos, pero estar auténticamente muertos.\n\n\nHabíamos empezado West y yo la pavorosa investigación siendo estudiantes de la Facultad de Medicina de la Universidad Miskatonic, de Arkham, profundamente convencidos desde un principio del carácter absolutamente mecanicista de la vida. Eso fue siete años antes; sin embargo, él no parecía haber envejecido ni un día: era bajo, rubio, de cara afeitada, voz suave, y con gafas; a veces había algún destello en sus fríos ojos azules que delataba el duro y creciente fanatismo de su carácter, efecto de sus terribles investigaciones. Nuestras experiencias habían sido a menudo espantosas en extremo, debidas a una reanimación defectuosa, al galvanizar aquellos grumos de barro de cementerio en un movimiento morboso, insensato y anormal, merced a diversas modificaciones de la solución vital.  \n\n\nUno de los ejemplares había proferido un alarido escalofriante; otro se había levantado violentamente, nos había derribado dejándonos inconscientes, y había huido enloquecido, antes de que lograran cogerlo y encerrarlo tras los barrotes del manicomio; y un tercero, una monstruosidad nauseabunda y africana, había surgido de su poco profunda sepultura y había cometido una atrocidad… West había tenido que matarlo a tiros. No podíamos conseguir cadáveres lo bastante frescos como para que manifestasen algún vestigio de inteligencia al ser reanimados, de modo que forzosamente creábamos horrores indecibles. Era inquietante pensar que uno de nuestros monstruos, o quizá dos, aun vivían… tal pensamiento nos estuvo atormentando de manera vaga, hasta que finalmente West desapareció en circunstancias espantosas.  \n\n\nPero en la época del alarido en el laboratorio del sótano de la aislada casa de Bolton, nuestros temores estaban subordinados a la ansiedad por conseguir ejemplares extremadamente frescos. West se mostraba más ávido que yo, de forma que casi me parecía que miraba con codicia el físico de cualquier persona viva y saludable. Fue en julio de 1910 cuando empezó a mejorar nuestra suerte en lo que a ejemplares se refiere. Yo me había ido a Illinois a hacerle una larga visita a mis padres, y a mi regreso encontré a West en un estado de singular euforia. Me dijo excitado que casi con toda probabilidad había resuelto el problema de la frescura de los cadáveres abordándolo desde un ángulo enteramente distinto: el de la preservación artificial. Yo sabía que trabajaba en un preparado nuevo sumamente original, así que no me sorprendió que hubiera dado resultado; pero hasta que me hubo explicado los detalles, me tuvo un poco perplejo sobre cómo podía ayudarnos dicho preparado en nuestro trabajo, ya que el enojoso deterioro de los ejemplares se debía ante todo al tiempo transcurrido hasta que caían en nuestras manos. Esto lo había visto claramente West, según me daba cuenta ahora, al crear un compuesto embalsamador para uso futuro, más que inmediato, por si el destino le proporcionaba un cadáver muy reciente y sin enterrar, como nos había ocurrido años antes, con el negro aquel de Bolton, tras el combate de boxeo. Por último, el destino se nos mostró propicio, de forma que en esta ocasión conseguimos tener en el laboratorio secreto del sótano un cadáver cuya corrupción no había tenido posibilidad de empezar aún. West no se atrevía a predecir qué sucedería en el momento de la reanimación, ni si podíamos esperar una revivificación de la mente y la razón. El experimento marcaría un hito en nuestros estudios, por lo que había conservado este nuevo cuerpo hasta mi regreso, a fin de que compartiésemos los dos el resultado de la forma acostumbrada.  \n\n\nWest me contó cómo había conseguido el ejemplar. Había sido un hombre vigoroso; un extranjero bien vestido que se acababa de apear del tren, y que se dirigía a las Fábricas Textiles de Bolton a resolver unos asuntos. Había dado un largo paseo por el pueblo, y al detenerse en nuestra casa a preguntar el camino de las fábricas, había sufrido un ataque al corazón. Se negó a tomar un cordial, y cayo súbitamente muerto un momento después. Como era de esperar, el cadáver le pareció a West como llovido del cielo. En su breve conversación el forastero le había explicado que no conocía a nadie en Bolton; y tras registrarle los bolsillos después, averiguó que se trataba de un tal Robert Leavitt, de St. Louis, al parecer sin familia que pudiera hacer averiguaciones sobre su desaparición. Si no conseguía devolverlo a la vida, nadie se enteraría de nuestro experimento. Solíamos enterrar los despojos en una espesa franja de bosque que había entre nuestra casa y el cementerio de enterramientos anónimos. En cambio, si teníamos éxito, nuestra fama quedaría brillante y perpetuamente establecida. De modo que West había inyectado sin demora, en la muñeca del cadáver, el preparado que lo mantendría fresco hasta mi llegada. La posible debilidad del corazón, que a mi juicio haría peligrar el éxito de nuestro experimento, no parecía preocupar demasiado a West. Esperaba conseguir al fin lo que no había logrado hasta ahora: reavivar la chispa de la razón y devolverle la vida, quizá, a una criatura normal. De modo que la noche del 18 de julio de 1910, Herbert West y yo nos encontrábamos en el laboratorio del sótano, contemplando la figura blanca e inmóvil bajo la luz cegadora de la lámpara. El compuesto embalsamador había dado un resultado extraordinariamente positivo, pues al comprobar fascinado el cuerpo robusto que llevaba dos semanas sin que sobreviniese la rigidez, pedí a West que me diese garantías de que estaba verdaderamente muerto. Me las dio en el acto, recordándome que jamás administrábamos la solución reanimadora sin una serie de pruebas minuciosas para comprobar que no había vida, ya que en caso de subsistir el menor vestigio de vitalidad original no tendría ningún efecto. Cuando West se puso a hacer todos los preparativos, me quedé impresionado ante la enorme complejidad del nuevo experimento; era tanta, que no quiso confiar el trabajo a otras manos que las suyas. Y tras prohibirme tocar siquiera el cuerpo, inyectó primero una droga en la muñeca, cerca del sitio donde había pinchado para inyectarle el compuesto embalsamador. Ésta, dijo, neutralizaría el compuesto y liberaría los sistemas sumiéndolos en una relajación normal, de forma que la solución reanimadora pudiese actuar libremente al ser inyectada. Poco después, cuando se observó un cambio, y un leve temblor pareció afectar los miembros muertos, West colocó sobre la cara espasmódica una especie de almohada, la apretó violentamente y no la retiró hasta que el cadáver se quedó absolutamente inmóvil y listo para nuestro intento de reanimación. Él, pálido y entusiasta, se dedicó ahora a efectuar unas cuantas pruebas finales y someras para comprobar la absoluta carencia de vida, se apartó satisfecho y, finalmente, inyectó en el brazo izquierdo una dosis meticulosamente medida del elixir vital, preparado durante la tarde con más minuciosidad que nunca desde nuestros tiempos universitarios, en que nuestras hazañas eran nuevas e inseguras. No me es posible describir la tremenda e intensa incertidumbre con que esperamos los resultados de este primer ejemplar auténticamente fresco, el primero del que podíamos esperar razonablemente que abriese los labios y nos contase quizá, con voz inteligente, lo que había visto al otro lado del insondable abismo.  \n\n\nWest era materialista, no creía en el alma, y atribuía toda función de la conciencia a fenómenos corporales; por consiguiente, no esperaba ninguna revelación sobre espantosos secretos de abismos y cavernas más allá de la barrera de la muerte. Yo no disentía completamente de su teoría, aunque conservaba vagos e instintivos vestigios de la primitiva fe de mis antecesores, de modo que no podía dejar de observar el cadáver con cierto temor y terrible expectación. Además… no podía borrar de mi memoria aquel grito espantoso e inhumano que oímos la noche en que intentamos nuestro primer experimento en la deshabitada granja de Arkham.  \n\n\nHabía transcurrido muy poco tiempo cuando observé que el ensayo no iba a ser un fracaso total. Sus mejillas, hasta ahora blancas como la pared, habían adquirido un levísimo color, que luego se extendió bajo la barba incipiente, curiosamente amplia y arenosa. West, que tenía la mano puesta en el pulso de la muñeca izquierda del ejemplar, asintió de pronto significativamente; y casi de manera simultánea, apareció un vaho en el espejo inclinado sobre la boca del cadáver. Siguieron unos cuantos movimientos musculares espasmódicos, y a continuación una respiración audible y un movimiento visible del pecho. Observé los párpados cerrados y me pareció percibir un temblor. Después, se abrieron y mostraron unos ojos grises, serenos y vivos, aunque todavía sin inteligencia, ni siquiera curiosidad. Movido por una fantástica ocurrencia, susurré unas preguntas en la oreja cada vez más colorada; unas preguntas sobre otros mundos cuyo recuerdo aún podía estar presente. Era el terror lo que las extraía de mi mente; pero creo que la última que repetí, fue: “¿Dónde has estado?”. Aún no sé si me contestó o no, ya que no brotó ningún sonido de su bien formada boca; lo que sí recuerdo es que en aquel instante creí firmemente que los labios delgados se movieron ligeramente, formando sílabas que yo habría vocalizado como “sólo ahora”, si la frase hubiese tenido sentido o relación con lo que le preguntaba. En aquel instante me sentí lleno de alegría, convencido de que habíamos alcanzado el gran objetivo y que, por primera vez, un cuerpo reanimado había pronunciado palabras movido claramente por la verdadera razón. Un segundo después, ya no cupo ninguna duda sobre el éxito, ninguna duda de que la solución había cumplido cabalmente su función, al menos de manera transitoria, devolviéndole al muerto una vida racional y articulada… Pero con ese triunfo me invadió el más grande de los terrores… no a causa del ser que había hablado, sino por la acción que había presenciado, y por el hombre a quien me unían las vicisitudes profesionales. Porque aquel cadáver fresco, cobrando conciencia finalmente de forma aterradora, con los ojos dilatados por el recuerdo de su última escena en la tierra, manoteó frenético en una lucha de vida o muerte con el aire y, de súbito, se desplomó en una segunda y definitiva disolución, de la que ya no pudo volver, profiriendo un grito que resonará eternamente en mi cerebro atormentado:  \n\n\n-¡Auxilio! ¡Aparta, maldito demonio pelirrojo… aparta esa condenada aguja!\n\n"}