{"metadata": {"length": 7882, "words": 1353, "reading_time_min": 6.765}, "text": "Para ver a Charles Ridder tuve que atravesar toda Bélgica en tren. Teniendo en cuenta las dimensiones del país, fue como viajar del centro de una ciudad a un suburbio más o menos lejano. Madame Ana y yo tomamos el rápido de Amberes a las once de la mañana y poco antes de mediodía, después de haber hecho una conexión, estábamos en el andén de Blanken, un pueblo perdido en una planicie sin gracia, cerca de la frontera francesa.\n\n\n—Ahora a caminar —dijo madame Ana.\n\n\nY nos echamos a caminar por el campo chato, recordando la vez que en la biblioteca de madame Ana cogí al azar un libro de Ridder y no lo abandoné hasta que terminé de leerlo.\n\n\n—Y después no quiso leer otra cosa que Ridder.\n\n\nEso era verdad. Durante un mes pasé leyendo sus obras. Intemporales, transcurrían en un país sin nombre ni fronteras, que podía corresponder a una kermese flamenca, pero también a una verbena española o a una fiesta bávara de cerveza. Por ellas discurrían hombres corpulentos, charlatanes y tragones, que tumbaban a las doncellas en los prados y se desafiaban a combates singulares, en los que predominaba la fuerza sobre la destreza, Carecían de toda elegancia esas obras, pero eran coloreadas, violentas, impúdicas, tenían la fuerza de un puño de labriego haciendo trizas un terrón de arcilla.\n\n\nAl ver mi entusiasmo madame Ana me reveló que Ridder era su padrino, y es por ello que ahora, anunciada nuestra visita, nos acercábamos a su casa de campo cortando una pradera. No lejos distinguí un pedazo de mar plomizo y agitado que me pareció, en ese momento, una interpolación del paisaje de mi país. Cosa extraña eran quizás las dunas, la yerba ahogada por la arena y la tenacidad con que las olas barrían esa costa seca.\n\n\nAl doblar un sendero avistamos la casa, banal como la de cualquier campesino del lugar, construida al fondo de un corral que circundaba un muro de piedra. Precedidos por una embajada de perros y gallinas llegamos a la puerta.\n\n\n—Hace como diez años que no lo veo —dijo madame Ana—. Él vive completamente retirado.\n\n\nNos recibió una vieja que podía ser una gobernanta o un ama de llaves.\n\n\nRidder estaba sentado en un sillón de su sala-escritorio, con las piernas cubiertas con una frazada y al vernos aparecer no hizo el menor movimiento. No obstante, por las dimensiones del sillón y el formato de sus botas, pude apreciar que era extremadamente fornido y comprendí en el acto que entre él y sus obras no había ninguna fisura, que ese viejo corpachón, rojo, canoso, con un bigote amarillo por el tabaco, era el molde ya probablemente averiado de donde habían salido en serie sus colosos.\n\n\nMadame Ana le explicó que era un amigo que venía de Sudamérica y que había querido conocerlo. Ridder me invitó a sentarme con un ademán frente a él mientras su ahijada le daba cuenta de la familia, de lo que había sucedido en tantos años que no se veían. Ridder la escuchaba aburrido, sin responder una sola palabra, contemplando sus dos enormes manos curtidas y pecosas. Tan solo de vez en cuando levantaba un ojo para observarme a través de sus cejas grises, mirada rápida, celeste, que solo en ese momento parecía cobrar una irresistible acuidad. Luego recaía en su distracción, en su torpor.\n\n\nLa gobernanta había traído una botella de vino con dos vasos y una tisana para su patrón. Nuestro brindis no encontró ningún eco en Ridder, que sin tocar su tisana jugaba ahora con su dedo pulgar. Madame Ana seguía hablando y Ridder parecía, si no complacerse, al menos habituarse a esa cháchara que amoblaba el silencio y lo ponía al abrigo de toda interrogación.\n\n\nAprovechando una pausa de madame Ana pude al fin intercalar una frase.\n\n\n—He leído todos sus libros, señor Ridder, y créame que los he apreciado mucho. Pienso que es usted un gran escritor. No creo exagerar: un gran escritor.\n\n\nLejos de agradecerme, Ridder se limitó una vez más a clavarme sus ojos celestes, esta vez con cierto estupor, y luego, con la mano, indicó vagamente la biblioteca de su sala, que ocupaba íntegramente un muro, desde el suelo hasta el cielo raso. En su gesto creí comprender una respuesta: “Cuánto se ha escrito”.\n\n\n—Pero dígame, señor Ridder —insistí—, ¿en qué mundo viven sus personajes? ¿De qué época son, de qué lugar?\n\n\n—¿Época? ¿Lugar? —preguntó a su vez y volviéndose a madame Ana la interrogó sobre un perro que seguramente les era familiar.\n\n\nMadame Ana le contó la historia del perro, muerto ya hacía años y Ridder pareció encontrar un placer especial en el relato, pues se animó a probar su tisana y encendió un cigarrillo.\n\n\nPero ya la gobernanta entraba con una mesita rodante anunciándonos el almuerzo, que tomaríamos allí en la sala, para que el señor no tuviera que levantarse.\n\n\nEl almuerzo fue penosamente aburrido. Madame Ana, agotado ya su repertorio de novedades, no sabía qué decir. Ridder solo abría la boca para engullir su comida, con una voracidad que me chocó. Yo reflexionaba sobre la decepción, sobre la ferocidad que pone la vida en destruir las imágenes más hermosas que nos hacemos de ella. Ridder poseía la talla de sus personajes, pero no su voz, ni su aliento. Ridder era, ahora lo notaba, una estatua hueca.\n\n\nSolo cuando llegamos al postre, al beber medio vaso de vino, se animó a hablar un poco y narró una historia de caza, pero enredada, incomprensible, pues transcurría tan pronto en Castilla la Vieja como en las planicies de Flandes y el protagonista era alternativamente Felipe II y el mismo Ridder. En fin, una historia completamente idiota.\n\n\nLuego vino el café y el aburrimiento se espesó. Yo miraba a madame Ana de reojo, rogándole casi que nos fuéramos ya, que encontrara una excusa para salir de allí. Ridder, además, embotado por la comida, cabeceaba en un sillón, ignorándonos.\n\n\nPor hacer algo me puse de pie, encendí un cigarrillo y di unos pasos por la sala-escritorio. Fue solo en ese momento cuando lo vi: cúbico, azul, transparente, con las aristas biseladas, estaba en la mesa de Ridder, detrás de un tintero de bronce. Era exacto al pisapapeles que me acompañó desde la infancia hasta mis veinte años, su réplica perfecta. Había sido de mi abuelo, que lo trajo de Europa a fines de siglo, lo legó a mi padre y yo lo heredé junto a libros y papeles. Nunca puede encontrar en Lima uno igual. Era pesado, pero al mismo tiempo diáfano, verdaderamente funcional. Una noche, en Miraflores, fui despertado por un concierto de gatos que celaban en la azotea. Salí al jardín, grité, los amenacé. Pero como seguían haciendo ruido, regresé a mi cuarto, busqué qué cosa arrojarles y lo primero que vi fue el pisapapeles. Cogiéndolo, salí nuevamente al jardín y lancé el artefacto contra la buganvilla donde maullaban los gatos. Éstos huyeron y pude dormir tranquilo.\n\n\nAl día siguiente, lo primero que hice al levantarme fue subir al techo para recoger el pisapapeles. Inútil encontrarlo. Examiné la azotea palmo a palmo, aparté una por una las ramas de la buganvilla, pero no había rastro. Se había perdido, para siempre.\n\n\nPero ahora, lo estaba viendo otra vez, brillaba en la penumbra de ese interior belga. Acercándome lo cogí, lo sopesé en mis manos, observé sus aristas quiñadas, lo miré al trasluz contra la ventana, descubrí sus minúsculos globos de aire capturados en el cristal. Cuando me volví hacia Ridder para interrogarlo, noté que, interrumpiendo su siesta, me estaba observando, ansiosamente.\n\n\n—Es curioso —dije mostrándole el pisapapeles—. ¿De dónde lo ha sacado usted?\n\n\nRidder acarició un momento su pulgar.\n\n\n—Yo estaba en el corral, hace de eso unos diez años —empezó—. Era de noche, había luna, una maravillosa luna de verano. Las gallinas estaban alborotadas, pensé que era un perro vecino que merodeaba por la casa. Cuando de pronto un objeto cruzó la cerca y cayó a mis pies. Lo recogí, era el pisapapeles.\n\n\n—Pero ¿cómo vino a parar aquí?\n\n\nRidder sonrió esta vez:\n\n\n—Usted lo arrojó.\n\n\n*FIN*\n\n\n\n\n1972\n\n"}