{"metadata": {"length": 215042, "words": 37722, "reading_time_min": 188.61}, "text": "Lo que me propongo referir, lo leí sentado junto a un sillón hace más de medio siglo, en casa de mi abuela, la esposa del senador Feddersen, en un librito ilustrado, encuadernado en cartón azul, no pudiendo recordar si era el \nLeipziger\n o el \nPappes Hamburger Lesefruechen\n. Aún siento una sensación semejante a un escalofrío cuando recuerdo la linda mano de la octogenaria acariciando mi cabellera. Tanto ella como su tiempo están sepultados ya en el olvido. En vano he buscado nuevamente aquellas hojas, y, por consiguiente, no puedo asegurar la verdad de los hechos; si alguien los negase, no tendría pruebas de convicción, pero lo que sí puedo asegurar es que, sin que nadie me los haya recordado, jamás se han apartado de mi memoria.\n\n\nEra una tarde del mes de octubre, de la tercera década de nuestro siglo –así empezaba el narrador de antaño–, cuando, montado a caballo, continuaba mi camino sobre un dique de la Frisia del Norte, durante una fuerte tempestad. A mi izquierda, tenía desde hacía más de una hora todo el terreno conquistado al mar, totalmente desierto, pues el ganado que acostumbraba a pastar allí durante el verano había sido retirado. A mi derecha, y en una proximidad inquietante, las marismas del mar del Norte. Decían que, desde este punto, veíanse varias islas e islotes; pero yo no vi nada; solamente las olas, de un gris amarillento, que sin cesar batían el dique con furioso bramido, salpicando de vez en cuando a mi yegua con sucias espumas. Más allá el crepúsculo, sin dejar distinguir el cielo del mar; la luna, que pudiera producir claridad, estaba en creciente, cubierta por negros nubarrones que pasaban veloces. Hacía un frío glacial; mis manos, entumecidas, apenas podían sostener las riendas; comprendí por qué los grajos y las gaviotas se dejaban arrastrar por el viento tierra adentro, exhalando sus lúgubres graznidos. Comenzaba un anochecer tan cerrado que no podía distinguir los cascos de mi cabalgadura; no había encontrado alma viviente; solo oía el gritar de las aves cuando pasaban rozando casi, con sus largas alas, a mi fiel yegua, y el fragor del viento y del agua. No niego que hubiera deseado estar en seguro cobijo.\n\n\nEl temporal duraba ya tres días, y yo había permanecido más tiempo del debido en casa de unos parientes míos muy queridos, propietarios de una finca. Pero no podía continuar allí: tenía quehaceres en la ciudad (que distaba aún un par de horas en dirección sur), y desoyendo los ofrecimientos de mi primo y de su esposa, y renunciando al placer de gustar las especies más finas de manzanas de su cosecha, marché aquella tarde. Antes de alejarme, aún pude oír que mi primo, desde la puerta de su casa, me gritaba:\n\n\n–¡Tú verás, cuando llegues al mar, cómo te vuelves; dejaremos preparada tu habitación!\n\n\nY, efectivamente, cuando después fui envuelto por una masa de nubes negrísimas, y las bramantes ráfagas de viento trataban de empujarme del dique abajo, me pasó por la cabeza: «No seas tonto, vuélvete con tus parientes y quédate con ellos en su caliente hogar».\n\n\nPero en seguida reflexioné que el camino de vuelta era más largo que el que faltaba para el término de mi viaje; por lo que seguí cabalgando, subiéndome el cuello de mi abrigo hasta taparme las orejas.\n\n\nEntonces vi que por el dique venía algo a mi encuentro; yo no oía nada, pero, cada vez más distinta cuando la luna proyectaba su escasa luz, creí reconocer una figura oscura, que, al fin, dada la rapidez con que se acercaba, vi que marchaba sobre un caballo, un caballo blanco, esquelético, de largas patas; un capote oscuro envolvía el cuerpo de la figura y, al pasar volando, me miraron dos ojos llameantes, hundidos en una faz pálida.\n\n\n¿Quién sería? ¿Qué querría? Y entonces me di cuenta de que yo no había oído ningún ruido de cascos, ningún resoplido de caballo, y eso que jinete y caballo cruzaron casi rozándome. Pensativo seguí mi camino; pero no tuve tiempo de cavilar mucho; nuevamente pasó por mi lado el misterioso jinete, que retrocedía, y hasta me pareció como si me rozara su flotante capote; la aparición cruzó como la primera vez, silenciosa. Luego la vi alejarse más y más y bajar de pronto su sombra por el lado de tierra del dique.\n\n\nIndeciso, la seguí. Cuando llegué al sitio aquel, vi brillar abajo, cerca del dique, un gran charco profundo.\n\n\nEl agua estaba muy agitada, a pesar de encontrarse resguardada por el dique. De seguro que el jinete no la había revuelto, pues no se veía rastro de él.\n\n\nPero vi otra cosa, que me produjo alegría. Ante mí, abajo, en la tierra, brillaban numerosas luces diseminadas, que indicaban la frecuencia de algunas casas frisias, generalmente situadas en lugares más o menos elevados; cerca de mí, a media altura del dique, había una casa grande, del mismo estilo. En su fachada sur, a la derecha de la puerta, vi todas las ventanas iluminadas y tras ellas gente, cuyas voces me pareció oír a pesar de la tempestad. Mi yegua tomó el camino que bajaba del dique y me condujo ante la puerta de la casa, que era una posada, pues delante de las ventanas distínguí los llamados “ricks”, vigas de madera apoyadas sobre dos maderos provistos de grandes anillas de hierro para atar el ganado y los caballos que allí se detenían.\n\n\nAté el mío en una de ellas y lo encomendé al mozo que salió a mi encuentro al entrar yo por el pasillo.\n\n\n–¿Hay alguna reunión? –le pregunté al oír distintamente el ruido de copas y voces que venía de la puerta.\n\n\n–Algo de eso hay –contestó en \nplattdeutsh¹\n. (Después supe que se hablaba este dialecto a la par que el frisio desde hacía más de cien años.) El deichgraf², los apoderados y otros cuantos de los demás interesados exclamaron:\n\n\n–¡Ha sido tan grande la subida de la marea! ¡Ha subido tanto!\n\n\nAl entrar, vi a una docena de hombres sentados en torno a una mesa situada bajo las ventanas, sobre la cual había una ponchera. El más corpulento de los reunidos parecía tener predominio sobre los demás.\n\n\nLos saludé, y les rogué que me permitieran sentarme a su mesa, lo que me concedieron gustosos.\n\n\n–¿Está usted aquí de guardia? –pregunté dirigiéndome a aquel hombre–. Hace muy mal tiempo ahí fuera; los diques se verán apurados.\n\n\n–Ciertamente contestó él–, en este lado creemos estar fuera de peligro, pero los del otro lado no están seguros: en esta zona todos los diques son antiguos; nuestro dique principal se renovó el siglo pasado. Ya hemos pasado ahí fuera mucho frío, y a usted –continuó– le habrá pasado lo mismo; pero nosotros hemos de aguantar aún un par de horas: tenemos gente de confianza fuera que nos comunican las noticias.\n\n\nAntes de que yo hubiera pedido algo al posadero, me habían servido una humeante copa de ponche.\n\n\nPronto supe que mi amable interlocutor era el deichgraf. Continuamos la conversación, y yo conté mi raro encuentro en el dique.\n\n\nÉl me escuchó muy atento, pero noté de pronto que la conversación había cesado en torno mío.\n\n\n–¡El jinete del caballo blanco! –gritó uno de la reunión, y un movimiento de pánico se apoderó de los demás.\n\n\nEl deichgraf se había levantado.\n\n\n–No hay que asustarse –dijo a los de la mesa–; no es un augurio solamente para nosotros: en el año diecisiete lo fue para los de enfrente. Que se preparen ellos para todo.\n\n\nSentí un escalofrío:\n\n\n–Perdonen –dije–. ¿Qué es eso del jinete del caballo blanco?\n\n\nApartado y detrás de la estufa, un poco agachado, estaba sentado un hombre pequeño, flaco, algo contrahecho, que vestía un traje negro raído: no había pronunciado palabra en la conversación pero, a pesar de sus escasos y grises cabellos, conservaba sus pestañas negras en unos ojos que demostraban servir no solo para dormir.\n\n\nSeñalándolo, dijo el deichgraf levantando la voz:\n\n\n–Nuestro maestro de escuela se lo podrá contar mejor, aunque de manera distinta de como podría hacerlo mi ama de llaves Antje Vollmers.\n\n\n–Bromean, deichgraf –dijo con voz doliente el maestro de escuela–, igualándome con el viejo dragón de ustedes.\n\n\n–Sí, sí –contestó el otro—, pero dicen que los dragones guardan esta clase de historias de mejor manera.\n\n\n–Naturalmente –replicó el diminuto señor–, no somos de la misma opinión –mientras se dibujaba una sonrisa de superioridad en su fina cara.\n\n\n–Como ve usted –me dijo el deichgraf– todavía es un poco orgulloso; estudió Teología en su juventud y, por unos amores contrariados, se ha quedado en su pueblo como maestro.\n\n\nMientras tanto salió este del rincón de la estufa y se sentó a mi lado en la larga mesa.\n\n\n–Cuente, cuente, maestro –gritaron dos de los más jóvenes de la reunión.\n\n\n–Bueno –dijo el viejo, dirigiéndose a mí–, les voy a dar gusto; pero, como quiera que hay mezclada mucha superstición, es un arte contarlo despojándola de ella.\n\n\n–Le ruego –supliqué– que no prescinda de nada, pues sé muy bien distinguir la paja del grano.\n\n\nEl viejo me miró con una sonrisa comprensiva y dijo:\n\n\n–Comencemos. A mediados del siglo pasado, o, para decirlo con más seguridad, antes o después, había aquí un deichgraf que entendía de cosas de diques lo que otros labradores y propietarios suelen entender, pero aun así no era lo suficiente, porque no había leído todo lo que habían escrito sobre ello los profesionales; había adquirido su ciencia por sí solo desde su niñez. Habrá oído, señor, que los frisios entienden mucho de cuentas, y seguramente también habrá oído hablar de nuestro Hans Mommsen von Fahretoft, un labrador que, no obstante esta circunstancia, sabía construir relojes de navegación, telescopios y órganos. Bueno: una cosa parecida, pero en mucho menor grado, había sido el padre del que más tarde fue deichgraf, Poseía tierras donde cultivaba nabos y judías. Y también pastaba alguna vaca. En otoño y primavera frecuentaba las ferias y, en invierno, cuando el noreste soplaba y movía los postigos de las ventanas, se metía en su vivienda. Casi siempre lo acompañaba su chico, el cual miraba por encima de su cartilla cómo su padre medía y calculaba mientras hundía su mano en su rubia cabellera. Una noche, preguntó al viejo por qué todo lo que acababa de escribir tenía que ser así y no de otra manera, y después dio su propia opinión sobre lo escrito.\n\n\n“Pero el padre, que no sabía qué contestarle, movió la cabeza y dijo:\n\n\n“–Eso no te lo puedo decir; basta, es así y tú estás equivocado. Si quieres saber más, busca mañana un libro que hay dentro de un cajón en nuestra buhardilla, que lo ha escrito uno que se llama Euclides, y en él encontrarás la explicación.\n\n\n“Al día siguiente el chico fue a la buhardilla y pronto encontró el libro pues no había muchos en la casa; pero el padre se reía cuando lo dejó sobre la mesa. Era un Euclides en holandés, y, aunque esta lengua es medio alemana, ni el uno ni el otro la entendían.\n\n\n–Sí, sí –decía el padre–, este libro era de tu abuelo; él lo entendía: ¿No hay otro en alemán?\n\n\n“El chico, que era de muy pocas palabras, miró a su padre y dijo solamente:\n\n\n“–No hay ninguno en alemán.\n\n\n“Y cuando el viejo, con un movimiento afirmativo de cabeza, le mostró otro librito medio roto:\n\n\n“–¿Este también? –preguntó de nuevo el muchacho.\n\n\n“–Toma los dos –dijo Tede Haien–, no te servirán para mucho.\n\n\n“Pero el segundo libro era una pequeña gramática holandesa, y como el invierno aún era largo, cuando al fin florecieron las frambuesas en su jardín el chico entendía el EucIides en holandés.\n\n\n“–No ignoro, señor –se interrumpió el narrador–, que esta misma historia se cuenta de Hans Mommsen; pero me consta que, muchos años antes del nacimiento de aquel, se contaba ya de Hauke (que así se llamaba el muchacho). Ya sabe que siempre que aparece un hombre famoso, se le achaca todo aquello que sus antecesores han hecho, tanto de bueno como de malo.\n\n\n“Cuando vio el viejo que el chico no tenía interés ni por vacas ni por ovejas, y no se daba cuenta de cuándo florecían las judías, que es la alegría de todos los habitantes de la Marsch³, entonces pensó que su pequeña finca podía prosperar con un labrador y un chico, pero no con un sabihondo y un mozo, por lo que mandó al chico, ya mayor, al dique, donde tenía que acarrear la tierra en unión de otros trabajadores, desde Pascua hasta San Martín. «Eso lo curará de Euclides», se dijo para sí.\n\n\n“El chico acarreaba tierra, pero el Euclides lo tenía siempre en el bolsillo, y, cuando los trabajadores almorzaban o merendaban, se sentaba sobre su carretilla vuelta del revés, con su libro en la mano. Cuando en otoño las mareas subían más y alguna vez había que dejar de trabajar, no se marchaba con los demás a casa; se quedaba sentado al lado del dique que caía hacia el mar, con las manos cruzadas sobre las rodillas, y miraba horas y horas cómo las turbias olas del mar del Norte subían batiendo cada vez más altas las manchas verdes y el dique; solamente cuando las olas le mojaban los pies y la espuma salpicaba su rostro subía un par de pies más arriba y se sentaba de nuevo. No oía el ruido del agua, ni el chillido de las gaviotas y aves marinas que volaban a su alrededor, rozándole casi con sus alas, fijando sus pequeños ojos en los suyos; no veía tampoco cómo se extendía la noche delante de él sobre el inmenso mar embravecido. Lo que únicamente veía era, durante la pleamar, el rebozo de las olas, que, con duro golpe, daban siempre en el mismo sitio del empinado dique, lavando la mancha de capa vegetal.\n\n\n“Después de mirar fijamente largo tiempo el mismo punto, movía lenta y afirmativamente la cabeza, o dibujaba sin levantar la vista una suave línea en el aire, como si quisiera con esto dar al dique un declive más suave. Cuando oscurecía tanto que ya no podía ver y solo oía el fragor de las olas, se levantaba de su asiento y trotaba medio calado hacia su casa.\n\n\n“Cuando, una noche, entró así en la habitación de su padre, que estaba limpiando sus instrumentos de medida, este le gritó:\n\n\n“–¿Qué hacías ahí fuera? Te has podido ahogar; las aguas muerden hoy el dique.\n\n\n“Hauke lo miró altanero.\n\n\n“–¿No me oyes? Te digo que te has podido ahogar.\n\n\n“–Sí –dijo Hauke–; pero no me he ahogado.\n\n\n“–No –respondió al rato el viejo, mirándolo vagamente a la cara–, esta vez aún no.\n\n\n“–Pero –dijo Hauke, de nuevo–, nuestros diques no valen nada.\n\n\n“–¿Qué?\n\n\n“–Los diques, digo.\n\n\n“–¿Qué pasa con los diques?\n\n\n“–Que no valen nada, padre –dijo Hauke.\n\n\n“El viejo se le rió en la cara.\n\n\n“–¿Pero es que te crees el niño milagroso de Lübeck?\n\n\n“Mas el chico no se desconcertó y dijo:\n\n\n“–El talud del lado del agua es demasiado agudo, y, si se repite lo que ha sucedido más de una vez, nos podemos ahogar también, aun estando detrás del dique.\n\n\n“El viejo sacó de su bolsillo el tabaco de mascar, retorció despacio una bolita y se la llevó a la boca.\n\n\n“–¿Y cuántas carretillas has empujado hoy? –le preguntó enfadado, pues comprendió que su ocupación en el dique no le había quitado tiempo para pensar.\n\n\n“–No lo sé, padre –respondió el chico–, tantas como los demás; tal vez media docena más. Los diques, hay que modificarlos.\n\n\n“–Bueno –dijo el viejo con risa burlona–, tal vez llegues a ser deichgraf, y entonces los cambiarás.\n\n\n“–Sí, padre –dijo el chico.\n\n\n“El viejo lo miró y tragó saliva un par de veces. Después salió fuera, no sabiendo qué contestarle.\n\n\n“Cuando, a fines de octubre, habían terminado los trabajos en el dique, le quedaron a Hauke, como mejor pasatiempo, sus paseos hacia el mar; esperaba, como los niños esperan la Nochebuena, el día de Todos los Santos, cuando las tempestades equinocciales braman y de las que Frisia tanto tiene que lamentarse. Si se esperaba una marea viva, se podía estar seguro de encontrarlo, completamente solo, tendido sobre el dique sin importarle viento ni tempestad; y, cuando graznaban las gaviotas al lanzarse las aguas contra el dique y arrastrar al retroceder grandes terrones de la capa vegetal, entonces se podía oír la risa rabiosa de Hauke:\n\n\n“–¡No pueden hacer nada bueno, lo mismo que los hombres! –gritaba.\n\n\n“Y después, muchas veces en plena oscuridad, salía de aquella soledad para ir corriendo a su casa.\n\n\n“Alguna vez traía un puñado de barro; entonces, sentado junto al viejo, que ahora le dejaba hacer cuanto quería, amasaba, a la luz de una débil bujía, algunos modelos de diques que colocaba en una vasija de poca altura con agua y procuraba imitar el desgaste de las olas, o bien, tomando su pizarra, dibujaba en ella el perfil del dique del lado del mar, según debía ser en su opinión. Nunca se le ocurrió tratar con los que se sentaban junto a él en los bancos de la escuela; tampoco parecía que a ellos les importara mucho el soñador. Cuando llegó de nuevo el invierno y heló, aún se alejaba más por el dique hasta donde no había ido nunca, solo ante la inmensa llanura del mar cubierto de hielo.\n\n\n“En febrero, habiendo aún hielo permanente, se encontraron unos cadáveres que erraban a la deriva. Una joven parlanchina que estaba presente cuando los trajeron a la aldea le dijo al viejo Haien:\n\n\n“–No crea que parecen personas, no; son como demonios de mar, con las cabezas así de grandes –y ensanchaba sus manos abiertas–, negras como la pez y relucientes como pan caliente–. Estaban mordidos por los cangrejos, y los chicos gritaban asustados cuando los veían.\n\n\n“Para el viejo Haien, no era nada nuevo.\n\n\n“–Estos estarán desde el mes de noviembre a la deriva dijo sin inmutarse.\n\n\n“Hauke permanecía a su lado, silencioso; pero, así que pudo, se escabulló al dique. No se sabe si para buscar nuevos muertos o porque le atraía el ambiente misterioso del que aún estaban saturados aquellos lugares. Corrió y corrió hasta hallarse en plena soledad, donde solamente soplaban los vientos sobre el dique, donde no se oían más que los lúgubres graznidos de las aves que cruzaban con rapidez: a su izquierda el amplio y vacío Marsch; al lado opuesto, la inmensa playa con su ancha marisma, brillante por el hielo. Era como si el mundo entero vistiese la blancura de la muerte. Hauke se detuvo y su mirada penetrante se hundió en la profunda lejanía; pero no vio más cadáveres: solo las invisibles corrientes de la marisma bajo el hielo subían y bajaban la capa que la cubría, en lineas como torrentes.\n\n\n“Regresó a su casa, pero, a la noche siguiente, volvió de nuevo. En aquellos lugares se había roto el hielo; como nubes de humo salían de las resquebrajaduras, sobre toda la marisma se extendía una gasa de vapor y niebla que se mezclaba de extraña manera con el crepúsculo de la noche. Hauke miró con ojos fijos, pues envueltas en la niebla iban y venían negras figuras que parecían tan altas como personas. Las vio en la lejanía, junto a las grietas humeantes, pasearse majestuosas gesticulando de manera rara e infundiendo pánico con sus largas narices y estirados cuellos. De pronto empezaron una danza grotesca, saltando las grandes sobre las pequeñas y estas sobre aquellas. Después se extendieron y perdieron toda forma.\n\n\n“Hauke se preguntó: «¿Qué quieren estos? ¿Serán los espíritus de los ahogados?»\n\n\n“–¡Hoiko! –gritó; pero los de allá no hicieron caso de su grito, y siguieron con sus raros juegos.\n\n\n“Entonces pasaron por su mente aquellos horribles fantasmas de Noruega que le contara un viejo capitán y que tienen en lugar de cara un manojo de hierbas marinas. Pero no corrió, hundió los tacones de sus botas fuertemente en el barro y siguió mirando aquella escena fantástica que el oscurecer mostraba ante su visita.\n\n\n“–Aunque estén ahí ustedes, a mí no me apartarán de aquí –dijo con voz dura.\n\n\n“Solo cuando la oscuridad lo envolvía todo marchó con lentos y firmes pasos hacia su casa. Pero seguían tras él el batir de unas alas y unos gritos retumbantes. No volvió la cabeza ni apretó el paso, llegando muy tarde a su hogar. Jamás refirió nada de esto, ni a su padre, ni a nadie. Solo, muchos años después, llevó, a la misma hora y en la misma época, a su hijita –niña anormal, con que Dios lo castigó– al dique, y se le aparecieron los mismos fantasmas allá, lejos, en el mar. Pero él le dijo que no tuviese miedo, que eran grajos y aves zancudas que sacaban los peces por las grietas abiertas en el hielo, y a quienes la niebla formaba aquellas fantásticas figuras.\n\n\n“–Dios sabe, señor –se interrumpió el maestro–, que hay muchas cosas en la tierra que pueden turbar a un ser sencillo, pero Hauke no era ni un tonto ni un loco.”\n\n\nComo no contesté nada, quiso seguir su narración, pero, entre los demás oyentes, que hasta ahora habían escuchado silenciosos, llenando la habitación con el espeso humo del tabaco, se produjo de pronto un movimiento; primero algunos y después todos, dirigieron su vista a la ventana. Fuera –se vio a través de la ventana sin cortina– corrían las nubes empujadas por el viento, y luz y oscuridad cambiaban; pero a mí me parecía también ver pasar velozmente al enjuto jinete sobre su caballo blanco.\n\n\n–Espere un poco, maestro –dijo en voz baja el deichgraf.\n\n\n–No tenga miedo –repuso el enclenque narrador–; no lo he ofendido, ni tengo motivo para ello –y lo miró con sus penetrantes ojos.\n\n\n–Sí, sí, está bien; que le llenen de nuevo el vaso –dijo el otro.\n\n\nDespués que lo hubieron hecho y los oyentes se volvieran a él, con caras un tanto perplejas, continuó su historia.\n\n\n–Viviendo en la soledad, escuchando solo el viento y el agua, se hizo un mozo alto y flaco. Hacía más de un año que lo habían confirmado cuando su vida cambió de pronto de rumbo, y la causa fue un viejo gato de Angora blanco, regalo y recuerdo de un viaje a España hecho a su madre, la vieja Trin’ Jans, por su hijo marinero, fallecido después. Trin’ vivía fuera, en el dique, en una pequeña choza, y mientras la vieja trajinaba en su casa, solía sentarse el monstruoso gato ante la puerta, mirando las avefrías que pasaban volando. Cuando pasaba Hauke, el gato le maullaba y Hauke movía afirmativamente la cabeza; así se entendían los dos.\n\n\n“Era un día de primavera, y Hauke se tendió, según su costumbre, fuera, en la parte baja del dique, cerca del agua, entre claveles de playa y aromáticos ajenjos, dejándose acariciar por el ya fuerte sol. El día anterior se había llenado los bolsillos de guijarros encontrados en un terreno más alto y, cuando, durante la marea baja, las marismas se quedaban al descubierto y los pequeños pájaros de la playa corrían sobre ellas, sacó rápidamente una piedra y se la tiró a los pájaros. Se había adiestrado en esta operación desde niño, tan perfectamente, que casi siempre quedaba uno tendido sobre el fondo grisáceo de la marisma; pero muchas veces no los podía recoger. Hauke había pensado en varias ocasiones llevarse el gato y amaestrarlo como un perro de caza, pero como también había sitios de tierra firme o arenas, corría por ellos y cobraba por sí mismo su pequeña caza. Cuando regresaba a casa y el gato aún estaba en la puerta, el animal le pedía con su instinto de fiera hasta que Hauke le tiraba uno de sus pájaros.\n\n\n“Aquel día, cuando con su chaqueta al hombro volvía a casa, llevaba un solo pájaro, para él desconocido; era un pájaro de seda, de colores y brillo metálico, y el gato le maulló como de costumbre cuando lo vio venir. Pero esta vez Hauke no quería entregarle su caza, y no hizo caso de su voracidad, diciéndole:\n\n\n“–Estamos a turno; hoy para mí, mañana para ti, y, además, esta no es comida de gatos.\n\n\n“Pero el gato se le acercó cauteloso. Hauke seguía de pie, mirándolo con el pájaro colgado de su mano, y el gato frente a él, con la zarpa levantada; pero el chico no parecía conocer bien a su amigo, porque, al volver la espalda para seguir andando, notó que de un tirón le arrebataba su presa al mismo tiempo que sentía clavarse en su carne las afiladas uñas del animal. Una rabia feroz se apoderó del joven, que gesticuló como un loco hasta que cogió al ladrón por la nuca. Con su mano cerrada apretó al gato hasta que le salieron los ojos de las órbitas, ahogándolo, sin fijarse en que, mientras tanto, aquel le destrizaba el brazo con sus fuertes patas traseras.\n\n\n“–¡Hoiko! –gritó cogiéndolo aún más fuertemente–; veremos cuál de los dos resiste más tiempo.\n\n\n“De repente cayeron lacias las patas traseras, y Hauke retrocedió unos pasos y lo arrojó contra la choza de la vieja. Como esta no se enteró, siguió el camino de su casa.\n\n\n“Pero el gato de Angora era el tesoro de su ama; era su compañero y lo único que le había dejado su hijo el marinero, que halló la muerte en la costa ayudando a su madre en la pesca de mariscos, un día de tempestad. Apenas habría dado Hauke unos cien pasos mientras se limpiaba con un pañuelo la sangre de sus heridas, cuando oyó alaridos y llantos que partían de la choza. Se volvió y pudo ver a la vieja tendida en el suelo. El viento le agitaba los blancos cabellos y el pañuelo rojo que cubría su cabeza.\n\n\n“–¡Muerto –chilló–, muerto! –y levantaba su enjuto brazo amenazador–. Maldito seas; tú lo has matado, tú, inútil vagabundo de playas; tú, que no merecías ni haberle cepillado el rabo.\n\n\n“Se echó sobre el animal y limpió amorosa con su delantal la sangre que aún le salía de la nariz y del hocico. Después empezó de nuevo a sollozar.\n\n\n“–¿Has terminado ya? –le dijo Hauke–. Ahora te voy a proporcionar un gato que se contente con sangre de ratones y ratas.\n\n\n“Y se marchó sin preocuparse, al parecer, de nada. Pero no dejaba de pensar en el gato muerto; y al llegar cerca de las casas, pasó de largo ante la suya y siguió un buen trecho por el dique en dirección al pueblo.\n\n\n“Trin’ Jans caminaba, mientras, en la misma dirección. Llevaba en el brazo un bulto, metido en una funda vieja de tela a cuadros blancos y azules, con tal cuidado como si fuese un niño. Su pelo blanco flotaba agitado por el aire de la prímavera.\n\n\n“–¿Qué llevas ahí, Trina? –le preguntó una labriego que se cruzó con ella.\n\n\n“–Más que tu casa y hacienda –respondió la vieja siguiendo su camino–. Cuando llegó cerca de la casa del viejo Haien, se adentró por la senda que conducía del dique a la casa.\n\n\n“El viejo Tede Haien estaba ante su puerta mirando el tiempo que hacía.\n\n\n“–Hola Trina –dijo al ver llegar a la vieja resoplando y hundiendo su cayado en tierra–, ¿qué traes de nuevo en tu saco?\n\n\n“–Primero, déjame, entrar en tu casa, Tede Haien; después lo verás –y sus ojos lo miraron con un brillo extraño.\n\n\n“–Entra –dijo el viejo sin dar importancia a aquella mirada de la pobre mujer.\n\n\n“Cuando los dos hubieron entrado, prosiguió ella:\n\n\n“–Quita primero esa vieja tabaquera y el tintero de la mesa. ¿Qué es lo que tienes siempre que escribir? Así, y ahora límpiala bien.\n\n\n“El viejo, que sentía curiosidad, hizo cuanto ella le dijo.\n\n\n“Entonces, cogiendo la vieja la funda por dos de sus puntas, dejó caer sobre la mesa el cadáver del gato.\n\n\n“–Ahí lo tienes –dijo–; tu Hauke lo ha matado –después comenzó a llorar amargamente, acariciando la gruesa piel del animal muerto: juntaba las zarpas, inclinaba sus grandes narices sobre su cabeza y susurraba en sus oídos incomprensibles caricias.\n\n\n“Tede Haien la miró.\n\n\n“–¿De modo –dijo–, que Hauke lo ha matado?\n\n\n“No sabía qué hacer con la mujer que sollozaba. La vieja movió rabiosa la cabeza.\n\n\n“–Sí, sí. ¡Dios mío!, él lo hizo –y se secaba las lágrimas con su mano torcida por la gota.\n\n\n“–Ni hijo ni nadie vivo me queda –se quejaba–. Y tú ya sabes que nosotros, los viejos, después de Todos los Santos por la noche tenemos las piernas frías en la cama y, en lugar de dormir, oímos cómo el noroeste mueve los postigos en nuestras ventanas. A mí no me gusta oírlo, Tede Haien, pues viene del sitio donde se hundió mi chico en el fango.\n\n\n“Tede Haien asentía, y la vieja acariciaba la piel de su gato muerto:\n\n\n“–Pero este –continuó de nuevo–, cuando en invierno me sentaba a la rueca, estaba a mi lado haciendo el mismo ruido y mirándome con sus ojos verdes. Si me metía en la cama cuando tenía frío, no pasaba mucho rato sin que saltara él conmigo y se acostase sobre mis piernas heladas, y así dormíamos calentitos juntos, como cuando tenía a mi joven tesoro en la cama.\n\n\n“La vieja buscaba con este recuerdo como una conformidad de parte del padre de Haien, al que miraba con ojos relucientes.\n\n\n“Pero Tede dijo reposadamente:\n\n\n“–Yo sé un remedio, Trin’ Jans –y fue a su arquilla y sacó una moneda de plata–. Decías que Hauke le ha quitado la vida al animal, y sé que no mientes; pero aquí tengo tres coronas en una sola moneda de Christian IV, para que con ella te compres una piel de borrego curtida para tus piernas frías, y, cuando nuestra gata para puedes escoger el más grande. Entre las dos cosas creo que harán tanto como un gato de Angora achacoso. Y ahora coge el animal y lo llevas al curtido, y te callas la boca para que no se sepa que lo tiraste sobre mi mesa limpia.\n\n\n“Mientras hablaba, la mujer había cogido ya la moneda y la guardaba en su faltriquera; después metió otra vez el gato en la funda de almohada, limpió con su delantal las manchas de sangre de la mesa y salió por la puerta.\n\n\n“–No te olvides del gato joven –gritó al marchar.\n\n\n“Un poco más tarde, mientras el viejo Haien paseaba por la habitación, entró Hauke y echó sobre la mesa su pájaro de colores, y, cuando vio sangre, preguntó como de pasada:\n\n\n“–¿Qué es esto?\n\n\n“El padre dijo:\n\n\n“–Esto es sangre que tú has hecho brotar.\n\n\n“El semblante del chico enrojeció:\n\n\n“–¿Es que ha estado aquí Trin’ Jans con su gato?\n\n\n“El viejo afirmó con la cabeza.\n\n\n“–¿Por qué lo has matado?\n\n\n“Hauke desnudó su ensangrentado brazo:\n\n\n“–Por esto –dijo–. Me había arrebatado el pájaro.\n\n\n“El viejo guardó silencio y reanudó sus paseos durante un rato, parándose después ante el chico, al que miró vagamente unos minutos:\n\n\n“–Lo del gato lo he arreglado –dijo después–, pero como ves, la casa es demasiado pequeña y dos hombres no caben en ella… es hora de que te busques una ocupación.\n\n\n“–Sí, padre, yo también he pensado lo mismo –respondió Hauke.\n\n\n“–¿Por qué? –preguntó el viejo.\n\n\n“–Porque uno rabia consigo mismo cuando no tiene en qué trabajar.\n\n\n“–¿Ah, sí? ¿Y por eso has matado al de Angora? Me parece que con esto estás empeorando las cosas.\n\n\n“–Puede que tengas razón, padre; como el deichgraf ha echado a su mozo menor, yo podría sustituirlo.\n\n\n“El viejo reanudó sus paseos y escupía la negra saliva del tabaco.\n\n\n“–El deichgraf es un imbécil, tonto como un ganso; es deichgraf solamente porque lo fueron su padre y su abuelo, y por sus veintinueve parcelas. Cuando llega San Martín y tiene que rendir cuentas del dique y esclusas, entonces convida al maestro a ganso asado, cerveza dulce y roscas de harina, y se sienta con él y da su conformidad cuando el otro recorre rápidamente con su pluma las columnas de números, y dice:\n\n\n“–Sí, sí, maestro, ¡Dios se lo pague! ¡Cuánto sabe contar!\n\n\n“–Pero cuando el maestro, alguna vez, no puede o no quiere, y lo tiene que hacer él mismo, entonces se sienta y escribe y tacha, y su grande y atontada cabeza se enrojece y calienta, y los ojos se le salen como bolas de cristal, como si por allí escapase su poco entendimiento.\n\n\n“El chico permanecía de pie frente a su padre y le extrañó lo que decía; nunca lo había oído hablar así.\n\n\n“–¡Sí!, válgame Dios –dijo–, debe de ser tonto; pero su hija Elke, esa sabe calcular.\n\n\n“El padre lo miró con dureza.\n\n\n“–¡Hola! ¿Esas tenemos, Hauke? –gritó–. ¿Qué sabes de Elke Volkerts?\n\n\n“–Nada, padre, lo que el maestro me ha dicho.\n\n\n“El viejo no le contestó, solo, dentro de su boca, cambiaba lentamente la bola de tabaco de un lado a otro.\n\n\n“–¿Crees tú –dijo después– que podrías ayudar a contar?\n\n\n“–¡Oh, si! Ya lo creo que podría ser –dijo con un temblor de boca.\n\n\n“El viejo dijo:\n\n\n“–No creo, pero por mí, prueba tu suerte.\n\n\n“–Gracias, padre –dijo Hauke, y subió a su alcoba de la buhardilla.\n\n\n“Allí se sentó al borde de la cama y se preguntó por qué le habría gritado su padre a causa de Elke Volkerts. Naturalmente, conocía a la larguirucha chica de dieciocho años, con su alargada y tostada cara, sus cejas oscuras que se juntaban sobre sus retadores ojos y su nariz afilada; pero nunca le había dirigido la palabra. Y ahora, cuando fuese a ver al viejo Tede Volkerts, procuraría mirarla con detenimiento. Pensaba ir en aquel momento para que nadie le pudiese coger el puesto, pues aún no era de noche. Se vistió con su chaqueta de domingos y sus mejores botas y se encaminó con ánimo resuelto.\n\n\n“La casa alargada del deichgraf se distinguía a lo lejos por su situación sobre un pequeño cerro y sobre todo por el árbol más alto de la aldea, un gigantesco fresno. El abuelo del actual, el primer deichgraf de la generación, había plantado en su juventud un fresno al lado de la puerta; pero tanto aquel como otro que plantó después se secaron, y este, que fue el tercero, lo plantó el día de su boda. Su cada vez más frondosa copa parecía murmurar, movida por el viento, de aquellos viejos tiempos.\n\n\n“Cuando subía el camino que conducía a la casa, a través de un huerto de nabos y coles, vio a la hija del dueño, de pie junto a la puerta, con un brazo caído y con el otro cogido a una de las dos anillas de hierro que, empotradas en la pared, había a cada lado de la puerta para que en ellas arrendasen sus caballos los visitantes. La moza parecía dirigir su mirada sobre el dique, al mar, por donde, en la tranquila tarde, sumergíase el sol en el agua, dorando a la tostada muchachuela con sus últimos rayos. Hauke aminoró el paso y dijo para sí:\n\n\n“–¡No es tan idiota! –y una vez arriba.\n\n\n“–Buenas tardes –saludó, y, acercándose a ella, le dijo: –¿Adónde miras con esos ojazos, Elke?\n\n\n“–A lo que pasa aquí todas la noches, aunque no todas se puede ver –replicó ella. Dejó caer la anilla de su mano, que sonó al golpear la pared–. ¿Qué quieres, Hauke Haien? –preguntó.\n\n\n“–Lo que confío que no te parecerá mal a ti; tu padre ha despedido a su mozo menor, y pensaba entrar al servicio de ustedes.\n\n\n“Elke pasó su mirada por él, de arriba a abajo:\n\n\n“–Aún eres algo blando, Hauke –dijo–, pero a nosotros nos sirven mejor dos buenos ojos que dos fuertes brazos –añadió retándolo con la mirada, que él sostuvo valientemente–. Así, pues, ven –continuó–; el amo está en casa, entremos.\n\n\n“Al día siguiente, entró Tede Haien con su hijo en la espaciosa vivienda del deichgraf; las paredes de la estancia estaban revestidas de azulejos que distraían al visitante, pues unos representaban un barco con las velas hinchadas, otros un pescador de caña y otros una vaca rumiando ante una casa de labor. Este duradero tapiz, se hallaba interrumpido por una enorme cama–armario que tenía sus puertas correderas cerradas, y una alacena que dejaba ver, a través de sus puertas de cristal, la vajilla de porcelana y de plata; al lado de la puerta que conducía a una habitación reservada a las grandes solemnidades, había también, empotrado en la pared, bajo cristal, un reloj holandés de campana.\n\n\n“El grueso y apoplético amo de la casa hallábase sentado en un sillón de alto respaldo, sobre el que había un cojín de vivos colores, al extremo de una mesa de madera cruda; cruzadas sus manos sobre el vientre, miraba satisfecho con sus ojos redondos el caparazón de un grasiento pato. Tenedor y cuchillo descansaban sobre un plato que tenía ante sí.\n\n\n“–Buenos días, deichgraf –dijo Haien. El interpelado movió lentamente la cabeza y fijó en él su mirada.\n\n\n“–¿Es usted, Tede? Siéntese; es un buen trecho el que media de su casa aquí.\n\n\n“–Voy, deichgraf –dijo Tede Haien, sentándose en el banco que corría a lo largo de la pared, cerca de él–. Usted ha tenido un disgusto con su mozo menor y se ha entendido con mi chico para que ocupe su puesto.\n\n\n“El eeichgraf asentía:\n\n\n“–Sí, sí, Tede, pero… ¿qué entiende por disgusto? A nosotros, la gente del Marsch, nos consuela Dios, y tenemos algo con que quitarnos el disgusto –y cogió el cuchillo con el que acarició el caparazón del pato–; era mi ave predilecta, comía en mi mano –dijo riendo satisfecho.\n\n\n“–Yo creí –dijo el viejo Haien, sin poner atención en las últimas palabras– que el chico le había causado algún perjuicio en el establo.\n\n\n“–Perjuicio, sí, Tede, bastante; el muy zopenco no había dado de beber a los terneros, sino que estaba borracho en el pajar, y el ganado, mugiendo de sed toda la noche, no me dejó dormir. Así no puede prosperar la hacienda.\n\n\n“–No, deichgraf, con mi chico no corre ese peligro.\n\n\n“Mientras tanto, Hauke examinaba los marcos de las ventanas, con las manos en los bolsillos y la cabeza levantada apoyada en la jamba de la puerta.\n\n\n“El deichgraf levantó los ojos y asintió con la cabeza.\n\n\n“–No, no, Tede, su Hauke no me estorbará el descanso de la noche. Ya me contó el maestro que le gusta más tener delante una tabla de calcular que una copa de aguardiente.\n\n\n“Hauke no escuchaba lo que decían, porque Elke había entrado en la estancia para retirar de la mesa los restos de la comida; cruzaron sus miradas. Entonces, él pensó otra vez:\n\n\n“–¡Gran Dios, no tiene aspecto de tonta!\n\n\n“La chica salió.\n\n\n“–Usted sabe, Tede –empezó de nuevo el deichgraf–, que Dios Nuestro Señor me ha negado un hijo.\n\n\n–Sí, deichgraf –respondió el otro–, pero no se duela, porque, en la tercera generación de la familia la inteligencia se atrofia; su abuelo –esto lo recordamos todos– era uno que defendía nuestro país.\n\n\n“El deichgraf, después de meditar un poco, quedose perplejo e, incorporándose en la butaca, dijo:\n\n\n“–¿Qué quiere decir con esto, Tede Haien? Porque yo soy la tercera generación.\n\n\n“–No lo tome a mal deichgraf; es lo que se dice –y el flacucho Tede Haien miró al viejo dignatario con ojos maliciosos.\n\n\n“Pero aquel, sin preocuparse, repuso:\n\n\n“–No se debe hacer caso de esas habladurías de viejas, Tede Haien; usted no conoce a mi hija; ella me da a mí tres vueltas. Quería decirle que su Hauke, además del trabajo en el campo, podrá aprovechar su tiempo, en mi habitación, con la pluma y el lápiz, lo cual no le perjudicará.\n\n\n“–Sí, deichgraf, eso sí lo hará, tiene mucha razón –dijo el viejo Haien, y empezó a proponer algunas condiciones ventajosas en el contrato de trabajo, en las cuales, la noche anterior, no había pensado su hijo. Y así propuso que, además de las camisas de hilo, recibiese en otoño ocho pares de medias de lana, como suplemento de su salario, y que, en primavera, le dejasen ocho días libres para que trabajase en su casa, y otras cosas por el estilo. Pero el deichgraf estaba conforme con todo; Hauke Haien le parecía la persona deseada.\n\n\n“–¡Que Dios te ampare, hijo –dijo el viejo después de abandonar la casa–, si este te tiene que enseñar el mundo!\n\n\n“Pero Hauke respondió tranquilo:\n\n\n“–Déjalo, padre, que todo se arreglará.\n\n\n“Hauke tenía razón: el mundo, o lo que para él significaba el mundo, se le aclaraba a medida que permanecía más tiempo en la casa, tal vez más cuanto menos era ayudado por una inteligencia superior y tenía que valerse por sí mismo, como había hecho siempre. Pero había uno en la casa para el cual no fue persona agradable, y este era el mozo Ole Peters, un hábil trabajador que no se mordía la lengua. Había sido más de su agrado aquel mozo anterior, perezoso y tonto, pero forzudo, al que podía cargarle sobre las espaldas un barril de cebada tranquilamente y zarandearle a su placer, que el silencioso pero espiritualmente superior Hauke, al que no se atrevía a mandar como al otro, porque tenía una manera muy especial de mirarlo. A pesar de eso, sabría elegirle trabajos no adecuados a su escaso desarrollo físico, y Hauke, cuando Ole Peters le decía: «Debías haber visto al gordinflón Niss qué bien lo hacía», entonces, con un esfuerzo extraordinario redoblaba sus fuerzas y lo terminaba. Era una suerte para él que Elke, por sí misma y por su padre, en la mayor parte de los casos tratase de evitarlos. Se pregunta uno a veces: ¿Qué une entre sí a las personas extrañas? Tal vez porque los dos habían nacido con aficiones más científicas, la chica no quería ver agotarse a su camarada con burdos trabajos.\n\n\n“La pugna entre los dos mozos no se dulcificó durante el invierno, cuando, después de San Martín, llegaron para su revisión las cuentas del dique.\n\n\n“Era una tarde de mayo, pero el tiempo parecía como de noviembre; desde dentro de la casa se oían los golpes del mar al batir contra el dique.\n\n\n“–¡Eh, Hauke! –dijo el amo de la casa–; entra: quiero que me demuestres que sabes calcular.\n\n\n“–Señor, primero tengo que dar de comer al ganado joven.\n\n\n“–¡Elke! ¿Dónde estás, Elke? Dile a Ole que dé de comer al ganado: Hauke tiene que hacer cuentas.\n\n\n“Elke corrió al establo y dio el encargo al mozo que estaba guardando los arneses que se habían utilizado aquel día.\n\n\n“Ole Peters golpeaba con el látigo el soporte que tenía más próximo, como si lo quisiera hacer pedazos. «Que se lleve el demonio al maldito escribano», decía.\n\n\n“Elke oyó sus palabras, antes de haber cerrado la puerta del establo.\n\n\n“–¿Qué? –preguntó el viejo cuando ella entró en la habitación.\n\n\n“–Ya lo arreglará Ole –dijo la hija mordiéndose los labios, y se sentó frente a Hauke en una silla toscamente tallada, como en aquellos tiempos se fabricaban en casa, durante las noches de invierno. Había sacado de un cajón una media blanca con un dibujo de pájaros en rojo, en la cual siguió tejiendo aquellos pájaros, de largas patas, que parecían garzas o cigüeñas.\n\n\n“Frente a ella, Hauke estaba ensimismado en sus cálculos; el deichgraf descansaba en su poltrona y parpadeaba soñoliento, mirando la pluma de Hauke. Sobre la mesa, flameaban, como de costumbre en casa del deichgraf, dos velas delante de los postigos atornilladas en las vidrieras emplomadas batidas por el viento. De cuando en cuando, Hauke levantaba la vista de su trabajo y miraba un momento los pájaros de las medias o al fino y tranquilo rostro de la muchacha.\n\n\n“De pronto se oyó un fuerte ronquido procedente de la poltrona, y una mirada y una sonrisa se cruzaron entre los jóvenes; después venía una respiración tranquila, que podía aprovecharse para hablar de algo, pero Hauke no sabía de qué.\n\n\n“Cuando, al levantarse de nuevo la labor, mostró los pájaros en toda su altura, le preguntó él con voz apenas perceptible:\n\n\n“–¿Dónde has aprendido eso, Elke?\n\n\n“–¿Aprendido el qué? –preguntó a su vez la muchacha.\n\n\n“–A tejer pájaros –respondió Hauke.\n\n\n“–¿Eso? De Trin’ Jans, en el dique; ella sabe muchas cosas: hace tiempo estuvo sirviendo en esta casa con mi abuelo.\n\n\n“–¿Entonces tú no habías nacido? –preguntó Hauke.\n\n\n“–Creo que no, pero después ha venido muchas veces a casa.\n\n\n“–¿Le gustan también los pájaros? Yo creía que solo le gustaban los gatos.\n\n\n“Elke movió negativamente la cabeza.\n\n\n“–También cría patos para venderlos, pero la primavera pasada, cuando tú mataste el gato, entraron las ratas en el gallinero detrás de la casa, y ahora quiere hacer uno delante.\n\n\n“–Entonces, para eso se ha llevado el barro y las piedras de allá arriba; pero se saldrá al camino interior, ¿es que tiene concesión? –dijo Hauke haciendo silbar el aire entre sus dientes.\n\n\n“–No lo sé –replicó Elke; pero dijo tan fuerte la última palabra que el deichgraf despertó sobresaltado.\n\n\n“–¿Qué concesión? –preguntó, y miró furioso de uno a otro–. ¿Qué hablan de concesión?\n\n\n“Después que Hauke le explicó el asunto, le golpeó el hombro riéndose.\n\n\n“–Bueno, no importa; el camino interior es bastante ancho. Dios tenga misericordia del deichgraf, si tuviera también que ocuparse de los gallineros.\n\n\n“Hauke lamentó que por su culpa las ratas hubiesen atacado a los patos, y admitió la razón.\n\n\n“–Pero, señor –le dijo de nuevo–, puesto que es preciso molestar a uno o a otro si no lo quiere hacer usted mismo, molestará a quien tiene la obligación de cuidar de eso.\n\n\n“–¿Cómo, qué dice el chico? –y el deichgraf se incorporó por completo al tiempo que Elke dejó caer su artística media y prestó atención.\n\n\n“–Sí, señor –continuó Hauke–, ya ha hecho la inspección de primavera; a pesar de eso, Peters Hansen aún no ha quitado la mala hierba de su parcela, y así podrán jugar, en el verano, los jilgueros alrededor de las flores de los cardos; y al lado (no sé a quién le pertenece) hay otra parcela en la parte exterior del dique, que parece una inclusa, pues los días de buen tiempo se llena de niños pequeños que allí se revuelcan; pero… ¡Dios nos libre de mareas altas!\n\n\n“Los ojos del viejo deichgraf se hicieron cada vez más grandes.\n\n\n“–Y entonces… –siguió diciendo Hauke.\n\n\n“–¿Qué más, chico? –preguntó el viejo–. ¿Aún no has terminado? –en un tono que expresaba que el chico hablaba de más.\n\n\n“–Sí, señor –continuó–. Usted conoce a la gorda Vollina, la hija del apoderado Harders, la que siempre va a buscar los caballos de su padre, y, montada con sus redondas pantorrillas sobre la vieja yegua rojiza, arre que arre, sube de costado por el declive del dique.\n\n\n“Hauke notaba ahora que Elke tenía fijos en él sus inteligentes ojos y movía lentamente la cabeza.\n\n\n“Guardó silencio, pero un puñetazo del viejo sobre la mesa le zumbó en los oídos.\n\n\n“–¡Rayos y truenos! –gritó con una voz que asustó por su tono a Hauke–; ¡para romper el dique! ¡La gorda esa! ¡Toma nota! ¡Para romper el dique, Hauke! Esa mala mujer, el verano pasado, me quitó tres patos pequeños; sí, sí, toma nota –cuando vio que Hauke titubeaba–, creo que eran cuatro.\n\n\n“–Pero, padre, ¿no fue la nutria la que se llevó los patos?\n\n\n“–¡Una nutria grande! –siguió soplando el viejo–. ¿No sabré yo distinguir a la gorda Vollina de una nutria? No, no, cuatro patos, Hauke… Cuando vino en primavera el señor Oberdeichgraf⁴, y después de comer en mi casa pasamos los dos en coche delante de tu mala hierba y de tu inclusa, no vimos nada de eso. Ustedes dos –dijo moviendo significativamente la cabeza y mirando a Hauke y a su hija– da gracias a Dios de que no seas deichgraf; no tiene uno más que dos ojos y debería mirar con cien. Toma las cuentas sobre los trabajos de extensión de paja y repásalos, que los tipos esos son muy chapuceros.\n\n\n“Se arrellanó de nuevo en su poltrona y moviendo un par de veces su pesado cuerpo se entregó a un sueño sin preocupaciones. Escenas como esta se repetían muchas noches, y Hauke, que era muy perspicaz, las aprovechaba para poner ante los ojos del deichgraf aquellos hechos perjudiciales o negligencias respecto al dique. Como no siempre los tenía cerrados, la administración cobró nueva vida, y cuando los que hasta entonces, por pereza, habían cometido verdaderos sacrilegios, notaban que inesperadamente les golpeaban los nudillos, se volvían malhumorados y asombrados sin saber de dónde procedía el castigo. Pero Ole Peters, el mozo mayor, no tardó en extender todo lo posible la revelación de la procedencia, originando en aquella esfera cierto malestar contra Hauke y su padre, al cual también culpaban; pero los otros, los que no habían sido molestados o tenían interés en que las cosas fuesen bien, se reían y veían con alegría que el chico hiciese andar al viejo más de prisa.\n\n\n“–Lástima –decían– que el chico no tenga suficiente tierra bajo los pies; sería más adelante un deichgraf como los de antes; pero la escasa propiedad del viejo no es suficiente.\n\n\n“Cuando, en el otoño siguiente, vino el alcalde y oberdeichgraf para hacer la inspección, miró al viejo Tede de pies a cabeza mientras este lo invitaba para el almuerzo.\n\n\n“–De veras, deichgraf, ya me parecía a mí que te habías quitado la mitad de los años. Me has calentado la cabeza con tus proyectos; no sé si podremos terminar todos los diques.\n\n\n“–Ya se podrá, ya se podrá, señor oberdeichgraf –respondió el viejo riendo con satisfacción–. El ganso asado le dará fuerzas. Gracias a Dios me encuentro joven y animoso –y mirando a su alrededor, no fuera que estuviese Hauke en la habitación, continuó con tranquila satisfacción–; así confío en Dios que aún podré cumplir mi obligación un par de años.\n\n\n“Entonces su superior respondió levantándose:\n\n\n“–Para que eso se cumpla, vamos a beber esta copa, querido deichgraf.\n\n\n“Elke, que había servido el almuerzo, salió silenciosa y sonriente de la estancia; mientras sonaban las copas, cogió en la cocina una fuente llena de desperdicios y, atravesando el establo, fue a dar de comer a las aves en la puerta de fuera. En el establo encontró a Hauke Haien, que, con la horquilla, llenaba de heno los pesebres de las vacas, ya estabuladas por el mal tiempo. Cuando la vio llegar, metió la horquilla hasta el fondo, diciéndole:\n\n\n“–¿Qué hay, Elke?\n\n\n“Ella se paró, respondiéndole:\n\n\n“–Hace un momento que debías haber estado ahí dentro.\n\n\n“–¿Crees tú? ¿Por qué, Elke?\n\n\n“–El señor oberdeichgraf ha elogiado al amo.\n\n\n“–¿Al amo? ¿Qué me importa a mi eso?\n\n\n“–No, no: ha elogiado al deichgraf.\n\n\n“El rostro del joven se tiñó de un rojo oscuro.\n\n\n“–Ya sé lo que quieres decir –respondió.\n\n\n“–No te sonrojes, Hauke; verdaderamente, era a ti a quien elogiaba el oberdeichgraf.\n\n\n“La miró con ligera sonrisa.\n\n\n“–También a ti, Elke –dijo.\n\n\n“Ella negó con la cabeza:\n\n\n“–Cuando ayudaba yo sola, nunca nos elogiaron. Yo solamente sé hacer cuentas, pero tú ves todo lo de fuera, lo que verdaderamente debía ver el deichgraf; me has desplazado.\n\n\n“–No he querido hacerlo, y menos a ti –dijo tímidamente Hauke.\n\n\n“Apartó la cabeza de una vaca.\n\n\n“–Ven –le dijo– «Florida», no me comas la horquilla, que te daré lo que quieras.\n\n\n“–No creas que a mí me disgusta –dijo la chica después de pensar un poco–, eso es cosa de hombres.\n\n\n“Hauke le tendió la mano, diciéndole:\n\n\n“–¡Chócala!\n\n\n“La chica se ruborizó.\n\n\n“–¿Por qué? Yo digo siempre la verdad.\n\n\n“Hauke quiso contestarle; pero ella había salido del establo y él se quedó con la horquilla en la mano y solamente oyó cómo afuera graznaban los patos y las gallinas cacareaban a su alrededor.\n\n\n“Era el mes de enero del tercer año en que Hauke trabajaba en la casa, y se organizaba una fiesta de invierno que llaman Eisboseln. Una helada persistente había cubierto durante la calma de los vientos de la costa todas las zanjas que separaban las distintas propiedades con una dura y casi lisa capa de hielo; así es que los cortados trozos de tierra formaban una extensa pista muy a propósito para el juego del lanzamiento de unas pequeñas bolas de madera rellenas de plomo con las que se tenía que alcanzar la meta. Hacía varios días que soplaba un ligero nordeste. Todo estaba preparado; se había invitado al concurso a los vecinos de la aldea parroquia situada al este del Marsch, que habían triunfado el año anterior. De cada bando se habían escogido nueve lanzadores, así como el árbitro y el jurado para el que se elegían mozos que poseyeran, además de un sano sentido común y una alegre charla, gran justicia en sus apreciaciones, para, en casos de discusión sobre lanzamientos dudosos, estar pronto de acuerdo. A estos pertenecía Ole Peters, el mozo mayor del deichgraf.\n\n\n“Al anochecer de la víspera de la fiesta, se había reunido cierto número de lanzadores en una habitación trasera del mesón de la parroquia, para decidir la aceptación de unos que se habían presentado a última hora, entre los cuales estaba también Hauke Haien. Primero no quería, a pesar de estar seguro de su brazo, adiestrado en el lanzamiento, porque temía ser rechazado por Ole Peters, quien tenía puesto de honor en el juego: quería evitar el fracaso. Pero Elke le había hecho cambiar de pensamiento a última hora.\n\n\n“–No se atreverá, Hauke –le había dicho–; es hijo de un jornalero: tu padre tiene una vaca y un caballo y es el hombre más listo de la aldea.\n\n\n“–¿Y si, a pesar de todo, lo hace?\n\n\n“Ella lo miró con sus oscuros ojos sonriendo levemente.\n\n\n“–Que se lave –dijo–, si piensa bailar esta noche con la hija de su amo.\n\n\n“Hauke asintió con la cabeza, animándola. La gente joven que pensaba tomar parte en el juego permanecía aún de pie frente al mesón, helándose y golpeando fuerte el suelo con los pies, para procurarles algún calor. Contemplaban la torre de la iglesia de sillería de granito, situada a un costado del mesón. Las palomas del pastor, que en verano se alimentaban en los trigales de la aldea, volvían ahora de los graneros y corrales de los campesinos, donde buscaban sus granos, para recogerse bajo las pizarras de la torre, donde tenían sus nidos. Al oeste, sobre el mar, se encendía una magnífica puesta del sol.\n\n\n“–Mañana hará buen tiempo, aunque frío, muy frío –dijo un joven que se paseaba de un lado a otro.\n\n\n“Ya no volaban las palomas. Llegó otro joven que entró en el mesón y, situándose junto a la puerta, se paró a escuchar una viva discusión entablada dentro. En esto se acercó Hauke y le dijo:\n\n\n“–Escucha, tú: ahora gritan refiriéndose a ti –le dijo.\n\n\n“Se oía la voz chillona de Ole Peters que decía:\n\n\n“–Ni mozos menores ni chicos pueden tomar parte en esto.\n\n\n“–Ven –le propuso el otro, tirándole de la manga y procurando acercarlo a la puerta–. Aquí podrás apreciar el concepto en que te tienen.\n\n\n“Pero Hauke se soltó y salió de la casa.\n\n\n“–No nos han dejado fuera para que escuchemos –dijo.\n\n\n“Frente a la casa se encontraba el tercero de los aspirantes al concurso.\n\n\n“–Me temo que también a mí me pongan reparos, porque tengo dieciocho años; confío en que no me pidan la fe de bautismo. A ti, Hauke, ya te sacará tu mozo mayor.\n\n\n“–Si; fuera, sí –murmuró, y lanzó con el pie una piedra sobre el camino–; pero no dentro.\n\n\n“La discusión se avivó, pero poco a poco vino después la calma. Los que se hallaban fuera sentían de nuevo el suave nordeste que se rompía contra la torre. El que había estado escuchando se unió a los demás.\n\n\n“–¿De quién hablaban? –preguntó el que dijo tener dieciocho años.\n\n\n“–De este –respondió el otro, señalando a Hauke.\n\n\n“Ole Peter quería rebajarlo a la categoría de chico; pero todos gritaban en contra:\n\n\n“–Su padre tiene ganado y tierras –dijo Jess Hansen.\n\n\n“–Sí, tierras –contestó Ole Peters–; tierras que pueden transportarse en trece carretillas.\n\n\n“Al final, acudió Ole Hensen:\n\n\n“–¡Cállense! –chilló–. Les quiero dar una lección. Díganme: ¿quién es la primera persona en la aldea?\n\n\n“Guardaron silencio unos instantes; después, dijo una voz:\n\n\n“–Creo que es el deichgraf.\n\n\n“–Bueno –dijeron los demás– por nosotros, aceptado.\n\n\n“–¿Y quién es el deichgraf ? –preguntó de nuevo Ole Hansen–; pero piénsenlo bien…\n\n\n“Entonces empezó uno a sonreírse, después otro y, finalmente, todos, en alborotada risa.\n\n\n“–Llámenlo entonces –continuó–, si no quieren dejar fuera al deichgraf. Creo que aún están riéndose, pero la voz de Ole Peters no se oyó más –terminó de relatar el chico.\n\n\n“Casi simultáneamente se abría con violencia la puerta de la habitación, y las voces de «¡Hauke!», «¡Hauke Haien!», resonaron en la noche fría.\n\n\n“Entonces Hauke penetró en la casa y ya no oyó más decir quién era el deichgraf. Lo que germinó en su mente nunca lo supo nadie.\n\n\n“Cuando, más tarde, fue a casa de sus amos, vio a Elke al pie de la rampa; la luna alumbraba la inmensa pradera cubierta de escarcha.\n\n\n“–¿Aquí me esperas, Elke? –preguntó.\n\n\n“Ella lo afirmó con la cabeza.\n\n\n“–¿Qué ha pasado? –dijo–. ¿Se ha atrevido?\n\n\n“–¿Hay algo a lo que no se atreva? –replicó.\n\n\n“–Bueno, y ¿entonces?…\n\n\n“–Sí, Elke, me permiten competir.\n\n\n“–Buenas noches, Hauke\n\n\n“–Y se alejó rápida por la rampa a su casa.\n\n\n“Él la siguió despacio.\n\n\n“Sobre la amplia pradera que se extendía al este del lado interior del dique, se veía por la tarde una oscura masa de gente que tan pronto estaba inmóvil, como avanzaba lentamente, dejando tras ella las bajas y alargadas casas, después de haber lanzado dos veces una bola de madera sobre el suelo, libre ya de la escarcha por los rayos del sol. Los jugadores ocupaban el centro, rodeados de sus familiares y amigos, jóvenes y viejos. Los hombres de más edad vestían largas casacas, fumando lentamente sus cortas pipas; las mujeres, envueltas en mantones o con chaquetas, tiraban de los chicos que conducían de la mano o en los brazos. En las zanjas heladas, que una tras otra quedaban atrás, a través de las delgadas cañas, el pálido sol de la tarde. El juego continuaba, a pesar del intenso frío, y todos seguían con la vista cada nuevo lanzamiento de la bola, porque de ella dependía, para toda la aldea, el honor del día. Los jueces de cada bando eran portadores de sendos palos con junta de hierro, blanco el juez de abajo y negro el juez de arriba. Donde una bola terminaba su curso se clavaba un palo, cuyo acto era acompañado, bien de un silencio de aprobación, o bien de una risotada de burla de los contrarios, ganando el juego para su bando el que lograba llegar primero con su bola a la meta.\n\n\n“La concurrencia hablaba poco; solo cuando se tiraba una bola con gran maestría oíase una exclamación de la gente joven, o uno de los viejos retiraba la pipa de su boca y golpeaba el hombro del tirador, acompañando la acción con unas cuantas palabras de elogio, tales como «Tiraste tan bien como Zacarías, cuando tiró a su mujer por la escotilla». «Así tiraba tu padre, que Dios tenga en su gloria.»\n\n\n“En su primera tirada, la suerte no favoreció a Hauke, pues, en el momento que alzó el brazo para lanzar la bola, desapareció una nube que ocultaba el sol y sus rayos casi horizontales lo cegaron; resultó corta la tirada y cayó la bola sobre el hielo de una zanja en donde quedó clavada.\n\n\n“–No vale, no vale; otra vez, Hauke –gritaban los de su bando.\n\n\n“Pero el juez del otro bando protestó:\n\n\n“–Vale, que tirada es tirada.\n\n\n“–¡Ole Peters! –gritaba la juventud de la Marsch–. ¿Dónde está Ole? ¿Dónde demonio se ha metido?\n\n\n“Pero al fin llegó.\n\n\n“–No griten; quieren chapucear el juego; ya me lo figuraba yo.\n\n\n“–¡Qué va! Hauke debe volver a tirar; demuestra que tienes la boca en su sitio.\n\n\n“–Ya la tengo –dijo Ole, y se acercó al juez contrario, con el que entabló un galimatías sin emplear las palabras enérgicas y cortantes que tenía por costumbre. A su lado estaba Elke, que lo miró con ojos coléricos; no podía hablar porque las mujeres no tenían voz ni voto en el juego.\n\n\n“–Son tonterías –dijo el otro juez–, porque no tienes razón; sol, luna y estrellas brillan en el firmamento igual para todos. La tirada torpe, y todas las tiradas torpes valen.\n\n\n“Así estuvieron discutiendo un buen rato, pero el final fue que, a juicio del árbitro, podía repetir la tirada.\n\n\n“–Sigan –gritaron los de arriba.\n\n\n“Y su juez sacó el palo negro de la tierra, y el tirador, después de oír vocear su nombre, se adelantó y lanzó la bola. Ole Peters, para observar la tirada tuvo que pasar por delante de Elke Volkers:\n\n\n“–¿Por quién dejaste hoy tu juicio en casa? –le dijo.\n\n\n“–Por ti –respondiole–, pues tú también olvidaste el tuyo.\n\n\n“–Y la miró con dureza, pues toda expresión de broma había desaparecido de su ancho rostro.\n\n\n“–Vete, te conozco, Ole Peters –dijo la chica irguiéndose; pero él siguió su camino como si no la hubiera oído.\n\n\n“El juego y ambos palos, negro y blanco, siguieron adelante. Cuando de nuevo le tocó tirar a Hauke, lanzó su bola tan lejos, que la meta (un gran tonel blanqueado con cal) quedó ya a la vista de la gente. Era hoy un joven fuerte, pues desde su niñez se había ejercitado a diario en el arte del lanzamiento.\n\n\n“–¡Oh, Hauke! –dijo una voz entre la gente–, has tirado como el propio arcángel San Miguel.\n\n\n“Una mujer vieja con roscos y aguardiente se apretujó para salir de entre la gente a su encuentro; luego cogió una copa, la llenó y se la ofreció:\n\n\n“–Ven –dijo–, vamos a hacer las paces. Hoy lo has hecho mejor que cuando me mataste el gato –la miró y reconoció a Trin’ Jans–. Te lo agradezco, vieja –dijo–, pero no bebo. –Metió la mano en el bolsillo y deslizó en la de la vieja una moneda de un marco recién acuñado–. Toma esto y bébete tú la copa, Trina, y así quedan hechas las paces.\n\n\n“–Tienes razón, Hauke –dijo, siguiendo su indicación–, tienes razón; es lo mejor para una vieja como yo.\n\n\n“–¿Cómo te va con tus patos? –le gritó cuando ya se alejaba con su cesta. Pero ella agitó las manos en el aire haciendo vagas señas, sin volver la cabeza:\n\n\n“–Nada, nada, Hauke; hay demasiadas ratas en tus zanjas; Dios me consuele. Debe una ganarse la vida de otra manera –y desapareció de nuevo entre la gente ofreciendo sus roscos y su aguardiente.\n\n\n“Por fin se puso el sol por detrás del dique, brillaba en su lugar un fulgor rojo violeta; de tiempo en tiempo, pasaban volando negros grajos, que, en algunos momentos, parecían dorados: se hacía de noche. Por la pradera seguía avanzando la multitud, alejándose cada vez más de las ya oscuras casas y aproximándose al tonel: con una tira suficientemente fuerte se podía alcanzar. Le tocaba a la gente de la Marsch, y debía tirar Hauke. El encalado tonel se destacaba por su blancura entre la sombra de la noche, que ahora se extendía sobre el dique y la llanura.\n\n\n“–Este –refiriéndose al tonel– nos lo dejarán esta vez para nosotros –dijo uno del bando negro– porque les llevamos diez pies de ventaja.\n\n\n“La enjuta figura de Hauke salió de entre la gente: llevando la bola en su mano colgante, sus ojos grises miraron el tonel.\n\n\n“–¿Es que te parece demasiado grande el pájaro? –dijo con estridente voz Ole Peters, cerca de sus oídos–. ¿Quieres que te lo cambiemos por un puchero gris?\n\n\n“Hauke se volvió, mirándolo con fijeza:\n\n\n“–Yo tiro por la Marsch –dijo–. ¿A dónde perteneces tú?\n\n\n“–Creo que también al mismo grupo: tú me parece que tiras por Elke Volkers.\n\n\n“–¡Apartarse! –gritó Hauke, y se puso de nuevo en postura; pero Ole acercó aún más su cabeza, echándose casi sobre él.\n\n\n“De pronto, antes de que Hauke pudiera apartarlo por sí mismo, una mano cogió al importuno y lo echó atrás haciéndolo tambalearse contra sus divertidos camaradas. No habla sido ninguna mano fuerte quien lo hizo, pues cuando Hauke volvió de pasada su cabeza vio a su lado a Elke Volkers arreglando su manga, con ceñudos ojos y rostro enrojecido.\n\n\n“Hauke se inclinó, sintió invadido su brazo por una acerada fuerza, balanceó un par de veces la bola en su mano, echó el brazo atrás y la lanzó. Un silencio sepulcral se hizo en ambos bandos; todos los ojos siguieron la bola que volaba; se oía su silbido cortando el aire; lejos ya del punto en que fue lanzada, la tapó con sus alas plateadas una gaviota que gritando venía del dique; a la vez que se oyó a lo lejos un golpe contra el tonel. «Hurra por Hauke –gritaban la gente de la Marsch–. ¡Hauke Haien ha ganado el juego!», corría de boca en boca por la alborotada multitud.\n\n\n“Pero este, cuando todo el mundo se apretujaba a su alrededor, solamente cogió una mano que tenía a su lado, y cuando le preguntaron: «¿Qué haces aquí, Hauke?, la bola está en el tonel», solo movió la cabeza, sin cambiar de sitio. Únicamente después de sentir que la pequeña mano apretaba la suya, dijo:\n\n\n“–Deben de tener razón; yo también creo que he ganado.\n\n\n“Después, la multitud, que retornaba en tropel, separó a Elke de Hauke, quienes se vieron arrastrados entre la humana corriente por el camino que, subiendo por la casa del deichgraf, conducía al mesón. Cuando llegaron a la proximidad de la casa, pudieron escaparse ambos de las apreturas y, mientras Elke penetraba en su vivienda, Hauke se quedó mirando, desde la puerta del establo, cómo la oscura muchedumbre se dirigía lentamente hacia el mesón, donde se había preparado una sala para el baile. Poco a poco se extendió la oscuridad sobre la extensa región, a la vez que un gran silencio. Solo a sus espaldas sentía moverse el ganado dentro del establo. Le pareció percibir las agudas notas de los clarinetes, que venían del mesón, y el roce de un vestido y los pequeños pero firmes pasos de una persona que bajaba por el sendero: vio en la sombra una figura y reconoció a Elke, que se dirigía al baile. La sangre se le subió a la cabeza. ¿No debo correr tras ella y acompañarla? Pero Hauke no era un héroe con las mujeres. Preocupado con esta duda se detuvo, hasta que la perdió de vista en la oscuridad.\n\n\n“Después, cuando hubo pasado el peligro de encontrarse con ella, se fue por el mismo camino hacia el mesón hasta llegar junto a la iglesia. Hasta allí llegaba un ruido ensordecedor producido por diversos motivos: de un lado, la gente que, ante la casa, comentaba o discutía en voz alta; de otro, el que causaban con los pies, al penetrar en tropel por el pasillo, unido a las notas vibrantes de clarinetes y violines. Sin llamar la atención, entró en la Sala de los Gremios, tan llena de gente, dadas sus reducidas dimensiones, que no se podía dar un paso. Silencioso, permaneció junto a la puerta y miró el bullicioso hervidero, pareciéndole locas todas aquellas personas. No tenía que preocuparse de que alguien se acordase de la lucha de la tarde, ni de quién había ganado el juego hacía una hora. Cada cual miraba a su pareja y giraba con ella. Sus ojos buscaban solamente a una. Sí, allí estaba bailando con su primo, el joven apoderado del dique. Pero no volvió a verla; únicamente a otras chicas de la Marsch y de la Geest⁵ que no le importaban. Cesaron de tocar violines y clarinetes: había terminado aquella danza; pero al momento comenzó otra. Hauke se preguntó si Elke cumpliría su palabra o pasaría ante él bailando con Ole Peters. Casi lanzó un grito al pensarlo. ¿Qué haría entonces? Pero, al parecer, no bailaba este baile. Por fin, terminó este también, y, con estrépito, empezó la música de un paso doble muy de moda; los mozos corrían en busca de sus parejas y las luces de las paredes temblaban. Hauke estiró el cuello para reconocer a los que bailaban. El de la tercera pareja era Ole Peters, ¿pero quién era su compañera? Un fornido mozo de la Marsch le impedía verle la cara. El baile seguía y Ole, con su pareja, dio la vuelta: «Vollina, Vollina Harders», dijo Hauke casi en voz alta, y suspiró como si se aliviara de un peso. ¿Pero dónde estaba Elke? ¿No tenía pareja o los había rechazado a todos, por no querer bailar con Ole? De nuevo tocó la música otro baile; tampoco vio a Elke… Pasó Ole con la gorda Vollina aún entre sus brazos. «Bueno, bueno –se dijo Hauke–; pronto quedará arrinconado con sus tierras Jess Harders. ¿Dónde estaría Elke?».\n\n\n“Abandonó la puerta y penetró en la sala. Allí la encontró sentada en compañía de una amiga de más edad.\n\n\n“–Hauke –dijo ella al verlo–, ¿estabas aquí? No te he visto bailar.\n\n\n“–No he bailado –respondió.\n\n\n“–¿ Por qué no, Hauke? ¿Quieres bailar conmigo? –dijo, haciendo ademán de levantarse–. He rechazado a Ole Peters y no volverá.\n\n\n“Pero él siguió inmóvil.\n\n\n“–Gracias, Elke –dijo–, no sé… podrían reírse de ti, y entonces…\n\n\n“Guardó silencio y la miró cariñosamente con sus ojos grises, como si les quisiera encargar que dijeran ellos lo que él silenciaba.\n\n\n“–¿Qué quieres decir, Hauke? –le preguntó con voz imperceptible.\n\n\n“–Quiero decir, Elke, que no puedo ser más feliz en el día de hoy, que lo que ya he sido.\n\n\n“–Sí, sí –dijo ella–, has ganado el juego.\n\n\n“–¡Elke!, ¿no recuerdas nada más?\n\n\n“Ella se ruborizó.\n\n\n“–Vete –dijo–, ¿qué quieres?\n\n\n“Y bajó la vista. Pero cuando un mozo se llevó a la amiga para bailar y quedaron solos, Hauke le dijo:\n\n\n“–Creí, Elke, que había ganado algo mejor que el juego.\n\n\n“Aún miraron un momento sus ojos al suelo; después él los levantó con lentitud, y una mirada llena de cariño buscó la suya, produciendo en su cuerpo un calor como de verano.\n\n\n“–Haz lo que te mande tu corazón –dijo ella–; debíamos conocernos.\n\n\n“Elke ya no bailó aquella noche, y cuando se fueron a casa los dos, iban cogidos de la mano. En el cielo brillaban las estrellas sobre la silenciosa Marsch. Un fino viento este soplaba trayendo fuerte frío. Los dos iban sin muchas prendas de abrigo, como si de pronto hubiera llegado la primavera.\n\n\n“Hauke pensó en una cosa que aún era prematura, pero con la que se proporcionaría una honda satisfacción, para lo cual fue, el siguiente domingo, a la ciudad, a casa del viejo joyero Andersen, y encargó un macizo anillo de oro.\n\n\n“–Muestra el dedo para medir –dijo el viejo tomándole el anular–. ¡Pues no es tan grueso como lo suelen tener la gente de tu clase!\n\n\n“Pero Hauke dijo:\n\n\n“–Mida mejor el meñique –y se lo presentó.\n\n\n“El joyero lo miró asombrado, aunque sin darle importancia a la ocurrencia del joven mozo.\n\n\n“–Entonces, podremos encontrar alguno entre los de las chicas –dijo, y a Hauke se le agolpó la sangre en ambas mejillas.\n\n\n“El pequeño anillo se ajustó a su delgado dedo. Lo tomó precipítado, con su reluciente plata; después, latiéndole el corazón como si se tratase de un acto solemne, lo metió en el bolsillo de su chaleco. Allí lo llevaba desde aquel día, con intranquilidad, pero con orgullo, como si aquel bolsillo estuviera destinado solamente para llevar dentro un anillo.\n\n\n“Así lo llevó más de un año; aún tuvo que trasladarlo al bolsillo de otro chaleco nuevo pues la ocasión de su liberación no se quería presentar. Había tenido el propósito de presentarse resueltamente ante su amo. Su padre también era oriundo de este país. Pero cuando lo pensaba más tranquilo, se daba cuenta de que el deichgraf se reiría de él. Y así vivían, él y la hija del deichgraf, uno al lado del otro; ella también con el silencio propio de una muchacha, pero los dos siempre iban cogidos de la mano.\n\n\n“Un año después de aquel día de invierno, Ole Peters dejó sus servicios en casa del deichgraf y se casó con Vollina Harders. Hauke había tenido razón. Al viejo lo arrinconaron y en lugar de su gorda hija, montaba el alegre yerno la amarillenta yegua y subía con ella sobre el declive del dique. Hauke ascendió a mozo mayor y su puesto lo ocupó otro más joven. Al principio, el deichgraf no quería el cambio.\n\n\n“–Estás mejor de mozo menor –gruñía–, te necesito para mis libros.\n\n\n“Pero Elke le reprochó:\n\n\n“–Entonces Hauke también se marchará.\n\n\n“El viejo sintió temor y lo dejó de mozo mayor, ayudando, no obstante, al deichgraf como antes.\n\n\n“Después de pasado otro año, Hauke le habló a Elke de que su padre, Tede Haien, se hacía demasiado viejo para ocuparse de su campo, y, como se cansaba demasiado, él no podía consentirlo más tiempo; los pocos días que le concedía el amo no le eran suficientes para ayudarlo durante el verano. Una tarde en que los dos estaban bajo el gran fresno, delante de la puerta de la casa, mirando en silencio la copa del árbol, habló ella.\n\n\n“–Yo también te lo quería decir, Hauke; debes seguir el camino más indicado.\n\n\n“–Tendré que marcharme de tu casa y no podré volver –dijo él.\n\n\n“Guardaron silencio un rato, mirando el rojo crepúsculo que se extendía por el dique y el lejano mar.\n\n\n“–Quisiera que sepas –dijo ella– que esta mañana estuve en casa de tu padre; lo encontré dormido en la poltrona, con el tiralíneas en la mano y sobre la mesa el tablero de dibujo con uno empezado; cuando despertó, conversó trabajosamente conmigo un cuarto de hora y, al irme a marchar, me retuvo, miedoso, de la mano, como si presintiese que fuera la última vez pero…\n\n\n“–¿Pero qué, Elke? –preguntó Hauke al ver que no se atrevía a continuar.\n\n\n“Unas lágrimas rodaron por sus mejillas.\n\n\n“–Pensaba en mi padre –dijo–. Créeme, sentiría mucho tener que prescindir de ti. –Y como si necesitase tomar aliento para decirlo, continuó–: Muchas veces me parece que él también está preparando su fúnebre viaje.\n\n\n“Hauke no contestó. Le pareció como si de pronto se moviese el anillo en su bolsillo, pero antes que pudiera influirle esta involuntaria manifestación de vida, Elke continuó.\n\n\n“–¡No te enfades, Hauke! Creo que aun así no nos dejarás.\n\n\n“Entonces él cogió afanoso la mano que ella le abandonó, permaneciendo aún los dos jóvenes en la oscuridad que aumentaba, hasta que separaron sus manos y cada cual marchó por su lado. Una ráfaga movió las hojas del fresno y sacudió los postigos de las ventanas; lentamente se hizo de noche y el silencio reinó en la inmensa llanura.\n\n\n“Gracias a la intervención de Elke, el viejo deichgraf permitió marchar a Hauke, a pesar de no haber avisado con tiempo su propósito de abandonarlo; y ahora había dos nuevos mozos en la casa. Dos meses después, falleció Tede Haien; pero, antes de morir, llamó a su hijo junto a su lecho.\n\n\n“–Siéntate a mi lado, hijo –dijo el viejo con voz apagada–; así, cerca de mí, no tengas miedo: es el Ángel del Señor el que está conmigo, que ha venido a llamarme.\n\n\n“El hijo, conmovido, se sentó cerca de la oscura cama:\n\n\n“–Habla, padre, lo que aún me tengas que decir.\n\n\n“–Sí, hijo mío, aún me resta decirte algo –y extendió sus manos sobre la colcha de la cama–. Cuando tú, siendo casi niño, entraste al servicio del deichgraf, me pasó por la cabeza que, más adelante… tú pudieras serlo también. Tú me contagiaste la idea, y yo iba comprendiendo poco a poco que tú serías el hombre a propósito. Pero como tu herencia para semejante puesto era demasiado pequeña… he vivido durante el tiempo de tu servicio con grandes privaciones, porque quería aumentar tu fortuna.\n\n\n“Hauke asió con vehemencia las manos de su padre; el viejo intentó incorporarse para mirarlo.\n\n\n“–Sí, sí, hijo mío –dijo–; ahí, en el cajón de arriba del arca está el documento. Tú sabes que la vieja Antje Wohlers tiene unos terrenos; pero, como está paralítica, con la renta sola no tenía bastante para pasar San Martín. Yo le daba a la pobre mujer cierta suma, y a veces más si lo tenía, y ella me traspasó sus terrenos con toda legalidad. También ella se está muriendo del mal de nuestra Marsch: el cáncer la atacó, así es que no tendrás ya nada que pagar.\n\n\n“Cerró los ojos un rato; aún dijo:\n\n\n“–No es mucho, pero es más de lo que tú hubieras tenido. Que te sirva para tu vida en esta tierra.\n\n\n“Escuchando las palabras de agradecimiento de su hijo, se durmió el viejo. Ya no tenía nada que le preocupara. Unos días después, el Ángel del Señor le cerró los ojos para siempre, Y Hauke se hizo cargo de su herencia paterna.\n\n\n“Al día siguiente del entierro, entró Elke en su casa.\n\n\n“–Gracias, Elke, por acordarte de mí –le dijo Hauke al saludarla.\n\n\n“Pero ella contestó:\n\n\n“–No es que te recuerde; es que vengo a que puedas vivir en tu casa arreglada. Tu padre no se podía ocupar mucho de esto, por tener bastante con sus números y planos; además, la muerte también trae desorden. Quisiera hacerte tu vivienda un poco más agradable.\n\n\n“La miró con sus ojos grises, lleno de confianza.\n\n\n“–Sí, pon las cosas en orden, que a mí también me parece mejor.\n\n\n“Entonces ella empezó a hacer algunos arreglos: limpió el tablero de dibujo, que aún andaba por el medio, lleno de polvo, y lo llevó a la buhardilla. Guardó cuidadosamente, en el arca, el tiralíneas, los lápices y tiza. Después llamó a la joven criada, para que la ayudase a poner los enseres de la habitación en otra disposición mejor, de modo que apareciese más amplia y más clara. Sonriéndose, dijo: «Esto solo lo sabemos hacer las mujeres», y Hauke, a pesar de su tristeza por la muerte de su padre, miraba con ojos llenos de felicidad cómo se afanaba ella, y la ayudaba alguna que otra vez.\n\n\n“Cuando al anochecer (era al principio de septiembre) todo estuvo arreglado como ella quería, le cogió la mano, mirándolo con sus hermosos ojos:\n\n\n“–Ahora ven –le dijo– y cena con nosotros; he tenido que prometer a mi padre llevarte conmigo. Luego, cuando vuelvas, podrás entrar tranquilamente en tu casa.\n\n\n“Cuando penetraron en la espaciosa vivienda del deichgraf, donde, cerrados los postigos de las ventanas, flameaban dos velas sobre la mesa, quiso levantarse este, pero dejó caer de nuevo su pesado cuerpo en la poltrona. Dijo a su antiguo mozo:\n\n\n“–Bien, muy bien está, Hauke, que vengas a buscar a tus antiguos amigos. Ven y acércate más –y cuando Hauke estuvo delante de su sillón, tomó una mano del mozo entre sus manos redondas–. Bueno, bueno, hijo mío –lo consoló–, tranquilízate; todos tenemos que morir; tu padre no era de los peores. ¡Pero, Elke!, ocúpate de que traigan el asado a la mesa, ¡tenemos que tomar fuerzas! Hay mucho trabajo para nosotros, Hauke. La inspección de otoño está próxima. Hay cuentas del dinero y de la esclusa a montones altas como casas; los destrozos del otro día en el dique, al lado del Westerkoog… No sé dónde tengo la cabeza; la tuya, gracias a Dios, es más joven que la mía; Hauke, eres un buen chico.\n\n\n“Después de este largo discurso, con el que descubrió todo lo que tenía en el corazón, se acomodó bien en su poltrona y, guiñando un ojo, miró ansioso a la puerta por la que entraba Elke con la fuente de asado en la mano. Hauke estaba a su lado, sonriente.\n\n\n“–Ahora, siéntate –dijo el deichgraf–, para que no perdamos el tiempo en vano; frío no está bueno.\n\n\n“Hauke se sentó. Parecíale natural ayudar en el trabajo al padre de Elke y cuando pasaron la inspección de otoño y un par de meses más, la mayor parte del trabajo la había realizado él.”\n\n\nEl narrador se detuvo y miró a su alrededor. Se oyó el gritar de una gaviota por la ventana y fuera sonó un ruido semejante al que produjera alguien al quitarse contra el suelo el barro de sus pesadas botas.\n\n\nEl deichgraf y sus apoderados miraron hacia la puerta volviendo la cabeza.\n\n\n–¿Qué pasa? –gritó el primero. Un hombre grueso, con un sombrero marinero de cuero, había entrado:\n\n\n–Señor –dijo– lo hemos visto los dos, Hans Nickels y yo: el jinete del caballo blanco se tiró por la rotura del dique.\n\n\n–¿Dónde lo han visto? –pregunto el deichgraf.\n\n\n–Únicamente en el sitio donde está la tierra de Jansen, donde empieza el Hauke Haienkoog.\n\n\n–¿Lo han visto una sola vez?\n\n\n–Solo una vez, como una sombra; pero esto no quiere decir que fuese la primera aparición.\n\n\nEl deichgraf se había levantado.\n\n\n–Dispénseme usted –dijo dirigiéndose a mí–, tenemos que mirar ahí fuera a dónde se quiere dirigir la desgracia.\n\n\nSalió con el mensajero por la puerta, siguiéndolo todos los demás allí reunidos.\n\n\nMe quedé solo con el maestro en la amplia y vacía habitación y, a través de las ventanas desmanteladas, que hasta ahora habían tapado con sus espaldas los circunstantes, se vio la lejanía y cómo empujaba el huracán las negras nubes sobre el firmamento.\n\n\nSeguía sentado en su sitio, con una sonrisa de superioridad en los labios, casi compasiva.\n\n\n–Esto se ha quedado demasiado vacío –dijo–. ¿Me permite usted que lo invite a venir a mi habitación? Vivo aquí, en la casa, y, puede creerme, conozco las tempestades de la comarca; no tenemos nada que temer.\n\n\nAcepté, dándole las gracias, pues empezaba a tener frío, y, llevándonos una vela, subimos la estrecha escalera, que nos condujo a una buhardilla orientada al oeste, pero cuyas ventanas estaban tapadas por gruesos tapices. En un armario vi una pequeña biblioteca entre los retratos de dos viejos profesores. Delante de una mesa, un gran sillón.\n\n\n–Acomódese –dijo el amable maestro, y puso unos trozos de turba en una pequeña estufa que estaba coronada por una tetera de hojalata–. Dentro de un ratito, tan pronto como borbotee, tomaremos una copita de grog; esto nos despabilará.\n\n\n–No me hace falta –dije–; no me duermo acompañando a Hauke por la senda de su vida.\n\n\n–¿Cree usted? –dijo mirándome, después de acomodarse bien en su sillón–. ¿Dónde quedamos? ¡Sí, sí… ya sé! Pues…\n\n\n“Hauke se posesionó de su herencia, y como la vieja Antje Wohlrs también había sucumbido a su enfermedad, engrandeció con las fincas de esta su patrimonio.\n\n\n“Pero desde la muerte, o, mejor dicho, desde las últimas palabras de su padre, maduraron en él lo que tenía en germen dentro de sí, desde niño. Más de una vez había pensado que sería la persona que necesitaban para un futuro deichgraf. Así era. Su padre lo había previsto; fue el hombre más listo de la aldea, y si en sus últimos momentos se lo comunicó a su hijo, lo hizo para añadir una última manda a su herencia. La finca de Antje Wohlers sería el primer peldaño para subir a esta altura. Un deichgraf necesitaba poseer muchas tierras. Pero si su padre había sufrido privaciones durante años para que él fuese propietario de estas nuevas tierras, él sabría también pasarlas, y aun podría hacer más. La energía de su padre estaba agotada, pero él podía hacer durante muchos años los trabajos más pesados, con el fin de ponerse en condiciones por este lado, pues por el de las amistades no esperaba nada, debido a que, por la recta administración que había llevado con su antiguo amo, no tenía grandes simpatías en el pueblo. Además, su contrario Ole Peters había tenido recientemente una herencia y poco a poco se hacía un hombre rico. Una serie de rostros pasaron mentalmente ante sus ojos y todos lo miraron con malignidad. Entonces sintió odio contra aquella gente; extendió sus brazos como para aprisionarlos, rabioso porque le querían quitar el puesto que solo él era el llamado a ocupar. Estos pensamientos no lo abandonaban, y siempre volvían de nuevo, y así anidaron en su corazón, a la vez que el amor y la honradez, el orgullo y el odio. Pero estos dos últimos los llevaba tan dentro de sí, que ni siquiera Elke podía sospecharlo.\n\n\n“Al llegar el nuevo año, se celebró una boda: la novia era una parienta de los Haien, y Hauke y Elke fueron invitados. Casualmente, por ausencia de uno de parentesco más próximo, tuvieron sus puestos juntos en la mesa. La alegría de ambos se manifestó con una sonrisa. Pero Elke estaba silenciosa, sin tomar parte en las conversaciones ni el chocar de copas.\n\n\n“–¿Te pasa algo? –preguntó Hauke.\n\n\n“–¡Oh!, nada; siento solo que hay aquí demasiada gente.\n\n\n“–Parece que estás triste.\n\n\n“Ella movió la cabeza, y no siguieron hablando. Entonces él sintió como celos y le cogió la mano por debajo del mantel que colgaba. Pero ella, que no vacilaba, aprisionó la suya, llena de confianza. ¿Se sentía abandonada teniendo a su lado a su padre cada día más postrado? Hauke no se hizo esta pregunta, pero contuvo la respiración al sacar de un bolsillo el anillo de oro.\n\n\n“–¿Te lo dejarás puesto? –preguntó temblando mientras se la ponía en el anular de su fina mano.\n\n\n“Frente a ellos estaba la esposa del pastor. Soltó de pronto su tenedor sobre la mesa y, dirigiéndose a su vecino, le dijo:\n\n\n“–¡Dios mío, esa chica está blanca como una muerta!\n\n\n“Pero de nuevo afluyó la sangre a su rostro y enrojeció.\n\n\n“–¿Puedes esperar, Hauke? –preguntó con voz baja.\n\n\n“El joven frisio pensó unos momentos.\n\n\n“–¿A qué? –dijo luego.\n\n\n“–Ya lo sabes, creo que no te lo tengo que explicar.\n\n\n“–Tienes razón, Elke –dijo él–, puedo esperar siempre que no sea un plazo demasiado largo.\n\n\n“–¡Oh, Dios mío!, temo que sea pronto; ¡no hables así, Hauke!; hablas de la muerte de mi padre. –Puso la mano sobre su pecho– . Hasta entonces –continuó– llevaré aquí el anillo de oro; no temas, no te lo devolveré mientras viva.\n\n\n“Sonrieron; sus manos se apretaron tan fuerte que en otra ocasión la chica hubiera lanzado un grito.\n\n\n“La esposa del pastor miraba sin cesar los ojos de Elke, relucientes como dos ascuas, a través de los finos encajes de su gorrito recamado en oro. El creciente bullicio de los comensales no le permitía entender nada de lo que hablaban los dos; tampoco quiso llamar otra vez la atención de su vecino, por no estorbar futuros matrimonios (pues de esto parecía que se trataba), siquiera fuese por no malograr la probable ganancia de su marido.\n\n\n“El presentimiento de Elke se había realizado. Una mañana después de Pascua de Resurrección encontraron muerto en su cama al dichgraf Tede Volkerts. Los rasgos de su rostro denotaban que su fin había sido tranquilo. En los últimos años no apetecía el asado, ni siquiera de pato, su plato predilecto. También se quejaba con frecuencia de estar harto de la vida.\n\n\n“Se le hizo un gran entierro en la aldea. Arriba, en la Geest, en el cementerio de la iglesia una sepultura rodeada de una verja de hierro forjado; contra un sauce llorón se apoyaba una imagen de la muerte, con sus prominentes mandíbulas fuertemente apretadas; al pie, en grandes caracteres, decía en dialecto bajo alemán: «Esta es la Muerte, que todo lo devora. No respeta ni al Arte ni a la Ciencia. El hombre sabio también ha perecido. Dios le dé una resurrección».\n\n\n“Era la tumba del deichgraf anterior, el Volkerts Tedsen: ahora habían abierto una nueva fosa donde enterrarían al recientemente fallecido, Tede Volkerts. Se acercaba la fúnebre comitiva; venían de abajo, de la March, muchos coches de todas las aldeas que tenían parroquia. El primero, tirado por los dos negros caballos de la cuadra del deichgraf, llevaba el pesado ataúd; subían, por el camino que llevaba a la Geest, con las colas y crines flotantes en el cortante viento de la primavera. El cementerio estaba repleto de gente. Ante la puerta de piedra, se apiñaban los chicos, con otros más pequeños en sus brazos; todos querían presenciar el sepelio.\n\n\n“En casa había quedado Elke preparando la comida: se habían dispuesto en las dos estancias principales las mesas, con vinos añejos, para el oberdeichgraf, que también había venido, y para el pastor. Una vez lo tuvo todo arreglado, fue al establo, donde no encontró a nadie pues los dos mozos conducían sus coches en el entierro. Salió por la puerta y, mientras el viento agitaba su traje de luto, vio cómo subían los últimos coches el camino arenoso de la iglesia. Poco después, a un gran rumor, siguió un profundo y muy emocionante silencio.\n\n\n“Elke cruzó las manos sobre su pecho; ahora deberían bajar el ataúd a la fosa. «¡Y en polvo te convertirás!» Sin darse cuenta, pronunció estas palabra, como si las hubiera escuchado desde allí arriba. Se llenaron sus ojos de lágrimas, sus manos cruzadas bajaron hasta el regazo. «¡Padre nuestro, que estás en el cielo!», oraba con fervor.\n\n\n“Terminó la oración y aún permaneció mucho tiempo inmóvil, ella, la dueña actual de esta propiedad tan grande de la Marsch. Ideas de muerte y de vida entablaron una viva lucha en su mente.\n\n\n“Un lejano rodar de coches la volvió a la realidad. Abrió los ojos y pudo ver cómo bajaban de la Geets, en rápida carrera o un coche tras otro, en dirección a su finca. Se irguió, miró una vez más a lo lejos y se fue por el establo, como había venido, a las habitaciones solemnemente ornamentadas que aún permanecían vacías; a través de las paredes llegaba el rumor de las muchachas en la cocina. Las mesas permanecían solitarias; el espejo, entre las dos ventanas, estaba cubierto con blancos paños, lo mismo que los tiradores de metal: nada relucía en las habitaciones. Elke vio que las puertas de la cama donde su padre durmió el último sueño estaban abiertas, y las cerró corriéndolas, sin poder evitar leer el proverbio que tenían escrito con letras doradas, entre claveles y rosas, pintado del tiempo de su abuelo. «Si has hecho tu tarea en regla, el sueño viene por sí solo». Dirigió una mirada a la alacena, que estaba casi vacía, pero, a través de sus puertas cristaleras, vio la copa de cristal tallado que ganara su padre, en su juventud, en un concurso hípico. La sacó y la colocó en puesto reservado al oberdeichgraf. Asomose después a la ventana, pues se oían subir los coches cuesta arriba. Uno tras otro se detuvieron ante la casa y los invitados descendieron animados de sus asientos. Frotándose las manos y conversando, penetraron en la vivienda, no tardando en sentarse a la mesa de ceremonia, sobre la que humeaban los bien condimentados manjares. En la mesa del pesel⁶ estaban el oberdeichgraf y el pastor en tan animada y ruidosa conversación que parecía como si la muerte jamás hubiese extendido allá su terrible silencio. Muda, repasando con la vista a los, invitados, iba Elke de mesa en mesa cuidando que no faltara nada en aquel banquete mortuorio. Hauke también estaba en la habitación inmediata, sentado con Ole Peters y otros pequeños propietarios.\n\n\n“Una vez terminada la comida, sacaron de un mueble las blancas pipas de barro, que se encendieron mientras Elke se ocupaba de servir a los invitados las consabidas tazas de café, pues en un día como aquel no se prescindía de este detalle. En la estancia, junto al pupitre del difunto, estaba de pie el oberdeichgraf conversando con el pastor y el canoso apoderado del dique Jewe Manners.\n\n\n“–Bueno, señores –dijo el primero–, hemos enterrado con todos los honores al viejo deichgraf; ¿pero de dónde sacamos al nuevo? Creo, Manners, que tendrás que aceptar este honor.\n\n\n“El viejo Manners se quitó sonriente de su blanca cabeza el gorrito de terciopelo negro que la cubría.\n\n\n“–Señor oberdeichgraf –dijo–, el juego sería demasiado corto: cuando eligieron deichgraf al difunto Tede Volkerts me nombraron apoderado y lo soy hace ya cuarenta años.\n\n\n“–Esto no es ningún inconveniente, Manners; como conoces bien el asunto, no tendrás dificultades.\n\n\n“Pero el viejo movía la cabeza.\n\n\n“–No, no, déjeme su merced en mi puesto, y aún podré seguir un par de años.\n\n\n“El pastor fue en su socorro:\n\n\n“–¿Por qué no nombras al que verdaderamente llevaba el cargo en los últimos tiempos?\n\n\n“El oberdeichgraf lo miró:\n\n\n“–No comprendo, señor pastor.\n\n\n“Pero este señaló a Hauke, que, seria y pausadamente, parecía explicar algo a dos hombres de más edad.\n\n\n“–Ahí está –dijo–ese frisio largo; con sus grises e inteligentes ojos, su nariz afilada y su cráneo abovedado, ha sido el mozo del viejo; ahora vive en su pequeña propiedad; tal vez sea demasiado joven.\n\n\n“–Parece tener unos treinta años –dijo el oberdeichgraf, examinando al que así le presentaban.\n\n\n“–Apenas tiene veinticuatro –añadió el apoderado Manners–; pero el pastor tiene razón; todo lo bueno que se propuso con el dique y las esclusas y otras cosas más, obra suya fue; el viejo, poco valía últimamente.\n\n\n“–Así, pues –preguntó el oberdeichgraf–, ¿opinan que sería el hombre a propósito para ocupar el puesto de su antiguo amo?\n\n\n“–Sería el hombre –respondió Jewe Manners–; pero le falta «tierra bajo los pies», como dicen aquí: su padre tenía unos quince, él tendrá unos veinte demath; pero con esto nadie ha llegado a ser deichgraf.\n\n\n“El pastor se disponía a replicar, con ánimo de discutir, cuando se acercó Elke Volkerts, que permanecía desde hacía un rato en la estancia.\n\n\n“–¿Me permite su merced unas palabras? –dijo al jefe–, para que de un error no salga una injusticia.\n\n\n“–Habla, joven Elke –respondiole–; cuando la sabiduría sale de los labios juveniles de una muchacha, siempre se escucha con gusto.\n\n\n“–Perdone usted; no es sabiduría, solo quiero decir la verdad.\n\n\n“–También esta hay que escucharla, joven Elke.\n\n\n“La chica miró a todas partes para asegurarse de que no había ningún oyente inoportuno a su alrededor.\n\n\n“–Su merced –empezó (y su pecho se levantaba con movimientos más acelerados)– recordará que mi padrino Jewe Manners le ha dicho que Hauke Haien no posee más que veinte demath: eso es cierto en este momento; pero, cuando deba ser, considerará como suyos todos los demath que tiene la hacienda de mi padre, ahora mía, y, para un deichgraf, todo junto debe de ser bastante.\n\n\n“El viejo Manners adelantó la cabeza, para ver bien a quién hablaba así.\n\n\n“–¿Qué es eso? –dijo–. ¿Qué hablas, niña?\n\n\n“Pero Elke sacó de su corpiño el reluciente anillo de oro, colgado de una cinta negra.\n\n\n“–Estoy prometida –dijo–; aquí está el anillo: Hauke Haien es mi novio.\n\n\n“–¿Y desde cuándo? Permíteme que te lo pregunte, pues te saqué de pila. ¿Cuándo pasó eso?\n\n\n“–Hace ya tiempo, ya era yo mayor de edad; pero como mi padre empezó a enfermar, y yo lo conocía bien, no quise intranquilizarlo. Ahora que está con Dios, comprenderá que su hija estará bien amparada por este hombre. Hubiera querido callar durante el año de luto, pero, por Hauke a causa de lo que decían de las tierras, he considerado un deber hablar ahora.\n\n\n“–Y, dirigiéndose al oberdeichgraf, dijo:\n\n\n“–Su merced me perdonará.\n\n\n“Los tres hombres se miraron: el pastor reía, y el viejo apoderado se contentaba con refunfuñar un «¡Hum, hum!», mientras el oberdeichgraf, ante decisión de tal importancia, se rascaba la frente.\n\n\n“–Bueno, querida joven –dijo al fin–. ¿Pero qué hay aquí de estipulaciones matrimoniales?, porque, ahora, no estoy muy fuerte en esta materia.\n\n\n“–No hace falta que lo esté su merced –replicó la hija del deichgraf–. Yo cederé los bienes a mi novio antes de la boda. También tengo un poco de orgullo; quiero casarme con el hombre más rico de la aldea.\n\n\n“–Entonces, Manners –intervino el pastor–, creo que tú, como padrino, no tendrías inconveniente en que case al joven deichgraf con la hija del anterior.\n\n\n“El viejo negó con la cabeza.\n\n\n“–Dios Nuestro Señor les dé su bendición –dijo con devoción.\n\n\n“El oberdeichgraf dio su mano a la muchacha:\n\n\n“–Has hablado con veracidad y sabiduría, Elke Volkerts; te doy las gracias por tus explicaciones, tan claras, y confío que también en lo futuro, y por motivos más alegres que hoy, seré un invitado en tu casa; pero que se elija un deichgraf por una moza tan joven como tú es lo milagroso del asunto.\n\n\n“–Su merced –repuso Elke, y miró una vez más con sus inteligentes ojos al bondadoso jefe– comprenderá que una mujer puede ayudar a un hombre de bien.\n\n\n“Después entró en la habitación inmediata y puso su mano en la de Hauke, sin decir palabra.\n\n\n“Unos cuantos años después vivía en la pequeña casa de Tede Haien un robusto trabajador con su esposa y un hijo. El joven deichgraf habitaba con su Elke Volkerts la finca paterna de esta. En verano, delante de la casa, mecía sus ramas, como siempre, el enorme fresno; pero en el banco, que ahora estaba a su sombra, se veía por la noche, sentada, casi siempre sola, la joven esposa con una labor entre las manos. Aún no tenía hijos este matrimonio.\n\n\n“El marido tenía cosas más apremiantes que hacer que descansar delante de la puerta de la casa, porque, a pesar de la ayuda que prestara antaño, había remanentes de la gestión del viejo, una infinidad de asuntos sin resolver, los cuales no le pareció prudente mover entonces. Y ahora había que quitar de en medio, barrerlos con una fuerte escoba. A esto había que añadir la administración de su propia finca, agrandada, en la que, por ahora, quería ahorrar un mozo; así es que al joven matrimonio no se les veía juntos más que los domingos en la iglesia; durante las comidas, rápidamente hechas por Hauke, y al empezar y terminar el día. Era una vida de continuo trabajo, pero a la vez de felicidad.\n\n\n“Pero empezaron a circular conversaciones molestas. Cuando un domingo, a la salida de la iglesia, se quedaron reunidos en el mesón, para beber, unos cuantos propietarios jóvenes de la Marsch y de la Geest, y habían llegado al cuarto o quinto vaso, no hablaron ni del rey ni del gobierno (tan alto no apuntaban entonces), pero sí de empleados del ayuntamiento y jefes más o menos altos; sobre todo de tributos parroquiales y cargas municipales; cuanto más hablaban, más censuraban y mayormente los nuevos impuestos sobre el dique. Todas las esclusas y compuertas, que hasta ahora habían aguantado, necesitaban de pronto ser reparadas. En el dique siempre se encontraban nuevos huecos que exigían centenares de carretillas de tierra. ¡Que el demonio se lleve estas historias!\n\n\n“–Todo esto procede del sabio deichgraf de ustedes, que siempre anda cavilando y después mete sus narices en todo –gritó uno de la Geest.\n\n\n“–Sí, Marten –dijo Ole Peters, que estaba frente al que hablaba–, tienes razón; es falso y busca tener carta blanca con el oberdeichgraf. Pero tenemos que aguantarlo.\n\n\n“–¿Por qué se lo han dejado montar? –preguntó otro– . Ahora tienen que sufrir las consecuencias.\n\n\n“Ole Peters reía…\n\n\n“–Sí, Marten Fedders, así es y no se puede remediar. El viejo llegó a deichgraf por su padre y el nuevo por su mujer.\n\n\n“–Las risas que corrían ahora por la mesa demostraron el éxito que había tenido esta frase mordaz.\n\n\n“Pero como se había dicho en público, en el mesón, no quedó allí; corrió en la Geest y la Marsh de boca en boca y así llegó también a oídos de Hauke. De nuevo pasaban entonces ante los ojos de su imaginación la fila de malévolos rostros, y oía las risas en la mesa del mesón, aún más malignas de lo que en realidad habían sido.\n\n\n“–¡Perros! –gritó, y sus ojos miraron ferozmente a su alrededor, corno si los quisiera azotar.\n\n\n“Elke puso la mano sobre su brazo.\n\n\n“–¡Déjalos, todos ellos quisieran ser lo que tú eres!\n\n\n“–Eso es –replicó rencoroso.\n\n\n“–Y Ole Peters– continuó ella– ¿no se casó también aumentando sus bienes?\n\n\n“–Sí lo hizo. Pero lo que le trajo Vollina no era lo suficiente para ser deichgraf.\n\n\n“–Di mejor que él no era lo suficiente –Elke hizo volverse a su marido para que se viese en el espejo (estaban entre las dos ventanas de la habitación)–. Ahí tiene el deichgraf –continuó–; míralo ahora; solo el que sabe cumplir en su puesto lo tiene.\n\n\n“–Tienes razón –respondió él, pensativo–; pero… Bueno, Elke, tengo que ir a ver la esclusa; las compuertas no cierran bien.\n\n\n“Ella le apretó la mano.\n\n\n“–Ven, mírame, ¿qué tienes? ¿Por qué tus ojos se pierden en la lejanía?\n\n\n“–Nada Elke, no tengo nada; tienes razón.\n\n\n“Se marchó; pero, a los pocos pasos, olvidaba la compuerta de la esclusa. Otro pensamiento, que solo había desarrollado durante algunos años, y que desapareció después, por sus múltiples ocupaciones, apoderose ahora, nuevamente, de él, más fuerte que nunca, como si le hubieran crecido alas.\n\n\n“Casi sin darse cuenta se encontró arriba en el dique del abra, un buen trecho al sur, en dirección a la ciudad: la aldea, que estaba situada por este lado, hacía rato que la había perdido de vista a su izquierda. Aún continuaba andando, con la vista fija en la ancha tierra de fuera, por el lado del mar. Si alguien hubiera ido a su lado, habría podido ver qué trabajo intelectual tan intenso se desarrollaba detrás de su frente. Por fin, se paró. La tierra de fuera se estrechaba aquí tanto, que se perdía junto al dique.\n\n\n“–Se tiene que poder hacer –dijo hablando para sí–. Hace siete años que estoy en mi puesto, y no quiero que me digan más que soy deichgraf gracias a mi mujer.\n\n\n“Estaba allí y sus miradas vagaban penetrantes y pensativas por todos lados, sobre la verde tierra de fuera; después retrocedió, hasta llegar a donde sucedía a una estrecha faja de verde prado la extensa y amplia tierra que tenía ante sí. Muy cerca del dique, la atravesaba un gran brazo de mar, que separaba casi toda la tierra de fuera de la tierra firme, formando así una isla, que un tosco puente de madera unía a aquella y que permitía poder llevar y traer el ganado y los carros cargados de trigo y paja. La marea estaba baja y el dorado sol de septiembre brillaba sobre la tira de grisácea tierra de unos cuantos pies de anchura con un profundo lecho en el centro, por donde el mar empujaba sus aguas ahora. «Estas se pueden encauzar», dijo para sí, después de haber observado un rato el juego de las olas. Levantó la vista y, desde el dique donde se encontraba, trazó mentalmente una línea a lo largo de la tierra separada del sur y volvíendo al este, sobre la corriente que por aquí continuaba hasta el dique. Pero la línea imaginaria que había trazado era un nuevo dique, nuevo también en la construcción de su perfil, que hasta aquel momento solo existía en su mente.\n\n\n“–Esto daría un Koog⁷ de cerca de mil demath –dijo sonriendo–; no es muy grande, pero…\n\n\n“Después hizo otro cálculo. La tierra de fuera era de la parroquia; cada vecino tenía unas cuantas parcelas, según la importancia de su propiedad dentro de la parroquia u otros derechos para adquirirla. Empezó a contar las parcelas que le habían correspondido por la muerte de su padre, cuántas por el padre de Elke, contando también las que había adquirido después de casado, pensando en una probable ventaja en el porvenir, o para aumentar las tierras de pastos para las ovejas. Era una cantidad respetable, pues también había comprado todas las tierras que fueron de Ole Peters, porque este las aborreció, por habérsele ahogado uno de sus mejores borregos durante una inundación parcial. Pero aquella desgracia fue una rara casualidad, pues nunca, desde que Hauke tuvo uso de razón, llegó el agua más allá de mojar las orillas durante las grandes mareas. ¡Qué tierras de labor y de pastos serían y de cuánto valor, si se rodeasen todas de un nuevo dique! Sintió una ola de embriaguez subirsele a la cabeza; pero él hundió sus uñas en las palmas de las manos y obligó a sus ojos a mirar claros y serenos todo lo que tenía ante sí: una llanura grande, sin diques, en cuya margen exterior pastaba ahora un hato de sucios borregos, y Dios sabe si abandonada dentro de pocos años a tempestades y mareas; sobre todo, para él, un cúmulo de trabajos y disgustos. A pesar de todo, cuando volvió bajando del dique y se fue por la senda cruzando el campo a su finca, le pareció llevar un gran tesoro a su casa.\n\n\n“Al entrar, Elke le salió al encuentro:\n\n\n“–¿Qué pasó con las compuertas? –preguntó.\n\n\n“Él la miró con una sonrisa misteriosa.\n\n\n“–Pronto necesitaremos nuevas compuertas esclusas y un nuevo dique –dijo.\n\n\n“–No te comprendo –replicó Elke entrando en la estancia–, ¿qué quieres decir, Hauke?\n\n\n“–Quiero –dijo, y se detuvo un momento–, quiero que la gran extensión de tierra de fuera sea rodeada de un dique, para crear un Koog de tierra firme: las grandes mareas lo respetaron durante casi la vida de un hombre; pero si alguna vez viene una de las malas y arrasa los sembrados se estropeará de golpe toda magníficiencia. Solo la pasada negligencia lo ha permitido hasta hoy.\n\n\n“Ella lo miró llena de asombro.\n\n\n“–¡Te censuras a ti mismo! – dijo.\n\n\n“–Es cierto, Elke, ¡pero tenía tantas cosas que hacer!\n\n\n“–Sí, Hauke, trabajaste bastante.\n\n\n“Él se había sentado en la poltrona del viejo deichgraf y sus manos oprimieron fuertemente los brazos del sillón.\n\n\n“–¿Tienes suficiente valor para emprender la obra? –le preguntó su mujer.\n\n\n“–Lo tengo, Elke –respondió rápido.\n\n\n“–No corras tanto, Hauke; es una obra de vida o muerte; tendrás a casi todos en contra; no te agradecerán tus preocupaciones y trabajos.\n\n\n“Él asintió con la cabeza.\n\n\n“–Lo sé –dijo.\n\n\n“–¿Y si no saliese bien? –habló de nuevo ella–. Desde muy niña, he oído decir que no se podía atajar la corriente, y que por eso no se debía tocar aquello.\n\n\n“–Ha sido el pretexto de los perezosos –dijo Hauke–. ¿Por qué no se va a poder atajar la corriente?\n\n\n“–No lo he oído decir; tal vez porque sea demasiado fuerte– . Un recuerdo pasó por su mente y una sonrisa casi pícara invadió su rostro tan serio–. Cuando yo era niña –dijo–, lo oí contar una vez a los mozos; opinaban que para que durase un dique así, había que meter dentro un ser vivo y utilizarlo como material en la obra del dique. Al otro lado, hace más de un siglo, sacrificaron un niño que habían logrado comprar a unos gitanos por mucho dinero; pero ahora nadie vendería a su hijo.\n\n\n“Hauke movió la cabeza.\n\n\n“–Qué bueno que no tenemos nosotros ninguno, pues seguramente nos lo exigirían.\n\n\n“–No lo daría –dijo Elke, y abrazó su regazo como con miedo.\n\n\n“Hauke sonrió, pero ella preguntó de nuevo.\n\n\n“–¿Has pensado en los enormes gastos?\n\n\n“–Sí, Elke; lo que se sacará los cubrirá con ventaja, y los gastos de conservación del antiguo dique disminuirán a favor del nuevo; además, trabajaremos nosotros mismos; tenemos en la parroquia más de ochenta troncos de tiro y no faltarán brazos jóvenes para trabajar. Quiero demostrar que tú no me has hecho en balde subir a deichgraf; les demostraré que lo soy de veras.\n\n\n“Elke se había inclinado hacia él, mirándolo llena de preocupación; irguiéndose después, con un suspiro, dijo:\n\n\n“–Tengo que seguir mi faena –y pasó, lenta, su mano por la mejilla–, tú sigue la tuya, Hauke.\n\n\n“–Amén, Elke –respondiole con una ligera sonrisa–. Sobra trabajo para los dos.\n\n\n“Y hubo trabajo para los dos, pero la carga más pesada cayó sobre los hombros de él. Los domingos por la tarde, y muchas veces después de terminar la tarea del día, se sentó a su lado un experto agrimensor, dedicándose a cálculos, planos y dibujos. Cuando estaba solo, sucedía lo mismo, y terminaba muchas veces a medianoche, entrando silencioso en el dormitorio común (pues las lúgubres camas de la estancia no las utilizaban ya), y su mujer, para que pudiese él descansar, estaba con los ojos cerrados, como durmiendo; pero esperábalo latiéndole el corazón. Entonces la besaba en la frente, murmurando unas palabras de cariño, y a veces se acostaba cuando cantaban ya los gallos. Durante los temporales del invierno corría fuera y subía al dique papel y lápiz en mano, y allí se estaba, dibujando y tomando notas; hasta que una ráfaga de aire le quitaba la gorra de la cabeza, y el largo y descolorido pelo volaba en derredor de su rostro encendido. Otras veces, mientras el hielo no le cerraba el camino, embarcaba con un mozo, y salía mar afuera para medir con sondas y palos la profundidad de aquellas corrientes, de las cuales aún no estaba seguro. Elke, muchas veces, temblaba por su suerte; pero, al regresar, solo notaba él la emoción que la embargaba en el fuerte apretón de manos y el rayo luminoso que salía de sus ojos, tan tranquilos de costumbre.\n\n\n“–Paciencia, Elke –dijo en una ocasión porque notó que no lo quería dejar marchar–; primero tengo que estar bien orientado para poder formular mi petición.\n\n\n“Entonces ella se conformó y lo dejó irse. También eran frecuentes las salidas a caballo para visitar la ciudad y al oberdeichgraf; y a la tarea en el campo seguían los trabajos en casa hasta bien avanzada la noche. Desapareció casi por completo su trato con la gente, fuera del trabajo y de los negocios, y hasta también disminuía el de su mujer. «Los malos tiempos aún durarán mucho», decíase Elke a sí misma, y seguía su trabajo.\n\n\n“Por fin, cuando ya el sol y los vientos primaverales rompían los hielos, se terminaron los últimos trabajos preparatorios. La propuesta de construcción de un dique en la tierra de fuera, para el fomento del bien público, especialmente del Koog, y en beneficio de la caja señorial, pues en pocos años entrarían en ella la contribución anual correspondiente a mil demath, fue entregada al oberdeichgraf, para su presentación y recomendación al departamento correspondiente. Estaba bien puesta en limpio, e iba acompañada de planos y dibujos de los distintos lugares, de ahora y para lo futuro, de las esclusas y compuertas y de cuanto de ello derivaba. Iba metido en un fuerte sobre cerrado con el sello oficial del deichgraf.\n\n\n“–Aquí está, Elke –le dijo su joven esposo–; dale tu bendición.\n\n\n“Ella puso su mano en la de él:\n\n\n“–Debemos trabajar en estrecha unión –dijo.\n\n\n“–Eso es lo que debemos hacer.\n\n\n“Mandaron entonces la solicitud a la ciudad, por un mensajero a caballo.”\n\n\n–Quiero hacer constar –interrumpió el maestro su narración, mirándome fijo y amable–, que todo lo comunicado hasta ahora lo he reunido por la tradición de gente formal del Koog o relatos de nietos y bisnietos. Lo que ahora le voy a contar, necesario para aclarar algunos hechos de la historia, era entonces y lo es aún ahora la conversación de todo el vecindario de la aldea de la Marsch, tan pronto empiezan a hilar las ruecas, después de Todos los Santos.\n\n\n“Unos quinientos o seiscientos pies más al norte de la finca del Reichgraf, se veía en aquellos tiempos, mirando desde el dique, a unos mil pies de distancia mar adentro, y otros tantos distantes de la orilla de la Marsch de enfrente, un pequeño islote que llamaban Jeverssand o también Jevershallig. En tiempos de los abuelos de aquella generación, aún había servido como tierra de pastos para las ovejas, pues entonces crecía la hierba en ella. Pero aquello se terminó, porque, durante un verano, el bajo islote fue inundado varias veces por el mar, que, al estropear los pastos, impidió que pudieran ir a él las ovejas. Así que, excepto las gaviotas y demás aves marinas, nadie volvió a visitar aquellos lugares; solo durante las noches de luna se veían desde el dique flotar los vapores de la niebla, tan pronto ligeros como espesos, cuando el astro de la noche alumbraba el islote.\n\n\n“También creían reconocer un par de esqueletos descoloridos de ovejas allí ahogadas, y otro de un caballo, que nadie sabía cómo habría podido llegar a parar allí.\n\n\n“Era a fines de marzo cuando, en este lugar del dique, se habían reunido el jornalero que vivía en la casa de Tede Haien e Iven Johns, el mozo del joven deichgraf. Miraban inmóviles en dirección al islote, que apenas se distinguía a la débil luz de la luna. Algo sorprendente parecía retener su vista allí. El jornalero se metió las manos en los bolsillos, estremeciéndose.\n\n\n“–Ven, Iven –dijo–, esto no es nada bueno: vámonos a casa.\n\n\n“El otro se reía, aunque se le notaba el pavor cuando dijo:\n\n\n“–Es una criatura viva y grande. ¿Quién demonio la ha hecho llegar allí? Fíjate, ahora estira el cuello y nos mira. No, baja la cabeza y come. ¡Creí que ahí no había nada que comer ¿Qué será?\n\n\n“–A nosotros, ¿qué nos importa? –dijo el otro–. Buenas noches, Iven; si no quieres venir, yo me voy a casa.\n\n\n“–Sí, sí; tú tienes mujer; tú te metes en la cama caliente, en mi cuarto también sopla el aire de marzo.\n\n\n“–Entonces, buenas noches –contestó el jornalero mientras se alejaba por el dique en dirección a su casa.\n\n\n“El mozo volvió un par de veces la cabeza mirando al que se marchaba, pero el afán de ver cosas misteriosas lo retuvo aún. Vio venir por el dique en dirección a la aldea una persona bajita. Era el recadero del deichgraf.\n\n\n“–¿Qué quieres, Carsten? –le gritó el mozo.\n\n\n“–Yo, nada –dijo el chico–; pero nuestro amo quiere hablar contigo, Iven Johns.\n\n\n“El mozo miraba otra vez el islote.\n\n\n“–En seguida voy, en seguida –dijo.\n\n\n“–¿Adónde miras así? –preguntó el chico.\n\n\n“El mozo levantó el brazo y señaló, mudo, el islote.\n\n\n“–¡Oh! –susurró el chico–, por allí anda un caballo, un caballo blanco; lo montará el demonio. ¿Cómo habrá llegado un caballo a Jevershallig?\n\n\n“–No lo sé, Carsten. ¿Será un caballo?\n\n\n“–Sí, sí, Iven; míralo; come como un caballo. ¿Pero quién lo ha llevado allí? No tenemos en la aldea lanchas tan grandes. Acaso no será más que una oveja: Petrs Oms dice que, a la luz de la luna, diez montones de turba parecen toda una aldea. Pero mira, ahora salta; debe de ser un caballo.\n\n\n“Los dos quedaron un rato mudos, con la vista fija en lo que allí vieron de una manera incierta. La luna estaba en su punto más alto y alumbraba el ancho mar, que empezaba a bañar la reluciente marisma, pues comenzaba a subir la marea. Solo se percibía el ruido suave del agua, No se oía voz alguna en la dilatada llanura, ni tampoco en la Marsch, detrás del dique, que estaba solitaria, pues el ganado aún estaba retenido en los establos. Nada se movía; solo lo que creían un caballo blanco parecía estar en movimiento en Jevershallig.\n\n\n“–Hay más luz –dijo el mozo rompiendo el silencio–; veo relucir claramente los blancos esqueletos de las ovejas.\n\n\n“–Yo también, yo también –dijo el chico, y alargó el cuello; pero de pronto tiró al mozo de la manga–. Iven –musitó–, el esqueleto del caballo que estaba ahí, ¿dónde está? Yo no lo veo.\n\n\n“–Tampoco lo veo yo. ¡Qué raro! –dijo el mozo.\n\n\n“No es tan raro, Iven; a veces, no sé en qué noches, dicen que se levantan los huesos y hacen como si tuvieran vida.\n\n\n“–¿Si? –dijo el mozo–; esos son cuentos de viejas.\n\n\n“–Puede ser, Iven –opinaba el chico.\n\n\n“–Creo que venías a buscarme; ven, vámonos a casa; aquí seguirá pasando lo mismo.\n\n\n“Al chico no había manera de llevárselo de allí, hasta que el mozo lo cogió y le hizo andar a la fuerza.\n\n\n“–Escúchame, Carsten –le dijo cuando hubieron dejado ya bastante atrás el misterioso islote–: tienes fama de ser un chico muy valiente; creo que te gustaría comprobar por ti mismo lo que pasa allí.\n\n\n“–Sí –contestó Carsten, temblando–; sí, eso quisiera, Iven.\n\n\n“–¿Lo dices en serio? Entonces –dijo el mozo después de haberle chocado la mano al chico–, se puede hacer. ¡Llevaré mi látigo!\n\n\n“–Hazlo.\n\n\n“Llegaron silenciosos a la casa de sus amos, subiendo despacio la empinada cuesta.\n\n\n“A la noche siguiente, a la misma hora, estaba el mozo sentado en una gran piedra, delante de la puerta del establo, cuando se acercó el chico, restallando su látigo.\n\n\n“–Suena raro –dijo aquel.\n\n\n“–Naturalmente, ten cuidado; he trenzado clavos en la cuerda.\n\n\n“–Pues ven –dijo el otro.\n\n\n“La luna estaba a una altura como la del día anterior y alumbraba con luz clara. Pronto salieron al dique y miraron a Jevershallig, que, como una mancha de niebla, se destacaba del agua.\n\n\n“–Ahí anda de nuevo –dijo el mozo–; después de comer estuve aquí, y no estaba; pero vi con claridad el blanco esqueleto de caballo.\n\n\n“El chico estiró el cuello.\n\n\n“–El esqueleto no está ahora, Iven –musitó.\n\n\n“–Bueno, Carsten, ¿qué hay? ¿Te pica aún la curiosidad y quieres ir?\n\n\n“Carsten pensó un momento; restalló el látigo.\n\n\n“–Suelta la lancha, Iven –dijo.\n\n\n“Ya no vieron más, pues bajaron por el dique hasta el lugar donde estaba la lancha.\n\n\n“–Entra –dijo el mozo después de haberla soltado–. Yo me quedo hasta que vuelvas. Boga hacia el este, que por allí siempre se ha podido saltar a tierra.\n\n\n“El chico, sin pronunciar palabra, asintió con la cabeza y se embarcó con su látigo, alejándose en la noche iluminada por la luna. Iven subió al dique y se quedó en el mismo sitio de antes. Pronto vio cómo atracaba la lancha en un punto alto y oscuro, por donde pasaba la corriente, y una figura bajita saltaba a tierra. ¿No parecía que restallaba el látigo del chico? Pero también podía ser el ruido de la marea que subía. Unos cientos de pasos más al norte, vio ahora lo que le había parecido un caballo blanco; y que la figura del chico iba derecha hacia él. Levantó la cabeza y quedose como suspenso: y el chico (ahora sí que se oía bien) restallaba el látigo. ¿Pero qué pensaría el muchacho? Retrocedía y se volvía por el mismo camino que había llevado.\n\n\n“Aquello de allí enfrente parecía seguir un repastando; no se había oído ningún relincho; de cuando en cuando pasaban como blancas franjas de agua sobre la aparición. El mozo miraba encantado.\n\n\n“Entonces oyó que llegaba la lancha a la orilla de acá, y pronto vio al chico surgir de la oscuridad y subir al dique.\n\n\n“–¿Qué, Carsten, qué era? –preguntó.\n\n\n“El muchacho movió negativamente la cabeza, pensativamente.\n\n\n“–No era nada –dijo–: aún lo vi desde la lancha; mas cuando salté al islote, no sé dónde se metió el animal; la luna alumbraba bastante, pero al llegar yo al sitio, no había más que los blancos huesos de media docena de ovejas Y, un poco más allá, también el esqueleto de caballo, con su larga y blanca calavera, en la que entraban los rayos de la luna por sus dos grandes cuencas,\n\n\n“–¡Hum! –exclamó el mozo–. ¿Pero has mirado bien?\n\n\n“–Sí, Iven, lo vi; un ave fría que dormía detrás del esqueleto levantó, chillando, el vuelo; tanto, que me asusté y restallé el látigo.\n\n\n“–¿Y eso era todo?\n\n\n“–Sí, Iven; no sé nada más.\n\n\n“–Ya es bastante –dijo el mozo. Tiró del brazo del chico para acercarlo; señaló hacia el islote–: Allí, ¿ves algo, Carsten?\n\n\n“–¡Es verdad! Por allí anda de nuevo.\n\n\n“–¿De nuevo? –dijo el mozo–. He mirado todo el tiempo y no se ausentó. Tú ibas derechamente a su encuentro.\n\n\n“El chico miró de hito en hito; en su cara siempre audaz se dibujó una sombra de terror que pasó totalmente desapercibida al mozo.\n\n\n“–Ven –le dijo este–, vámonos a casa. Desde aquí se le ve moverse, y allí no hay más que huesos; esto es más de lo que podemos comprender tú y yo. Pero cállatelo; de estas cosas no se debe hablar.\n\n\n“Así, dieron la vuelta y se marcharon, el chico al lado del mozo, pero sin hablar; un profundo silencio envolvía a la Marsch. Cuando menguó la luna y las noches se hicieron obscuras, sucedió otra cosa:\n\n\n“En ocasión de la feria de caballos, montó un día Hauke Haien el suyo, para ir a la ciudad. No llevaba el propósito de comprar nada, y, a pesar de eso, cuando al anochecer regresó a casa, trajo un segundo caballo, pero de pelo áspero, y tan flaco que se podían contar sus costillas; y los ojos, sin brillo, hundidos en las cuencas del cráneo. Elke, que había salido a la puerta de la casa para recibir a su marido, gritó:\n\n\n“–¡Cielos! ¡Qué haremos con este caballo blanco tan viejo? –pues cuando Hauke llegó con él, delante de la puerta vio que el pobre animal también cojeaba.\n\n\n“El joven deichgraf saltó de su caballo castaño.\n\n\n“–Déjalo, Elke, también me ha costado barato.\n\n\n“La inteligente mujer replicó:\n\n\n“–Bien sabes que lo más barato suele ser lo más caro.\n\n\n“–Pero no siempre, Elke. El animal tiene, a lo más, cuatro años: míralo de cerca; ha sufrido hambre y malos tratos; le sentará bien la cebada, y yo mismo lo cuidaré, para que no le echen de más.\n\n\n“Mientras el animal bajaba la cabeza, le colgaban las largas crines a los lados del cuello. Elke, mientras su marido llamaba a los mozos, miraba con detención al caballo; luego movió la cabeza y dijo:\n\n\n“–Como este no hemos tenido nunca ninguno en nuestra cuadra.\n\n\n“Asomó el chico por la esquina de la casa y se paró con ojos asustados.\n\n\n“–Pero, Carsten –dijo el deichgraf–, ¿qué te sucede? ¿No te gusta mi caballo blanco?\n\n\n“–Sí, ¡oh!, sí, mi amo, ¿por qué no?\n\n\n“–Pues llévate los animales a la cuadra; no les des de comer; ahora mismo iré yo.\n\n\n“El chico cogió con cuidado el ronzal del caballo blanco, y después, como buscando amparo, las riendas del castaño. Hauke entró con su mujer en la estancia, donde encontró un jarro de cerveza caliente, no faltando tampoco pan ni mantequilla.\n\n\n“Tan pronto sació su apetito, se levantó y se puso a pasear por la habitación con su mujer.\n\n\n“–Deja que te cuente, Elke –le dijo mientras la luz del crepúsculo jugaba sobre los azulejos de la pared– cómo me he hecho con el caballo. Había estado como cosa de una hora en casa del oberdeichgraf que tenía buenas noticias para mí: habrá que cambiar alguna que otra cosa en los planos, pero lo principal, mi proyecto de perfil, lo han aceptado, y ya, un día de estos, darán la orden de empezar las obras del nuevo dique.\n\n\n“Elke suspiró sin querer.\n\n\n“–¿Conque sí? –dijo preocupada.\n\n\n“–Sí, mujer –confirmó Hauke–; duro será, mas para eso creo que nos ha unido Dios Nuestro Señor. En nuestra hacienda todo está en orden; gran parte del trabajo puedes llevarlo tú sobre tus propios hombros, y piensa que, dentro de diez años, tendremos otra propiedad.\n\n\n“Al oír sus primeras palabras, había cogido la mano de su marido, apretándola fuertemente entre las suyas en señal de aprobación; pero las últimas no podían alegrarla.\n\n\n“–¿Para quién quieres la finca? Tendrás que casarte con otra mujer; yo, ya ves, no te doy hijos.\n\n\n“Se le arrasaron de lágrimas los ojos; pero él la estrechó entre sus brazos.\n\n\n“–Esta es cuestión que se la dejaremos a Dios Nuestro Señor; pero somos tan jóvenes que podremos disfrutar del producto de nuestro trabajo ahora, y después, más tarde.\n\n\n“Ella lo miró largo rato con sus oscuros ojos mientras la tenía entre sus brazos y dijo:\n\n\n“–Perdóname, Hauke, a veces soy una mujer falta por completo de ánimo.\n\n\n“Él se inclinó sobre su rostro y la besó.\n\n\n“–Tú eres mi mujer, Elke, y yo tu marido; esto ya no cambiará.\n\n\n“Entonces ella le echó sus brazos fuertemente al cuello.\n\n\n“–Tienes razón, Hauke, y lo que venga vendrá para nosotros dos –y se soltó de él ruborizándose–. Me querías contar lo del caballo blanco –dijo.\n\n\n“–Eso quería, Elke. Ya te dije que estaba lleno de alegría por la buena noticia que me había dado el oberdeichgraf. Salía ya a caballo de la ciudad, cuando en el dique, cerca del puerto, me encontré a un individuo desgreñado (no sé si era un vagabundo, un calderero o cosa semejante), el cual llevaba el caballo blanco del ronzal; pero el animal levantó la cabeza y me miró con sus ojos tristes, como si quisiera pedirme algo. Me creí rico en aquel momento. «¡Eh, paisano! –grité–, ¿adónde vas con ese enco?» El hombre se paró y el caballo también. «A venderlo», dijo él y me saludaba astuto. «Pero no a mí», grité alegre. «Pues yo creo que sí –repuso–; es un buen caballo y no se paga con menos de cien escudos.» Me reí en su cara. «Bueno –dijo–, no te rías asi, ¡si no me vas a pagar tanto! En mis manos se echará a perder; contigo pronto tendrá otro aspecto.» Entonces salté de mi caballo y le miré los dientes al blanco, y vi que aun era un animal joven. «¿Cuánto quieres por él», pregunté, pues el caballo me miró de nuevo suplicante. «Señor, tómalo por treinta escudos –dijo el hombre , y te regalaré el ronzal… » Y entonces, mujer, choqué la mano morena de aquel hombre, mano semejante a una garra, que él me tendía. Así tenemos el caballo, y creo que a buen precio. Lo que me pareció raro fue, cuando me alejaba con los caballos, oír detrás de mí una risa y, al volver la cabeza vi al bohemio que estaba parado, con las piernas abiertas y las manos en la espalda y reía como un demonio.\n\n\n“–Qué asco –dijo Elke–; lo que es menester es que ese caballo no traiga nada de su antiguo amo. Que te prospere, Hauke.\n\n\n“–Si de mí depende, prosperará –y el deichgraf se fue a la cuadra tal como dijo al muchacho.\n\n\n“Pero no fue solo aquella tarde la que echó de comer al caballo blanco: lo hizo siempre desde entonces, y no le quitaba la vista; quería demostrar que había hecho una buena compra; y, por lo demás, deseaba que no le faltase nada. A las pocas semanas mejoró de aspecto el animal; poco a poco fue desapareciendo la aspereza del pelo y se descubrió una piel lustrosa llena de rodales azulados, y, cuando un día lo paseó por el corral, andaba esbelto sobre sus seguras patas. Hauke se acordaba del gitano vendedor. «Aquel tipo era un tonto, o un bribón que lo había robado», dijo para sí. También muy pronto lo conoció el caballo, que cuando oía sus pasos en la cuadra levantaba la cabeza hacia él, relinchando. Notaba que el animal tenía lo que tanto se aprecia en los caballos árabes: una cara descarnada y unos ojos pardos y ardientes. Lo sacó de la cuadra y lo ensilló, y apenas lo hubo montado le salió de la garganta un relincho semejante a un grito de alegría. Más que correr con él, volaba, bajando de la finca en dirección al dique. Como el jinete lo montaba con más dominio, cuando llegó arriba, lo notó más tranquilo, ligero y como bailoteando, volviendo la cabeza. Galopaba hacia el mar. El deichgraf le acariciaba su reluciente cuello, pero no necesitaba las caricias; caballo y jinete eran como una sola pieza. Después de haber ido un trecho al norte del dique lo volvió con ligereza y regresó pronto a su finca.\n\n\n“Los mozos esperaban la vuelta de su amo abajo, al pie de la cuesta.\n\n\n“–Así, Johns –dijo este, bajando del caballo–; ahora monta tú y llévalo al campo con los demás; te llevará como en una cuna.\n\n\n“El caballo movía la cabeza y daba unos relinchos que se oían en toda la Marsch, inundada de sol, mientras el mozo le quitaba la silla que el chico llevó al guardarnés; después puso la cabeza sobre el hombro de su amo buscando gozoso sus caricias. Mas cuando el mozo quiso saltar sobre su lomo, se apartó con un brusco salto a un lado y quedó parado de nuevo mirando a su amo con sus grandes ojos.\n\n\n“–¡Qué es eso, Iven! –le gritó–, ¿te ha hecho daño? –y procuró ayudar al mozo a levantarse del suelo.\n\n\n“Este se frotó fuertemente la cadera y repuso.\n\n\n“–No, señor, no mucho; pero al caballo blanco que lo monte el demonio.\n\n\n“–Y yo –añadió riendo Hauke–: llévalo de las riendas al campo.\n\n\n“El mozo obedeció, algo avergonzado, y el caballo se dejó llevar tranquilamente por él.\n\n\n“Tardes después, estaban mozo y chico delante de la puerta de la cuadra. Al otro lado del dique se apagaba el crepúsculo y en el lado interior ya se extendía la oscuridad sobre el Koog. De vez en cuando se oía el mugido de algún buey asustado o el grito dolorido de una alondra al ser devorada por una rata de agua. El mozo, apoyado en el marco de la puerta, fumaba una corta pipa lanzando bocanadas de humo que no se podía distinguir ya. No había hablado una palabra al chico, pero este llevaba dentro de sí una idea que no sabía cómo participársela al callado mozo.\n\n\n“–Tú, Iven –dijo por fin–, te acuerdas del esqueleto de caballo de Jeverssand.\n\n\n“–¿Qué es de él? –preguntó el mozo.\n\n\n“–Sí, Iven, eso: ¿qué es de él? Sí, ya no está allí; no se ve ni de día ni a la luz de la luna; unas veinte veces he estado en el dique, o más.\n\n\n“–Se habrán desparramado los viejos huesos contestó Iven, y siguió fumando tranquilamente.\n\n\n“–Pero también estuve una noche de luna, y no vi nada en Jeverssand.\n\n\n“–Bueno –dijo el mozo–, si se han separado los huesos, no podrá levantarse más.\n\n\n“–No lo tomes a broma, Iven; yo ahora lo sé, ya te puedo decir dónde está.\n\n\n“El mozo se volvió bruscamente:\n\n\n“–Bueno, ¿dónde está?\n\n\n“–¿Dónde? –repitió el chico recalcando–. Está en nuestra cuadra. Ahí está desde que ha desaparecido del islote. No en balde le da de comer el amo por sí mismo; yo sé lo que me digo, Iven.\n\n\n“El mozo dio unas cuantas chupadas con furia a su pipa.\n\n\n“–Tú no estás bien de la cabeza, Carsten –dijo después–. ¿Nuestro caballo blanco? Si alguna vez ha habido un caballo vivo, es este. ¿Cómo puede un chico tan valiente como tú creer en cuentos de viejas?\n\n\n“Pero no se dejó convencer. Si el demonio estaba dentro del caballo ¿por qué no podía estar vivo? Al contrario, así era aún peor. Cada vez que entraba en la cuadra, al anochecer, donde también en verano estaba a veces el animal, se sobresaltaba cuando volvía bruscamente su cabeza hacia él.\n\n\n“–¡Que se lo lleve el demonio! –gruñía entonces–; no estaremos mucho tiempo juntos.\n\n\n“Así se buscó calladamente otro amo; avisó su despido y entró como mozo, por Todos los Santos, en casa de Ole Peters. Aquí encontró devotos oyentes para su historia del infernal caballo del deichgraf. La gorda señora Vollina y su idiotizado padre, el antiguo apoderado del dique, Jes Harders, escuchaban con placentero pavor y lo contaban después a todas aquellas personas que guardaban algún rencor contra el deichgraf, o a las que consideraban un placer oír estas cosas.\n\n\n“Entre tanto, y a fines de marzo, había llegado por conducto del oberdeichgraf la orden de empezar el nuevo dique. Hauke llamó primero a los apoderados para reunirse en el mesón junto a la iglesia. Cuando un buen día todos estuvieron reunidos, dio lectura a los principales puntos de los distintos escritos; primero el de su petición, después el del informe del oberdeichgraf y por último la respuesta concluyente que contenía la aceptación del proyectado perfil. El nuevo dique no tendría la empinada cuesta del antiguo, su declive caería suavemente hacia el mar; pero nadie lo escuchó con alegría, ni siquiera con rostro satisfecho.\n\n\n“–Sí, sí –dijo un viejo apoderado–, ya tenemos aquí el regalo, y no valdrán las protestas porque el oberdeichgraf proteje a nuestro deichgraf.\n\n\n“–Tienes razón, Detlev Wiens –añadió un segundo–. El trabajo de primavera está en puerta y ahora se tiene que hacer un dique sin fin y todo quedará sin hacer.\n\n\n“–Aún pueden terminar el trabajo de este año –dijo Hauke–. Tan pronto no se quita una estaca de una valla.\n\n\n“Pocos estaban conformes.\n\n\n“–Pero tu perfil… –habló un tercero–. ¡El dique también, en la parte de afuera, por el lado del agua, será tan ancho como largo era el niño de Lawranz! ¿De dónde va a venir tanto material? ¿Cuándo se terminará el trabajo?\n\n\n“–Si no este año, el que viene; eso dependerá de ustedes mismos– dijo Hauke.\n\n\n“Una risa burlona corría por entre los reunidos. ¿Pero para qué trabajar inútilmente? «El dique no debe ser más alto que el antiguo –dijo otra voz–, y ya existe desde hace más de treinta años.»\n\n\n“–Dices bien –asintió Hauke–; hace treinta años que se rompió el dique viejo, y antes otra vez, treinta y cinco años antes, y cuarenta y cinco anteriormente. Desde entonces, a pesar de ser tan empinado, las grandes mareas nos han respetado. Pero el nuevo dique, no obstante las grandes mareas, durará cientos y cientos de años, porque no se romperá el suave declive hacia el mar, no ofrecerá punto de ataque a las olas, y así ganarán para sus hijos una tierra firme, y por esta causa tengo la protección del oberdeichgraf. Esto también deben comprenderlo: es para provecho de ustedes.\n\n\n“Como los reunidos no parecieran dispuestos a contestar en seguida, se levantó con dificultad de su silla un hombre viejo de blanca cabellera. Era el padrino de Elke, Jewe Manners, que, a ruegos de Hauke, seguía siendo apoderado.\n\n\n“–Deichgraf Hauke Hein –dijo–, nos causas muchas intranquilidades y gastos, y yo habría querido que hubieses esperado para plantear esto hasta que me hubiera dejado descansar el Señor; pero… tienes razón; solamente la sinrazón te la puede negar. Debemos dar gracias a Dios cada día porque nos ha conservado contra tempestades y mareas un precioso pedazo de tierra de fuera, a pesar de nuestra negligencia. Mas parece que ha llegado la hora de que nos tengamos que defender por nuestro propio saber y poder, y no apuremos más la paciencia de Dios. Yo, amigos míos, soy un anciano; he visto construir y romper diques, pero el dique que Hauke Haien ha proyectado y conseguido, para ustedes, con la ayuda de Dios, ninguno de los suyos lo verá romper. Si ustedes mismos no se lo quieren agradecer, sus nietos, en lejanos tiempos, no le negarán los laureles.\n\n\n“Jewe Manners se volvió a sentar. Sacó del bolsillo un pañuelo azul y se secó unas gotas de sudor de la frente. Aún era considerado el anciano como hombre trabajador y de una intachable honradez, pero como la reunión no estaba dispuesta a dar su aprobación, siguieron callando. Hauke Haien tomó la palabra; todos vieron cómo había palidecido.\n\n\n“–Te doy las gracias, Jewe Manners, por haber venido, por tus palabras pronunciadas y porque aún estás aquí –dijo–. Ustedes, los demás apoderados, cuando menos verán la obra del nuevo dique pesar sobre mí como una cosa que no tiene remedio; por lo tanto, vamos a convenir lo que es necesario.\n\n\n“–Habla –dijo uno de los apoderados, y ya Hauke extendía sobre la mesa el plano del nuevo dique.\n\n\n“–Antes –empezó–, preguntó uno de dónde se sacaría tanta tierra. Pueden ver que, en toda la distancia que avanza la tierra de fuera en el mar, se ha dejado libre una faja de tierra fuera del dique. De ahí y de la tierra de fuera que desde el nuevo Koog corre de norte a sur a lo largo del dique, podemos tomar tierra, teniendo para los lados del agua una capa de greda; para la parte interior y para el centro, sirve también la arena. Hay que nombrar un agrimensor para que marque la línea del nuevo dique en la tierra de fuera. El que me ayudó en el replanteo del plano será el más apropiado. Habrá que encargar unos carros volquetes con varas de horquilla para el transporte de greda y otros materiales. Necesitamos, para atravesar la corriente, para la parte interior donde se pueda aprovechar la arena y para cubrir por cabas el dique, no sé aún cuántos cientos de carretadas de paja; quizá más de la que se puede prescindir en la Marsch. Vamos a convenir primero cómo nos haremos con todo esto y también, más adelante, hay que encargar a un buen carpintero la nueva esclusa contra el agua para el lado oeste.\n\n\n“Los reunidos habíanse agrupado alrededor de la mesa y miraban el plano muy por encima; empezaron una conversación general; pero más parecía que lo hacían por no permanecer silenciosos, que por discutir el asunto. Cuando se trató de traer un agrimensor, uno de los más jóvenes opinó.\n\n\n–Tú que lo has ideado, deichgraf, debes de saber mejor que nadie quién sirve para el caso.\n\n\n“Hauke contestó:\n\n\n“–Como son jurados, ustedes deben manifestar sus propias opiniones, Jacob Meyen; si opinan mejor que yo, retiraré mi propuesta.\n\n\n“–Bueno, yo creo que está bien así –dijo Jacob Meyen.\n\n\n“Pero uno de los de más edad no estaba conforme del todo; tenía un sobrino carnal que, según no había quien valiera más que él en toda la Marsch, salvo el difunto Tede Haien, padre del deichgraf.\n\n\n“Trataron, así, sobre los dos agrimensores, y por fin quedó decidido encargar el trabajo a los dos. Cosa parecida sucedió con los volquetes, abastecimiento de paja y todo lo demás, y Hauke regresó tarde y casi agotado, sobre su caballo castaño, que aún montaba. Cuando estuvo sentado en la vieja poltrona, reliquia de su antecesor, de cuerpo más pesado, pero que había tomado la vida más a la ligera que él, su mujer vino pronta a su lado.\n\n\n“–Tienes aspecto de estar cansado, Hauke –dijo mientras le apartaba el cabello de la frente con su fina mano.\n\n\n“–Tal vez un poco –contestó él.\n\n\n“–¿Y cómo va?\n\n\n“–Ya va –dijo con amarga sonrisa–; pero las ruedas tendré que empujarlas yo, y estar contento si no me las atascan en su marcha.\n\n\n“–¿Pero todos no serán iguales?\n\n\n“–No, Elke. Tu padrino Jewe Manners es una buena persona; ¡ojalá tuviera treinta años menos!\n\n\n“Cuando, pasadas unas semanas, se había marcado la línea del dique y entregado la mayor parte de los volquetes, llamó el deichgraf a reunión en el mesón de la parroquia a todos los propietarios de las parcelas de tierra que se habían de separar del mar por el nuevo dique, como también a los de tierras situadas detrás del antiguo.\n\n\n“Se trataba de mostrarles un proyecto sobre el reparto de trabajo y gastos, y escuchar probables oposiciones, pues también los últimos verían disminuidos los gastos de conservación del dique viejo por quedar defendidos este y sus compuertas por el nuevo, debiendo participar por consiguiente igualmente en los gastos de este. Para Hauke, el proyecto había sido un trabajo pesado y, si no le hubieran mandado un escribiente y un recadero por orden del oberdeichgraf, no habría podido terminarlo a pesar de trabajar todos los días hasta bien avanzada la noche. Cuando entonces, rendido, buscaba su lecho, no lo esperaba su mujer fingiéndose dormida como antaño; hoy tenía ella también tanto trabajo, que por la noche caía rendida, como en el fondo de un profundo pozo, con un sueño imperturbable.\n\n\n“Cuando Hauke había dado a conocer su proyecto y había extendido sobre la mesa los planos durante tres días, se hallaban presentes hombres serios que, respetuosos, miraban su consciente laboriosidad y, después de tranquila meditación, se sometían a la propuesta económica de su deichgraf; pero también había otros que se quejaban de que les quisieran hacer tomar parte en los gastos del nuevo Koog, habiéndose desprendido de sus parcelas, sus padres, ellos mismos, u otros propietarios no tenían en cuenta que, a consecuencia de los nuevos trabajos, sus antiguas tierra quedarían poco a poco libres de pagar tributos; y otros que tenían muchas parcelas en el nuevo Koog, vociferaban que las querían vender y las darían por poco dinero, pues, teniendo que pagar tantos y tan injustificados tributos, no se podrían mantener. Pero Ole Peters, que estaba apoyado en el marco de la puerta, gritó con cara feroz:\n\n\n“–Recuerden primero, y después fíense de nuestro deichgraf. ¡Él sabe calcular bien! Ya tenía la mayor parte de las parcelas cuando supo persuadirme para que también le vendiera las mías, y, cuando las tuvo, decidió hacer el nuevo dique.\n\n\n“A estas palabras siguió un penoso silencio en la reunión. El deichgraf, de pie, al lado de la mesa sobre la que estaban extendidos los papeles, levantó la cabeza y miró a Ole Peters.\n\n\n“–Bien sabes, Ole Peters –dijo–, que si me calumnias lo haces para que una buena parte del lodo que me tiras quede sobre mí. La verdad es que tú querías desprenderte de tu parte y a mí me hacía falta entonces para el pasto de los borregos, y si quieres saber más, te diré que aquellas frases sucias que proferiste aquí, de que yo era deichgraf solo por mi mujer, me despertaron, y les he querido demostrar que puedo ser deichgraf por mis propios méritos, y así, Ole Peters, he hecho lo que ya debía haber hecho el deichgraf que me antecedió. Pero si me tienes rencor porque tus parcelas hoy son mías, ya sabes tú que muchos ofrecen las suyas por poco dinero, solo porque les parece demasiado trabajo.\n\n\n“De una pequeña parte de los hombres allí reunidos salió un murmullo de aprobación, y el viejo Jewe Manners, que estaba entre ella, gritó fuerte.\n\n\n“–¡Bravo, Hauke Haien! Nuestro Señor hará prosperar tu obra.\n\n\n“Pero no terminaron aquel día las discusiones, a pesar del silencio de Ole Peters y haber permanecido reunidos hasta que fueron a cenar. En una segunda reunión todo quedó arreglado, aunque solo después de ofrecer Hauke contribuir, en el próximo mes, con cuatro troncos de caballos en lugar de los tres que le correspondían.\n\n\n“Por fin, cuando las campanas de Pentecostés sonaron sobre la tierra, empezó el trabajo. Los volquetes iban incesantes desde la tierra de fuera hasta la línea del nuevo dique, para volcar su carga de greda, retornar al punto de origen, y repetir otra vez su cometido. En la misma línea del dique había cuadrillas de hombres con palas de carga y corte para trasladar a su sitio lo allí descargado y allanarlo. Entonces se traían enormes carretadas de paja, que se descargaban para cubrir, no solamente el material más ligero, como la arena y la tierra suelta que utilizaban para los lugares interiores, sino que también se cubrían con densas capas de ella, para proteger de las olas los trozos que se terminaban una vez recubiertos por pedazos de césped arraigado. Los capataces iban de un lado a otro gritando sus órdenes a través de la lluvia y del viento. Entre ella anda el deichgraf montado sobre su caballo blanco, que ya usaba invariablemente, y el animal volaba de acá para allá, para que él diese secas y rápidas sus órdenes, o bien elogiase o despidiese a los trabajadores, sin compasión alguna, por torpes o perezosos.\n\n\n“–No hay más remedio –decía entonces–, por tu pereza no se va a malograr el dique.\n\n\n“Ya de lejos, cuando subía desde el Koog, se oía el resoplar de su corcel, y todos se ponían a trabajar.\n\n\n“–¡Hala, hala!, que viene el jinete del caballo blanco.\n\n\n“Era la hora del almuerzo, cuando los trabajadores se tendían en el suelo en grupos para comer, el momento propicio en que Hauke revisaba la obra, entonces solitaria, y sus ojos veían pronto dónde se habían manejado bien las palas o dónde lo habían hecho con pereza; pero cuando, después, les explicaba cómo tenían que trabajar, levantaban la vista para mirarlo y seguían masticando pacientemente su pan; mas nunca oyó de ellos afirmación o manifestación alguna. Un día, a aquella hora, encontró muy bien hecho un trozo del dique y, acercándose a un grupo de trabajadores, saltó del caballo y preguntó, alegre, quién había hecho tan buen trabajo; pero lo miraron con recelo, malhumorados, y de mala gana dijeron unos cuantos nombres.\n\n\n“El hombre a quien había entregado su caballo que estaba manso como una oveja lo sujetaba con ambas manos y miraba lleno de miedo los hermosos ojos del animal, que, como de costumbre, los fijaba en su amo.\n\n\n“¿Qué, Marten? –dijo Hauke–. parece que te has quedado sin sangre en el cuerpo.\n\n\n“–Señor, su caballo está tan quieto como si quisiera intentar algo malo.\n\n\n“Hauke, riéndose, cogió en seguida las riendas al caballo, que frotaba la cabeza contra el hombro de su dueño. Los trabajadores, unos miraban huraños a jinete y caballo, y otros seguían comiendo su almuerzo, echando de vez en cuando unas migas de pan a las gaviotas, que, conociendo ya el lugar de la comida, bajaban hasta casi rozar las cabezas de los hombres con sus estrechas alas. El deichgraf miró un rato como abstraído las aves que pedían y cogían con sus picos el pan en el aire; después saltó a la silla y se fue, sin volverse a mirar a la gente. A sus oídos llegó el eco de algunas palabras pronunciadas entre ellos y que parecían casi de burla.\n\n\n“«¿Qué es esto? –pensó– Elke tenía razón cuando decía que los tenía a todos en contra. ¿También estos mozos y la gente humilde, que gracias a mi nuevo dique lograrán cierto bienestar?»\n\n\n“Clavó las espuelas al caballo, que bajó como un loco hacia el Koog. Hauke ignoraba los cuentos que su antiguo criado había tejido alrededor del jinete del caballo blanco. Y la gente lo había visto ya con su cara enjuta y los ojos fijos, y como volaba su capa en la carrera, como arrancaban chispas del suelo los cascos de su cabalgadura.\n\n\n“Así pasaron el verano y el otoño; habían trabajado hasta fines de noviembre, cuando el frío y la nieve no dejaron proseguir las labores, que no se habían terminado; así que decidieron dejar abierto el Koog. Ocho pies se levantaba el dique sobre la llanura: solo al oeste, donde se colocaría la esclusa, se había dejado un hueco. Tampoco arriba, delante del dique viejo, se había tocado la corriente. Así podría entrar la marea en el Koog, como en los últimos treinta años, sin hacer grandes daños ni allí ni en el nuevo dique. Se dejaba, pues encomendaba a la protección del Dios Grande y Todopoderoso la obra del hombre, hasta que el sol de la primavera permitiera su terminación.\n\n\n“Mientras, en casa de Hauke ocurría un fausto suceso: al noveno año de su matrimonio Elke dio a luz una niña. Tenía la piel roja y arrugada, y pesaba unas siete libras, peso normal en los recién nacidos de su sexo: solo su llanto era raro; sonaba a hueco y no le gustó a la comadrona. Lo peor fue que, al tercer día, Elke tenía fiebre puerperal; deliraba y no conocía a su marido, ni a la vieja comadrona. La alegría sin límites que sintió Hauke al ver a su niña se trocó en tristeza. Se hizo venir al médico de la ciudad. Este se sentó junto a la cama para tomarle el pulso, recetó y miró en derredor suyo sin saber qué hacer. Hauke movía la cabeza. «Si este no ayuda, solo Dios puede ayudar.» Él se había formado sus propias creencias cristianas, pero había algo que lo detenía en su oración. Cuando se marchó el viejo doctor, se detuvo al lado de la ventana mirando la crudeza del día invernal, y, mientras la enferma gritaba en su delirio, cruzaba las manos: él mismo no sabía si por devoción o por no perderse a sí mismo en su terrible miedo.\n\n\n“–¡Agua, agua! –gimió la enferma–. ¡Tenme, tenme Hauke! –gritó. Bajaba la voz; parecía que lloraba–: ¿A la mar, fuera, a la mar? ¡Dios mío, no lo volveré a ver jamás!\n\n\n“Él se volvió, apartó del lado de la cama a la enfermera que la cuidaba, cayó de rodillas y abrazó a su mujer atrayéndola hacia sí:\n\n\n“–¡Elke, Elke! ¿No me conoces? ¡Estoy aquí contigo!\n\n\n“Pero ella solo abrió los ojos, encendidos por el fuego de la fiebre, y miró en torno suyo, como si se viera perdida y sin salvación. La dejó reposar de nuevo sobre las almohadas y juntó las manos convulsas:\n\n\n“–¡Señor, Dios mío –gritó–, no me la quites! Tú sabes que no puedo prescindir de ella.\n\n\n“Entonces, como si volviera en sí, y bajando la voz, añadió:\n\n\n“–Yo sé que tú tampoco puedes conceder siempre lo que quisieras; Tú eres la fuente de la sabiduría; Tú debes hacer lo que te mande tu sabiduría. ¡Oh, Señor! háblame y aliéntame.\n\n\n“De repente se hizo un gran silencio. No se oía más que una respiración suave. Al volverse hacia la cama, vio a su mujer entregada a un sueño tranquilo. Solo la enfermera lo miró con ojos espantados. Oyó el ruido de la puerta.\n\n\n“–¿Quién es? –preguntó a la mujer.\n\n\n“–Señor, la moza Ann Gret salió, y había traído el calentador.\n\n\n“–¿Por qué me mira tan confusa, señora Levke?\n\n\n“–¿Yo? Me ha asustado con su oración. Con ella no salvará a nadie de la muerte.\n\n\n“Hauke la miró con ojos penetrantes.\n\n\n“–¿Frecuenta también, como nuestra Ann Gret, las reuniones de casa del sastre Jantje?\n\n\n“–Sí, señor, las dos tenemos las verdaderas creencias.\n\n\n“Hauke no contestó. Había tomado gran incremento entre los frisios una secta religiosa separatista, llamada «onventikel». Artesanos venidos a menos, o maestros de escuela separados de su cargo por el vicio de beber, desempeñaban el papel principal en estas reuniones ocultas, a las que acudían mozas, mujeres jóvenes y viejas, vagos y gente solitaria, y en las cuales podía hacer de sacerdote cualquiera. De casa del deichgraf acudían Ann Gret y el recadero, que estaba enamorado de ella, y allí pasaban las tardes que tenían libres. Elke no había dejado de informar a Hauke de estas reuniones; pero él opinaba que, en cosas de religión, nadie tenía que meterse, y que, como nadie se perjudicaba con esto, era mejor que ir a la taberna.\n\n\n“Así quedó el asunto, y por eso ahora había callado. Pero de él no callaban. Las palabras de su oración corrían de casa en casa. Él había dudado de la omnipotencia de Dios. ¿Qué era Dios sin omnipotencia? Hauke era un renegado; la historia del caballo infernal debía de ser verdad.\n\n\n“Hauke no se enteró de nada de esto. Él no tenía aquellos días ni ojos ni oídos más que para su mujer; hasta ni la niña parecía existir para él. El viejo doctor volvió; venía todos los días; algunos incluso repetía la visita. Una noche se quedó; escribió otra receta y el mozo Iven Johns la llevó deprisa a la farmacia. Después la cara del médico fue alegrándose y dijo al deichgraf: «¡Va bien, va bien!, con la ayuda de Dios.» Y un día… su arte venció a la enfermedad o Dios había escuchado la oración de Hauke… Cuando el doctor estuvo solo con la enferma le habló de esta manera:\n\n\n“–Señora, ahora ya se lo puedo decir; hoy el doctor tiene su día de fiesta; usted ha estado muy grave; pero ya es nuestra y pertenece de nuevo al mundo de los vivos.\n\n\n“Los ojos de Elke brillaban de alegría y su rostro estaba ansioso.\n\n\n“–¡Hauke, Hauke!, ¿dónde estás? –gritó; y cuando él entró corriendo a su cuarto y se acercó a la cama, echó ella los brazos a su cuello–: ¡Hauke, marido mío, salvada! ¡Ya me quedo contigo!\n\n\n“El viejo doctor sacó un pañuelo de seda del bolsillo, se lo pasó por la frente y las mejillas y salió de la habitación haciendo signos afirmativos con la cabeza.\n\n\n“A la tercera tarde después de este día, un zapatero despedido del trabajo por el deichgraf actuaba de orador devoto en casa del sastre holandés. Explicaba a sus oyentes las cualidades de Dios y decía:\n\n\n“–El que niega la omnipotencia de Dios, el que dice «Yo sé que Tú no puedes hacer lo que quieres», (todos conocemos al desgraciado; pesa como una losa sobre nuestra parroquia) ha caído en el olvido de Dios y busca al enemigo de Dios, al amigo del pecado, para que lo consuele, porque la mano del hombre necesita dónde agarrarse. Pero, ustedes, guárdense de él; su oración es una maldición.\n\n\n“También esto corría de casa en casa. ¿Qué es lo que no se difunde en una parroquia tan pequeña? Y también llegó a oídos de Hauke. No habló ni una palabra sobre ello, ni siquiera con su mujer; solamente la abrazaba alguna vez con vehemencia y la apretaba contra sí.\n\n\n“–Seme fiel, Elke, seme fiel.\n\n\n“Ella lo miraba con asombro.\n\n\n“–¿Fiel a ti? ¿A quién he de ser fiel si no a ti?\n\n\n“Pero, al cabo de un rato, había entendido sus palabras:\n\n\n“–Sí, Hauke, nos somos fieles; y no solamente porque nos necesitamos.\n\n\n“Y cada cual se fue a su trabajo. Todo hasta aquí marchaba bien; mas, a pesar del intenso trabajo, él se encontraba solitario, y en su corazón anidaba el retraimiento y el rencor contra sus semejantes; solo con su mujer era siempre el mismo, y por la mañana y por la noche se arrodillaba junto a la cuna de su niña como si fuera el lugar de su eterna salvación. Con los criados y trabajadores era más riguroso. A los torpes y descuidados que antes tratara con tranquila censura, los asustaba ahora con sus bruscos modales, y Elke, a veces, trataba de arreglar su comportamiento con suaves palabras.\n\n\n“Al acercarse la primavera, empezaron de nuevo los trabajos del dique. Para proteger las obras de la compuerta, se tapó el hueco dejado para la esclusa, con un dique especial que tenía la forma de media luna, en sus partes interior y exterior. La altura del dique principal crecía poco a poco a la par que la esclusa. El deichgraf no se vio en nada aliviado de su trabajo, pues, en lugar de Jewe Manners, fallecido durante el invierno, entró Ole Peters como apoderado. Hauke no quiso evitarlo; pero, en lugar de las palabras alentadoras y los golpecitos cariñosos sobre su hombro izquierdo, que recibía del padrino de su mujer, encontró en su sucesor una secreta resistencia, y tenía que responder a innecesarias objeciones, pues si bien pertenecía Ole a los más importantes propietarios, en las cuestiones del dique no era inteligente. El «mozo escribano» de antes lo seguía estorbando en su camino.\n\n\n“Un cielo diáfano se extendía sobre el mar y la Marsch, y el Koog se animaba con el hermoso ganado, cuyo bramido rompía el silencio de la llanura de cuando en cuando. Cantaban sin cesar las alondras en las alturas. Ninguna tormenta había estorbado el trabajo y la esclusa ya estaba puesta con sus vigas de madera sin pintar, sin que ni un solo día hubiera necesitado el amparo del dique provisional. Dios Nuestro Señor parecía proteger la nueva obra. Tambíén la señora Elke sonreía a su marido cuando volvía a casa montando su caballo blanco. «Te has hecho un hermoso animal», le decía, y golpeaba el lustroso cuello del caballo. Cuando ella tenía su niña en brazos, saltaba Hauke a tierra y hacía bailar en los suyos a la menuda criatura, y si el caballo blanco dirigía sus ojos pardos a la niña, le solía decir: «Ven aquí, también tú vas ha tener este honor»; y sentaba en la silla a la pequeña Wienke (así la habían bautizado) y llevaba al caballo de paseo por la colina. También al viejo fresno le cupo a veces tal honor: sentaba a la niña en sus ramas y la mecía. La madre contemplaba contenta esta escena desde la puerta. Pero la pequeña no reía; sus ojos, un poco apagados, miraban a la lejanía, y sus pequeñas manos no cogían el palito que le ofrecía su padre. Hauke no se fijaba, no entendía de niños pequeños: solo Elke, cuando miraba a la pequeña niña de ojos azules que llevaba su asistenta en brazos, y que tenía la misma edad que Wienke, decía a veces con dolor: «La mía no está tan adelantada como la tuya, Stina». Y otra mujer que llevaba de la mano a su chico, un pequeño gordinflón, sacudiéndolo con cariño, intervino una vez: «Sí, mujer; los niños son todos diferentes; este ya me robaba las manzanas del cuarto cuando no tenía más que dos años». Elke apartó de los ojos el rizado pelo al niño y apretó silenciosa contra su corazón a la callada pequeñuela.\n\n\n“En octubre ya estaba puesta y afirmada la esclusa en el dique nuevo. Tenía quince pies de altura sobre el nivel ordinario de la marea alta. Sus perfiles descendían suaves en estos lados del agua, menos en aquellos huecos que quedaban al lado del estero. Desde su lado noroeste, se veía, más allá de Jevershallig, el inmenso mar. Pero también soplaban allí los vientos más fuertes, volaban al aire los cabellos y, él que se detenía contemplativo, tenía que calarse bien la gorra.\n\n\n“A fines de noviembre, cuando comenzaron los temporales y las lluvias, solo quedó por cerrar la garganta formada junto al viejo dique, en la que, por el lado norte, entraba el agua del mar al nuevo Koog, por el estero. A ambos lados se levantaban las paredes del dique, el espacio entre las cuales tenía ahora que desaparecer.\n\n\n“El tiempo seco del verano hubiera facilitado el trabajo; pero de todos modos, aun con mal tiempo, había que hacerlo, pues un temporal fuerte podía poner en peligro toda la obra; y Hauke hizo todo lo que pudo para llegar a su terminación. La lluvia caía a torrentes y silbaba el viento, pero su figura enjuta, sobre el fogoso caballo blanco, se destacaba entre la masa oscura de los hombres que, tanto arriba como abajo, trabajaban junto a la garganta en el lado norte del dique. Ahora se le veía abajo, junto a los volquetes que traían la greda de lejos, de la tierra de fuera. En este momento llegaban un buen número de ellos al estero y trataban de volcar allí su carga. A través de la cortina de lluvia y del zumbido del viento, se oyeron las enérgicas órdenes del deichgraf, que quería mandar solo. Llamaba a los carros por sus números y rechazaba a los que los empujaban. Salía un «¡Alto!» de su boca, y cesaba todo trabajo. «¡Paja!, una buena carretada de paja», gritaba a los de arriba, y de la carreta se precipitaba la paja sobre la mojada greda. Abajo saltaban los hombres entre ella y la deshacían, gritándoles a los de arriba que no los fuesen a enterrar. Vinieron nuevos carros y Hauke ya estaba otra vez arriba mirando desde su caballo blanco cómo revolvían con las palas y volquetes el abra. El aire cortaba, y observó, por el brillante filo del agua, que cada vez subía más por el dique, y cómo las olas se levantaban cada vez más. También vio cómo chorreaban los hombres, empapados por la fuerte lluvia que caía sobre ellos, y que apenas podían respirar, fatigados por el pesado trabajo y por el viento que les cortaba el aliento.\n\n\n“–¡Aguanten, hombres, aguanten! –les gritó–, solo un pie más de altura, y es bastante para esta marea.\n\n\n“A pesar de todo el estrépito del temporal, se oía el rumor de los trabajadores, el ruido de la arcilla al caer, el matraqueo de los carros, el roce de la paja al resbalar; todo seguía incesante. También se oía el gemir de un perrito canela que, perdido, y temblando de frío, huia de los golpes de los hombres y las ruedas de los carros. De pronto, en el fondo de la garganta, se oyó un aullido de dolor del animalito. Hauke miró abajo; había visto cómo lo lanzaron desde arriba; una ola de coraje le subió al rostro enrojeciéndoselo. «¡Paren, paren!», gritó a los de los carros de abajo, que volcaban sin interrupción la greda mojada.\n\n\n“–¿Por qué? –gritó una voz ronca desde el fondo–. No será por el mísero perro.\n\n\n“–¡Para! te digo –gritó Hauke de nuevo. Tráeme al perro. En nuestra obra no se cometen barbaridades.\n\n\n“Pero nadie se movió; solo cayeron un par de paletadas de la pegajosa greda junto al animal que continuaba chillando. El deichgraf picó con tal fuerza las espuelas al caballo que el animal dejó escapar un relincho y se lanzó vertiginoso dique abajo.\n\n\n“Todos le abrieron paso.\n\n\n“–El perro –gritó–; quiero el perro.\n\n\n“Una mano suave le tocó el hombro, como si fuera la de Jewe Manners; pero, cuando se volvió, reconoció a un amigo del viejo.\n\n\n“–¡Ten cuidado, delchgraf! –le musitó–, no tienes amigos entre esta gente; deja estar lo del perro.\n\n\n“El viento silbaba y la lluvia caía con estrépito; los hombres habían clavado las palas en la greda; algunos las habían tirado. Hauke se inclinó hacia el viejo.\n\n\n“–¿Quieres sujetar mi caballo, Harke Jens? –preguntó.\n\n\nApenas le hubo tomado las riendas, saltó Hauke al fondo y cogió entre sus brazos al pequeño animal, que gemía, y casi en el mismo instante estaba ya en la silla y subía por el dique. Sus miradas pasaron sobre los hombres que estaban junto a los carros.\n\n\n“–¿Quién ha sido? –preguntó–. ¿Quién ha tirado al animal?\n\n\n“Todos callaron al momento, porque la enjuta cara del deichgraf destellaba ira y le tenían miedo, un miedo supersticioso. Después se le acercó un labriego con una nuca como un toro.\n\n\n“–Yo no he sido, deichgraf –dijo, y mordió un pedazo de tabaco de marcas que introdujo con calma en la boca–; pero el que lo hizo ha hecho bien; si quiere que dure su dique, hay que enterrar algo vivo en él.\n\n\n“–¿Algo vivo? ¿En qué catecismo has aprendido eso?\n\n\n“–En ninguno, señor –respondió el hombre, y en su boca se dibujó una sonrisa descarada–; eso lo sabían ya nuestros abuelos, que se podían medir bien con su cristianismo. Un niño es mejor; pero, cuando no lo hay, también sirve un perro.\n\n\n“–Cállate con tus doctrinas paganas –le gritó Hauke–. ¡Mejor se taparía echándote a ti!\n\n\n“«¡Oh, oh!», se oyó salir de una docena de gargantas, y el deichgraf vio a su lado caras furiosas y puños alzados. Comprendió que no eran amigos, y el terror se apoderó de él pensando en su dique. ¿Qué pasaría si tirasen ahora todas sus palas? Y, al dirigir de nuevo la mirada hacia abajo, vio al amigo del viejo Jewe Manners: estaba entre los obreros, y hablaba con este o aquel, reía con uno y con cara amable golpeaba a otro en el hombro. Uno tras otro cogieron nuevamente sus palas. Unos instantes más y el trabajo volvió a estar en plena marcha. ¿Qué más podía querer?\n\n\n“Tenían que tapar la corriente, y al perro lo cobijaba seguro entre los pliegues de su capa. Con resolución repentina, «¡Paja al canto!», gritó imperioso, y maquinalmente lo obedeció el carretero: pronto se oyó deslizarse la paja a la profundidad. En todas partes se movían de nuevo los brazos.\n\n\n“Una hora más siguieron trabajando así; ya eran las seis y se hacía de noche; la lluvia había cesado y Hauke llamó a los capataces a su lado.\n\n\n“–Mañana por la mañana, a las cuatro en punto –dijo–, todos aquí, en su sitio; aún habrá la luna en el cielo y terminaremos, Dios mediante. Y, ahora, otra cosa –gritó, cuando se iban a marchar–: ¿conocen al perro? –y sacó al animal temblando de entre su capa.\n\n\n“Dijeron que no; uno añadió:\n\n\n“–Hacía ya días que vagabundeaba por la aldea; no es de nadie.\n\n\n“–Entonces es mío –repuso el deichgraf–. No olviden: mañana a las cuatro –y se alejó cabalgando.\n\n\n“Cuando llegó a su casa, salía Ann Gret por la puerta: llevaba el vestido limpio y a él le pasó por la cabeza que iría a casa del sastre holandés.\n\n\n“–Ponte el delantal –le gritó. Y, como ella lo hiciera, le tiró el perrito lleno de barro–. Llévaselo a la pequeña Wienke; quiero que sea su compañero de juegos. Pero lávalo y caliéntalo primero; así harás una buena obra porque el animalito está medio muerto.\n\n\n“Y como Ann Gret no podía dejar de obedecer a su amo, por eso no fue aquel día al conventículo.\n\n\n“Al siguiente día se dio la última paletada en el nuevo dique. El viento habíase calmado; en vuelo gracioso, pasaban las gaviotas y zancudas sobre la tierra y el mar; desde Jevershallig, saliendo de mil picos a la vez, se oía el graznido de las ocas, que aún vivían a su placer en las costas del mar del Norte; y de la blanca niebla matutina que se elevaba de la vasta Marsch, surgió lentamente un dorado día de otoño que alumbró la nueva obra del ingenio del hombre.\n\n\n“Pasadas unas semanas, vinieron con el oberdeichgraf los comisarios señoriales a visitar el dique; en casa del deichgraf se celebró un gran banquete, el primero después de la muerte del viejo Tede Volkerts. Todos los apoderados e interesados más importantes estaban invitados. Después de comer, engancháronse los coches de los invitados y del deichgraf. El oberdeichgraf ayudó a subir al cabriolé a la señora Elke; después subió él y cogió las riendas; quería llevar por sí mismo a la inteligente mujer del deichgraf.\n\n\n“Así fueron, alegres, bajando la pendiente y siguiendo por el camino hacia fuera, subiendo otra vez para llegar al dique nuevo y, sobre este último, dieron una vuelta alrededor del recién creado Koog. Empezó a soplar un ligero noroeste y, a los lados norte y poniente del nuevo dique subía la marca empujada por el aire, pero con un choque más suave, gracias, sin duda alguna, al suave declive que se le había dado a aquel. De los labios de los comisionados señoriales salían los mayores elogios para el deicharaf, y las objeciones en contra que apagadamente hacían algunos apoderados quedaron pronto ahogadas, con lo que todo aquello terminó.\n\n\n“Pero un día el deichgraf recibió otra nueva satisfacción. Paseaba a caballo por el nuevo dique, reflexionando tranquilamente y satisfecho de sí mismo. Debía de surgir en su mente esta pregunta: ¿Por qué al nuevo Koog, al que había entregado su sudor y sus desvelos, y que sin él no existiría, le habían puesto el nombre de una de las princesas señoriales y le llamaban el Nuevo Koog Carolina? En todos los documentos referentes a la obra aparecía este nombre; en algunos, hasta en rojas letras góticas. Levantó la vista y vio venir en dirección suya a dos campesinos. Marchaban con sus herramientas el uno tras el otro, a unos veinte pasos de distancia.\n\n\n“–Espérate –oyó gritar al que venía el último; pero el otro (que estaba cerca de uno de los caminos que bajaban del dique) le contestó:\n\n\n“–¡Otro día, Jens! Ya es tarde; luego tengo que partir greda.\n\n\n“–¿Dónde?\n\n\n“–¡Pues aquí en Hauke Haien Koog!\n\n\n“Lo gritó fuerte, bajando el camino, como si quisiera que lo oyese toda la Marsch que se extendía allá abajo. A Hauke le pareció como si pregonasen su gloria; se irguió en la silla, picó espuelas al caballo y miró insistente sobre el vasto paisaje que se extendía a su izquierda.\n\n\n“«¡Hauke Haien Koog!» repetía en voz baja; y sonaba en sus oídos como si nunca más pudiese tener otro nombre. Hiciesen lo que hiciesen, no podrían evitar su nombre; el de la princesa… solo quedaría en los escritos… El caballo blanco galopaba orgulloso, Hauke continuaba percibiendo como un eco: «¡Hauke Haien Koog! ¡Hauke Haien Koog!»\n\n\n“En su pensamiento, el nuevo dique casi llegó a ser la octava maravilla del mundo; en toda Frisia no había otra cosa igual. Hizo bracear a su caballo; le parecía estar en el centro de todos los frisios, a muchos codos sobre ellos, y los miraba con compasión.\n\n\n“Poco a poco pasaron tres años desde la terminación del dique; la nueva obra daba buen resultado: los gastos de conservación eran insignificantes; en el Koog florecía ahora por todas partes el trébol blanco, y el aire de verano deleitaba a todo el que pasaba por sus prados, protegidos por el dique, con intensos efluvios de perfumados aromas. Había llegado el momento de transformar los ideales en realidades. Los propietarios de las parcelas lo serían definitivamente para siempre.\n\n\n“Hauke no había descuidado adquirir alguna más. Ole Peters, rencoroso, habíase abstenido; no tenía nada en el nuevo Koog. El reparto no pudo hacerse tampoco sin riñas y disgustos; pero se había terminado al fin, y aquella fecha también quedó atrás para Hauke.\n\n\n“Vivía ahora solo para sus obligaciones, como amo de la finca, como deichgraf y entregado a la atención de los suyos. Ya no estaban en este mundo los viejos amigos, y no quería adquirir otros nuevos. Pero bajo su techo había paz, no alterada tampoco por la sosegada niña, muy poco habladora. El incesante preguntar, la curiosidad propia de los niños vivarachos, casi nunca se daba en ella, y, cuando así sucedía, era en forma que resultaba difícil la respuesta. Pero en su carita linda y cándida casi siempre había una expresión de alegría. Tenía dos camaradas de juego que le bastaban; el perrito salvado por su padre que saltaba alrededor de ella cuando correteaba por la finca, y eran tan inseparables que, cuando se le veía en algún sitio, de seguro que no se hallaba lejos la pequeña Wienke. El segundo camarada era una gaviota de cabeza negra. El perro llamábase «Perle», y la gaviota «Claus».\n\n\n“Una anciana había acomodado a «Claus» en la finca. La octogenaria Trín’ Jans, por falta de medios, no podía seguir en su choza de fuera del dique. Elke opinó que la antigua criada de su abuelo podía encontrar con ellos una vejez tranquila y una buena cama donde terminar sus días, y medio a la fuerza se la llevaron ella y Hauke a su finca. Y allí tenía un cuartito al noroeste, en el nuevo hórreo construido por Hauke, años antes, con la intención de agrandar su importante hacienda, al lado de la casa principal. Una par de mozas tenían sus dormitorios a su lado, y así podían asistir a la anciana por la noche. En su habitación, a lo largo de las paredes, tenía todos sus viejos enseres: una arquilla de madera hecha de cajas de azúcar; encima, dos cuadros en colores del hijo perdido; una rueca que hacía tiempo no se utilizaba, y una cama con cortinas muy limpias ante la cual había una tosca banqueta forrada con la piel de aquel dichoso gato de Angora. También poseía un ser viviente y se lo llevó consigo: la gaviota «Claus», que tenía desde hacía unos cuantos años y a la que daba de comer con sus manos. En invierno, se marchaba, con las demás gaviotas, hacia el sur, y volvía cuando florecía el ajenjo.\n\n\n“El hórreo estaba situado un poco más bajo que la casa, por lo que la vieja no podía ver el mar desde su ventana.\n\n\n“–Me tienes aquí como prisionera, deichgraf –gruñó un día que la visitó Hauke, y señalaba con sus dedos torcidos hacia las parcelas de fuera que se extendían abajo–: ¿Dónde está Jeverssand? ¿Más allá del buey rojo o del buey negro?\n\n\n“–¿Qué quieres de Jeverssand? –preguntó Hauke.\n\n\n“–¡Qué Jeverssand! –gruñó la vieja–. Quiero ver el sitio desde donde se fue con Dios mi hijo.\n\n\n“–Si quieres ver eso –respondió Hauke–, debes sentarte arriba, debajo del fresno; desde allí verás todo el abra.\n\n\n“–Si –dijo la vieja–, si yo tuviese tus piernas ágiles, deichgraf.\n\n\n“Así, y con cosas por el estilo, agradecía la ayuda que le prestaban en casa del deichgraf; pero, de pronto, cambió. Una mañana, asomó su cabeza la pequeña Wienke por la puerta entreabierta.\n\n\n“–Bueno –gritó la vieja, que estaba en su silla de madera, mano sobre mano–, ¿qué me tienes que decir?\n\n\n“Pero la niña se acercó silenciosa y la miró con indiferencia.\n\n\n“–¿Eres la hija del deichgraf ? –le preguntó Trin’ Jans; y, como la niña hiciese un signo afirmativo con la cabeza, continuó–: Siéntate, pues, aquí, en mi banqueta. ¡Era un gato de Angora… así de grande! Pero tu padre lo mató. Si aún estuviese vivo, lo podrías montar ahora mismo.\n\n\n“Wienke dirigió su mirada sobre la piel blanca; después se arrodilló y empezó a acariciarla con sus manecitas, como suelen hacerlo los niños con un gato o un perro vivos.\n\n\n“–¡Pobre gato! –dijo, y continuó sus caricias–. Así –dijo al rato la vieja–, por ahora, basta, y también hoy puedes montarlo; tal vez lo mató tu padre para esto–. Levantó a la niña por ambos brazos y la sentó en la banqueta con brusquedad. Pero como se quedó sentada, muda y sin moverse, solo mirándola, empezó a mover la cabeza: –Le estás haciendo daño. ¡Dios mío!; sí, sí, le estás haciendo daño –murmuraba; pero parecía sentir lástima de la niña; y pasaba su huesuda mano sobre los cortos cabellos de la pequeña, que la miró como si la acariciase.\n\n\n“Desde entonces, Wienke iba todos los días al cuarto de la vieja; en seguida se sentaba por sí sola en la banqueta de Angora, y Trin’ Jans le ponía en su pequeñas manos pedacitos de pan y carne, que siempre tenía guardados, para que los tirase al suelo. Entonces salía la gaviota con las alas abiertas, gañiendo, y se precipitaba sobre ellos. Al principio, se asustaba la niña y gritaba temerosa del ave, grande y saltadora; pero pronto fue como un juego aprendido; cuando asomaba su cabecita por el quicio de la puerta, se lanzaba el pájaro hacia ella posándose sobre su cabeza u hombro hasta que venía la vieja en su ayuda y empezaba a darle de comer. Trin’ Jans, a quien nunca le había gustado que nadie alargase la mano para tocar a su «Claus», veía ahora, pacientemente, cómo la niña acostumbraba poco a poco el ave a su compañía. Ya se dejaba coger mansamente por ella, que la envolvía en su delantal llevándola de un lado a otro, y cuando, en la finca, el perrito canelo saltaba alrededor y se tiraba celoso sobre ella, solía gritar: «Tú, no, tú, no, «Perle»». Y la levantaba y la defendía hasta que conseguía la libertad por sí misma y volaba chillando sobre la finca; entonces, el perro, saltando zalamero, buscaba conquistar su puesto en los brazos que el pájaro había dejado.\n\n\n“Si por casualidad Hauke y Elke veían este raro trébol de cuatro hojas, que sostenía en su tallo las cuatro hojas de la misma condición, envolvían en una mirada cariñosa a su niña; pero cuando se volvían, quedaba en sus rostros una expresión de dolor que cada uno de los dos llevaba oculta sin comunicársela.\n\n\n“Una mañana de verano estaba Wienke sentada con la vieja y los dos animales sobre unas grandes piedras, delante del hórreo. Sus padres pasaron por delante; el deichgraf, que se dirigía al dique, iba a pie, llevando detrás al caballo blanco que él mismo había traído del prado, con las riendas al brazo. Su mujer se había colgado del otro. Calentaba el sol con un calor de tormenta y de cuando en cuando soplaba una ráfaga del sureste. La niña no se encontraba a gusto en aquel sitio y quiso marcharse; quitó la gaviota de su falda y se cogió a la mano de su padre.\n\n\n“–Bueno, ven –dijo este.\n\n\n“–Señora Elke –gritó la vieja–. ¿Con este aire? ¡Se volará!\n\n\n“–Ya la agarraré yo; hoy tenemos el aire caliente y el agua saltarina; así podrá ver cómo bailan las olas.\n\n\n“Elke entró en casa y sacó un mantoncito y una gorrita para su niña.\n\n\n“–Habrá tormenta –dijo–. Márchense en seguida y así estarán pronto de vuelta.\n\n\n“Hauke reía.\n\n\n“–A nosotros no nos cogerá –y subió la niña a la silla.\n\n\n“Elke se quedó allí un rato y, poniendo la mano sobre los ojos, haciéndose sombra con ella, miró cómo bajaban los dos la cuesta. Trin’ Jans, sentada sobre la piedra, murmuraba palabras incomprensibles con sus labios marchitos.\n\n\n“La niña iba en los brazos de su padre, inmóvil, como si respirara con dificultad bajo la presión de la tormenta. Inclinó él la cabeza sobre la pequeña y le preguntó:\n\n\n“–¿Qué, Wienke?\n\n\n“Lo miró un rato.\n\n\n“–Padre –dijo–, tú sí que lo puedes ¿Tú lo puedes?\n\n\n“–¿Qué es lo que puedo yo, Wienke?\n\n\n“Pero callaba; parecía como si ella misma no hubiera comprendido su propia pregunta.\n\n\n“Era la pleamar; cuando subieron al dique, el reflejo del sol en el agua inmensa la deslumbró; un torbellino levantaba las olas hasta lo alto y luego venían otras nuevas que se reventaban chasqueando contra la playa. La pequeña, llena de miedo, se agarró a la mano de su padre que llevaba las riendas; el caballo dio un salto de costado. Entonces miró a su padre con sus azules ojos llenos de susto:\n\n\n“–¡El agua, padre! –gritaba.\n\n\n“Pero él le apartó las manos con suavidad y dijo:\n\n\n“–Calla, nena, estás con tu padre; el agua no te hará nada.\n\n\n“Sacudió ella sus cabellos de un rubio pálido de la frente y atreviose a mirar de nuevo el mar.\n\n\n“–No me hará nada –dijo temblando–; no, dile tú que no nos haga nada, tú que puedes, y entonces no nos hará nada.\n\n\n“–Yo no puedo hacerlo, nena –contestó Hauke, serio–. Pero el dique sobre el cual estamos nos amparará; y este lo ha pensado y mandado hacer tu padre.\n\n\n“Sus ojos lo miraban como si no comprendiera bien; después escondió su cabecita, excepcionalmente pequeña, entre el amplio capote de su padre.\n\n\n“–¿Por qué te escondes, Wienke? –le preguntó él–, ¿aún tienes miedo?\n\n\n“Y una vocecita temblorosa salió de entre los pliegues del capote:\n\n\n“–Wienke prefiere no ver, ¿pero tú lo puedes todo, padre?\n\n\n“Se oyó un lejano trueno, y arreció el viento.\n\n\n“–Hola –exclamó Hauke–. ¡Qué es lo que viene! E hizo retroceder su caballo–. Ahora vámonos a casa con mamá.\n\n\n“La niña respiró profundamente, y solo cuando llegaron cerca de la casa levantó su cabecita del pecho de su padre. Una vez despojada del mantoncito y la capucha, quedó embobada y muda ante su madre.\n\n\n“–Bueno, Wienke –le dijo esta, y la movió un poco–, ¿te gusta la mar, tan grande?\n\n\n“La niña abrió los ojos con expresión de admiración.\n\n\n“–Habla –dijo la nena–, Wienke tiene miedo.\n\n\n“–No habla, solamente rumorea y brama.\n\n\n“La niña miró a la lejanía:\n\n\n“–¿Tiene piernas? –preguntó–. ¿Puede pasar el dique?\n\n\n“–No, Wienke, de eso se ocupa tu padre; él es el deichgraf.\n\n\n“–Sí –dijo la niña dando palmadas, y con una sonrisa, añadió–: Padre lo puede todo… todo.\n\n\n“De pronto, volvió la espalda a su madre, diciendo:\n\n\n“–Deja a Wienke ir con Trin’ Jans, que tiene manzanas encarnadas.\n\n\n“Elke abrió la puerta y dejó salir a la niña, y cuando cerró de nuevo miró con profunda tristeza a su marido.\n\n\n“Él le tomó una mano, apretándosela, como si no necesitase ninguna palabra; pero ella dijo:\n\n\n“–No, Hauke, déjame hablar: la niña que te he dado al cabo de los años siempre será una niña. ¡Oh, Dios mío!, es imbécil; necesito decirlo delante de ti.\n\n\n“–Ya lo sabía hace tiempo –dijo Hauke, sin soltar la mano de Elke.\n\n\n“–Así estamos como si estuviéramos solos –añadió ella.\n\n\n“Pero Hauke movió la cabeza:\n\n\n“–Yo la quiero, y ella me echa sus bracitos al cuello y se aprieta fuertemente contra mi pecho; por nada del mundo quisiera perderla.\n\n\n“La mujer miraba sombría.\n\n\n“–¿Pero por qué? –dijo–, ¿qué pecados tengo que purgar yo, su pobre madre?\n\n\n“–Sí, Elke; eso mismo le he preguntado también yo a Él, a quien solamente puede saberlo, pero tú sabes que el Todopoderoso no da respuestas a los hombres… tal vez porque no las entenderíamos.\n\n\n“Había cogido también la otra mano de su mujer y la atrajo suavemente hacia sí.\n\n\n“–No te desanimes, sigue queriendo a tu hija como la quieres; ten la seguridad de que ella te comprende.\n\n\n“Entonces Elke inclinó la cabeza sobre el pecho de su marido y se hartó de llorar; pero no estaba sola con su pena. De pronto le sonrió; después de un fuerte apretón de manos salió precipitadamente y se trajo la niña del cuarto de la vieja Trin’ Jans, la sentó sobre sus rodillas y la besó y acarició hasta que dijo balbuciendo:\n\n\n“–¡Madre, mi querida madre!\n\n\n“Así vivía la gente, tranquila y unida, en la finca del deichgraf; si no hubieran tenido la niña, la hubieran echado de menos.\n\n\n“Pasó lentamente el verano; los pájaros emigrantes se habían marchado; ya no cantaban las alondras en las alturas; solo delante de los graneros donde se trillaba picoteaban algunas los granos y gorjeaban tímidas su breve canto; el hielo ya había endurecido el suelo.\n\n\n“Una tarde estaba Trin’ Jans sentada en la cocina de la casa principal, en un peldaño de la escalera de madera que subía del hogar a la buhardilla.\n\n\n“Parecía que en las últimas semanas había revivido; iba ahora a gusto alguna vez a la cocina y veía trajinar a la señora Elke; ya no decía que sus piernas no la podían llevar, desde que un día la pequeña Wienke la llevó, tirándola del delantal. La niña estaba ahora arrodillada a su lado y miraba con sus ojos tranquilos las llamas que salían del hogar: una de sus pequeñas manos cogía la manga de la vieja; la otra la tenía sobre su cabellera rubia. Trin’ Jans narraba:\n\n\n“–Tú sabes –dijo– que yo prestaba servicio como moza en casa de tu bisabuelo, que era más listo que nadie. Fue una vez, hace ya muchísimo tiempo, en una noche que hacía luna y tenía yo que dar de comer a los cerdos. Habían mandado cerrar la esclusa del abra y ella no podía salirse al mar. ¡Oh, cómo chillaba y se cogía sus duros y revueltos cabellos con manos de pez! Si, niña; yo la vi y la oía chillar, yo misma. Las zanjas que dividían las parcelas estaban todas llenas de agua, la luna las iluminaba y brillaban como la plata, y ella nadaba de una zanja a la otra; se la oía chapotear desde bien lejos, y levantaba y juntaba aquellas manos tan raras como si quisiera rezar. Pero, niña, criaturas como estas no pueden rezar. Yo estaba sentada en unas vigas delante de la puerta de la casa y miraba a lo lejos por encima de las parcelas; y la sirena seguía nadando por las zanjas y cuando levantaba los brazos, brillaban como plata y diamantes. Después desapareció, y las ocas silvestres y las gaviotas cruzaron de nuevo el aire gañendo y chillando.\n\n\n“Calló la vieja; la niña había entendido algunas palabras.\n\n\n“–¿Sabía rezar? –preguntó–. ¿Qué dices? ¿Quién era?\n\n\n“–¡Niña! –dijo la vieja–. ¡Era la sirena! Son seres quiméricos que no pueden ir al cielo.\n\n\n“–No ir al cielo– repetía la niña como si lo hubiera comprendido, y un suspiro profundo salió de su pequeño pecho.\n\n\n“–Trin’ Jans –dijo una voz potente desde la puerta de la cocina, y la vieja se estremeció ligeramente. Era el deichgraf, Hauke, que estaba allí apoyado en una pilastra–. ¿Qué tonterías le cuentas a la niña? ¿No te he mandado que te guardes tus cuentos para ti, o que se los cuentes a las ocas y las gallinas?\n\n\n“La vieja le echó una torva mirada y empujó a la niña, alejándola de sí.\n\n\n“–No son cuentos –murmuró–; me lo contó mi tío abuelo.\n\n\n“–¿Tu tío abuelo? Acabas de decir que lo viste tú misma.\n\n\n“–Es lo mismo –dijo la vieja–. Pero no lo crees, Hauke Haien; quieres dejar por embustero a mi tío abuelo.\n\n\n“Después se acercó al hogar y se puso a calentarse las manos sobre el fuego.\n\n\n“El deichgraf echó una mirada a la ventana; fuera, empezaba a anochecer.\n\n\n“–Ven, Wienke –y atrajo la niña hacia sí–; ven conmigo; te quiero enseñar una cosa en el dique; tenemos que ir a pie, el caballo blanco está en la herrería.\n\n\n“Entró en la habitación inmediata y Elke le puso un grueso pañuelo de lana al cuello y un mantoncito por los hombros a la niña. Poco después se marchaban padre e hija al dique viejo, hacia el nordeste, pasando frente a Jeverssand hasta donde se ensanchaba tanto la marisma que apenas podía abarcarse con la vista. Tan pronto la llevaba en brazos como de la mano.\n\n\n“Anochecía cada vez más aprisa; a lo lejos, todo desaparecía entre la niebla. Allá adonde apenas alcanzaba la vista, las corrientes invisibles habían roto el hielo y, como Hauke Haien viera en su juventud, salían de las grietas nubes humeantes entre las cuales aparecían otra vez las lúgubres y grotescas figuras que saltaban unas contra otras, haciendo reverencias para de pronto ensancharse horriblemente.\n\n\n“La niña se agarraba miedosa a su padre y se cubría la carita con la mano de él.\n\n\n“–¡Los demonios del mar! –murmuraba temblando–. ¡Los demonios del mar!\n\n\n“Su padre movía la cabeza:\n\n\n“–No, Wienke, ni sirenas ni demonios del mar; no existen; ¿quién te ha contado eso?\n\n\n“La niña levantó la vista y lo miró indecisa, pero no contestó. Él acarició con ternura sus mejillas.\n\n\n“–Míralo bien –dijo–; son solamente pobres aves hambrientas: mira cómo ahora abre sus alas aquella tan grande; se llevan los peces que hay en las grietas humeantes.\n\n\n“–Peces –repitió Wienke.\n\n\n“–Sí, nena; todos son seres vivos como nosotros; otras cosas no existen; pero Dios está en todas partes.\n\n\n“La pequeña Wienke miraba fijamente al suelo y retenía la respiración; parecía como si mirase asustada a un abismo. El padre la contempló largo tiempo, se agachó y observó su carita; pero ninguna emoción de su alma impenetrable se manifestaba en ella. La subió a su brazo y metió sus entumecidas manos en uno de sus gruesos guantes de lana.\n\n\n“–Así, mi Wienke –la pequeña seguro que no percibiría el tono de efusión impetuosa de sus palabras–, así; caliéntate junto a mí. Eres nuestra hijita, nuestra única hijita, y nos quieres.\n\n\n“La emoción ahogaba su voz; pero la chiquilla apretujaba cariñosa su cabecita contra la fuerte barba de su padre y de esta manera volvieron tranquilos a su casa.\n\n\n“Pasado Año Nuevo, volvió otra vez la inquietud a la casa. Unas fiebres palúdicas pusieron al deichgraf al borde de la tumba, y cuando, gracias a los cuidados de Elke, recuperó la salud, no parecía el mismo. La debilidad de su cuerpo pesaba sobre su espíritu, y Elke vio con preocupación con qué facilidad estaba casi siempre contento. Sin embargo, a fines de marzo, le fue necesario subir a lo largo del dique, y montó en su caballo blanco por primera vez después de su enfermedad. Era por la tarde, y el sol, que había estado luciendo, habíase ocultado hacía ya rato entre la niebla.\n\n\n“Durante el invierno había habido dos inundaciones, aunque sin importancia; solamente hubo que lamentar que se ahogase un rebaño de ovejas, en la orilla de enfrente, y el mar se hubiere llevado un pedazo de la tierra de afuera; por el lado del nuevo Koog no hubo daños que valiesen la pena de mencionar. Pero la pasada noche había arreciado la tempestad. Ahora tenía que salir él mismo, para verlo todo por sus propios ojos. Subiendo desde el ángulo sudeste, había visitado ya el dique nuevo, encontrándolo todo bien conservado; pero, cuando llegó al rincón del nordeste, allí donde se unía el dique nuevo con el viejo, vio que, aunque el primero estaba intacto, donde antes alcanzaba la corriente al viejo, siguiendo su curso a lo largo de él, la capa vegetal estaba destrozada en un ancho trozo que se había llevado la corriente, y dentro de la masa del dique pudo observar una gran cueva, minada por la marea, que dejaba descubiertas innumerables galerías hechas por los ratones.\n\n\n“Hauke bajó del caballo y miró el destrozo de cerca. Las galerías parecían seguir hasta más lejos. Se asustó. Todo esto debía haberse remediado ya durante la construcción del nuevo dique; pero como se había desatendido entonces, era necesario arreglarlo ahora… El ganado aún no estaba en los prados. Habíase retrasado como nunca en crecer la hiebra: todo estaba yermo y desierto. Montó angustiado de nuevo su caballo y recorrió todo de un lado a otro. Era la bajamar, y se dio cuenta de que la corriente, desde fuera, había excavado un nuevo lecho, chocando, desde el noroeste, sobre el dique viejo. El nuevo, con su perfil bastante más suave, había podido resistir el choque.\n\n\n“Un cúmulo de nuevos y fastidiosos trabajos se presentaba ahora ante el deichgraf: no solamente había que reforzar el dique viejo; también había que arreglar su perfil, igualándolo al nuevo. Sobre todo tendríase que desviar la nueva y peligrosa corriente, mediante otro cauce o una empalizada de madera. Otra vez más, recorrió el dique nuevo, hasta el rincón del noroeste, con la vista fija en el nuevo lecho de la corriente que se destacaba claramente en el fondo de este lado. El caballo blanco se apresuraba, resoplaba y golpeaba con sus cascos delanteros; pero el jinete lo retenía; quería ir despacio; también quería dominar la intranquilidad que crecía en su interior cada vez más.\n\n\n“Si viniese una marea grande… una como la que, en 1655, se llevó inmensos bienes y multitud de personas… Si volviese, como habían sucedido más de una vez, entonces… –un escalofrío recorrío su cuerpo– el viejo dique no resistiría el golpe que se lanzaría sobre él. Y en ese caso, ¿qué ocurriría entonces? Solo había un único remedio para intentar salvar al Koog viejo y las vidas y haciendas que en él había. Hauke sentía cómo se le paralizaba el corazón; su cabeza, tan fuerte siempre, sentíala vacilar; sus labios no lo pronunciaron pero en su interior una voz fuerte decía: «¡Tu Koog, el Hauke-Haien-Koog deberá sacrificarse, preforando el dique nuevo!»\n\n\n“En su imaginación vio cómo se precipitaba la gran marea invadiéndole todo, cubriendo la hierba y el trébol con su salada y espesa espuma. Hirió con las espuelas los flancos de su caballo blanco y, lanzando un grito, salió al galope por el dique, y bajó la cuesta hacia su finca.\n\n\n“Llegó a su casa con la cabeza llena de planes desordenados y poseído de un temor interior. Se sentó en la poltrona y, cuando Elke con su hija entraron en la habitación, se levantó, acercó hacia sí a la niña y la besó; después, apartó al perrito de su lado con ligeros golpes.\n\n\n“–Tengo que salir y subir al mesón –dijo, y cogió su gorra del gancho de la puerta, donde la había dejado poco antes.\n\n\n“Su mujer le miró preocupada:\n\n\n“–¿Qué quieres hacer allí? ¡Ya se hace de noche, Hauke!\n\n\n“–Cosas del dique –murmuró–; quisiera encontrar a alguno de los apoderados.\n\n\n“Ella lo siguió y le apretó la mano cuando salía por la puerta. A Hauke Haien, que siempre lo había decidido todo por sí mismo, le urgía hoy obtener una palabra de aquellos a quienes nunca había querido consultar. En el mesón, encontró a Ole Peters en la mesa de juego, con dos de los apoderados y un vecino del Koog.\n\n\n“–Vendrás de fuera, deichgraf –dijo el primero, recogiendo las cartas a medio repartir, para tirarlas de nuevo.\n\n\n“–Sí, Ole –repuso Hauke–: he estado allí; está mal aquello.\n\n\n“–¿ Mal?… Pues será cuestión de una capa de paja y poca cosa más; también estuve allí mirándolo esta tarde.\n\n\n“–No se podrá arreglar con tan poca cosa, Ole –contestó el deichgraf–, la corriente ha aparecido de nuevo y, aunque no ataque al viejo dique por el norte, lo hace ahora por el noroeste.\n\n\n“–Debías haberlo dejado como lo encontraste –dijo Ole, con tono seco.\n\n\n“–Quieres decir –repuso Hauke–, que el nuevo Koog, como no te importa, no debiera existir; pero eso es culpa tuya. Aunque tuviésemos que hacer empalizadas para proteger el dique viejo, tendríamos, para pagarlo con creces, las cosechas de trébol que se cría detrás del nuevo.\n\n\n“–¿Qué dices, deichgraf ? –gritaron los apoderados–. ¿Empalizadas? ¿Cuántas? Te gusta escogerlo todo siempre por el lado más caro.\n\n\n“Las cartas seguían abandonadas sobre la mesa.\n\n\n“–Te voy a decir, deichgraf –dijo Ole Peters, apoyando los codos sobre el muelle–, que tu nuevo Koog es una obra que tú nos has levantado y que se lo come todo. ¡Aún estamos bajo el peso de tus diques tan anchos! Ahora nos come al dique viejo y hay que renovarlo. Por suerte, no hay para tanto; esta vez ha resistido y resistirá en el futuro. Monta mañana tu caballo blanco otra vez.\n\n\n“Hauke había ido allí saliendo de la paz de su casa; tras de las casi moderadas palabras que acababa de escuchar, había (no dejaba de reconocerlo) una dura oposición. Sentía a la vez que le faltaba la energía de antes y dijo:\n\n\n“–Haré lo que me aconsejas, Ole; pero me temo que todo lo encontraré exactamente como lo vi hoy.\n\n\n“Una noche intranquila siguió a este día. Hauke daba vueltas en la cama, sin dormir.\n\n\n“–¿Qué te pasa? –le preguntó Elke, que estaba despierta por la preocupación que sentía por su marido–. Algo pesa sobre ti; desahógate, como lo hemos hecho siempre.\n\n\n“–No es nada de particular, Elke –respondió él–, hay algo que reparar en las esclusas del dique; tú sabes que estas cosas siempre las medito de noche.\n\n\n“Y no dijo más: quería reservarse la libertad de acción. En los momentos actuales de debilidad, la clara inteligencia y el espíritu fuerte de su mujer se le aparecían como un obstáculo del cual se apartaba sin darse cuenta.\n\n\n“A la mañana siguiente, cuando de nuevo llegó al dique, el mundo le pareció otro que el día anterior. También era la bajamar, pero aún no era el mediodía; un claro sol de primavera dejaba caer sus rayos casi verticales sobre la marisma interminable. Las blancas gaviotas planeaban tranquilas yendo y viniendo, e, invisibles, en las alturas del cielo azul, cantaban las alondras sus melodías eternas. Hauke, que no sabía cómo nos puede engañar la Naturaleza con sus encantos, estaba en el rincón del noroeste del dique y buscaba el nuevo lecho de la corriente que tanto lo había asustado ayer; pero a la fuerte luz del sol apenas lo podía distinguir. Solo haciéndose sombra con la mano sobre los ojos, protegiéndoselos de los rayos cegadores del sol, lo veía; pero aún así, las sombras del anochecer de la víspera debían de haberlo confundido. Se marcaba débilmente. Las galerías de los ratones al descubierto tenían que haber sido mayor causa de daño en el dique que las mareas. Desde luego, había que poner remedio; pero con una excavación cuidadosa, y, como Ole Peters dijo, cubriendo de nuevo con paja y raíces de césped la brecha, se podía arreglar el daño causado..\n\n\n“–No fue para tanto –se dijo algo más aliviado–; ayer te portaste como un tonto.\n\n\n“Llamó a los apoderados y se convinieron los trabajos sin oposición, lo que hasta entonces nunca había sucedido. El deichgraf sintió extenderse por su aún debilitado cuerpo una tranquilidad confortadora. Al cabo de unas semanas todo estaba hecho.\n\n\n“El año continuaba su curso pero cuanto más avanzaba y los recién puestos trozos de césped verdeaban y arraigaban a través de la capa de paja, con más intranquilidad pasaba Hauke a pie o a caballo por aquel sitio que le producía horror y atracción a la vez: volvía la vista al lado opuesto o montaba al borde mismo del costado interior del dique; más de una vez, teniendo que pasar por aquel lugar, desistió, mandando llevar de nuevo a la cuadra su caballo ya ensillado; otro día, no teniendo nada que hacer allí, fue a pie, para salir de su casa sin que nadie lo viera; en ocasiones, retrocedía, le faltaba valor para recorrer y mirar de nuevo aquel sitio fatídico. Hubiera querido abrirlo todo súbitamente con las manos; como un remordimiento que se hubiera apoderado de él, tenía este trozo de dique ante su vista. Pero su mano no podía tocar nada allí y no quería hablar a nadie de ello, ni siquiera a su mujer. Así había llegado septiembre; durante una noche descargó una ligera tempestad, que tomó rumbo al noroeste. A la mañana siguiente, que apareció nublada y triste en la bajamar, montó Hauke su caballo dirigiéndose al dique, y se sobresaltó al pasar la vista sobre la marisma: allí, al noroeste, volvió a ver de pronto el nuevo lecho de la corriente, con más visible y profunda excavación. Creyó ver un fantasma; pero, por mucho que forzaba su vista, no quería desaparecer.\n\n\n“Cuando llegó a su casa, Elke tomó una de sus manos.\n\n\n“–¿Qué tienes, Hauke? –le dijo, mirando su cara sombría–; ¿hay alguna nueva desgracia? ¡Somos tan felices ahora! Me parece que vives en paz con todos ellos.\n\n\n“Ante estas palabras, Hauke no podía manifestar su confuso miedo.\n\n\n“–No, Elke –dijo–, no me acosa nadie; es solo la gran responsabilidad de mi cargo, que he de defender la parroquia del mar de Dios Todopoderoso.\n\n\n“Se soltó de su mano, para evitar más preguntas de su amada mujer. Fue al establo y al granero, como si tuviese que inspeccionarlos; pero no se fijó en nada: estaba solo, afanado en tranquilizar sus remordimientos de conciencia y en convencerse de que todo era un miedo enfermizo y exagerado.\n\n\n“El año de que hablo y que nunca olvidarán en estos lugares –dijo después de haber hecho un prolongado silencio mi amigo el maestro–, era el 1756. Trajo una muerte a casa de Hauke Haien. A fines de septiembre, Trin’ Jans, que casi tenía noventa años, yacía moribunda en su cuartito junto al granero.\n\n\n“Habíanla incorporado en el lecho, según su deseo, y sus ojos miraban a la lejanía a través de los pequeños y emplomados cristales. Debía de haber una capa de aire más sutil sobre otra más densa, pues se producía un considerable espejismo, que en aquel momento subía del mar como una franja de plata sobre el borde del dique, penetrando su luz cegadora en el aposento; también se distinguía la punta sur de Jeverssand.\n\n\n“A los pies de la cama estaba la pequeña Wienke asida fuertemente a una mano de su padre. La muerte ya dibujaba sus huellas en el rostro de la moribunda, y la niña contemplaba fijamente, sin respirar, la lúgubre e incomprensible transformación de aquella faz fea, pero tan familiar para ella.\n\n\n“–¿Qué hace? ¿Qué es eso, padre? –dijo en voz baja y miedosa, hundiendo sus uñas en la mano de su padre.\n\n\n“–Se muere –dijo el deichgraf.\n\n\n“–¡Muere! –repetía la niña, y parecía caer en confusa reflexión.\n\n\n“Pero la anciana movió los labios una vez más:\n\n\n“–¡Jins, Jins! –y levantando sus descarnados brazos hacia el mar resplandeciente allí afuera, gritó como pidiendo socorro–: ¡Ayúdame, ayúdame, tú que estás en el agua!… ¡Misericordia para los demás!\n\n\n“Sus brazos cayeron; se percibió un leve crujido de la cama: había dejado de existir.\n\n\n“La niña suspiró profundamente y, alzando sus claros ojos, miró a su padre diciendo:\n\n\n“–¿Aún se está muriendo?\n\n\n“–¡Ya ha terminado! –dijo el deichgraf, cogiendo la niña en brazos–. Ahora está lejos de nosotros, está con Dios.\n\n\n“–Con Dios –repitió la niña, y guardó silencio un rato, como si pensara sobre las palabras oídas–: ¿Se está bien con Dios?\n\n\n“–Sí, es lo mejor… –pero en el interior de Hauke resonaban fuertemente las últimas palabras de la moribunda. «¡Misericordia para los demás!» ¿Qué quería decir la vieja bruja? ¿Es que acaso los moribundos son profetas?…\n\n\n“Poco tiempo después de enterrar a Trin’ Jans en el cementerio de la iglesia, se hablaba y repetía, cada vez con mayor frecuencia, de toda clase de desgracias y plagas que atemorizaban a la gente de la Frisia del norte; y fue cierto que el domingo de San Lázaro cayó el gallo dorado de la veleta de la torre de la iglesia, arrancado por un torbellino; también era cierto que durante la canícula, cayó, como una granizada, una gran nube de insectos, cegando a la gente y cubriendo los campos en una altura de casi un palmo. Nadie había visto cosa semejante. Cuando, a fines de septiembre, fueron al mercado de la ciudad, el mozo mayor con trigo y la moza Ann Gret con mantequilla, al regresar descendieron de su carro con las caras pálidas como la cera. «¿Qué hay?, ¿qué les pasa?», exclamaban las demás mozas, que al ruido del carruaje salieron de la casa.\n\n\n“Ann Gret entró jadeante en la amplia cocina.\n\n\n“–¡Cuenta, cuenta! –gritaban de nuevo las mozas–. ¿Dónde es la desgracia?\n\n\n“–¡Ay, que Dios nos ampare! –dijo Ann Gret–. Me lo ha contado la vieja Mariken, la de ahí enfrente, al otro lado del agua; la de la tejera, con la que estoy siempre junto a la farmacia para vender la mantequilla. Me lo ha contado ella, e Iven Johns también lo decía: «¡Va a suceder una desgracia!» dijo él, «una desgracia sobre toda Frisia; me lo puedes creer Ann Gret… »\n\n\n“Y ella bajaba la voz: lo del caballo blanco del deichgraf también debe de ser verdad.\n\n\n“–¡Chist, chist! –dijeron las demás mozas.\n\n\n“–Bueno, bueno, ¿a mi qué me importa? Allí enfrente, en el otro lado, aún es peor que aquí. No han llovido solamente moscas e insectos; también ha caído sangre del cielo, y, el domingo por la mañana, el pastor encontró dentro de su palangana cinco calaveras del tamaño de un guisante y todos fueron a verlo. En el mes de agosto, unas horribles orugas con cabeza encarnada invadieron el campo y se comieron el trigo, la harina y el pan, y no había fuego que las extinguiera.\n\n\n“La narradora calló de repente; nadie había visto entrar en la cocina a la señora de la casa.\n\n\n“–¿Qué hablan? –dijo esta–. Que no las oiga el amo.\n\n\n“Y como todas querían ahora contar algo:\n\n\n“–No hace falta, he oído bastante; marchen a sus trabajos, que es de más provecho.\n\n\n“Y se llevó a Ann Gret a su habitación, para hacer la cuenta de la venta en el mercado.\n\n\n“En casa del deichgraf las habladurías supersticiosas caían en el vacío, pero en las demás casas se infiltraban, y cada vez más, conforme iban creciendo las noches. Pesaba sobre todos como una atmósfera cargada y en la intimidad se decía que una desgracia muy grande iba a caer sobre toda la Frisia del norte.\n\n\n“Era a fines de octubre, antes de Todos los Santos. Había reinado un fuerte suroeste durante todo el día. Por la noche lucía la media luna en el cielo; corrían pardas nubes que la cubrían a intervalos; sombras y luz mortecina se confundían en la tierra. La tempestad iba en aumento. En la estancia del deichgraf aún estaba la mesa sin quitar. Los mozos habían ido al establo para cuidar del ganado; las mozas revisaban la casa y subieron a la buhardilla, cuidando que estuviesen bien cerradas ventanas y puertas, no fuese a entrar el viento y causar daños. Hauke estaba detrás de la ventana, al lado de su mujer. Acababa de devorar su cena. Había estado fuera, en el dique adonde había ido a pie a primeras horas de la tarde. Había mandado llevar pilotes de madera y sacos llenos de greda y tierra a aquellos lugares del dique que le parecieron ofrecer poca resistencia: en todas partes empleó gente para clavar los palos y echar los sacos de tierra tan pronto la marea empezase a destrozar el dique.\n\n\n“En el rincón del noroeste, donde se unían el nuevo y el viejo dique, estaba reunido el mayor número de hombres; solo en un caso de urgencia podían ausentarse de los sitios indicados. Así lo había ordenado. Apenas haría un cuarto de hora que había llegado a su casa, mojado y con el pelo en desorden; y, ahora, con el oído atento a las ráfagas de viento que sacudían y hacían sonar los emplomados cristales, miraba, como sin pensar en nada, hacia fuera, en la desierta noche. El reloj de pared, tras de su cristal, tocó las ocho. La niña, que estaba al lado de su madre, se estremeció y escondió su cabeza en las faldas de aquella.\n\n\n“–¡«Claus»! –gritó llorando–. ¿Dónde está mi «Claus»?\n\n\n“Preguntaba esto porque la gaviota ya no había hecho su viaje de regreso en el invierno, ni aquel año ni el pasado. El padre no oyó la pregunta; pero la madre, cogiendo la niña en brazos le contestó:\n\n\n“–Tu «Claus» está en el granero; allí está caliente.\n\n\n“–¿Por qué? –dijo Wienke–. ¿Es bueno eso?\n\n\n“–Sí, es bueno.\n\n\n“Hauke aún estaba junto a la ventana.\n\n\n“–Esto no puede seguir así, Elke –dijo–: llama a una de las mozas; el viento romperá los cristales; hay que atornillar los postigos,\n\n\n“Al mandato de su señora, una moza había salido corriendo; desde la habitación se veía cómo el aire le hacía revolotear los vestidos.\n\n\n“Al aflojar los ganchos, el viento le arrebató un postigo de las manos y lo batió contra las ventanas, rompiendo unos cuantos cristales que saltaron en pedazos dentro de la habitación mientras el aire apagaba una de las velas. Hauke tuvo que salir a ayudar, y a duras penas pudieron cerrar poco a poco los postigos. Cuando, al entrar de nuevo en la casa, abrieron la puerta, entró tras ellos una racha de aire que hizo sonar la cristalería y la plata dentro de la alacena; arriba, en la casa, sobre sus cabezas, temblaban y crujían las vigas como si el viento quisiera arrancar de los muros el tejado.\n\n\n“Pero Hauke no volvió a la estancia. Elke lo oyó atravesar la era como si fuese a la cuadra. «¡El caballo blanco; el caballo blanco, Johns; deprisa!», lo oyó gritar. Después volvió a entrar en la habitación con el cabello en desorden y sus ojos grises brillantes.\n\n\n“–¡El viento ha cambiado! –gritó–. Ahora sopla hacia noroeste, en medio de la pleamar. Esto no es viento… nunca hemos tenido una tempestad semejante…\n\n\n“Elke se puso pálida como una muerta.\n\n\n“–¿Y tienes que volver a salir otra vez?…\n\n\n“Él le cogió las dos manos y las apretó convulso, entre las suyas.\n\n\n“–Debo hacerlo, Elke.\n\n\n“Ella levantó lentamente sus oscuros ojos y se miraron unos segundos que parecieron una eternidad.\n\n\n“–Sí, Hauke –dijo la mujer–, yo sé que es tu deber.\n\n\n“Se oyeron los pasos del caballo delante de la puerta, ella se abrazó al cuello de su marido y por un momento pareció que no podía dejarlo; pero fue solo un momento.\n\n\n“–Esta es nuestra lucha –dijo Hauke– aquí están seguros; a esta casa nunca ha llegado la marea. Rézale a Dios para que también esté conmigo.\n\n\n“Hauke se embozó en su capa y Elke, con un pañuelo, le envolvió cuidadosamente el cuello; fue a decirle una palabra, pero sus labios temblaban y no la obedecieron.\n\n\n“Afuera relinchaba el caballo, y sus relinchos sonaban como una trompeta entre los bramidos de la tempestad. Elke salió con su marido; el viejo fresno crujía como si fuese a desgajarse.\n\n\n“–Suba, señor –dijo el mozo–; el caballo está como loco; tenga cuidado, podrían romperse las riendas.\n\n\n“Hauke abrazó a su mujer.\n\n\n“–A la salida del sol estaré de vuelta.\n\n\n“Ya había montado su caballo. El animal se alzó sobre las patas traseras, como un caballo de lucha que se lanza a la batalla, y se lanzó al galope con su jinete cuesta abajo entre la sombría noche y los bramidos de la tempestad.\n\n\n“–¡Padre, padre mío –gritó una voz quejurnbrosa de niña detrás de él–. ¡Padre!\n\n\n“Wienke corrió tras él en la oscuridad; pero no había dado más de cien pasos cuando tropezó con un montón de tierra y cayó al suelo. El mozo Iven Johns llevó a su madre la niña, que estaba llorando. Elke se había apoyado en el tronco del fresno, cuyas ramas azotaba el aire sobre su cabeza mirando fijamente en la oscuridad el camino por donde había desaparecido su marido. Se estremecía asustada cuando cesaban un instante el bramido de la tempestad y el lejano ruido del mar. Le parecía que todos lo buscaban persiguiéndolo y que tenían que enmudecer bruscamente cuando lo tuvieran cogido. Sus rodillas temblaban; el viento había soltado sus cabellos y jugaba con ellos.\n\n\n“–Aquí está la niña, señora –le gritó Johns–. Reténgala fuerte –y puso la pequeña en brazos de su madre.\n\n\n“–¿La niña?… Te había olvidado, Wienke, Dios me lo perdone.\n\n\n“Después la apretó todo lo fuerte que puede apretar el cariño, y cayó con ella de rodillas:\n\n\n“–¡Dios mío, y Tú, mi Jesús, no hagan una viuda y huérfana de nosotras! Ampáralo, ¡oh, Dios mío!; solo Tú y yo lo conocemos.\n\n\n“La tempestad ya no callaba: tronaba como si se fuera a acabar el mundo entero entre bramidos monstruosos y zumbidos.\n\n\n“–Entre en casa, señora –dijo Johns–; venga –las ayudó a levantarse y las guió a la finca hasta que estuvieron en la estancia.\n\n\n“El deichgraf Hauke Haien galopaba en su caballo blanco hacia el dique. El estrecho camino estaba enfangado, pues los días anteriores había caído la lluvia sin cesar; pero la greda mojada y pegajosa no retenía los cascos del caballo; parecía como si tuviese bajo sus patas el suelo seco del verano. En veloz carrera, pasaban las nubes por el cielo; abajo se extendía la vasta Marsch cual un desierto imposible de distinguir y lleno de inquietas sombras. Del mar, tras el dique, venía un ronco mugido, cada vez más terrible, como si quisiera devorarlo todo.\n\n\n“–¡Adelante, caballo blanco! –gritó Hauke–; corremos nuestra peor carrera.\n\n\n“Sonó como un grito de muerte bajo los cascos del animal. Lo refrenó con las riendas y miró a ambos lados. Rozando casi el suelo, medio volando, medio arrastradas por el viento, iba una banda de blancas gaviotas dando gritos burlones. Buscaban refugio tierra adentro. Una de ellas –la luna entre nubes la alumbró furtiva– yacía en el suelo pisoteada por el caballo. Al jinete le pareció ver una cinta encarnada en su cuello. «¡“Claus”! –exclamó–, ¡pobre “Claus”!»\n\n\n“¿Sería la gaviota de su hija? ¿Habría reconocido a jinete y caballo y vendría a refugiarse en ellos? No lo sabía. «¡Adelante!», volvió a gritar, y el caballo levantó de nuevo sus cascos para salir disparado. Cesó un momento el rumor de la tempestad, para volver con nueva furia. Luego se hizo un profundo silencio, y el oído del jinete percibió voces humanas y ladridos de perros, y, al volver la cabeza hacia la aldea, vio a la luz de la luna, sobre las colinas y delante de las casas, cómo se movía la gente alrededor de carros cargados muy altos. Vio cómo subían más carros a la Geest. Ahora llegó a sus oídos el mugir del ganado; provenía de las bestias que sacaban de sus calientes establos y llevaban hacia arriba. «Gracias a Dios están salvando su ganado», le dijo una voz interior, y luego, con un grito de terror: «¡Mi mujer, mi hija! No, no, a nuestra colina no sube el agua.»\n\n\n“Pero no fue más que un momento; pasó como una visión. Una ráfaga terrible vino rugiendo del mar y a su encuentro se lanzaron jinete y caballo, por el estrecho camino de subida al dique. Cuando llegaron allí, Hauke paró en seco su caballo. ¿Dónde estaba el mar? ¿Dónde Jeverssand? ¿Y dónde quedaba la orilla de enfrente?… Solo montañas de agua que se remontaban amenazadoras hasta el cielo oscuro, que buscaban subir unas sobre otras en la horrible negrura y que, unidas, golpeaban la tierra firme. Coronadas de blancas espumas, venían ululando como si llevasen dentro de ellas el grito horrísono de las terribles fieras de la selva. El caballo golpeaba el suelo con los cascos delanteros y soplaba furioso entre aquel estrépito. Al jinete le asaltó la idea de que allí había terminado el poder del hombre y comenzado el de la noche, la muerte, la nada.\n\n\n“Luego reflexionó: era una marejada, aunque él nunca la había visto así. Su mujer y su hija estaban seguras en su sólida casa, situada en una elevada colina; pero su dique –y el orgullo inundó su pecho– el dique Hauke Haien, como lo llamaba la gente, podía ahora dar fe de cómo se tenían que construir los diques.\n\n\n“¿ Pero… qué era esto? Estaba parado en el rincón que formaban los dos diques. ¿Dónde estaba la gente que había puesto allí para hacer la guardia?… Miró al norte, sobre el dique viejo, porque también allí debía haber algunos. Pero ni aquí ni allí vio a nadie. Siguió más afuera y se encontró solo: el rugido del viento y el fragor del mar desde incalculables lejanías llegaba ensordecedor a sus oídos. Hizo retroceder su caballo y de nuevo se dirigió al rincón visitado por él momentos antes, pasando la vista a lo largo del dique nuevo: distinguió claramente que las olas que llegaban allí eran más lentas, y se abatían con menos violencia; casi parecía que eran distintas las aguas. «Resistirá», murmuraba y se reía.\n\n\n“Pero su risa quedó sofocada cuando sus miradas, siguiendo la línea del dique, se fijaron en el rincón noroeste. ¿Qué era aquello? Un montón oscuro hormigueaba allí… Vio cómo se movía y apretujaba. Sin duda eran personas. ¿Qué querían, qué trabajaban en su dique…? Sintió el caballo las espuelas en sus flancos, y el animal volaba sobre el dique; el viento venía del lado ancho; a veces las ráfagas barrían con tanta fuerza que podrían lanzarlos del dique abajo, al nuevo Koog. Pero jinete y caballo sabían dónde estaban. Pronto distinguió Hauke cómo un par de docenas de hombres estaban allí reunidos en afanoso trabajo y pudo ver claramente que habían cavado una zanja atravesando el nuevo dique. Paró su caballo bruscamente:\n\n\n“–¡Para! –gritó–. ¡Para! ¿Qué desmanes diabólicos son esos?\n\n\n“Del susto habían dejado descansar las palas, cuando vieron de pronto al deichgraf entre ellos. El viento les había llevado sus palabras; comprendió que algunos intentaban contestar, pero solo vio sus gestos, pues como estaban a su izquierda, todo lo que hablaban se lo llevaba la tempestad, que allí fuera tiraba los hombres vacilantes unos contra otros y los obligaba a estar estrechamente reunidos. Hauke medía con su vista penetrante la profundidad de la zanja y la altura del agua, que, a pesar del nuevo perfil, subía hasta casi la altura del dique, salpicando a jinete y caballo. Diez minutos más de trabajo (lo vio claramente) y la marejada entraría por la zanja, y el Hauke Haien Koog quedaría cubierto por el mar.\n\n\n“El deichgraf llamó a uno de los hombres para que viniese al lado de su caballo.\n\n\n“–Di –gritó–, ¿qué significa esto? ¿qué hacen aquí?\n\n\n“El hombre respondió:\n\n\n“–Debemos perforar el dique nuevo, señor, para que no rompa el viejo.\n\n\n“–¿Qué deben hacer…?\n\n\n“–Perforar el dique nuevo.\n\n\n“–¿E inundar el Koog?… ¿Quién demonios ha mandado esto?\n\n\n“–Ningún demonio, señor; el apoderado Ole Peters ha estado aquí y ha sido él quien lo ha mandado.\n\n\n“El jinete, ciego de ira, gritó:\n\n\n“–¿Me conoces? Donde estoy yo, Ole Peters no tiene nada que mandar. ¡Fuera de aquí! ¡A sus puestos, donde yo los he mandado! –como titubearan, les echó encima el caballo blanco– . ¡Fuera! ¡Con la abuela del demonio!\n\n\n“–Señor, cuidado –gritó uno del grupo, y golpeó con la pala al caballo, que parecía haberse vuelto loco.\n\n\n“Una coz le quitó la pala de las manos; otro cayó al suelo del otro lado del grupo. Sonó entonces, de pronto, un grito; un grito como solamente el terror a la muerte puede arrancar a una garganta humana. Durante un momento todos quedaron como petrificados, incluso el deichgraf y el caballo; solo un trabajador estaba como un índice en el camino; su brazo extendido señalaba el rincón noroeste de los dos diques, allí donde el nuevo se unía con el viejo. Solo se oía el silbido del viento y el bramido del mar. Hauke se volvió en la silla: ¿qué sucedía allí? Sus ojos se abrían desmesuradamente. ¡Señor, Dios mío! ¡Una rotura! ¡Una rotura en el dique viejo!\n\n\n“–Por su culpa, deichgraf –gritó una voz–. Es su culpa; llévela ante el trono de Dios.\n\n\n“El rostro de Hauke, rojo de ira, se quedó más blanco que el de un muerto; la luz de la luna que lo alumbraba no podía empalidecerlo más; sus brazos caían con laxitud; casi no se daba cuenta de que sostenía las riendas. Pero todo esto no duró más que un instante: se rehizo, salió de su pecho un fuerte gemido y, silencioso, hizo volver grupas a su caballo… y el caballo blanco soplaba y corría en veloz galope al este del dique.\n\n\n“Las miradas del jinete volaban en todas las direcciones; en su cabeza hervían los pensamientos. ¿Qué culpas tenía que llevar ante el trono de Dios?… La perforación del nuevo dique… Tal vez la hubiera terminado, si no los hubiera mandado parar; pero… había otra cosa, y una ola de sangre le subió al corazón. Él lo sabía muy bien… Si Ole Peters, con su mala lengua, no lo hubiera detenido, el verano pasado… Eso era. Él solo había visto la debilidad del dique viejo: debía haberlo reparado a pesar de todo. «¡Señor, Dios mío, sí, lo confieso! –gritó de pronto y con fuerza, mezclando su voz con el tumulto de la tempestad–. No he desempeñado bien mi cargo».\n\n\n“A su izquierda, junto a los cascos de su caballo, bramaba el mar; delante, tenía el Koog viejo, envuelto ahora en completa oscuridad, con sus colinas y casas tan familiares para él; la débil luz del cielo se había extinguido del todo; solo de un punto venía un rayo de luz, y un consuelo llegó a su corazón. Debía de proceder de su casa, como un saludo de su mujer y de su hija. Gracias a Dios ellas estaban seguras en la elevada colina. Los demás seguramente estaban ya en la aldea de la Geest. Allí brillaban muchas luces, como nunca; incluso arriba, en lo más alto, se veía una; debía de ser en la torre de la iglesia. «Todos se deben de haber marchado, todos –dijo Hauke para sí–. Habrá en alguna colina alguna que otra casa en ruinas; vendrán años malos para las parcelas inundadas; habrá que reparar esclusas y compuertas. Tendremos que soportarlo, y yo ayudaré a todos; también a los que me han hecho daño. Pero Señor, Dios mío, ¡ten piedad de nosotros!»\n\n\n“Miró de nuevo el Koog que tenía a su lado. Estaba cubierto por el mar, lleno de espuma; pero en él reinaba la tranquilidad de la noche. Un espontáneo grito de júbilo salió del pecho del jinete: «El dique de Hauke Haien resistió; resistiría después de cien años.»\n\n\n“A sus pies, un ruido semejante al trueno lo despertó de sus sueños; el caballo blanco no quería seguir más adelante. ¿Qué era esto?… El caballo dio un salto atrás y él sintió caer a lo hondo un trozo de dique. Abrió los ojos espantado y concentró su pensamiento; estaba parado junto al dique viejo, el caballo blanco ya había posado los cascos delanteros en él. Instintivamente, echó el caballó atrás; se apartó entonces la capa de nubes que ocultaba la luna y el astro alumbró aquel horroroso mar que, lanzando espumas, se precipitaba furioso delante de él, sobre el viejo Koog.\n\n\n“Hauke no apartaba la vista: era como otro diluvio que venía a aniquilar hombres y animales. De nuevo llegó una luz a sus ojos; era la misma de antes, que aun alumbraba su casa en la colina. Y cuando miró ahora con más aliento al Koog, notó que, detrás de aquel remolino que se precipitaba perturbando los sentidos, solo estaba inundada una anchura de unos cien pasos. Podía distinguir claramente el camino que venía del Koog. Aún veía más: un coche; no, un cabriolé de dos ruedas venía como loco hacia el dique. Una mujer y una niña iban en él. Y ahora… ¿No se oía el ladrido agudo de un perro pequeño? ¡Dios Todopoderoso! Eran su mujer y su hija; ya estaban cerca y la masa de agua llena de espuma avanzaba hacia ellas. Un grito, un grito de desesperacion salió del pecho del jinete: «¡Elke! –le gritó–. ¡Elke! ¡Atrás!»\n\n\n“Pero la tempestad y el mar no tenían piedad; sus bramidos ahogaban sus voces; el viento se arremolinó en su capa, y casi lo tiró del caballo. El vehículo, sin detenerse, volaba al encuentro de la marejada, que se precipitaba. Vio entonces cómo la mujer levantaba sus brazos hacia él. ¿Lo había reconocido? El anhelo, la angustia que sentía por él, la habían sacado de la casa segura. ¿Y ahora… ¿le gritaría una última palabra?… Estas preguntas sin respuesta cruzaron por su mente y quedaron. De ella hacia él, de él hacia ella, las palabras se perdían; solamente un espantoso ruido, como si el mundo llegase a su fin, llenaba sus oídos sin dejar penetrar otro en ellos.\n\n\n“–¡Mi niña! ¡Oh, Elke! ¡Oh, fiel Elke! –gritó Hauke.\n\n\n“Nuevamente cayó al abismo, delante de él, otra gran parte del dique, y tronando se lanzó el mar a ocupar su sitio. Y entonces vio allí abajo la cabeza del caballo, las ruedas del coche que subían a flote en aquellas aguas abominables para desaparecer entre sus remolinos. Los ojos fijos del jinete que tan solitario estaba sobre el dique no vieron nada más. «El fin», dijo para sí. Se acercó al borde del abismo, donde las aguas rugientes empezaban a inundar su aldea nativa; aún seguía viendo la luz de su casa. Se sentía exámine. Se irguió y clavó las espuelas en los flancos de su caballo; el animal se encabritó hasta ponerse en pie, pero la fuerza del hombre lo obligó a bajar.\n\n\n“–¡Adelante –gritó una vez más, como tantas veces había gritado cuando cabalgaba sobre tierra firme–. ¡Dios mío, llévame, pero respeta a los demás!\n\n\n“Por última vez picó las espuelas. Un fuerte relincho del caballo, más fuerte aún que el aullar del viento y de las olas; después, en la corriente que se precipitaba allá abajo, un sonido apagado, una breve lucha.\n\n\n“La luna alumbraba desde lo alto; pero abajo, sobre el dique, ya no había vida, solamente las tumultuosas aguas, que pronto inundaron el Koog viejo. Aún sobresalía la colina de Hauke Haien entre el torrente, aún brillaba la luz en la casa. Desde la Geest, donde las casas quedaban poco a poco oscuras, la linterna solitaria de la torre de la iglesia mandaba su luz temblona sobre las olas espumosas.”\n\n\nEl narrador calló. Cogí la copa llena que tenía ante mí hacía rato, pero no me la llevé a los labios; dejé mi mano descansar sobre la mesa.\n\n\n–Esta es la historia de Hauke Haien –dijo de nuevo mi amigo– como yo la puedo contar. Naturalmente, el ama de llaves de nuestro deichgraf la habría relatado de otra manera, porque también pretenden saber que, después de la gran marejada, aquel esqueleto blanco de caballo volvió a verse en Jevershallig durante las noches de luna. Lo cierto es que Hauke Haien, con su mujer y su hija, se ahogaron en el torrente, y que en el cementerio de arriba no he podido encontrar sus sepulcros. Los cadáveres serían arrastrados por las aguas al decrecer, llegando por la rotura al mar, en cuyo fondo habrían vuelto poco a poco a su origen… Así han tenido su descanso eterno. Pero el dique Hauke Haien se conserva firme después de un siglo, y si mañana, cuando vuelva a montar para ir a la ciudad, quiere dar una media hora de rodeo, lo puede tener bajo los cascos de su caballo.\n\n\n“El agradecimiento que Jewe Manners prometió habían de tener sus nietos al constructor no se ha cumplido. Porque siempre sucede así, señor: a Sócrates le dieron a beber la cicuta y a Nuestro Señor Jesucristo lo crucificaron. Eso, en estos últimos tiempos, no sería tan fácil, pero… de un déspota o de un cura malo con cerviz de toro, hacen un santo, y de un hombre capaz, solamente porque nos sobrepasa una cabeza de altura, hacen un fantasma; esto se viene haciendo todos los días.”\n\n\nDespués de decir esto, aquel hombrecillo tan serio se levantó y escuchó hacia afuera.\n\n\n–Ha cambiado el tiempo –dijo, y quitó la manta de lana de delante de la ventana. Hacía una luna clara–. Mira –prosiguió–: ahí vuelven los apoderados; pero se separan para irse a sus casas. En la otra orilla debe de haber habido una rotura; decreció el agua.\n\n\nFui a su lado y miré hacia fuera: aquí arriba las ventanas quedaban más altas que el borde del dique; era como él había dicho. Cogí mi copa y la apuré:\n\n\n–Muchas gracias por esta noche tan agradable –le dije–; creo que podemos dormir tranquilos.\n\n\n–Sí, podemos –replicó el pequeño señor–; le deseo una buena noche.\n\n\nAl bajar, encontré al diechgraf en el pasillo; venía para llevarse a su casa una tarjeta que se había dejado en la habitación.\n\n\n–Todo ha pasado –dijo–; pero buenos embustes le habrá contado nuestro maestro de escuela; pertenece a los que engañan a la gente.\n\n\n–Parece un hombre sensato.\n\n\n–Sí sí; ciertamente; pero usted no puede dudar de lo que ha visto con sus propios ojos; y al otro lado, se ha roto el dique; yo ya lo predije.\n\n\nMe encogí de hombros:\n\n\n–He de consultarlo con la almohada. Buenas noches, señor deichgraf.\n\n\nÉl se río:\n\n\n–Buenas noches.\n\n\nA la mañana siguiente, con un sol espléndido, que había salido sobre una amplia devastación, subí a caballo sobre el dique Hauke Haien, y me dirigí a la ciudad.\n\n\nFIN\n\n\n\n\nDer Schimmelreiter\n, 1888\n\n\n1. Plattdeutsh: dialecto del alemán.\n\n\n2. Deichgraf: encargado oficial de la administración y conservación de los diques.\n\n\n3. Marsch: tierra conquistada al mar.\n\n\n4. Oberdeichgraf: jefe de los oficiales de la administración de los diques.\n\n\n5. Marsch y Geest: marismas y arenales en la región del Mar del Norte.\n\n\n6. Pesel: sala de visitas de las casas campesinas del norte.\n\n\n7. Koog: zona de tierra ganada al mar.\n\n"}