{"metadata": {"length": 51870, "words": 8587, "reading_time_min": 42.935}, "text": "He bebido una taza de café. Siento una engañosa claridad mental y algún malestar físico. Prefiero esto al peligro de hundirme en el sueño, a través de figuras que surgen, unas de otras, como de una fuente invisible. Absorto contemplo la infinita blancura de la porcelana de Meissen. El pequeño Horus, dios de las bibliotecas, que mi corresponsal, el comerciante copto Paphnuti, me envió desde El Cairo, proyecta sobre la pared una sombra definida y severa. Por momentos oigo el antiguo reloj de bronce y pienso que a las tres de la mañana aparecerán las tres ninfas y resonará, solemne, triple y alegre, la melodía. Miro la madera de la mesa, el cuero del sillón, el tejido de mi ropa, las uñas de mi mano. La presencia de los objetos nunca me pareció tan intensa como esta noche. Con envidia recuerdo que algún famoso novelista, en horas de insomnio, bebía té y escribía dos o tres capítulos de un libro en preparación. Mi tarea, más personal, solo consiste en redactar una historia; pero esa historia es para mí y ¿quién sabe? para algunos de mis lectores, de la mayor importancia. Un comienzo parece tan bueno como otro; propongamos éste:\n\n\nMis relaciones comerciales con Martín Garmendia datan de 1929, año en que amueblé y decoré su departamento de la calle Bulnes. Debí el encargo a nuestra común amiga, la señora de Risso. Creo haberlo cumplido satisfactoriamente. Desde entonces el señor Garmendia me ha honrado con sus compras y, lo que es más significativo, con su amistad. ¡Cómo trabajé en aquellos días! ¡Cuántas veces recorrí, cargado de lámparas, de terciopelos y de tanagras los escasos quinientos metros que median entre el departamento y mi casa de la avenida Alvear! No es presuntuoso declarar que la decoración de las tres o cuatro habitaciones del señor Garmendia presentaba dificultades ante las que un gusto menos ágil hubiera sucumbido. Por ejemplo, el problema del living-room. Se trata de una habitación cuadrada, con la ventana y las puertas asimétricamente distribuidas. Bien, lo confieso: en un penoso momento creí que la mesa, el diván, la alfombra, la biblioteca —como la de Kant, integrada exclusivamente por libros dedicados por amigos y admiradores— siempre estarían fuera de lugar. Pero, ¡alto! No debo extraviarme por los jardines de las teorías y de las reminiscencias artísticas. Ahora no escribe el decorador; escribe un hombre desnudo. Baste apuntar que los objetos que pasan por mis manos adquieren una vida, un poder y acaso un encanto del todo propios.\n\n\nPocos días después de la terminación del trabajo, mi amigo apareció en mi casa. No lo atendí inmediatamente; lo dejé vagar por los cuartos, para que su espíritu se calmara con la hermosura, menos numerosa que genuina, de mis colecciones. Después le pregunté si tenía que presentarme alguna queja. Me dijo que sí. Yo cerré los ojos, aguzando el ingenio para responder a cualquier reproche que Garmendia pudiera hacerme. Garmendia no habló. Entreabrí, por fin, los ojos y vi que la mano de mi amigo señalaba, en una vitrina, un juego de porcelana blanco, celeste, oro y negro. Garmendia estaba enamorado de ese juego de té y se quejaba de que yo nunca se lo hubiera ofrecido. Me preguntó cuánto valía y de dónde era. Si lo primero, para un aficionado como Garmendia, no es de mucha importancia, lo segundo es fundamental. Improvisé un precio por pieza. Miré la marca de una taza, registré mis papeles y, no sin alguna agitación, comprendí que en ese momento ignoraba el origen del juego. Inútil negarlo: me asusté. La situación era peligrosa. Estas ignorancias, en mi oficio, pueden resultar fatales. Con una ligereza que eximo de toda culpa aseguré a mi amigo que su juego era de Ludwisburg. Nunca pude corregir el error. Garmendia estudió perspicazmente la historia de la ciudad, del castillo, de la porcelana y de las marcas que la distinguen; la genealogía de los duques y de los reyes; la biografía sentimental de la señorita de Grävenitz. Para los amigos que nos congregábamos, a la hora del té, en el espeso interior del departamento de la calle Bulnes, el “Ludwisburg” no era un simple deleite del tacto y de la vista; era también un pretexto para que el dueño de casa ejercitara su pertinente anecdotario.\n\n\nApenas algunas amabilidades mías y el tiempo —sobre todo el tiempo— empezaban a tranquilizar mis escrúpulos, cuando el demonio de la improvisación volvió a perderme. Vendí a Garmendia tres rarísimas piezas —una tetera, una lechera y una azucarera— en blanc de Chine. Debí describirlas como Te-wa fraudulentas (hoy estas imitaciones son tan buscadas como los del todo improbables originales); irrevocablemente las describí como Vieux Canton. Mi secreta deuda con Garmendia, como una herida, volvió a abrirse.\n\n\nNo es raro, pues, que en 1930, cuando cumplía la última de mis periódicas giras por Europa, la preocupación de adquirir piezas ue pudieran interesar a Garmendia determinara más de una de mis transacciones.\n\n\nEl afán de alimentar a mis clientes con una continua inyección de belleza, me dispersó por los más famosos mercados de antigüedades de Francia, de Italia, de España, de Bélgica y de Holanda, para concentrarme luego en el Hotel Drouot, de París, y en la Via del Babbuino, de Roma, e impulsarme, finalmente, hasta lugares cerriles y apartados como Gulniac, en Bretaña. Llegué a este pueblo quince días antes de la venta, en remate, del castillo. Por indicación de algún amigo, me alojé en la casa de la viuda Belardeau, una señora demasiado enlutada y demasiado maternal. El otro pensionista era un inglés reumático, llamado Thompson, que pasaba doce horas del día enterrado, probablemente desnudo, en una tina repleta de arena. Para comodidad de Thompson la señora había colocado la tina en el comedor.\n\n\nCon estas personas hablé de los moradores del castillo. La patrona me aseguró que el último señor de Gulniac (a imitación del libertino de los dramas, que siempre llega al tercer acto en silla de ruedas) había perdido en orgías el dinero y la salud. Le pregunté quiénes participaban en las orgías; si era gente del lugar —la hipótesis le pareció injuriosa— o si venían de París y de otras partes —la hipótesis le pareció improbable—. Perdí, siquiera por un momento, la paciencia. Protesté:\n\n\n—Está bien. Me resigno. Si no quiere hablar de las personas, hábleme de las orgías. ¿Cómo eran?\n\n\n—Malditas.\n\n\n—Comprendo —afirmé, entornando los ojos y saboreando el vuelo seguro de mi fantasía—. El señor de Gulniac es funcionario colonial jubilado. Adivino sus atroces bacanales. Solitario, encerrado en su cuarto, se emborracha.\n\n\n—Gulniac no prueba el alcohol —me aseguró la señora—. En cuanto a su afirmación de que ha sido funcionario colonial, es demasiado monstruosa para contestarla.\n\n\n—No se acalore —le dije—. Volvamos a las orgías. Debieron de ser bastante animadas, para que Gulniac perdiera la salud…\n\n\n—La vista, que es más importante —me interrumpió la señora.\n\n\n—¿Es ciego?\n\n\n—Todos los hombres de su familia mueren ciegos. Debe de ser un mal hereditario. Hay una poesía anónima, del siglo XV, que trata de la ceguera de los Gulniac. Si quiere se la recito.\n\n\nLa recitó, la copié, la traduje. No solo hablaba de la ceguera: aludía al culto del perro, a la furia de la iniciación, a la crueldad de las sacerdotisas (muchachas inocentes y agrestes como el olor del campo). Abundaba en anécdotas y en digresiones, largas, intempestivas, confusas. Del original, hasta ayer, recordaba muy poco; de la traducción, una estrofa. La transcribo:\n\n\n \n\n\nSon tus noches perfectas y crueles,\n\n\naunque el astro en el agua rutile\n\n\ny el mastín celestial te vigile\n\n\ncon los ojos de todos sus fieles.\n\n\n \n\n\n(En un sueño, ayer recuperé el original; la estrofa citada era así en francés:\n\n\n \n\n\nAh, tu ne vois pas la nuit cruelle\n\n\nqui brille; cet invisible temple\n\n\nd’oú le celeste chien te contemple\n\n\navec les yeux morts de ses fidéles.)\n\n\n \n\n\nThompson, desde la tina, comentó:\n\n\n—El viejo bardo no olvidaba a su Shelley. En el Prometeo se habla de un “alado mastín celestial”.\n\n\nPregunté si ya podría visitar el castillo.\n\n\n—Las visitas no se tolerarán hasta dos o tres días antes del remate —declaró la señora.\n\n\nMi cuarto daba a un bosque extenso y trémulo; remota, pero todavía visible entre el oro de los olmos otoñales, surgía la torre del castillo. Yo la miraba, ardiendo en la más impaciente curiosidad. Cómo esperar una semana, me preguntaba, si esperar unos minutos me resulta una tortura exquisita. Llegó así la tarde en que almorcé con un estimulante champagne nature; la tarde en que me extravié por el bosque; la tarde en que me enfrenté con una puerta insignificante, carcomida por la polilla. Tiré de la aldaba y los restos de mi valor me abandonaron. Sin fuerzas para huir, aguardé estoicamente los improperios y los mastines del último de los Gulniac. Me recibieron tres graciosas damiselas: una muchacha escoltada por dos niñas silenciosas, que parecían sus criaditas. La muchacha se excusó porque todo estaba desordenado en el castillo; reclamó para sí el honor de ser mi guía; me me enseñó, a través de galerías y de túneles, de sótanos y de torres, algunos tesoros, alguna belleza, mucha historia; me refirió, en brioso compendio, los antecedentes de cada metro de arquitectura y de cada centímetro de ornamentación, y remató, por fin, la deslumbrante e inacabable caminata, preparándome, ayudada por sus criaditas, una sorpresiva taza de cacao y unas tostadas con manteca y azúcar.\n\n\nMás allá de cada puerta y de cada recodo yo había temido que surgiera, virulento y autocrático, el dueño de casa. Reanimado por la infusión me atreví a preguntar:\n\n\n—¿Y el señor de Gulniac?\n\n\n—No sale de su cuarto —me respondieron.\n\n\n—¿Es ciego, no es verdad?\n\n\n—Sí, prácticamente.\n\n\nMe pareció indiscreto pedir aclaraciones.\n\n\nEn la subasta adquirí algunos objetos curiosos y, como siempre me ocurre en estas verdaderas ordalías de la improvisación, debí arrepentirme por lo que compré y por lo que no compré.\n\n\nA un precio realmente ventajoso conseguí la enorme espada que Alain Barbetorte llevaba al cinto cuando derribó al gigante sajón. Todavía interrumpe la más delicada armonía de mis salones, a la espera de un improbable entendido. También compré un antiguo ídolo celta: una estatua de madera, de menos de cincuenta centímetros de altura, que representa un dios con cabeza de perro, sentado en un trono. Trátase, lo sospecho, de una forma bretona de Anubis. A la testa del dios egipcio —fina, de chacal las veces— la reemplaza aquí la de un tosco perro de guardia.\n\n\n¿Qué me ocurr¡ó en esta ocasión? ¿Por qué busqué el documento y desdeñé el potiche? ¿Por qué preferí el falaz encanto de la historia al genuino de la forma? ¿Por qué compré el San Cirilo y deseché la jarra y la palangana que aguardaban mi ojo avezado entre la borrosa miseria del cuarto de una fámula? Descubrimientos análogos —las sillas de Viena, de Las Flores, el vaso de vidrio morado, con la mano con anillo, de Luján, los mates de loza, de Tapalqué— contribuyeron no poco a mi prestigio… En esta gira me descaminó, sin duda, la busca de la autenticidad, el criterio de Garmendia… ¿Qué me impulsó, por ejemplo, a comprar el ídolo? ¿La vaguedad, seductora y desagradable, que advertí, en seguida, en su rostro? ¿Su leyenda?\n\n\nBajamos a la cámara del perro por un corredor estrecho y oscuro; un oblicuo rayo de luz, que penetraba por una ventana lateral, caía certeramente sobre el dios; a los pies del trono se dilataba un diván de piedra; atrás, labrados en dos lápidas clavadas en la pared, había, a la izquierda, unos ojos, a la derecha, una puerta. El dios estaba recubierto de clavos. Mi pequeña cicerone me comunicó las leyendas que interpretaban el hecho. Según la explicación más divulgada en Gulniac —la estatua es bastante famosa— cada clavo representa un alma ganada por el dios; según la explicación que prefieren ciertos cronistas más eruditos que verdaderos, un antiguo obispo de Bretaña, alarmado por los progresos de la superstición, ordenó cubrir el cuerpo del ídolo bajo una coraza de cabezas de clavos. Esto me pareció inverosímil (y mi encantadora cicerone convino conmigo). En efecto, si no se duda de la sinceridad del obispo, no se comprende por qué protegió con una coraza de clavos remachados el ídolo que pretendía destruir; por qué no lo destruyó simplemente; por qué dejó descubierta la perversa cara… La observé con detención. Comprendí por qué la estatua miraba con esa expresión vacía y atroz: no tenía ojos. La muchacha me dijo:\n\n\n—No le pusieron ojos para indicar que no tiene alma.\n\n\nTambién compré en la subasta la imagen de San Cirilo (perteneció a Chateaubriand), un autógrafo de Charette y el manuscrito de la Chronologie de Hardouin.\n\n\nDe regreso en Buenos Aires, concedí a Garmendia la prerrogativa de visitar, antes que muchos, las colecciones que yo había reunido en mi viaje. Garmendia se interesó por el San Cirilo. Le vendí el perro. Cumpliendo mis indicaciones precisas, lo colocó en un determinado rincón del living. ¡Eureka, eureka! No lejos del Aubusson, entre los racimos de plata de los candelabros y el vidrio, el ébano y el damasco de las vitrinas, el perro no parecía terrible. Más extraordinario aún: no desentonaba.\n\n\nUna hermosa mañana de fines de agosto —una de esas mañanas en que la primavera se delata en cierta hondura de la tibieza, en cierta vehemencia del verde, en cierta reducción del catarro— yo estaba arreglando el anaquel de los mapamundis (¿o era el de los relojes antiguos?), cuando me sobresaltó la campanilla de la puerta. Temeroso de que se tratara de algún comprador inoportuno, corrí a abrir. Valija en mano, entró con resolución una muchacha. Algo en su vestimenta, pobre y estrafalaria, en su cuerpo, flaco y huesudo, en sus brazos, largos y musculosos, me recordaba al clásico estudiante disfrazado de mujer, del festival del 21 de septiembre. Pero el retrato de Geneviève Estermaría sería del todo infiel si no añadiéramos que en la hermosa vivacidad de su mirada había una luz incontaminable. El pelo era negro, la tez blanca, rojiza en las mejillas; la conformación de la frente, la disposición de los ojos, insinuaban una gata; en el ancho pescuezo había un vigor inesperado; no tenía curvas en el cuerpo. Estaba vestida con un traje extremadamente verde; los zapatos eran bajos, muy largos.\n\n\nLa muchacha me miró en los ojos, sonriendo con inocencia. Después me preguntó en un francés tosco si no sabía quién era ella. Yo pensaba todavía en los mapamundis y mentalmente iniciaba un nuevo arreglo para las miniaturas persas y contraponía las ventajas y los riesgos de afirmar que el biombo de Coromandel, ese viejo pensionista del saloncito del fondo, era una de mis últimas adquisiciones en el Hotel Drouot; sinceramente, el enigma que me proponía la muchacha no lograba obsesionarme. Empuñé resueltamente la franela y emprendí la limpieza de las cinco tapas del reloj inglés de William Beckford. Geneviève modificó su pregunta —creo que ahora dijo “¿No se acuerda usted de mí?”—, puso la valija en el suelo y me pasó, uno por uno, los relojes, para que yo los limpiara. Dejamos la vitrina en perfecto orden. Cuando encaramos las miniaturas persas llegué a saber que mi irritante colaboradora era una de las criaditas silenciosas que me habían acompañado durante mi primera visita al castillo de Gulniac.\n\n\n—Compruebo —manifesté con una ironía ahogada en mi escaso francés— que usted perdió en Bretaña el meritorio don del silencio.\n\n\nMe contestó que esperaba encontrar alguna casa buena para trabajar de sirvienta. Traía unos pocos francos y había puesto en mí todas las esperanzas.\n\n\n—No conozco a nadie en este país —declaró con naturalidad Geneviève Estermaría.\n\n\nSilenciosamente, con manos torpes y peligrosas, con denodada voluntad, con expresión candida y ansiosa, me ayudó a ordenar mis salones. Por mi parte, lo admito, empecé a preocuparme con el inmediato destino de Geneviève. Aunque me dijera que no era asunto mío, no lograba tranquilizarme. Estaba seguro de que si la despachaba —aunque recurriera a las más ridículas amabilidades, como “vuelva pronto”, etcétera— ella, desconsideradamente, se echaría a llorar. La secreta verdad es que yo la abandonaría en una ciudad desconocida. No se me ocurrió pensar que la muchacha había llegado sola y que tal vez en medio de su ingenuidad tenía alguna astucia; por ejemplo, la de hacerme sentir su desamparo. Le dije:\n\n\n—Veré si puedo recomendarla. —En su mirada hubo tanto desconsuelo, que añadí (contrariando mis deseos)—: Por ahora corra escaleras arriba y trate de que no la vean los clientes.\n\n\n—Bueno, señor —respondió sin comprender.\n\n\n—En el segundo piso —continué— hay muchos cuartos vacíos. Métase en alguno, no en todos, hasta que la llame. O si quiere —agregué, revelando mi debilidad y mi incoherencia— vaya a la cocina, al sótano, y prepare algo para el almuerzo.\n\n\nNo recuerdo si he dicho que mi exposición ocupa un pavillon de chasse de la avenida Alvear, un hotelito Luis XV, con frente de imitación piedra. Mi economía es (era) perfecta. Una mujer —vieja y pintada— venía por las mañanas a limpiar la casa (cuando llegó Geneviève, estaba enferma). No tengo dependiente ni mandadero; aquí había un posible puesto para Geneviève, sobre todo si aceptaba trabajar por la casa y la comida; pero ¿alcanzaría esta muchacha el supremo nivel de eficacia que naturalmente exijo? Mi corta y matutina experiencia era, en verdad, inquietante: Geneviève no admitía diferencias de tamaño entre objetos cuyo volumen no fuera superior a un puño; no distinguía el frente de la espalda en las miniaturas y con desaprensiva convicción encontraba caprichosos parecidos entre mi rostro y el de una divertidísima talla veneciana que representaba el más tosco de los elefantitos.\n\n\nPero vuelvo a mi casa. En el sótano, como ya lo declaré, está la cocina. Tengo allí, además de un depósito de cajones vacíos, los elementos indispensables para prepararme rudimentarias meriendas de emergencia. La exposición ocupa la planta baja y el primer piso. También en el primer piso, no demasiado a trasmano de un obsoleto cuarto de baño, hay un breve desván de baúles que hace las veces de mi dormitorio. El piso alto, por fin, es francamente la zona de la buhardilla, con multitud de cuartos de servicio, todos vacíos, que no me dan renta alguna y para los que no dispongo de objetos que podrían convertirlos en indispensables depósitos. A uno de esos cuartos, cómodos aunque desnudos, remití a la muchacha. Cuál no sería mi sorpresa al encontrarla en la cocina, al oír su invitación de sentarme a la mesa, al hincar diente en un opíparo almuerzo, digno —si no por la combinación de los manjares, por cada uno de ellos— de Foyot y de los buenos tiempos de Paillard. El primer plato fue una tortilla, memorable y dorada, que mi caprichosa chef—maître d’hotel bautizó, con burlesca pompa, omelette à la mère no sé cuánto. A continuación me sirvieron porotos blancos y tajadas de carne, con salsa de tomates, cebolla y pimienta. Decidí que el festín fuera completo y descorché con mis propias manos un Semillón clarete, media botella. Después de mi segunda copa, Geneviève me pareció habitada por un júbilo profundo y esencial. Comparadas con ella (pensé), las criollitas de nuestras praderas son opacas e insustanciales, carentes de resonancia. Hacia los postres —crêpes Suzette— éramos bastante amigos (como somos amigos con el perro abandonado, que nos sigue por la calle). Sin embargo, comprendí que no debía descuidar mi problema: el destino de Geneviève. Conmigo la muchacha no podía quedarse. Para atender a los clientes no servía; para cocinar… me arredró, lo confieso, el fantasma de los kilitos. Una semana de cocina bretona y yo tendría que apelar a esos desagradables masajistas que se llaman la gimnasia y el footing. Había que arbitrar, pues, la manera de sacar de casa a esa muchacha, a ese verdadero demonio.\n\n\nPara descongestionarme un poco salí a caminar. Pensé: iré a morder unas frutas acarameladas, a gustar una chartreuse y a fumar un habano con Garmendia (sus confites y sus licores no desmerecen su tabaco). Felizmente, en casa de mi amigo, me salió al paso la portera. Antes de que fuera demasiado tarde me enteré —orientándome por milagro en ese turbio Mälstrom de palabras— que Garmendia estaba con grippe. No subí: detesto molestar a los enfermos y temo el contagio. Supe también que la mujer, a pesar de su cacareada buena voluntad, no podía atender al señor Garmendia, que volaba de fiebre, sin descuidar la portería y los veintiocho departamentos. Había sonado la hora de las grandes decisiones. La portera lo comprendió. El médico, le dije, no espera que el enfermo aconseje la operación quirúrgica: no cobraría honorarios. Nosotros no debíamos esperar que Garmendia solucionara el impasse. Yo mismo llevaría esa tarde una persona de mi confianza, que serviría de enfermera y, aun, de criadita. Si la portera quería comunicar todo esto al señor Garmendia podía hacerlo: pero la decisión ya estaba tomada.\n\n\nEntonado, con paso enérgico, me dirigí hacia la avenida Alvear. Muy pronto, sin embargo, volví a deprimirme. Anunciar mi decisión a la muchacha no era la más sencilla de las tareas. Había que preparar las cosas, persuadir, convencer.\n\n\nYo forcejeaba con la llave en la cerradura, cuando Geneviève abrió inopinadamente la puerta. El llavero se rompió, las llaves se desparramaron. La irritación me dio coraje.\n\n\n—Tengo un amigo enfermo —expliqué en mi francés más fluido que perfecto—. Quisiera que una persona de mi confianza lo cuidara…\n\n\nCuando logré, por fin, declarar mi propósito, Geneviève no manifestó ninguna contrariedad, ninguna emoción. Cantando —su voz era fresca e impulsiva como un salto de agua— subió a prepararse y cantando regresó con su valija pajiza. La llevé a casa de mi amigo y la puse en manos de la alborozada portera.\n\n\nDías después, visité a mi amigo. A las seis y media, como un inverosímil coperillo del five o’clock, apareció adornada de bandejas, porcelanas y comestibles, Geneviève. La pobre, con su cofia reglamentaria, su vestido negro y delantal almidonado, sus guantes blancos y excesivos, era toda una animosa pero precaria encarnación de la pulcritud.\n\n\n—Ahora es un personaje popular en el barrio— declaró Garmendia, misteriosamente envanecido—. A pesar de conocer muy poco español, es amiga de todo el mundo. Y no imagines que le roban en el mercado. Tal vez yo pague como si le robaran, pero a ella todos la respetan.\n\n\nAgregó que no diría ni una palabra contra Geneviève. Cuando había estado enfermo, la muchacha lo cuidó maternalmente; él se proponía retribuir con la más espontánea gratitud.\n\n\nEsa tarde, Garmendia me regaló la última de sus publicaciones, un opúsculo titulado: Mates, bombillas, yerberas, azucareras, y otros cacharros y bullones de tiempos de Mamá Inés. Orgulloso, mostré a Geneviève el ejemplar que me había dedicado, de puño y letra, su patrón. La muchacha inquirió:\n\n\n—¿No ha escrito nada más que eso?\n\n\n—¿Cómo nada más que eso? —repetí sarcásticamente—. Todo eso.\n\n\nBlandí, ante sus ojos despavoridos, los quince ejemplares idénticos, del paquete enviado por la imprenta.\n\n\nPor fin Geneviève se llevó —en equilibrio decididamente inestable— la bandeja del té, y uno de nosotros —no recuerdo cuál— comentó lo desesperante que sería enamorarse de una mujer como ella. Discutíamos alegremente el punto, cuando Garmendia recordó un sueño que había tenido la noche anterior. “Es un sueño grotesco” me dijo y, yo casi lo juraría, se ruborizó. Había soñado que estaba perdidamente enamorado de Geneviève y que ella lo desdeñaba. Geneviève le había dicho: “Bajo una sola condición accedo a que me tome la mano”. En el sueño, estas últimas palabras no solamente significaban el acto, emocionado y sublime, de tomar de la mano a Geneviève, sino también desposarla. En cuanto a la condición, Garmendia no la recordaba.\n\n\nEl trabajo —más precisamente, la decoración de una maison de plaisance en Glew— me tuvo alejado, siquiera una semana larga, de la calle Bulnes. Cuando volví encontré a Garmendia cansado y nervioso.\n\n\n—Es absurdo —exclamó—. Esta mujer me destruye. Sueño todas las noches con ella. Tengo sueños románticos y tontos, que al otro día me repugnan. En cuanto me duermo empiezo a amarla con una pasión casta y denodada.\n\n\n—¿Geneviève también es casta? —pregunté en esa vulgaridad inevitable que llevamos oculta los hombres.\n\n\n—Sí. Tal vez por eso la obsesión continúa.\n\n\n—Tendrás que resolver de día tu problema.\n\n\n—Prefiero seguir con los sueños —contestó gravemente. Después de una pausa, continuó—: Lo que te diré es ridículo. Cuando me hayas oído, tal vez me desprecies. Pero estos sueños no me dejan descansar.\n\n\nYo ignoraba si había oído un exordio o toda la explicación. Garmendia prosiguió:\n\n\n—Tal vez, si durante el día no la veo, de noche olvide. No te ofendas: no te reprocho nada; si te pido algo, es porque ya conoces el asunto.\n\n\nLe aseguré que no comprendía. No me escuchó; siguió hablando:\n\n\n—¿No buscarías algún trabajo para Geneviève? Me gustaría sacarla de aquí.\n\n\nComo los negocios no marchaban del todo mal —aunque más de un objeto adquirido en mi último viaje se mostraba reacio a la venta— y como la mujer que me hacía la limpieza, pretextando que se había casado, no aparecía por casa, encaré la posibilidad de ocupar a Geneviève. Cuando tomo una decisión, obro en el acto, sin demorarme en cavilaciones y temores. Esa misma noche rescaté a mi francesilla.\n\n\nEn una hermosa quinta —una verdadera propiedad— que unos amigos poseen en Aldo Bozzini, pasé el week-end. Regresé con una canasta de verduras, trofeo sustancioso y ufano, que hubiera envidiado por igual el pintor, el dietético y el eterno enamorado de la naturaleza. Mis pensamientos estaban fijos en Geneviève y en el agradecido júbilo con que recibiría, en su marmita, esos productos eglógicos. El hado, sin embargo, le birló esa alegría. Ya en el umbral de casa pensé en Garmendia, en su delicada salud, en su aversión por los alimentos muertos —“desvitaminizados”, como él, pintorescamente, los llama—, en los muchos favores que le debo, y, sin más vacilaciones, decidí visitarlo y ofrecerle ese incomparable poemario de la huerta: ¡mi canasta!\n\n\nLo encontré nervioso, casi enfadado. Mis verduras, sin embargo, franquearon su corazón. Me habló de los sueños —no habían cesado— y de Geneviève —con algún resquemor, con alguna nostalgia—. Me confesó que su amor llegaba a ser, en cada sueño, más extravagante. En uno de los últimos había regalado a Geneviève un anillo con un hermoso rubí, que había sido de su madre y que él guardaba en la caja de hierro.\n\n\nDespués me refirió cómo habían empezado los sueños.\n\n\n—Estaba enfermo —explicó—. Tenía mucha fiebre, pero me sentía mejor. Para distraerme, Geneviève me hablaba. Me dijo que otro enfermo (el chico del encargado del depósito) estaba en plena mejoría y que sus padres le habían regalado un perrito lanudo. En cuanto me dormí, ese perro padeció alteraciones alarmantes y yo empecé a enamorarme de Geneviève.\n\n\n—¿Y ahora? —pregunté.\n\n\n—Ahora es horrible —contestó y con una mano se tapó los ojos.\n\n\n—¿Qué harás?\n\n\nGarmendia suspiró. Después dijo:\n\n\n—Si yo supiera… Tal vez convendría que te llevaras el perro —no se refería al perro lanudo del chico, sino al ídolo—. La remoción de Geneviève no ha bastado.\n\n\nEl concepto de mi amigo sobre nuestra relación con los sueños me pareció harto ingenuo; en su mente, pensé, no en su casa, debían ocurrir las remociones. Me limité, sin embargo, a obedecer. Mientras sacaba del living—room el ídolo, entreví una idea: un verdadero plan, quizá. De vuelta al living, tuve que reconocer que la supresión del perro había roto la mágica armonía del cuarto. Ensayé toda suerte de caprichosas combinaciones en la disposición de muebles y de potiches, pero el resultado, que una y otra vez proclamé con urgencia, fue uno solo: deficiente, deficiente. Entonces me atreví a hablar.\n\n\n—Basta de paliativos —dije con asombrosa tranquilidad—. Esta política débil, a la larga no será provechosa. Primero Geneviève, después el perro: así quién sabe a dónde llegaremos. Mejor encarar un cambio completo. El carácter de esta casa es demasiado peculiar.\n\n\nMiré, en silencio, a Garmendia. En el rostro de ese individuo irritante se insinuaron la sorna y la sorpresa. Sin desmayar, continué:\n\n\n—En estos cuartos, un hombre que ha sufrido una obsesión, está preso, prisionero. El mismo ambiente es aquí una obsesión, una encantadora pesadilla…\n\n\n—¿Qué me propones? —inquirió.\n\n\nEn su tono advertí una rara ausencia de interés. No cabía duda que los sueños habían transformado a Garmendia. Ya no era el de los buenos tiempos, confiado y entusiasta. Lo deploré sinceramente.\n\n\n—¿Qué te propongo? Lo más simple. Trocar este ambiente rococó y fin de siècle (en pocas palabras, en—fer—mi—zo) por uno ascético y moderno. Ahora, por casualidad, cuento con unos cuadros verdaderamente sedativos de Jean Gris; quizá con algún Braque; con sillones y, por increíble que parezca, con biombos, según diseños de Man Ray; con cerámica embellecida por largos poemas de Tzara y de Breton.\n\n\nMi amigo me miró inexpresivamente. Un apotegma que nunca olvido es que el vendedor de buena ley ignora el desaliento. Proseguí:\n\n\n—Para que el cambio no te resulte demasiado oneroso aceptaré en consignación todos los objetos que ahora adornan tu casa.\n\n\nUna vez más debí felicitarme por el tino con que llevo mis cargas y persuado al cliente y al amigo. En efecto, Garmendia me contestó brevemente:\n\n\n—Como quieras.\n\n\nHabía, en verdad, cierto despecho (si me atreviera a usar palabras fuertes diría: un desengaño total) en su respuesta. ¿Tendré que reconocerlo? Desde ese momento, Garmendia fue grosero, casi desatento conmigo. Con una delicadeza que me colma de legítimo orgullo, repliqué:\n\n\n—Mientras no descubra en ti más entusiasmo no daré un paso, no haré absolutamente nada.\n\n\nDe vuelta en mi exposición, empecé a reunir los muebles modernos. Al otro día, a primera hora, movilicé a los hombres de la mudanza. À tout seigneur, tout honneur: trabajaron los animalotes como de monios. En un rato, que no es injusto calificar de brevísimo, dejaron vacío el departamento de la calle Bulnes, al extremo que si Garmendia llegaba a sentarse a la mesa, por falta de mesa y asiento se llevaba un buen chasco. Mi gente no dio tregua: con igual celeridad acumuló en el living las cosas nuevas, todas anchas y comodísimas, obstruyendo de manera casi perfecta la circulación. Alejado, por fin, el ruidoso obrero, entró el artista. A fuerza de buen gusto y de martillo emprendí el original trabajo de romanos: la ordenación de ese caos. Siempre escrupuloso, me privé de la cooperación impagable de Geneviève: quién sabe de qué modo atroz la vuelta de la muchacha hubiera repercutido en los sueños de Garmendia.\n\n\nSi un cliente me confía un trabajo, para mí el horario no existe. Ocho días enteros viví en la calle Bulnes. Mi amigo no se dejó ver. En momentos de cavilación –efímeros, tal vez, pero amargos– llegué a pensar que se había disgustado y que estudiosamente me evitaba.\n\n\nMientras tanto, Geneviéve tejía la negra lana de la perfidia. Si he de creer en sus palabras, un cliente, esa rara avis, apareció por mi exposición. En vez de correr a buscarme a la calle Bulnes o siquiera venderle algo (pero ¿desde cuándo, s’il vous plaît, entiende la señorita Geneviève la clave de los precios?), lo entretuvo en vanas conversaciones y aun cerró trato, a mis espaldas, para entrar, en su garçonnière, como fregona. ¡Oh refinamiento del contrario azar! (¡Todo esto lo supe una noche cuando yo regresaba a casa en busca de la merecida calma, después de un áspero día de trabajo!) Le reproché su fea conducta. Me aseguró que haría lo que yo mandara, se refugió en toda clase de subterfugios y evasivas e intentó distraerme con no sé qué historias de que se había perdido un perro ovejero.\n\n\n—¿Qué perro ovejero? –interrogué.\n\n\nMe respondió sin vacilar:\n\n\n—El que hay en ese jardín oscuro, en la esquina de Coronel Díaz.\n\n\nTuve una desagradable sospecha, que se confirmó, ay, demasiado pronto. Me ajusté los guantes, el chambergo y el bastón y me dirigí en el acto a la esquina mencionada. Cuando me satisfice de investigar inútilmente a través de la verja, agité la campanilla. Pregunté al portero si habían extraviado un perro. El energúmeno me contestó que no había perros en la casa.\n\n\nDe nuevo con mi soledad y con mi angustia, fatigué el cuerpo, sin lograr que se apaciguara el alma, caminando, a la luz de la luna, por las calles del barrio antiguamente conocido por Tierra del Fuego.\n\n\nMe esperaba en casa una congoja más terrible aún. Inexplicablemente, Geneviève había salido. ¿Por qué? ¿A dónde? Atormentado por la ira, por la tristeza y por el despecho, la imaginé en la dudosa garçonnière de ese cliente desconocido, fregando los pisos. Primero resolví no acostarme hasta que regresara. Ensayar una interpelación sarcástica, prever su arrepentimiento y su humillación, fueron mis pasatiempos melancólicos, mis fugacísimos consuelos. Después comprendí que estas complacencias de mi agravio eran solo un pérfido reclamo, para conducirme a torturas que yo mismo había urdido. La espera podía ser larga y mis nervios estaban rotos, no aguantaban. Me desvestí, me acosté. ¡Qué atroz me pareció aquella noche! ¡Con qué temerario candor busqué el sueño! Después de revolverme en el lecho, en afanosa persecución de ilusorias posturas que gratificaran mi ansiedad, ya en la pálida madrugada encontré el olvido e, indudablemente, me dormí. Soñé que merodeaba por el oscuro jardín de la esquina de Coronel Díaz; cuando me atreví a entrar en la casa, me desperté. Eran las nueve de la mañana. Me sentía fresco y descansado. Sin embargo, en el momento de recordarme, tuve la impresión de apenas haber dormido el transcurso de ese breve sueño.\n\n\nLa inquietud de la noche anterior me parecía inexplicable. Pensaba en ella sin temor, como en algo ajeno y risible; tal vez como en una locura definitivamente curada. Sin averiguar siquiera si estaba en casa Geneviève —esta indiferencia me costó quedarme sin desayun— me fui a la calle Bulnes, con la patética esperanza de cobrar los muebles nuevos o de admitir, por lo menos, un anticipo.\n\n\nGarmendia me recibió con cajas destempladas. El pobre no podía ocultarlo: estaba de veras molesto. Por momentos yo temía por la loza con los versos de André Breton, que parecía condenada a estrellarse contra mi cabeza.\n\n\nMe habló de los objetos que yo había reunido en su casa, con palabras que repito apabullado, como quien comete un sacrilegio; dijo (horresco referens):\n\n\n—Son los más altos ejemplos de tontería, ineptitud y deshonestidad que pueda imaginarse.\n\n\n—¡Considero que esta irreverencia no peca por la moderación!\n\n\nProfirió otras enormidades, se interrumpió y me gritó en seguida, afectando el más inoportuno dramatismo:\n\n\n—Además, nunca te perdonaré que me hayas sonsacado a Geneviève.\n\n\n—No te comprendo —respondí con veracidad y, en ese mismo instante, empecé a dudar de su juicio.\n\n\n—Me comprendes perfectamente —afirmó.\n\n\nComo si no lo hubiera oído, seguí hablando:\n\n\n—Si quieres que la muchacha vuelva a tu casa, la tendrás. No puedo mandarla esta misma tarde, porque ella se comprometió (a mis espaldas, por cierto) para trabajar en el departamento (entre nosotros, la garçonnière) de un señor. Hablaré hoy o mañana con el sujeto y, palabra de honor, no habrá inconveniente…\n\n\nEscuchó este noble y persuasivo discurso, con los ojos bajos, sin alentarme una vez con palabras o ademanes de asentimiento. Su réplica, pronunciada con fría amargura, me dejó alelado:\n\n\n—Permíteme —dijo—, permíteme que no crea en tu palabra.\n\n\nSalí al trote largo de casa de mi amigo, sintiendo que nuestras relaciones, inexplicablemente, habían entrado en un período crítico, poco promisor. Tal vez la causa de todo fuera uno de esos repentinos ataques de suspicacia y de tacañería, que son la enfermedad crónica de las personas ricas. Para encubrir estos sentimientos afrentosos, fingió los inauditos celos. Da miedo pensarlo: olvidando la confianza que se debe a un amigo, Garmendia interpretó como el deseo torpe de hacer un buen negocio, mi limpia voluntad de cambiarle esa decoración, verdadero marco de su locura. Si alguna doble intención hubo en mí, fue, simplemente, la de ejercitar mi gusto y mis aptitudes artísticas en un momento en que los negocios estaban virtualmente paralizados. Como transacción comercial… no puedo sino contraer, en medio de mi angustia, una sonrisa, toda una mueca melancólica. He vendido muy pocos de los objetos que él me entregó en consignación y, en cuanto a los que tiene en su departamento, no los he cobrado, ni los cobraré nunca…\n\n\nEn casa me encontré a Geneviève, graciosamente reclinada sobre el ídolo celta, en amable palique, en tête à tête, con un pavoroso caballero ventrudo, con amplios bigotes negros, con traje y guantes negros. En el acto comprendí la situación. ¡Era el fulano que pretendía contratarla como sirvienta! En medio de mi turbación noté (estoy seguro de esto), en una mano de la muchacha, el anillo, con el hermoso rubí, que había pertenecido a la madre de Garmendia. También estoy seguro de que Geneviève sorprendió mi atónita mirada.\n\n\nBalbuceé una perentoria exigencia de explicaciones, pero Geneviève se desentendió de mí, señalándome vagamente a su amigote y tomando las de Villadiego.\n\n\nMe acerqué al desconocido.\n\n\n—El señor —modulé el término con exquisita urbanidad—, el señor —y ahora imprimí un tono, si se quiere, más vivo— ¿desea algo?\n\n\n—Sí… no… —me contestó, atareado por dificultades respiratorias—. Es decir, he venido por esa muchacha, una extranjera, una francesa, que trabaja aquí, o que trabajaba.\n\n\n—¿Quiere que la llame? —pregunté.\n\n\n—No… no hay necesidad… o como quiera… —el hombre contestó—. He despachado a la mucama y quería saber, nomás, cuándo esta muchacha vendría a casa.\n\n\nSentí, en lo vivo, el aguijón. Respondí:\n\n\n—¿Quería saber, nomás, cuándo Geneviéve iría a su casa? Perfectamente. Pero hay una dificultad.\n\n\nEl hombre enarcó las cejas y adelantó su enorme cara y sus bigotes, expresando un candor quizá verdadero, quizá fingido, pero resueltamente odioso. Continué:\n\n\n—La muchacha estaba comprometida, con anterioridad, para trabajar en casa de un amigo, un verdadero hermano para mí.\n\n\n—Entonces —dijo el señor— me retiro. No hay más que hablar.\n\n\n—Oh sí —exclamé—. Yo todavía no he hablado. Escúcheme bien: Geneviéve no saldrá de esta casa. No me importa de amigos ni de compromisos, ni permitiré que nadie la trate a mis espaldas.\n\n\nEl quídam abrió tamaños ojos, se hundió el sombrero hasta las orejas y partió resoplando, como una anticuada y pomposa locomotora.\n\n\nToda esta deleznable comedia de la vida logró, sin duda, afectarme. A la noche soñé con Geneviéve. Juraría que soñé con ella, aunque ni una vez la vi en el sueño. Estaba presente en símbolos; era la apasionada penumbra de los parajes y el secreto sentido de mis actos. Yo había entrado en la casa de la esquina de Coronel Díaz, pero la casa era antigua y enorme. Estaba exhausto; me había perdido por una interminable sucesión de salones, con retratos y gobelinos. Avancé, trémulo de alivio y de gratitud, por un corredor estrecho y oscuro, en cuyo fondo se divisaba un oblicuo rayo de luz. Mi pavor y mi asco fueron tan vehementes que me despertaron.\n\n\nAl otro día no ocurrió nada que merezca el recuerdo. Ocurrió, en verdad, un minúsculo episodio revelador, eso sí, de los abismos que se ocultan en Geneviève. Este episodio bastaría por sí solo para explicar mi conducta, que no requiere, por cierto, justificaciones. Mi deber es incuestionable: impedir que Geneviève consiga nuevas víctimas, para fulminar con su hereditaria, ciega y religiosa maldad. Por eso, no he de cederla.\n\n\nCuando me sirvió el desayuno pregunté por el anillo con el rubí. Se miró inocentemente las manos. En efecto, en sus dedos no figuraba. Sin dejarme acobardar ante esa mañosa estratagema, volví a la carga. Primero negó la existencia de todo anillo; después reconoció que lo había encontrado en una cuneta, charco o impreciso lugar de la calle; que se trataba de una baratija de pura fantasía y que al atardecer lo había extraviado. Insistí inútilmente. Arranqué lágrimas, pero no confesiones. No necesito recordar que tal vez decía la verdad —los rubíes falsos y los genuinos son casi iguales— para estremecerme.\n\n\nTemblando bajé las escaleras, abrí un balcón y me asomé. Tengo la impresión de que no vi nada; ni el sol, ni los automóviles, ni la gente, ni las casas, ni los árboles. El mundo había muerto para mí. Al rato me encontré frotando con una franela amarilla los clavos del ídolo. Por suerte la herrumbre era muy vieja y mis distraídos esfuerzos nada pudieron. Ni un solo clavo brilló; el ídolo no perdió su aspecto de cosa antigua y tremenda.\n\n\nAnoche, con inaudito candor, volví a dormirme. Como era inevitable, me encontré de nuevo en el corredor estrecho y oscuro, no lejos de la cámara en que se veía el oblicuo rayo de luz. Sentí que no debía acercarme a esa cámara; que debía retroceder y, antes de que fuera demasiado tarde, huir; pero tuve también la intolerable certidumbre de que allí estaban Geneviéve y Garmendia. Preferí la muerte a seguir viviendo con esa duda, y di un paso. Desde el corredor solo era visible la parte de la cámara que estaba frente a la entrada; la secreta mecánica de los sueños me permitió ver lo que yo temía. Garmendia yacía en la cama de piedra; la muchacha, con una túnica blanca y leve, que en mis sueños denotaba a la sacerdotisa, estaba arrodillada al borde de la cama, mirándolo extáticamente. En el suelo habían unos clavos y un martillo. Geneviéve tomó un clavo, levantó el martillo con interminable lentitud y yo me cubrí los ojos. Después Geneviève me sonreía, decía “no es nada” y, tranquilizadora, me mostraba en el cuerpo del ídolo dos relucientes clavos nuevos. Quise huir. La muchacha recitó el largo poema de los Gulniac. Yo la miraba con fascinación, casi con amor. Me llamó alegremente; sus palabras empezaron a cambiar de consistencia y de significado; luego, el cambio fue brusco y total, como el de los ruidos que hace el pez cuando todavía se debate bajo el agua y cuando por fin el pescador lo saca, de un tirón, a la superficie. Me había despertado. Geneviéve, de pie junto a mi cama, repetía ritualmente unas palabras y me miraba. Decía:\n\n\n—La portera de Garmendia quiere verlo. ¿Puede pasar?\n\n\n—No —contesté con indignación—. ¿Cómo pretende que la reciba ahora?\n\n\nSin duda el sueño me había conmovido, porque en seguida cambié de idea. Ordené:\n\n\n—Bueno. Que pase, que pase.\n\n\nTomé, de la mesa de luz, el peine, el cepillo y la brioline y restituí mis ondas y mis jopos —rebeldes incurables— a un simulacro de compostura.\n\n\nLa mujer, debidamente escoltada por Geneviève, entró en mi dormitorio. Adiviné que estaba dispuesta, más aún, resuelta, a soltar el llanto. Con resignación pregunté:\n\n\n—¿Qué ocurre?\n\n\n—Tiene que ir a casa —contestó.\n\n\n—¿Qué ocurre? —insistí.\n\n\n—El señor Garmendia está muy malo, muy malito —gritó ahogándose.\n\n\n—Vaya a acompañarlo —dije—. Yo iré en seguida.\n\n\nPresentí el desborde inminente de palabras, de llantos, de hipos; hice un ademán a Geneviève, y exit portera.\n\n\nCuando llegué a la casa de la calle Bulnes, la mujer estaba esperándome. Juntó las manos, meció la cabeza y quiso hablar. Le ordené:\n\n\n—Arriba, arriba.\n\n\nSubimos. La mujer abrió la puerta. Me encontré en el departamento, a oscuras.\n\n\n—Garmendia —exclamé en voz muy alta—. Garmendia.\n\n\nNo hubo respuesta. Después de unos minutos de vacilación, resolví entrar. Di un paso. Grité de nuevo:\n\n\n—Garmendia.\n\n\nLa voz de mi amigo, como vacía por una mortal indiferencia, dijo quedamente:\n\n\n—¿Qué quieres?\n\n\n—¿Por qué estás a oscuras? —interrogué, ya más tranquilo.\n\n\nAbrí las ventanas.\n\n\nGarmendia estaba sentado en una silla metálica, en ese cuarto casi abstracto, blanco, gris y amarillo. Misteriosamente lo compadecí.\n\n\nAdelanté una mano, para ponerla sobre uno de sus hombros, pero algo —su extraña inmovilidad, la fijeza de su mirada, que no se apartaba de un punto imaginario, en frente, en el aire— me contuvo. Pregunté:\n\n\n—¿Qué te pasa?\n\n\n—¿Qué puede importarte? —contestó—. Me has robado a Geneviève. Geneviève me ha robado el alma.\n\n\n—Nadie te ha robado nada —argumenté con buen ánimo—. Además, éstos no son momentos para frases.\n\n\n—No hago frases —replicó—. Estoy ciego.\n\n\nBruscamente llevé una mano a sus ojos. Los cerró.\n\n\n—Si crees que estás ciego —comenté—, estás loco.\n\n\nEsas palabras, hijas de una espontánea vulgaridad, fueron las últimas que articulé en presencia de mi amigo. Procurando formular mi admonición campechana, yo había pronunciado el diagnóstico exacto y atroz. Garmendia no estaba ciego; creía que estaba ciego, porque estaba loco.\n\n\nDi unas vagas instrucciones a la portera y, sobrecogido, volví a casa. Discurrí como pude la mañana. Limpié y ordené vitrinas, corregí salones (suprimiendo aquí un bargueño, intercalando allá una consola): puro trabajo maquinal, más digno de un muñeco autómata que de un hombre y de un artista. Almorcé y después me senté en el escritorio, a fumar mi último cigarro de Garmendia. Mientras contemplaba las melancólicas volutas recordé el sueño de anoche y tuve una intuición. Dócil a una voluntad que ya no era mía, me incorporé, caminé. Como quien vislumbra, en medio de un desmayo, una luz y empieza a recuperar el sentido, concebí una esperanza: la esperanza de equivocarme. Aterrado miré el tremendo ídolo celta. No me equivocaba. En su cuerpo relucían dos clavos nuevos.\n\n\nGrité en un doble estertor:\n\n\n—Geneviève! Geneviève!\n\n\nLa muchacha acudió alarmada. Al principio, casi me persuadieron los ojos azules y las virtuosas trenzas. Me sobrepuse a la tentación de olvidarlo todo, de abandonarme a esa ingenuidad visible. Señalando el ídolo pregunté:\n\n\n—¿Estos clavos?\n\n\n—No sé nada —contestó.\n\n\n—¿Cómo no sé nada? Yo no los he clavado.\n\n\nLa expresión de alarma desapareció del rostro de Geneviève.\n\n\n—Yo tampoco —dijo con placidez. Tras una pausa, agregó—: No olvide que usted guarda bajo llave el martillo y los clavos.\n\n\nEsto era verdad. Todavía no he perdido enteramente el juicio ni tolero que manos inexpertas jueguen con clavos que ya no se importan y, menos aun, con mi viejo martillo inglés. Durante un rato solo pude atender a la justa indignación, al verdadero acaloramiento, que me causaba esa hipótesis gratuita. Por fin apaciguado, comprendí que si los dos nuevos clavos del perro no eran imputables a mí o a Geneviéve, surgía un espinoso problema. Para resolverlo arbitré las explicaciones menos plausibles; por ejemplo: que el fantasma de Geneviéve —la Geneviéve soñada por mí y también ¡ay! por Garmendia— hubiera introducido esos clavos en el cuerpo del ídolo. Mientras consideraba tales tonterías, sentí sueño; me arrellané en la butaca, entorné los ojos… Bruscamente advertí el peligro y me levanté. Caminé por el cuarto, procurando despertarme. Me pareció que el perro me vigilaba con su pavorosa cara sin ojos. Con desesperación pensé que yo mismo lo había traído de la calle Bulnes. Recapacitando, comprendí que no debía caer en el error de Garmendia: para salvarme de la muchacha y del perro, no bastaba alejarlos de casa. Pero, ¿tenía yo alguna esperanza de salvarme? Cuando recordaba el destino de Garmendia creía que sí: no podía admitir que ese destino espantoso fuera el mío. Cuando recordaba los sueños de las últimas noches y mi progreso inevitable hacia la cámara del perro, estaba menos seguro. Mientras no encuentre cómo salir de esta situación, pensé, mientras no sepa, siquiera, si hay una salida, no debo dormirme. La salida que me esperaba en el sueño tal vez era demasiado atroz.\n\n\nRecordé los sueños y quizá me dormí. Yo estaba en el estrecho y oscuro corredor. Di un paso. Cuando iba a entrar en la cámara, hice un aterrado movimiento (como si toda mi conciencia no se hubiera hundido en el sueño; como si yo me encaramara, en un último esfuerzo de náufrago, a la parte del bote que no estaba sumergida): desperté. Me encontré en la butaca (no recordaba cuándo me había sentado). Miré con asco sus monstruosos brazos de cuero. Me levanté. Instintivamente, corrí al centro de la habitación. Sentí horror por todos los objetos, por todas las manifestaciones de la materia que me acechaba y me rodeaba como un cazador infalible. Descubrí (o creí descubrir) que estar vivo es fugarse, de un modo efímero y paradójico, de la materia y que el miedo que yo sentía en ese momento era el miedo de la muerte.\n\n\nSaldría a la calle, me alejaría, caminaría mucho. En alas de la más fogosa fantasía proyecté impacientes e inmediatas translaciones. Después comprendí que todo esto era inútil. Yo sería como un hermoso pájaro que volara… con su jaula al hombro. Me convenía permanecer en casa, quieto, sin mover un músculo. La fatiga podía ser funesta: engendraría el sueño.\n\n\nLa tarde se deslizó con rapidez. No he dormido. Sin embargo, tengo de pronto recuerdos que (lo juraría) me llegan de un sueño. ¿Cómo explicar este reiterado fenómeno? ¿Cierro los ojos, sueño instantáneamente y me despierto? No lo creo. En todo el día no he cerrado una vez los ojos. Si lo hubiera hecho guardaría el recuerdo de algún despertar; no sentiría este cansancio en los párpados. Entonces ¿dónde vi recientemente el corredor que baja a la cámara del perro? ¿Dónde vi los ojos de Garmendia dibujados en una lápida, a la izquierda, y dónde lo vi abrir una puerta dibujada en otra lápida, a la derecha? ¿Dónde vi a Geneviève reclinada en un diván de piedra, llamándome? ¿Dónde imploré de rodillas y dónde me impusieron una condición que ahora no recuerdo? Algo más: ¿Yo soñaba o estaba despierto cuando vi, rondando por la esquina, al individuo que pretendió sonsacarme a Geneviéve? ¿Yo soñaba o estaba despierto cuando oí, desde el balcón, un diálogo entre ese mismo individuo y Geneviève, en la propia puerta de mi casa? ¿Yo soñaba o estaba despierto cuando oí que Geneviéve se despedía con las palabras Hasta mañana?\n\n\nSi no fuera por la tarea de escribir, la cosecha inevitable de estos interludios oníricos hubiera sido la desazón y la locura. A la madrugada, cuando resolví componer mi relato, encontré la salvación. Por momentos escribí con genuino deleite. Por momentos, hacia el final, dormí: harto lo habrá notado el lector. Alguna vez me despertaron las pesadillas; otras, el reloj de bronce, con su melodía horaria y sus ninfas y pastores; otras, el estrépito de Geneviéve, limpiando, en el sótano. Como si no quisiera acostarse antes que su amo, ha trabajado toda la noche. La oigo moverse debajo de mi cuarto. Si no supiera que es ella, creería que había quedado encerrado un animal. La agitación en el sótano es casi continua. Ocasionalmente logro olvidarla.\n\n\nGeneviève y su misteriosa tarea no me preocupan. No tengo miedo. Al pie de estas páginas trazaré, con determinación y cuidado, la palabra FIN; después me abandonaré (con el consuelo de quien retorna, tras un penoso intento de separación, a la mujer querida) al frío, tierno y casto abrazo de mi cama, y me dormiré beatíficamente. ¡Qué descanso! El largo día de trabajo me ha puesto en comunicación, por fin, con la verdad. Una retahíla de coincidencias fácilmente explicables —o inexplicables, como la vida y como nosotros mismos— me sugirieron una historia fantástica, en la que soy, además de héroe, víctima. No hay tal historia. Dormiré sin temores. Geneviéve no me cegará. Geneviève no me robará el alma. (¿Cabe un mito más estúpido que el de Fausto?) Solo es posible robar el alma a los que ya la perdieron; a mí, cuando estoy feliz, me sobra…\n\n\nAquí me interrumpió Geneviéve. Ha entrado en mi cuarto y, con singular solicitud, con voz de tierna reconvención, me ha dicho que ya es la mañana, que debo acostarme, que debo descansar, que debo dormir.\n\n\n*FIN*\n\n\n\n\nLa trama celeste\n, 1948\n\n"}