{"metadata": {"length": 68470, "words": 11431, "reading_time_min": 57.155}, "text": "Capítulo I\n\n\nAquel día  —a fines del mes de septiembre, hace ya mucho tiempo— un rico carruaje se detuvo ante el hotel del Vicealmirante comandante de la plaza de Tolón. Un hombre de cuarenta años, poco más o menos, de constitución robusta, pero de aspecto y modales bastante vulgares, bajó de él e hizo pasar al Vicealmirante, además de su tarjeta, algunas cartas suscritas por tales personajes que la audiencia que solicitaba hubo de serle inmediatamente concedida.\n\n\n—¿Es al señor Bernardón, el armador tan conocido en Marsella, a quien tengo el honor de hablar? —preguntó el Vicealmirante tan pronto como se encontró en presencia de aquel personaje.\n\n\n—Al mismo  —respondió éste.\n\n\n—Tenga la bondad de sentarse —prosiguió el Vicealmirante—, y de decirme en qué puedo servirle.\n\n\n—Gracias, Almirante; creo que la petición que tengo que dirigirle no es de las difíciles de ser acogidas favorablemente.\n\n\n—¿De qué se trata?\n\n\n—Sencillamente de obtener una autorización para visitar el presidio.\n\n\n—Nada más sencillo, en efecto, y eran del todo superfluas las cartas de recomendación que usted me ha transmitido. Un hombre que lleva el nombre de usted no necesitaba de ello.\n\n\nEl señor Bernardón se inclinó levemente, y después, habiendo manifestado de nuevo su gratitud, quiso enterarse de las formalidades que habían de llenarse.\n\n\n—Ninguna —se le contestó—; vaya usted a ver al Mayor General con esta carta mía, y en el acto se verá complacido.\n\n\nDespidiose el señor Bernardón, haciéndose conducir delante del Mayor General, y obtuvo en seguida el permiso de visitar el Arsenal; un ordenanza le condujo a la casa del Comisario del presidio, que se ofreció a acompañarle.\n\n\nSin dejar de dar las gracias más expresivas, el marsellés declinó la oferta que se le hiciera y manifestó deseos de estar solo.\n\n\n—Como usted guste, caballero —dijo el Comisario.\n\n\n—¿No hay, pues, ninguna dificultad en que circule yo libremente por el interior del presidio?\n\n\n—Ninguna.\n\n\n—¿Ni en que me comunique con los presos?\n\n\n—Tampoco. Prevendré a los ayudantes y no le pondrán dificultades.\n\n\n—Gracias.\n\n\n—Me permitirá usted, sin embargo, que le pregunte ¿cuál es su propósito al hacer esta visita, tan poco grata?, indudablemente.\n\n\n—¿Mi propósito…?\n\n\n—Sí; ¿sería por mera curiosidad o persigue usted otro objetivo…? Un objetivo filantrópico, por ejemplo.\n\n\n—Filantrópico precisamente —repuso vivamente el señor Bernardón.\n\n\n—¡Perfectamente! —dijo el Comisario—. Estamos acostumbrados a semejantes visitas, que no se ven con malos ojos en las altas esferas. El Gobierno trata incesantemente de introducir todas las mejoras posibles en el régimen de los presidios; muchas ya se han realizadas.\n\n\nEl señor Bernardón aprobó con un gesto, sin responder de otro modo, como un hombre a quien esas cosas no interesan en alto grado; pero el Comisario, que sólo pensaba en este asunto y hallándose en una ocasión propicia para formular una declaración de principios, no noto aquel palmario desacuerdo entre la indiferencia de su visitante y el fin confesado de sus gestiones, y prosiguió imperturbablemente:\n\n\n—Es sumamente difícil guardar un justo término en semejante materia. Si bien no deben extremarse los rigores de la ley, es preciso, no obstante, mantenerse en guardia contra los críticos sentimentales que se olvidan del crimen para no ver sino el castigo. Nosotros, sin embargo, aquí no perdemos nunca de vista que la justicia debe moderarse.\n\n\n—Semejantes sentimientos honran a usted —respondió el señor Bernardón—, y si mis observaciones particulares pueden interesarle, tendré mucho gusto en comunicarle las que mi visita al presidio me sugiera.\n\n\nLos dos interlocutores se separaron, y el marsellés, provisto de un pase en toda regla, se dirigió hacia el presidio.\n\n\nEl puerto militar de Tolón se compone, principalmente, de dos inmensos polígonos que se apoyan sobre el muelle por su lado septentrional. El uno, designado con el nombre de Dársena Nueva, se halla situado al Oeste del otro, llamado Dársena Vieja. La periferia de esas murallas, verdaderos prolongamientos de las fortificaciones de la ciudad, estaba señalada por diques bastante amplios para soportar varias construcciones, talleres de máquinas, cuarteles, almacenes de la Marina, etc. Cada una de esas dársenas, que existen todavía hoy, tiene en la parte Sur una abertura suficiente para dar paso a los buques de alto bordo. Fácilmente hubiesen constituido diques flotantes si la constancia del nivel del Mediterráneo, que no se halla sujeto a mareas apreciables, no los hicieran inútiles.\n\n\nEn la época de los acontecimientos que van a ser referidos, la Dársena Nueva estaba limitada al Oeste por los Almacenes y el Parque de Artillería, y al Sur, a la derecha de la entrada queda a la pequeña rada, por los presidios actualmente suprimidos. Estos comprendían dos edificios unidos entre sí y formando ángulo recto. El primero, ante el taller de máquinas, se hallaba expuesto al mediodía; el segundo miraba a la Dársena Vieja y continuaba por los cuarteles y el hospital. Independientemente de estas construcciones, existían dos presidios flotantes, en los que se alojaban los condenados por un tiempo mayor o menor, mientras que los condenados a perpetuidad estaban alojados en tierra firme.\n\n\nSi hay un sitio en el mundo donde no debe reinar la igualdad, es, seguramente, en presidio. En relación con la cantidad y la calidad de los crímenes y el grado de perversidad de los espíritus, la escala de las penas y castigos debería implicar distinciones de castas y de rangos. Ahora bien, está muy lejos de suceder así. Los condenados de toda edad y de todo género están completamente mezclados. De esta deplorable promiscuidad no puede menos de resultar una corrupción vergonzosa, y el contagio del mal ejerce sus estragos entre aquellas masas gangrenadas.\n\n\nEn el momento de dar comienzo este relato, el presidio de Tolón contenía cerca de cuatro mil forzados. Las direcciones del Puerto, de las Construcciones Navales, de la Artillería, del Almacén General, de las Construcciones Hidráulicas y de los Edificios Civiles empleaban tres mil, a los cuales estaban reservados los trabajos más penosos. Los que no podían encontrar sitio en esas cinco grandes divisiones eran empleados en el puerto, en la carga, descarga y remolque de los buques, en el transporte de los residuos, en el embarque y desembarque de municiones y víveres. Otros eran enfermeros, empleados especiales, o se hallaban condenados a la doble cadena, a causa de tentativa de evasión.\n\n\nHacía mucho tiempo, antes de la visita del señor Bernardón, que no se había registrado ningún incidente de esta naturaleza, y durante muchos meses el cañón de alarma no había resonado en el puerto de Tolón.\n\n\nNo era que el amor a la libertad se hubiera debilitado en el corazón de los forzados, sino que el desaliento les había invadido. Habiendo sido despedidos algunos guardianes convictos de incuria o de traición, una especie de cuestión de honor hacía más severa y meticulosa la vigilancia de los demás. El Comisario del presidio se felicitaba mucho por este resultado, sin que por eso se tranquilizase totalmente, reposando en una engañosa seguridad, porque en Tolón las evasiones eran más frecuentes y más fáciles que en cualquier otro puerto de represión.\n\n\nLas doce y media daban en el reloj del Arsenal, cuando el señor Benardón llegaba a la extremidad de la Dársena Nueva. El muelle estaba desierto; media hora antes, la campana había llamado a sus prisiones respectivas a los forzados, que estaban trabajando desde la madrugada, recibiendo entonces cada uno de ellos su correspondiente ración. Los condenados a perpetuidad habían subido sobre su banco, donde un vigilante los había encadenado en seguida, en tanto que los demás forzados podían pasear libremente en toda la longitud de la habitación. Al toque del silbato del ayudante se habían acurrucado en torno de las cazuelas, que contenían una sopa hecha, todo el año, de habas secas.\n\n\nLos trabajos se reanudarían a la una para no abandonarlos hasta las ocho de la noche. Entonces se les volvería a llevar a sus cárceles, donde, durante algunas horas de sueño, les sería posible olvidar su triste destino.\n\n\nCapítulo II\n\n\nEl señor Bernardón se aprovechó de la ausencia de los forzados para examinar la disposición del puerto. Es de suponer, sin embargo, que el espectáculo sólo le interesaba medianamente, porque no tardó en maniobrar de manera para encontrarse cerca de uno de los ayudantes, al que se dirigió sin vacilaciones:\n\n\n—¿A qué hora vuelven al puerto los prisioneros, caballero?\n\n\n—A la una —respondió el ayudante.\n\n\n—¿Se hallan todos reunidos y sometidos indistintamente a los mismos trabajos?\n\n\n—No, señor. Hay algunos empleados en industrias particulares, bajo la dirección de contramaestres. En los talleres de cerrajería, cordelería y fundición, que exigen conocimientos especiales, se encuentran excelentes obreros.\n\n\n—¿Y se ganan la vida?\n\n\n—Indudablemente.\n\n\n—¿Hasta qué punto?\n\n\n—Eso según. Pueden sacar de cinco a veinte céntimos por hora; algunas veces pueden llegar hasta treinta céntimos.\n\n\n—¿Y tienen derecho a emplear ese dinero para mejorar su suerte?\n\n\n—Sí. Pueden comprar tabaco, porque, a pesar de los reglamentos y disposiciones contrarios, se tolera que fumen; pueden también, por algunos céntimos, adquirir raciones de guisado o de legumbres.\n\n\n—¿Tienen el mismo salario los condenados a perpetuidad que los otros?\n\n\n—No, señor; estos últimos tienen un suplemento de una tercera parte, que se les guarda hasta la extinción de su condena, y entonces se les entrega, a fin de no estar a la indigencia más completa, al salir del presidio.\n\n\n—¡Ah!  —dijo pura y simplemente el señor Bernardón, que pareció estar absorto en sus pensamientos.\n\n\n—A fe mía, caballero —prosiguió el ayudante—, no son desgraciados hasta el extremo que muchos imaginan. Si por sus faltas o sus tentativas de evasión no aumentasen ellos mismos la severidad del régimen, serían menos dignos de compasión que muchos obreros de las ciudades, de las fábricas y de las minas.\n\n\n—¿La prolongación de la pena —preguntó el marsellés, cuya voz pareció un poco alterada—, no es, por tanto, el único castigo que se les inflige en caso de tentativa de evasión?\n\n\n—No; se les aplica también una paliza y la doble cadena.\n\n\n—¿Una paliza…?\n\n\n—Que consiste en golpes sobre las espaldas, de quince a sesenta, según los casos, aplicados con una cuerda embreada.\n\n\n—¿Y es indudable que todo intento de fuga resultará imposible para un condenado a la doble cadena?\n\n\n—Casi, casi  —respondió el ayudante—; los condenados se hallan entonces sujetos al pie de su banco, y no salen nunca. En semejantes condiciones, una evasión no es cosa fácil.\n\n\n—¿Es, por consiguiente, durante los momentos en que se hallan entregados al trabajo cuando se escapan con más facilidad?\n\n\n—Indudablemente. Las parejas, aunque vigiladas por un celador, disfrutan de cierta libertad, exigida por el trabajo, y es tal la habilidad de esas gentes que, a despecho de la más activa vigilancia, en menos de cinco minutos rompen la cadena más fuerte. Cuando la chaveta remachada en el perno móvil está muy dura, conservan la argolla que les rodea la pierna y rompen el primer eslabón de su cadena. Muchos forzados de los empleados en los talleres de cerrajería encuentran en ellos, sin gran esfuerzo, los útiles e instrumentos necesarios. Con frecuencia, les basta la placa de hierro en la que va grabado su número respectivo. Si consiguen procurarse un resorte de reloj, no tarda mucho en oírse el estampido del cañón de alarma. En fin, poseen mil recursos, y un condenado ha llegado a vender hasta veintidós de esos secretos por evitarse una paliza.\n\n\n—Pero ¿dónde pueden esconder esos instrumentos?\n\n\n—En todas partes y en ninguna. Un forzado llegó a producirse heridas, y ocultaba entre piel y carne trocitos de acero. Recientemente, yo confisqué a un condenado un cesto de paja, cada una de cuyas hebras encerraba limas y sierras imperceptibles. Nada es imposible, caballero, a hombres deseosos de reconquistar su libertad.\n\n\nEn aquel momento dio la una; el ayudante saludó al señor Bernardón y se dirigió a su puesto para reanudar el servicio.\n\n\nLos forzados salían entonces del presidio, solos los unos, acoplados los otros dos a dos, bajo la vigilancia de los celadores. Pronto el puerto resonó con el ruido de las voces, el choque de los hierros y las amenazas de los capataces.\n\n\nEn el Parque de Artillería, donde el azar le condujo, el señor Bernardón encontró fijado el código penal de la chusma.\n\n\n«Será castigado con la pena de muerte todo condenado que hiera a un agente, que mate a su camarada, que se rebele o provoque una rebelión; será condenado con tres años a doble cadena el condenado a perpetuidad que haya intentado evadirse; a tres años de prolongación de pena, el forzado temporal que haya cometido el mismo crimen, y a una prolongación, que será determinada mediante un juicio, todo forzado que robe una suma superior a cinco francos.\n\n\nSerá castigado con la paliza todo condenado que haya roto sus hierros o empleado un medio cualquiera para evadirse, que robe una suma superior a cinco francos, que se embriague, que juegue a juegos de azar, que fume en el puerto, que venda o estropee sus harapos, que escriba sin permiso, aquel sobre el cual se encuentre una suma superior a diez francos, que se bata con su camarada, que se niegue a trabajar o se muestre insubordinado.»\n\n\nDespués de leerlo, el marsellés se quedó pensativo. Fue apartado de sus reflexiones por la llegada de unos grupos de forzados. El puerto se encontraba en plena actividad, distribuyéndose en todas partes el trabajo. Los contramaestres hacían oír acá y allá sus voces rudas:\n\n\n—¡Diez parejas para Saint Mandrier!\n\n\n—¡Quince calcetines para la cordelería!\n\n\n—¡Veinte parejas a la arboladura!\n\n\n—¡Un refuerzo de seis rojos a la dársena!\n\n\nLos trabajadores solicitados se dirigían a los sitios designados, excitados por las injurias de los ayudantes, y con frecuencia por sus temibles látigos. El marsellés contemplaba con suma atención a cuantos forzados desfilaban ante él. Unos se uncían a carretas sumamente cargadas; otros transportaban sobre sus espaldas pesados maderos, y otros se dedicaban al remolque de los buques.\n\n\nLos forzados, sin distinción, estaban vestidos con una casaca roja, una almilla del mismo color y un pantalón de grosera tela gris. Los condenados a perpetuidad llevaban un gorro de lana enteramente verde; a menos de hallarse dotados de aptitudes especiales, eran empleados en los trabajos más rudos. Los condenados sospechosos, por razón de sus perversos instintos o por sus tentativas de evasión, estaban tocados con un gorro verde con una ancha banda roja. Para los condenados temporales estaba reservado el gorro uniformemente rojo, adornado con una placa de hojalata que llevaba el número de matrícula de cada uno de los forzados. Estos últimos eran los que el señor Bernardón examinaba más atentamente.\n\n\nLos unos, encadenados de dos en dos, tenían cadenas de ocho a veintidós libras. La cadena, partiendo del pie de uno de los condenados, subía hasta su cintura, donde se hallaba sujeta, e iba a adherirse a la cintura y al pie del otro. Estos desdichados se llamaban humorísticamente los Caballeros de la guirnalda. Otros forzados llevaban sólo una cadena de nueve a diez libras, y otros un solo anillo, denominado calcetín, que pesaba de dos a cuatro libras. Algunos presidiarios temibles tenían el pie cogido en un martinete, herramienta en forma de triángulo, rematada a cada uno de sus extremos alrededor de la pierna y templada de una manera especial, que resiste a todo esfuerzo de rotura.\n\n\nEl señor Bernardón, interrogando ora a los forzados, ora a los vigilantes, fue recorriendo los diversos trabajos del puerto. Ante él se desarrollaba un cuadro tristísimo, muy a propósito para conmover el corazón de un filántropo, y sin embargo, a decir verdad, el señor Bernardón no parecía verlo. Sin pararse a contemplar la escena en su conjunto, sus ojos buscaban por todas partes, examinando a los forzados uno tras uno, como si entre aquella innumerable muchedumbre hubiera buscado a uno que no le esperaba. Pero la investigación se prolongaba en vano, y por instantes se veía retratarse el desaliento en el rostro del inquieto visitante.\n\n\nEl azar del paseo acabó al fin por conducirle junto a la arboladura. Súbitamente se detuvo y sus ojos se fijaron sobre uno de los hombres que trabajaban en el cabrestante. Desde el sitio donde se encontraba podía ver el número del forzado, el número 2224, grabado en una placa de hojalata sujeta en el gorro rojo de los condenados temporales.\n\n\nCapítulo III\n\n\nEl número 2224 era un hombre de treinta y cinco años, sólidamente constituido. Su rostro era franco y denotaba a un tiempo inteligencia y resignación; no la resignación del bruto cuyo cerebro ha sido aniquilado por un trabajo degradante, sino la aceptación reflexiva de una desgracia inevitable, en manera alguna incompatible con la supervivencia de la energía interior, como lo atestiguaba la firmeza de su mirada.\n\n\nEstaba acoplado a un viejo forzado, quien, más endurecido y más bestial, contrastaba singularmente con él, y cuya frente deprimida no debía abrigar más que pensamientos abyectos.\n\n\nLas parejas estaban izando entonces los mástiles de un navío recientemente botado, y, con objeto de acompasar sus esfuerzos, cantaban la canción de la Viuda. La Viuda es la guillotina, viuda de todos aquellos a quienes mata:\n\n\n«Oh! Oh! Oh! Jean—Pierre, oh!\n\n\nFais toilette!\n\n\nV’là! v’là 1’barbier! oh!\n\n\nOh! Oh! Oh! Jean—Pierre, oh!\n\n\nV’là la charrette!\n\n\nAh! ah! ah!\n\n\nFaucher Colas!»\n\n\nEl señor Bernardón aguardó pacientemente a que los trabajos fuesen interrumpidos. La pareja que le interesaba se aprovechó del respiro para descansar. El más viejo de los dos forzados se tendió cuan largo era sobre el suelo, y el más joven, apoyándose sobre los brazos de un ancla, se quedó en pie.\n\n\nEl marsellés se acercó a este último.\n\n\n—Amigo mío —le dijo—, desearía hablarle.\n\n\nPara adelantarse hacia su interlocutor, el número 2224 tuvo que estirar la cadena, cuyo movimiento sacó al viejo forzado de su somnolencia.\n\n\n—¡Eh, eh! —dijo—. ¿Vas a quedarte quieto?\n\n\n—Cállate, Romano. Quiero hablar a este señor.\n\n\n—¡Te digo que no quiero!\n\n\n—¡Vamos, suelta un poco de tu cadena!\n\n\n—No, cojo la mitad que me corresponde.\n\n\n—¡Romano…! ¡Romano! —gritó el número 2224, que comenzaba a sulfurarse.\n\n\n—¡Pues bien, juguémosla! —dijo Romano sacando del bolsillo una baraja grasienta.\n\n\n—Bueno —dijo el joven forzado.\n\n\nLa cadena de los dos forzados estaba formada por dieciocho anillos de seis pulgadas. Cada uno poseía, pues, nueve, y disponía, por tanto, de un radio equivalente de libertad.\n\n\nEl señor Bernardón se adelantó hacia Romano.\n\n\n—Yo le compro su parte de cadena.\n\n\n—¿Y con qué?\n\n\nEl negociante sacó cinco francos de su bolsillo.\n\n\n—¡Un ojo de buey…! —exclamó el forzado—. ¡No hay más que hablar!\n\n\nSe apoderó de la moneda, que desapareció no se sabe dónde, y luego, extendiendo sus anillos, que había enrollado ante él, recobró su posición, acostándose en el suelo.\n\n\n—¿Qué quiere usted de mí? —preguntó el número 2224 al marsellés.\n\n\nÉste, mirándole fijamente, dijo:\n\n\n—Se llama usted Juan Morenas, y fue condenado a veinte años de galeras por homicidio y robo. En la actualidad, ha cumplido ya la mitad de su pena.\n\n\n—Es cierto —dijo Juan Morenas.\n\n\n—Es usted hijo de Juana Morenas, de la villa de Sainte Marie des Maures.\n\n\n—¡Mi pobre querida madre! —dijo el condenado tristemente—. ¡No me hable usted de ella…! ¡Murió!\n\n\n—Hace nueve años —dijo el señor Bernardón.\n\n\n—También es verdad. ¿Quién, pues, es usted, caballero, para conocer tan bien mis asuntos?\n\n\n—¿Qué le importa? —replicó el señor Bernardón—. Lo esencial es lo que yo deseo hacer en favor de usted. Escuche y tratemos de no prolongar demasiado nuestra conversación. De aquí a dos días, prepárese para huir. Compre el silencio de su compañero, prometiéndole cuanto sea necesario, que yo cumpliré mi promesa. Cuando se halle usted dispuesto, recibirá las instrucciones necesarias. ¡Hasta la vista!\n\n\nEl marsellés prosiguió tranquilamente su inspección, dejando al forzado estupefacto con lo que acababa de oír. Dio algunas vueltas por el Arsenal, visitó diversos talleres y pronto llegó hasta donde se encontraba su carruaje, cuyos caballos le llevaron al trote largo.\n\n\nCapítulo IV\n\n\nQuince años antes del día en que el señor Bernardón debía tener, con el forzado número 2224, este breve diálogo en el presidio de Tolón, la familia Morenas, compuesta de una viuda y de sus dos hijos, Pedro, entonces de veinticinco años, y Juan, cinco años más joven, vivía feliz en el pueblo de Sainte Marie des Maures.\n\n\nLos jóvenes ejercían ambos el oficio de carpintero, y tanto en el lugar como en los pueblos próximos no les faltaba el trabajo. Ambos, igualmente hábiles, eran igualmente solicitados.\n\n\nDesigual era, por el contrario, el lugar que uno y otro ocupaban en la estimación pública, y hay que reconocer que semejante diferencia estaba plenamente justificada. En tanto que el menor, asiduo al trabajo y adorando apasionadamente a su madre, hubiera podido servir de modelo a todos los hijos, el primogénito no dejaba de permitirse alguna calaverada de tiempo en tiempo. Violento e irascible, con frecuencia era, después de haber, bebido, el héroe de disputas y hasta de riñas, y su lengua le hacía aún más daño que sus acciones, por dejar escapar muchas veces frases inconsideradas. Maldecía de su existencia, encerrada en aquel rincón de montañas, y manifestaba su deseo de correr a conquistar, bajo otros climas, una rápida fortuna. Y no era necesario nada más para inspirar desconfianza a las almas de los campesinos, apegadas a la tradición. No eran, sin embargo, muy graves las quejas que de él se tenían. Por eso, sin perjuicio de conceder más simpatías al hermano, se contentaban de ordinario con considerarle como un cabeza loca, tan capaz del bien como del mal, según los azares que le ofreciera la existencia.\n\n\nLa familia Morenas era, pues, feliz, a despecho de esas ligeras nubecillas, y su felicidad la debía a su perfecta unión. Como hijos, ninguno de los dos jóvenes merecía serias críticas, y como hermanos se amaban con todo su corazón, y el que hubiese atacado a uno de ellos habría tenido dos adversarios contra quien combatir.\n\n\nLa primera desgracia que fue a herir a la familia Morenas fue la desaparición del hijo primogénito. El mismo día en que cumplía los veinticinco años partió, como de costumbre, a su trabajo, que aquel día le llamaba a un pueblo próximo. En vano aquella noche aguardaron su madre y su hermano su regreso; Pedro Morenas no volvió.\n\n\n¿Qué le había acontecido? ¿Había sucumbido en una de sus habituales reyertas? ¿Había sido víctima de un accidente o de un crimen? ¿Trataríase pura y simplemente de una fuga? Estas preguntas jamás tuvieron respuesta alguna.\n\n\nLa desesperación de la madre fue profunda e intensa.\n\n\nEl tiempo, con todo, hizo su obra, y poco a poco la existencia fue recobrando su tranquilo curso. Gradualmente, sostenida por el cariño de su segundogénito, la señora Morenas conoció esa melancolía resignada, que es el único goce de los corazones combatidos por el infortunio.\n\n\nCinco años transcurrieron así, cinco años durante los cuales la abnegación filial de Juan Morenas no se desmintió un solo instante. Al expirar el último de estos cinco años, y cuando éste cumplía los veinticinco años de edad, una segunda y más terrible desgracia hirió a aquella familia, que tan cruelmente había padecido.\n\n\nA poca distancia de la casita que habitaba, el propio hermano de la viuda, Alejandro Tisserand, tenía abierta la única posada del pueblo. Con el tío Sandro, según Juan tenía la costumbre de llamarle, vivía su ahijada María. Mucho tiempo antes habíala él recogido, a la muerte de sus padres, y una vez que entró en la posada no volvió ya a salir de ella. Ayudando a su bienhechor y padrino en la explotación de la modesta hospedería, allí había vivido, franqueando sucesivamente las etapas de la infancia y de la adolescencia. En el momento en que Juan Morenas cumplía los veinticinco años, ella tenía dieciocho, y la niña de otro tiempo se había convertido en una joven tan buena y simpática como linda.\n\n\nElla y Juan había crecido uno al lado del otro. Se habían entretenido juntos en los juegos propios de la infancia, y más de una vez la vieja posada había resonado con sus gritos. Luego, gradualmente, las distracciones habían ido cambiando de naturaleza, al mismo tiempo que se modificaba lentamente en el corazón de Juan, cuando menos, la primitiva amistad infantil.\n\n\nLlegó un día en que Juan amó como a futura esposa a la que hasta entonces sólo había tratado como a la hermana querida; la amó conforme a su honrada naturaleza, como amaba a su madre, con igual abnegación, con el mismo ardor, con análoga abdicación de todo su ser.\n\n\nGuardó, sin embargo, silencio y nada dijo de sus proyectos a aquella de quien anhelaba ser esposo. Y es que había comprendido demasiado bien que la ternura y el afecto de la muchacha no habían evolucionado como los suyos. Al mismo tiempo que su amistad fraternal se había transformado gradualmente en amor, el corazón de María había continuado siendo el mismo. Con la misma tranquilidad se posaban sus ojos sobre el compañero de la infancia, sin que ninguna emoción nueva se mezclase en sus relaciones.\n\n\nConsciente de este desacuerdo, Juan, por consiguiente, guardaba silencio y ocultaba sus secretas ansias con gran disgusto del tío Sandro, que, profesando hacia su sobrino la mayor estimación, se hubiera considerado dichoso confiándole a la vez a su ahijada y los escasos ahorros reunidos en cuarenta años de un trabajo incesante. El tío, sin embargo, no perdía las esperanzas. Todo podía arreglarse, teniendo en cuenta que María aún era joven. Con la ayuda del tiempo llegaría a reconocer los méritos de Juan, y éste se atrevería entonces a formular su petición, que sería favorablemente acogida.\n\n\nAsí estaban las cosas, cuando un drama imprevisto vino a conmover al pueblo. Una mañana, el tío Sandro fue hallado muerto, estrangulado delante del mostrador, cuya caja había sido vaciada hasta el último céntimo. ¿Quién era el autor de aquel asesinato…? Tal vez la justicia hubiese realizado durante mucho tiempo pesquisas inútiles, si la propia víctima no hubiese tenido cuidado de designarle. Entre las crispadas manos del cadáver se encontró, en efecto, un trozo de papel, sobre el que, antes de expirar, Alejandro Tisserand había trazado estas palabras: «Mi sobrino es quien…» No había tenido fuerzas para escribir más y la muerte había llegado a detener su mano en medio de la frase acusadora.\n\n\nÉsta, por lo demás, era suficiente para el caso, ya que Alejandro Tisserand no tenía más que un sobrino, y no era, por tanto, posible la menor duda.\n\n\nEl crimen fue fácilmente reconstituido. En la víspera por la noche no había nadie en la posada. El asesino, por lo tanto, debía haber llegado de fuera, y tenía que ser muy conocido de la víctima, toda vez que Tisserand, muy desconfiado por naturaleza, había abierto sin dificultad. Era igualmente indudable que el crimen debió cometerse temprano, ya que el posadero se encontraba vestido. A juzgar por las cuentas sin terminar que habían quedado sobre el mostrador, se encontraba dispuesto a comprobar su balance en el momento de llegar el criminal. Al ir a abrir, se había llevado maquinalmente consigo el lápiz del que se estaba sirviendo, y del cual debió hacer luego uso para designar a su asesino.\n\n\nEste último, apenas había entrado, había cogido a su víctima por el cuello y lo había derribado por tierra; el drama había debido desarrollarse en muy pocos minutos. No quedaba, en efecto, ninguna huella de lucha, y María no había advertido ningún ruido en su habitación, si bien es verdad que estaba bastante alejada del teatro del suceso.\n\n\nJuzgando muerto al posadero, el asesino había vaciado la caja y husmeado concienzudamente en la alcoba, como lo demostraba el lecho deshecho y los armarios revueltos. Finalmente, una vez recogido su botín, habíase apresurado a huir sin dejar huellas que pudieran comprometerle.\n\n\nAsí lo suponía él, al menos, pero el miserable había contado sin la justicia inminente. Aquel a quien creyera muerto vivía aún y había podido disfrutar algunos minutos de razón. Había tenido fuerzas para trazar aquellas cuatro palabras que iban a servir para orientar las pesquisas, y que un último espasmo de la agonía había interrumpido trágicamente.\n\n\nEn el pueblo se produjo una verdadera estupefacción. ¡Cómo, Juan Morenas, aquel buen hijo, aquel excelente obrero, un asesino! No hubo, sin embargo, más remedio que rendirse a la evidencia, y la acusación del muerto era demasiado terminante y formal para permitir la menor duda. Tal vez fue, al menos, la opinión de la justicia, y a pesar de sus protestas, Juan Morenas fue detenido, juzgado y sentenciado a veinte años de galeras.\n\n\nEste drama monstruoso fue el golpe de gracia para su madre, que a partir de ese día fue declinando rápidamente; en menos de un año siguió a la tumba a su hermano asesinado.\n\n\nLa implacable suerte la hizo morir demasiado pronto, pues desaparecía en el instante en que, tras tantas pruebas, iba, por fin, a sobrevenirle una alegría; apenas había caído la tierra sobre su cadáver cuando Pedro, su hijo primogénito, reaparecía en el país.\n\n\n¿De dónde llegaba? ¿Qué había hecho durante los seis años que había durado su ausencia? ¿Qué sitios había recorrido? ¿En qué situación volvía al pueblo…? No se explicó él acerca de esos particulares, y cualquiera que fuese la curiosidad pública, llegó un día en que sus convecinos dejaron de hacerse esas preguntas.\n\n\nPor lo demás, si no había hecho fortuna en el perfecto sentido de la palabra, parecía, al menos, que no había vuelto completamente desprovisto de ella. Sólo, en efecto, de una manera intermitente ejercía su antiguo oficio de carpintero, y durante casi dos años vivió como un rentista en su pueblo, no ausentándose más que muy rara vez para ir a Marsella, donde, según decía, le llamaban sus negocios.\n\n\nDurante aquellos dos años, lo mejor de su tiempo lo pasó, no en la casa que había heredado de su madre, sino en la posada del tío Sandro, que había llegado a ser propiedad de María, y que ésta, desde la muerte trágica de su padrino, dirigía con ayuda de un criado.\n\n\nSegún era de prever, un idilio fue anudándose poco a poco entre ambos jóvenes. Lo que no había podido conseguir la tranquila energía de Juan, consiguiéronlo la facundia y el carácter, un poco brutal, de Pedro. Al amor de éste, María correspondió con un amor igual. Dos años después de la muerte de la viuda Morenas, y tres después del asesinato del tío Sandro y la condena de su asesino, se celebró la boda de ambos jóvenes.\n\n\nSiete años transcurrieron, durante los cuales tuvieron tres niños, el último de ellos apenas de seis meses antes del día en que comienza este relato. Esposa feliz y madre afortunada, María había vivido hasta entonces siete años de ventura.\n\n\nMenos dichosa habría sido si hubiera podido leer en el corazón de su marido, si hubiera conocido la existencia vagabunda que durante seis años, pasando de la ociosidad a la rapiña, de la rapiña a la estafa, de la estafa al robo puro y simple, había llevado aquel a quien estaba ligada de por vida; y menos dichosa, sobre todo, habría sido si hubiera sabido la parte que su esposo había tomado en la muerte de su padrino.\n\n\nAlejandro Tisserand había dicho la verdad al denunciar a su sobrino; pero ¡cuán deplorable era que las angustias y espasmos de la agonía, perturbando su cerebro y su mano, le impidieran precisar mejor! ¡Su sobrino era, en realidad, el autor del crimen abominable; ¡pero ese sobrino no era Juan, sino que era Pedro Morenas! Viéndose sin recursos, reducido al último extremo de la miseria, Pedro había llegado aquella noche al pueblo con la intención firme y decidida de echar mano al peculio de su tío. La resistencia de la víctima había hecho del ladrón un asesino.\n\n\nDerribado en tierra su tío, había procedido a un saqueo en toda regla, y luego había huido en la oscuridad. De la muerte de su tío, a quien tan sólo suponía desvanecido, y del arresto y la condena de su hermano, no había sabido nada. Con toda tranquilidad, pues, y al ver disminuir su botín, regresó al país un año después de su crimen, no dudando que, después del tiempo transcurrido, obtendría fácilmente su perdón. Fue en tal momento cuando tuvo conocimiento de la muerte de su tío y de su madre y de la condena de su hermano.\n\n\nEn los primeros momentos se quedó aterrado. La situación de su hermano menor, a quien durante veinte años le había unido tan real y profundo afecto, se convirtió para él en una fuente de crueles y punzantes remordimientos. ¿Qué podía, sin embargo, hacer para remediar la situación tristísima de su hermano sino revelar la verdad, denunciarse a sí mismo y tomar en el presidio el puesto del inocente condenado?\n\n\nBajo la influencia del tiempo, lamentos y remordimientos se calmaron y atenuaron; el amor hizo lo demás.\n\n\nPero el remordimiento volvió a surgir de nuevo cuando la vida conyugal tomó su tranquilo curso. De día en día, el recuerdo del forzado inocente fue imponiéndose más y más al espíritu del culpable impune. Evocáronse los años de la infancia con mayor fuerza cada vez, y llegó el día en que Pedro Morenas comenzó a pensar en el medio de librar a su hermano de la cadena que él mismo le había forjado. Después de todo, no era ya el vagabundo desprovisto de todo, que había abandonado el pueblo natal para buscar, a través del vasto mundo, una inasequible fortuna. El indigente de antes era en la actualidad propietario, el primer propietario de su pueblo, y el dinero no le faltaba. ¿No podía servir ese dinero para libertarle de sus remordimientos?\n\n\nCapítulo V\n\n\nJuan Morenas siguió con los ojos al señor Bernardón. Costábale trabajo el comprender y darse cuenta de lo que le acontecía. ¿Cómo se explicaba que aquel hombre conociera tan bien las diversas circunstancias de su vida?\n\n\nEra ése un problema insoluble. Sin embargo, comprendiera o no, era menester en todo caso aceptar la oferta que se le hacía, y resolvió, por consiguiente, prepararse para la fuga.\n\n\nAnte todo, se veía en la precisión de informar a su compañero del golpe que meditaba. No había medio alguno de dispensarse de ello, ya que el lazo que los encadenaba no podía romperse por el uno sin que el otro lo advirtiera. Tal vez Romano quisiera aprovecharse de la ocasión, lo cual disminuiría las probabilidades de éxito.\n\n\nNo quedándole al viejo forzado más que dieciocho meses de cadena, Juan se esforzó por demostrarle que, para tan poco como le quedaba, no debía exponerse a un aumento de pena. Pero Romano, que olía dinero en todo aquel negocio, no quería escuchar razones, y se resistía obstinadamente a prestarse a las combinaciones de su camarada. Cuando éste, sin embargo, le habló de un millar de francos, pagaderos en el acto, y de una suma igual que podría recibir el viejo a la salida del presidio, Romano comenzó a estar convencido, accediendo a los deseos de su camarada.\n\n\nArreglado este punto, quedaba por decidir la manera de realizar la evasión. Lo esencial era salir del puerto sin ser visto y escapar, por consiguiente, a las miradas de los centinelas y celadores. Una vez en el campo, antes de que las brigadas de gendarmes fuesen avisadas, sería fácil imponerse a los campesinos, y por lo que hacía a aquellos a quienes podría alentar la esperanza de la prima que se concede a quienes apresan a un evadido, no resistirían seguramente a la tentación de embolsarse una suma superior.\n\n\nJuan Morenas resolvió evadirse durante la noche. A pesar de no hallarse condenado a perpetuidad, no estaba alojado en uno de los viejos buques transformados en presidios flotantes. Por excepción, habitaba en una de las prisiones situadas en tierra firme. Salir de ella habría sido sumamente difícil. Siendo, por tanto, preciso no entrar en ella por la noche. Hallándose, como se hallaba, la rada casi desierta a aquella hora, no le sería, indudablemente, imposible el atravesarla a nado, pues no podía, en efecto, pensar en salir del Arsenal a no ser por mar. Una vez que llegase a tierra, correspondía a su protector acudir en su ayuda.\n\n\nLlevándole sus reflexiones a contar con el incógnito, resolvió aguardar los consejos de éste y saber en seguidas si serían ratificadas las promesas hechas a su compañero. El tiempo transcurrió lentamente para lo que hubiera querido su impaciencia.\n\n\nTan sólo a los dos días fue cuando vio reaparecer a su amigo misterioso.\n\n\n—¿Y bien? —preguntó el señor Bernardón.\n\n\n—Todo está convenido, caballero, y ya que usted desea serme útil, puedo asegurarle que todo marchará bien.\n\n\n—¿Qué necesita usted?\n\n\n—He prometido dos mil francos a mi compañero, mil a su salida de presidio…\n\n\n—Los tendrá, ¿qué más?\n\n\n—Y mil francos en el acto.\n\n\n—Ahí van —dijo el señor Bernardón entregando la suma pedida, que el viejo forzado hizo desaparecer instantáneamente—. He aquí dinero y una lima de las mejor templadas. ¿Le bastará esto para librarse de sus hierros?\n\n\n—Sí, señor. ¿Dónde volveré a verle?\n\n\n—En el cabo Negro. Me hallará usted en la playa, en el fondo de la ensenada llamada Port Mejean. ¿La conoce usted?\n\n\n—Sí; cuente conmigo.\n\n\n—¿Cuándo escapará usted?\n\n\n—Esta noche, a nado.\n\n\n—¿Es usted buen nadador?\n\n\n—De primera categoría.\n\n\n—Mejor que mejor. Hasta la noche, pues.\n\n\n—Hasta la noche.\n\n\nEl señor Bernardón se separó de los dos forzados, que volvieron al trabajo. Sin ocuparse más de ellos, el marsellés continuó durante largo tiempo su paseo, interrogando a unos y otros, y salió, por fin, del Arsenal sin haberse hecho notar de modo alguno.\n\n\nCapítulo VI\n\n\nJuan Morenas se esforzó por aparecer como el más tranquilo de los presos. Pero, a pesar de sus esfuerzos, un observador atento hubiera quedado sorprendido ante su desacostumbrada agitación. El ansia de la libertad hacía latir apresuradamente su corazón, y toda su voluntad era impotente para dominar su febril impaciencia. ¡Cuán lejos se hallaba entonces aquella resignación superficial, con la que durante diez años había tratado de acorazarse contra la desesperación!\n\n\nPara ocultar por algunos instantes su ausencia en la entrada de la noche, pensó hacerse reemplazar por un camarada cerca de su compañero de cadena. Un forzado, Calcetín, así llamado por un ligero anillo que los condenados de esta categoría llevan en la pierna, a quien sólo pocos días quedaban de permanecer en presidio, y que, como tal, estaba desaparejado, entró, por tres monedas de oro, en los proyectos de Juan, y consintió en sujetar a su pie, por espacio de algunos minutos, la cadena de éste cuando estuviese rota.\n\n\nUn poco después de las siete de la tarde, aprovechose Juan de un descanso para aserrar la cadena. Merced a la perfección de su lima, y a pesar de que la anilla era de un temple especial, pronto pudo ver terminado este trabajo. Habiendo ocupado su puesto el forzado Calcetín en el momento del reingreso en las habitaciones, él se escondió tras una pila de maderos.\n\n\nNo lejos de él, se hallaba una inmensa caldera destinada a un buque en construcción, la cual ofrecía al fugitivo un asilo impenetrable. Aprovechándose éste de un instante propicio, deslizoe en ella sin ruido, llevándose consigo un trozo de madero, que ahuecó precipitadamente en forma de gorro, abriendo en él algunos agujeros. Después aguardó, con la vista y el oído atentos, y los nervios en tensión.\n\n\nAlgunos ayudantes erraban aún acá y allá…\n\n\nCayó la noche por completo. El cielo, cargado de nubes, aumentaba la oscuridad, favoreciendo a Juan Morenas. Al otro lado de la rada, la península de Saint Madrier desaparecía en las tinieblas.\n\n\nCuando el Arsenal quedó desierto, Juan salió de su escondite, y arrastrándose con extrema prudencia, se dirigió hacia los estanques del carenero. Algunos ayudantes erraban aún acá y allá. Juan hacía alto con frecuencia y se aplastaba contra el suelo. Afortunadamente, había podido romper sus cadenas, lo que le permitía moverse sin ruido.\n\n\nLlegó, por fin, a orillas del agua, sobre un muelle de la Dársena Nueva, no lejos de la abertura que da acceso a la rada. Con la especie de gorro de madera en la mano, se deslizó a lo largo de una cuerda, y se hundió bajo las olas.\n\n\nCuando volvió a la superficie se cubrió prontamente la cabeza con aquel extraño sombrero, desapareciendo así a todas las miradas. Los agujeros en él practicados de antemano le permitían guiarse. Se le habría tomado por una boya a la deriva.\n\n\nDe pronto, resonó un cañonazo.\n\n\nEs el cierre del puerto, pensó Juan Morenas.\n\n\nUn segundo cañonazo y un tercero después siguieron al primero.\n\n\nNo había posibilidad de equivocarse; era el cañón de alarma, y Juan comprendió que su fuga estaba descubierta.\n\n\nEvitando, con cuidado, las proximidades de los buques y las cadenas de las anclas, se adelantó por la pequeña rada del lado del polvorín de Millau. La mar estaba un poco dura, pero el vigoroso nadador se sentía con bastantes fuerzas para vencerla. Sus vestidos, que le estorbaban para la marcha, los abandonó a la deriva, y sólo conservó la bolsa del dinero atada contra el pecho.\n\n\nLlegó sin haber encontrado obstáculo hasta el centro de la rada, y allí, apoyándose sobre una de esas boyas de hierro llamadas cuerpos muertos, se quitó, con precaución, el gorro que le protegía y tomó aliento.\n\n\n—¡Uf! —se dijo—. Este paseo no es más que una partida de placer al lado de lo que me espera y de lo que tengo aún que hacer. En alta mar ya no hay encuentros que temer, pero hay que pasar la bocana, y por allí cruzan muchas embarcaciones que van hacia la Torre Mayor del Fuerte del Águila. Difícil será que pueda librarme de ellas… En espera de ello, orientémonos, no vaya a ser que me meta tontamente en la boca del lobo.\n\n\nHabiéndose dado cuenta de su posición exacta, Juan volvió a nadar.\n\n\nHacíalo con suma prudencia y muy lentamente, a fin de no dotar a la falsa boya de una inverosímil velocidad.\n\n\nTranscurrió una media hora. A su juicio, debía hallarse ya cerca del paso, cuando hacia la izquierda creyó percibir ruido de remos; se detuvo prestando atención.\n\n\n—¡Eh! —gritaron desde un bote—. ¿Hay noticias?\n\n\n—Nada nuevo —respondieron desde otra embarcación, a la derecha del fugitivo.\n\n\n—¡No conseguiremos encontrarle!\n\n\n—¿Pero es seguro que se haya evadido por mar?\n\n\n—¡Sin ninguna duda! Se ha pescado su traje.\n\n\n—Hay bastante oscuridad para que pueda llevarnos hasta las Grandes Indias.\n\n\n—¡Ánimo! ¡Boguemos de firme!\n\n\nSeparáronse las embarcaciones. Tan pronto como se encontraron suficientemente alejadas, Juan aventuró algunas brazadas vigorosas y enfiló rápidamente hacia la bocana.\n\n\nA medida que iba acercándose, multiplicábanse los gritos en torno suyo, pues las embarcaciones que surcaban la rada habían de concentrar necesariamente su vigilancia sobre aquel punto. Sin dejarse intimidar por el número de sus enemigos, Juan continuaba nadando con todas sus fuerzas. Estaba resuelto a dejarse ahogar antes que consentir volver a ser apresado y que los cazadores no se apoderasen de él vivo.\n\n\nPronto la Torre Mayor y el Fuerte del Águila se dibujaron ante sus ojos.\n\n\nVarias antorchas corrían sobre el dique y sobre la playa; las brigadas de gendarmería estaban ya preparadas. El fugitivo disminuyó su marcha, dejándose llevar por las olas y el viento del Oeste, que le impulsaban hacia el mar.\n\n\nEl resplandor de una antorcha iluminó de repente las olas, y Juan pudo ver cuatro embarcaciones que le rodeaban. No se movió, pues el menor movimiento podía perderle.\n\n\n—¡Ah… del bote! —gritaron de una de las embarcaciones.\n\n\n—¡Nada!\n\n\n—¡En marcha!\n\n\nJuan respiró; las embarcaciones iban a alejarse. ¡Ya era hora! No estaban a diez brazas de él, y su proximidad le obligaba a nadar perpendicularmente.\n\n\n—¡Mire! ¿Qué hay allí abajo? —gritó un marinero.\n\n\n—¿Dónde?\n\n\n—Aquel punto negro que nada.\n\n\n—No es nada. Una boya a la deriva.\n\n\n—¡Pues bien, atrapémosla!\n\n\nJuan se dispuso a sumergirse; pero dejose oír el silbato de un contramaestre.\n\n\n—¡Boguemos, boguemos! Tenemos que hacer algo más que pescar un trozo de madera… ¡Adelante siempre…!\n\n\nLos remos golpearon el agua con gran ruido. El desgraciado recobró el valor. Su astucia no había sido descubierta. Con la esperanza le volvieron las fuerzas y se puso en ruta hacia el Fuerte del Águila, cuya masa sombría se alzaba ante él.\n\n\nDe repente, se vio sumido en profundas tinieblas. Un cuerpo opaco interceptaba a sus ojos la vista del Fuerte. Era una de las embarcaciones, que, lanzada a toda velocidad, chocó contra él. Al choque, uno de los marineros se inclinó sobre la borda.\n\n\n—Es una boya —dijo a su vez.\n\n\nEl bote emprendió de nuevo la marcha. Por desdicha, uno de los remos tropezó con la falsa boya y le dio la vuelta. Antes de que el evadido hubiese podido pensar en ocultarse y desaparecer, su cabeza rapada se había mostrado por encima del agua.\n\n\n—¡Ya le tenemos!  —gritaron los marineros.\n\n\nJuan se dejó sumergir y mientras los silbatos llamaban por todas partes a las dispersas embarcaciones, nadó entre dos aguas por el lado de la playa del Lazaret. Alejábase de este modo del lugar de la cita, pues esta playa se hallaba situada a la derecha, entrando en la gran rada, en tanto que el cabo Negro avanzaba por su izquierda. Pero esperaba engañar a sus perseguidores, dirigiéndose del lado menos propicio para su evasión.\n\n\nEsto no obstante, debía llegar al sitio designado por el marsellés. Juan Morenas, en efecto, no tardó en volver sobre sus pasos. Las embarcaciones se cruzaban en torno de él, siéndole preciso a cada instante bucear para no ser visto. Por fin, sus hábiles maniobras lograron despistar a sus enemigos, y consiguió alejarse en buena dirección.\n\n\n¿No sería ya demasiado tarde? Cansado por aquella larga lucha contra los hombres y contra los elementos, Juan se sentía desfallecer e iba perdiendo sus fuerzas. Muchas veces se cerraron sus ojos y su cabeza daba vueltas, como suele decirse; muchas veces sus manos se extendieron sin fuerzas y sus pies, pesados, se iban hacia el abismo…\n\n\n¿Por qué milagro consiguió llegar a tierra? Ni él mismo hubiera podido decirlo. Lo cierto es que llegó. De pronto, sintió el suelo firme. Se enderezó, dio algunos pasos inciertos, giró sobre sí mismo y volvió a caer desvanecido, pero fuera del alcance de las olas.\n\n\nCuando recobró los sentidos, un hombre estaba inclinado sobre él y aplicaba a sus labios el gollete de una cantimplora que contenía aguardiente.\n\n\nCapítulo VII\n\n\nEl país, situado al Este de Tolón, erizado de bosques y de montañas, surcado de barrancos y de arroyos, ofrecía al fugitivo muchas probabilidades de salvación. Ahora que ya había tomado tierra, podía abrigar la esperanza de reconquistar plenamente su libertad. Tranquilo por esta parte, Juan Morenas sintió renacer la curiosidad que le inspiraba su generoso protector. No podía adivinar el objeto que se habría propuesto. ¿Tendría acaso el marsellés necesidad de un bribón, emprendedor y dispuesto a todo, y sin ningún género de escrúpulos, habiéndose dirigido al presidio para escoger uno? En ese caso, sus cálculos iban a resultarle fallidos, pues Juan Morenas se hallaba firmemente resuelto a rechazar toda proposición sospechosa.\n\n\n—¿Se siente usted mejor? —preguntó el señor Bernardón, después de haber dejado al fugitivo el tiempo necesario para reponerse—. ¿Tendrá fuerzas para andar?\n\n\n—Sí —respondió Juan poniéndose en pie.\n\n\n—En ese caso, vístase con este traje de campesino que he traído como prevención. En seguida, en marcha. No tenemos ni un minuto que perder.\n\n\nEran las once de la noche cuando ambos hombres se aventuraron a través de los campos, tratando de evitar los senderos frecuentados, arrojándose a los fosos u ocultándose en el bosque tan pronto como el ruido de pasos o el de una carreta resonaban en el silencio. Aun cuando el disfraz del fugitivo le hacia a éste irreconocible, temían que una inspección muy atenta y minuciosa le descubriese.\n\n\nAdemás de las brigadas de gendarmería que se ponen en campaña tan pronto como suena el cañonazo de alarma, Juan Morenas tenía que temer a cualquier transeúnte. El cuidado de su seguridad, por una parte, y la esperanza de obtener la prima que el Gobierno otorga por la captura de un forzado evadido, por otra, hacen que los campesinos experimenten el deseo de capturarlos y no perdonen medio de conseguirlo. Y todo fugitivo corre el riesgo de ser reconocido, ya porque, habituado al peso de la cadena, arrastra un poco la pierna, o ya porque una turbación delatora le asoma al semblante.\n\n\nDespués de tres horas de marcha, los dos hombres se detuvieron a una señal del señor Bernardón, quien sacó de un cestillo que llevaba a la espalda algunas provisiones, que fueron ávidamente devoradas al abrigo de una espesura.\n\n\nDuerma usted ahora —dijo el marsellés una vez terminada aquella corta refacción—; tiene usted que andar mucho, y es preciso recuperar fuerzas.\n\n\nJuan no se hizo repetir la invitación, y tendiéndose sobre el suelo, cayó como una masa en un sueño de plomo.\n\n\nYa había salido el sol cuando el señor Bernardón le despertó, poniéndose ambos inmediatamente en marcha. Ahora ya no se trataba de avanzar a través de los campos, de esconderse, mostrándose, con todo, lo menos posible; de evitar las miradas, sin dejar, no obstante, que les examinaran de cerca. Seguir ostensiblemente los caminos reales, tal debía ser la línea de conducta que convenía adoptar en lo sucesivo.\n\n\nMucho tiempo hacía ya que el señor Bernardón y Juan Morenas caminaban tranquilamente, cuando este último creyó oír el ruido de muchos caballos. Subió sobre un talud para dominar la carretera, pero la curva que hacía ésta le impidió divisar algo. No podía, sin embargo, equivocarse. Echándose en el suelo se esforzó por reconocer el ruido que le había llamado la atención.\n\n\nAntes de que se hubiese levantado, el señor Bernardón se precipitó sobre él, y en un momento Juan se vio sujeto y fuertemente amarrado.\n\n\nEn el mismo instante, dos gendarmes a caballo desembocaban en la carretera y llegaron al sitio en que el señor Bernardón sujetaba sólidamente a su prisionero.\n\n\nUno de los gendarmes interpeló al marsellés:\n\n\n—¡Eh, hombre! ¿Qué significa eso?\n\n\n—Es un forzado evadido, gendarme, un forzado evadido a quien yo acabo de apresar —respondió en el acto el señor Bernardón.\n\n\n—¡Oh, oh! —dijo el gendarme. ¿Es el de esta noche?\n\n\n—Puede ser; como quiera que sea, yo le tengo bien sujeto.\n\n\n—¡Una buena prima para usted, camarada!\n\n\n—No es de despreciar. Eso sin contar con que sus vestidos no pertenecen a la chusma y me los darán también.\n\n\n—¿Nos necesita usted? —preguntó el otro gendarme.\n\n\n—¡No, a fe mía! ¡Está bien amarrado y lo conduciré yo solo!\n\n\n—Eso es mejor —respondió el gendarme—; hasta la vista y buena suerte.\n\n\nLos gendarmes se alejaron. Tan pronto como desaparecieron, el señor Bernardón desató a Juan Morenas.\n\n\n—Está usted libre —le dijo, señalándole la dirección del Oeste—; siga el camino por este lado. Con un poco de esfuerzo puede usted hallarse esta noche en Marsella. Busque en el puerto viejo la María Magdalena, un buque de tres mástiles, cargado para Valparaíso en Chile. El capitán está ya prevenido y le recibirá a bordo. Se llama usted Santiago Reynaud, y he aquí los documentos que lo demuestran. Tiene usted dinero; trate de rehacerse una vida. ¡Adiós!\n\n\nAntes de que Juan Morenas hubiese tenido tiempo de responder, el señor Bernardón había desaparecido entre los árboles. El fugitivo se hallaba solo en medio del camino.\n\n\nCapítulo VIII\n\n\nDurante algún tiempo, Juan Morenas permaneció inmóvil, estupefacto, ante el desenlace de su inexplicable aventura. ¿Por qué, después de haberle ayudado en su fuga, le abandonaba su protector? ¿Por qué, sobre todo, se había interesado aquel desconocido en la suerte de un condenado al que nada designaba especialmente a su atención? ¿Cómo, siquiera, se llamaba? Juan entonces se dio cuenta de que ni siquiera se le había ocurrido preguntar el nombre de su salvador.\n\n\nSi a este olvido no había ya remedio, la cosa, en resumen, no importaba mucho. Más pronto o más tarde se aclararía todo. Lo esencial era que se hallaba solo en un camino desierto, con dinero en el bolsillo y con papeles corrientes, aspirando a pleno pulmón el embriagador aire de la libertad.\n\n\nJuan Morenas se puso en marcha; se le había dicho que se dirigiese hacia Marsella y eso hacía sin darse cuenta. Pero a los pocos pasos se detuvo.\n\n\nMarsella, la María Magdalena, Valparaíso en Chile, rehacerse una vida… ¡Todo eso eran tonterías! ¿Era acaso por «rehacerse una vida» en lejanos países por lo que tan ardientemente había anhelado la libertad…? ¡No, no! Durante su prolongado encarcelamiento no había soñado más que con un país, Sainte Marie des Maures, y con un solo ser en el mundo, María. El recuerdo del pueblo y el de María eran los que habían hecho el presidio tan cruel y tan pesadas las cadenas. Y ahora, ¿partiría sin siquiera intentar volverlos a ver…? ¡No, preferible era volver a someterse al látigo de los vigilantes!\n\n\nVolver a su pueblo, arrodillarse ante la tumba de su madre, y, sobre todo, ver de nuevo a María. ¡Eso era lo que había que hacer! Cuando se encontrase en presencia de la joven, encontraría el valor que en otro tiempo le faltara. Se explicaría, hablaría, demostraría su inocencia. María no era una niña y tal vez le amase ahora. En ese caso, sabría decidirla a que le siguiese. ¡Qué hermoso porvenir se abriría entonces ante él! Si, por el contrario, no le amaba, ¡que sucediera lo que sucediera, todo le daba igual!\n\n\nDejando la carretera, Juan penetró por el primer sendero que cruzó en dirección hacia el Norte. Pero pronto hizo alto de nuevo, llamado por la prudencia por el mismo deseo de lograr buen éxito en la empresa. Conocía demasiado el país que atravesaba, y que con tanta frecuencia había recorrido en su infancia, para ignorar que no se hallaba lejano el punto al que quería llegar. En dos horas podía estar en su pueblo, e importaba mucho no penetrar en él hasta que fuera de noche, so pena de verse detenido al primer paso.\n\n\nQuedose, pues, Juan en el campo, y no volvió a ponerse en camino hasta el crepúsculo, después de un prolongado sueño y una comida en un ventorrillo.\n\n\nDaban las nueve y la oscuridad era profunda cuando llegó a las casas de su pueblo. Deslizose Juan por las callejuelas desiertas y silenciosas, sin ser visto por nadie, hasta la posada del tío Sandro.\n\n\n¿Cómo introducirse en ella? ¿Por la puerta? De ningún modo. ¿No se encontraría, dentro, con algún enemigo? Además, ¿continuaría perteneciendo la posada a María? ¿Por qué no había de haber pasado a otras manos,después de tantos años?\n\n\nAfortunadamente, había un medio mejor y más seguro que la puerta para penetrar en la casa.\n\n\nNo es raro que las casas provenzales posean salidas secretas, que permiten a sus habitantes entrar y salir de incógnito. Salidas que fueron, sin duda, imaginadas en el transcurso de las guerras de religión, de las que aquella región fue sangriento teatro. Nada más natural que quienes vivían en esa época buscasen trampas más o menos ingeniosas para escapar a la persecución de sus enemigos, cuando llegase el caso.\n\n\nEl secreto de la posada del tío Sandro, ignorado, indudablemente, por el propietario, había sido descubierto casualmente por Juan y María en sus juegos infantiles, y orgullosos de ser ellos los únicos en conocerlo, se habían guardado de revelar a nadie su existencia. Cuando dejaron de ser niños, lo olvidaron ellos a su vez, pero ahora Juan podía esperar encontrar en buen estado el mecanismo que necesitaba utilizar.\n\n\nEl secreto consistía en la movilidad del fondo de la chimenea del salón grande. Esta chimenea, como casi todas, era inmensa, bastante ancha y profunda  el minúsculo hogar sólo ocupaba el centro para contener varias personas. El fondo estaba hecho de dos placas de hierro paralelas, y separadas por un intervalo de algunos decímetros. Esas dos placas eran móviles y podían girar levemente bajo el impulso de un muelle, empujado de cierto modo. Era, pues, fácil para quien poseyera el secreto, secreto, por otra parte, cuya existencia no podía sospecharse, introducirse en el espacio que había entre las dos placas, y después, volviendo a cerrar aquella que primero le había dejado pasar, entreabrir la segunda y filtrarse al interior o salir al exterior, recíprocamente.\n\n\nJuan dio la vuelta a la casa, y pasando la mano por la superficie de la pared, halló, sin gran trabajo, la placa exterior. Algunos minutos de pesquisas le hicieron reconocer el muelle, que hizo jugar del modo conveniente. Decididamente, nada había cambiado; el muelle obedeció, y la placa, con sordo ruido, se separó, dejando libre el paso.\n\n\nIntrodújose Juan por el hueco, y después de cerrarlo de nuevo, tomó aliento.\n\n\nConvenía obrar con extremada prudencia. Un rayo de luz se filtraba en el escondite por las junturas de la placa interior, y un ruido de voces llegaba hasta allí del salón. Aún no dormían en la posada. Antes de mostrarse, convenía saber quién estaba allí.\n\n\nDesgraciadamente, Juan aplicó en vano los ojos en torno de la placa. Le fue imposible ver algo. Cansado, se decidió a impulsar el muelle a todo evento…\n\n\nEn aquel preciso momento, un gran estrépito se alzó en la sala; al principio fue un grito desgarrador, un grito de agonía, seguido inmediatamente de una especie de ronquido y resoplidos como de fuelles de fragua, como los lanzarían dos que estuvieran luchando, y en seguida el golpe de un mueble derribado.\n\n\nTras un corto instante de vacilación, Juan hizo jugar el resorte y giró la placa, dejando al descubierto en toda su extensión la sala común de la posada.\n\n\nEn el momento de ir a lanzarse, Juan retrocedió rápidamente bajo la protección de la sombra que inundaba la chimenea y del humo de algunos sarmientos, aterrados por el espectáculo que se ofreció a sus miradas.\n\n\nCapítulo IX\n\n\nAnte la pesada mesa que ocupaba el centro de la sala estaba sentado un hombre, al que otro, en pie tras él, estrangulaba con gran esfuerzo de todo su ser. El primero fue quien, al sentirse cogido por el cuello, había dado los gritos; y del pecho del segundo era de donde se escapaba aquel ronco silbido de atleta, tratando de vencer a su adversario. En la lucha se había derribado una silla.\n\n\nAnte el hombre sentado, un tintero y papel de cartas mostraban que estaba en disposición de escribir cuando su enemigo le había sorprendido. Sobre la mesa, y al alcance de su mano, un saquito dejaba ver los papeles del que estaba lleno.\n\n\nLa escena, que había comenzado hacía apenas un minuto, estaba a punto de terminar. El hombre sentado ya había dejado de debatirse, y sólo se percibía el aliento entrecortado del homicida. La escena, por otra parte, no habría podido prolongarse más. El grito de la víctima había sido oído. En una habitación del primer piso de la posada, a la que se accedía por una escalera que nacía en la sala, Juan oyó el ruido de unos pies desnudos que caían pesadamente sobre el pavimento. Alguien se levantaba allí. Dentro de un instante, se abriría una puerta y se presentaría un testigo.\n\n\nEl asesino comprendió el peligro; sus manos aflojaron, y en tanto que la cabeza de la víctima caía inerte sobre la mesa, metió una de ellas en el saco y la retiró con un fajo de billetes de banco. Luego dio un salto hacia atrás y desapareció por una puertecilla que conducía al sótano.\n\n\nPor el espacio de un segundo, su semblante apareció en plena luz, siendo suficiente para que Juan Morenas, aturdido, espantado, lo reconociese.\n\n\nAquel hombre era el mismo que acababa de hacer caer los hierros del condenado inocente, que le había dado dinero, que le había protegido, guiado a través de la campiña, hasta pocos kilómetros del pueblo. En vano había suprimido la barba postiza y la peluca, con los que había intentado modificar su rostro. Quedaban los ojos, la frente, la nariz, la boca, la estatura, y Juan no podía equivocarse.\n\n\nPero la supresión de la barba postiza y de la peluca tenía otra consecuencia más sorprendente y más emocionante aún. En aquel hombre, vuelto así a su aspecto natural, en aquel hombre que acababa de revelarse a un tiempo como su salvador y como un asesino, Juan había experimentado el estupor de reconocer a su hermano, a Pedro, desaparecido en otro tiempo, y a quien hacía quince años que no veía…\n\n\n¿Qué misteriosas razones hacían que su hermano y su salvador fueran una sola persona? ¿Por qué concurso de circunstancias se encontraba Pedro Morenas aquel día precisamente en la posada del tío Sandro? ¿A título de qué? ¿Por qué la había elegido como teatro de su crimen?\n\n\nTodas estas preguntas se agolpaban tumultuosamente en el espíritu de Juan; los hechos vinieron, por sí mismos, a responder a ellas.\n\n\nApenas acababa de desaparecer el asesino, cuando una puerta se abrió en el primer piso.\n\n\nSobre la galería de madera en la que terminaba la escalera apareció una mujer joven, contra la que se apretaban dos niños, que acababan de saltar, al parecer, del lecho; la mujer llevaba además en brazos otro niño pequeño. Juan reconoció a María. ¡María con sus hijos…! ¿Había, pues, olvidado al inocente que, lejos de ella, agonizaba en el presidio? ¡El desventurado comprendió entonces la inanidad de sus esperanzas!\n\n\n—¡Pedro…! ¡Pedro! —dijo la mujer, con voz temblorosa por la angustia.\n\n\nDe repente percibió el cuerpo derribado sobre la mesa. Murmuró un «¡Dios mío!» y descendió precipitadamente con su niño en los brazos y los otros dos tras ella, llorando.\n\n\nCorrió hasta el hombre estrangulado, le alzó la cabeza y lanzó un suspiro de alivio. No comprendía nada de lo que había ocurrido, pero todo era preferible a lo que había llegado a temer; el hombre muerto no era su marido.\n\n\nEn el mismo instante llamaron rudamente a la puerta exterior, percibiéndose, a la vez, el ruido de muchas voces. Temerosa sin saber de qué, María retrocedió a la escalera y permaneció en pie sobre el primer peldaño, con sus dos hijos mayores aferrados a su falda y con el pequeño siempre en los brazos.\n\n\nDesde el sitio en que se hallaba, no podía ver la puerta del sótano, así es que no vio entreabrirse la puertecilla y a Pedro Morenas insinuar su cabeza, que mostraba un semblante lívido por el terror. Pero Juan, por el contrario, descubría el conjunto y los pormenores del cuadro: el hombre muerto, María y sus hijos batiéndose en retirada, Pedro, su hermano ¡un asesino! al acecho, y viendo llegar amenazador el castigo que sigue de cerca al crimen. En su cerebro se agitaban los pensamientos como un torbellino. Juan llegó a comprenderlo todo.\n\n\nLa presencia de Pedro, su atentado actual, la acusación del tío Sandro iluminaban el pasado. El asesino de otro tiempo era el mismo asesino de hoy, y por su culpable hermano era por quien el inocente había pagado. Luego, una vez que el tiempo había atenuado el ruido del drama, Pedro había vuelto, se había hecho amar por María y había sido destruido por segunda vez la dicha del desdichado que se desesperaba bajo la férula de los cómitres del presidio de Tolón.\n\n\n¡Ah, pero todo aquello iba a acabar! Juan sólo tenía que decir una palabra para echar por tierra aquel montón de infamias y vengarse de una vez por todas las torturas sufridas hasta entonces. ¿Una palabra…? Ni siquiera eso era necesario. No tenía más que callarse y desaparecer sin ruido, como había llegado. El asesino no podía escapar; estaba cogido. Pronto, a su vez, conocería él lo que era el presidio…\n\n\n—¿Y después…?\n\n\nPareciole a Juan oír esta pregunta, como si un irónico contradictor la hubiese pronunciado a su oído. Sí, verdaderamente. ¿Y después…? ¿Qué sucedería cuando ambos, Pedro y Juan, estuviesen revestidos de la librea de los presidiarios? ¿Proporcionaría esto al segundo su felicidad perdida? ¿Le amaría por eso María, que amaba a su hermano, como lo denunciaba su voz cuando había llamado a Pedro, y lo patentizaba su suspiro de alivio al ver que el muerto no era su esposo?\n\n\n¿Desde ese momento, para qué vengarse…? La venganza no le devolvería su imposible felicidad, ni le libraría de la desesperación de ver a María sumida en ella… Había algo mejor que hacer; dejar a aquella a quien él adoraba, la ilusión de su vida dichosa y guardar para sí el dolor, todo el dolor de aquella experiencia tan triste que tenía. ¿En qué cosa mejor podía emplearse su destino? Ni era ya, ni jamás podía ser, nada; nada tampoco le era dado esperar. ¿Qué mejor empleo de su inútil ser que darlo por la salvación de otro, de otro ser que ya poseía el corazón de ella, y cuya vida era la suya?\n\n\nEntretanto, los del exterior pugnaban por entrar. Por fin, se abrió la puerta, y cuatro o cinco hombres penetraron y corrieron hacia la víctima, cuyo rostro alzaron:\n\n\n—¡Dios mío —exclamó uno de ellos—, si es el señor Cliquet!\n\n\n—¡El notario! —dijo otro.\n\n\nApresuráronse a tender al notario sobre la mesa. Su pecho se dilató en seguida y un suspiro brotó de sus labios.\n\n\n—¡Bendito sea Dios!  dijo uno . ¡No está muerto!\n\n\nRociósele el rostro con agua fría, y no tardó en abrir los ojos. Juan suspiró tristemente. No habiéndose consumado el homicidio, y vivo el notario, denunciaría al criminal, a quien aguardaba el presidio. Juan casi habría preferido que el crimen se hubiese consumado.\n\n\n—¿Quién le ha puesto en ese estado, señor Cliquet? —le preguntó un campesino.\n\n\nEl notario, que iba recobrando trabajosamente el aliento, bosquejó un gesto de ignorancia. En realidad, no había visto a su agresor.\n\n\n—¡Canalla! —gritó.\n\n\n—Busquemos —dijo otro.\n\n\nNo tenían, en verdad, que buscar mucho; el culpable no se hallaba lejos, y, además, iba él mismo a entregarse tontamente.\n\n\nQueriendo, en efecto, aprovecharse del desorden para emprender la fuga, Pedro había abierto algo más la puertecilla, y colocaba ya un pie sobre el piso para escapar. Aunque hubiese logrado huir, tendría que pasar delante de María, que había permanecido en su sitio, inmóvil como una estatua, y ésta lo comprendería todo entonces.\n\n\nAhora bien, salvar al culpable era poco, si al propio tiempo no conseguía salvarse la dicha de María, para lo cual era menester que pudiera continuar amándole… ¿Quién sabe? Tal vez fuera ya demasiado tarde… Tal vez la sospecha comenzaba a nacer tras aquella frente que hacía palidecer un misterioso espanto…\n\n\nJuan salió bruscamente de la penumbra que le ocultaba, y se mostró en plena luz. Todos le reconocieron en el acto: Pedro y María, que fijaron en él los ojos, dilatados por la sorpresa, y los cinco campesinos, cuyos semblantes ofrecieron a la vez una expresión compleja de la simpatía por el pasado y del invencible horror que siempre inspira un forzado.\n\n\n—No busquen —dijo Juan—; soy yo quien ha dado el golpe. Nadie dijo una palabra, no porque no se le creyera, pues quien una vez ha matado puede volver a matar. Pero aquello era tan inesperado, que la sorpresa les paralizó a todos.\n\n\nLa escena, sin embargo, había cambiado en sus pormenores. Pedro se mostraba ahora por entero fuera de la puerta, y, sin que nadie prestase atención a él, se acercaba a María, que no parecía advertir su presencia. Ésta se había enderezado, con el semblante rebosante de alegría y odio. Alegría por ver destruida, apenas formada, la sospecha, y odio hacia aquel cuyo crimen había sido causa de que concibiera semejante pensamiento.\n\n\nA María era a quien Juan miraba únicamente.\n\n\nLa joven esposa extendió el puño hacia él.\n\n\n—¡Canalla! —gritó.\n\n\nSin responder, Juan volvió la cabeza y ofreció sus brazos a las rudas manos que cayeron sobre él y le arrastraron.\n\n\nLa puerta, abierta de par en par, dibujaba un rectángulo oscuro, que Juan miraba con pasión. Sobre ese fondo oscuro, un cuadro cruel y tierno se dibujaba para él con rasgos precisos. Bajo un implacable cielo azul, un muelle abrasado por el sol, y sobre ese muelle se cruzaban, llevando pesados fardos, hombres con los pies cargados de hierros… Pero por encima de ellos brillaba una radiante y seductora imagen, la imagen de una joven esposa con un niño pequeñito en sus brazos…\n\n\nJuan, con los ojos fijos sobre aquella imagen, desapareció en las tinieblas de la noche.\n\n\n*FIN*\n\n\n\n\n“La destinée de Jean Morénas”, 1910\n\n\nNota de Ciudad Seva: Inicialmente titulado “Pierre-Jean” por Julio Verne, tras la muerte del autor su hijo, Michel Verne, editó este texto y lo publicó con el título “El destino de Juan Morenas\n“\n.\n\n"}