{"metadata": {"length": 86734, "words": 15038, "reading_time_min": 75.19}, "text": "El Verdugo bebía en uno de los rincones más oscuros de la taberna. La humeante luz de la vela lo proyectaba enorme e impresionante, dentro de su traje de color de sangre, apoyada en la mano la frente marcada con el signo infamante de su oficio. Lejos de él —porque a su lado nadie quería sentarse— obreros y aprendices de los barrios próximos, ya medio borrachos, hablaban a gritos por encima de las botellas. La camarera se deslizaba sobre el piso de piedra, sin hacer ruido, y su mano temblaba al llenarle el vaso. Un muchacho, que había entrado a hurtadillas y se había escondido en la oscuridad, lo devoraba con los ojos.\n\n\n—¡Es buena la cerveza, eh, Maestro! —exclamó uno de los aprendices—. Ya sabes que la Vieja estuvo en la colina del patíbulo y le cortó un dedo a tu ladrón para colgarlo de un hilo dentro del barril. No quiere que nadie tenga mejor cerveza que ella y hace cualquier cosa por sus clientes. ¡Y nada hay que le dé más gusto a la cerveza que un dedo de patíbulo!\n\n\n—Raro es lo que pasa con todo eso — dijo un zapatero de boca torcida, mientras, con aire meditabundo, secaba la cerveza de su marchita barba—. ¡Raros poderes tienen!\n\n\n—¡Ya lo creo! Me acuerdo que una vez, en mi comarca, colgaron a un cazador furtivo por cazar en venado, aunque él decía que era inocente. Cuando el maestro dio el puntapié desde la escalera y se cortó el lazo, al cazador se le escapó un viento que cubrió de tufo toda la colina. ¡Las flores se encogieron; hacia Levante se secaron los prados porque soplaba el viento del Oeste, y la cosecha fue mala aquel verano…!\n\n\nLos parroquianos se doblaban a carcajadas sobre la mesa.\n\n\n—Sí, mi padre me contó que, en su juventud, hubo un curtidor que había andado con su cuñada, y le pasó exactamente lo mismo cuando le llegó el turno. Eso sucede con facilidad cuando uno tiene que dejar tan rápidamente esta tierra. Y cuando el vientito los obligó a enderezar el espinazo, los que allí estaban vieron una nube que se iba hacia lo alto y que era tan negra que asustaba. En la cola iba sentado el Diablo mismo, manejándola con unas tenazas de hierro, llevándose el alma pecadora, y riéndose a carcajadas por el gusto que le daba el olor.\n\n\n—¡Déjenme de tonterías! —dijo el Viejo, mirando de reojo al Verdugo—. Hablo en serio del poder que tienen las cosas del patíbulo, porque eso es cierto y seguro. Como sucedió con Kristen, el hijo de Ana, que se cayó al suelo y empezó a babear espuma porque estaba poseído. Yo mismo estaba presente y ayudé a sujetarlo y a abrirle la boca varias veces, porque era terrible el estado en que se hallaba; peor que el de cualquier otro que yo haya visto. Y, sin embargo, se curó cuando su madre le hizo tomar la sangre de Jerker, el herrero, cuando Jerker perdió su vida. Desde entonces no ha vuelto a caerse ni una sola vez.\n\n\n—¡Eeeh…!\n\n\n—Ustedes lo saben tan bien como yo, que vivo al lado.\n\n\n—Bueno, nadie lo niega.\n\n\n—Claro, porque todo el mundo sabe que es así.\n\n\n—Pero tiene que ser sangre de asesino, y mientras esté todavía caliente, porque si no, no sirve.\n\n\n—Por supuesto.\n\n\n—Sí, es cosa rara, pero es así…\n\n\n—Y cuando un chiquito está enfermo con fiebre intermitente, la mejor manera de curarlo es darle sangre raspada de la espada del verdugo. Eso lo sé desde que era chico —dijo el Viejo—. En el pueblo era cosa sabida, y la partera la conseguía en casa del verdugo. ¿Acaso no es así, Maestro?\n\n\nEl Verdugo ni lo miró. Ni siquiera se movió. Apenas si, a la vacilante luz de la candela, podía vérsele el rostro enorme oculto en la sombra de su mano.\n\n\n—Sí. El mal tiene poder curativo, es innegable —dijo el Viejo.\n\n\n—Lo espantoso es la predilección de la gente por todo lo que tiene algo que ver con eso. De noche, cuando vuelvo a casa, al pasar frente al collado del patíbulo, se oyen ruidos y pasos que hacen que a uno se le pare el corazón de miedo. De ahí es de donde los boticarios, los charlatanes y otros hechiceros sacan las inmundicias que los pobres y los afligidos pagan después tan caro con el sudor de sus frentes. Se dice que allí hay cadáveres a los que les han sacado hasta los huesos, tanto que ya no puede decirse que hayan pertenecido a la gente alguna vez en la vida. Sé tan bien como ustedes el poder que eso tiene, y no es posible evitarlo cuando la necesidad es grande. Lo sé por mí mismo, y lo he probado en mi mujer también… Pero ¡qué demonios!, no solo los cerdos y los pájaros del cielo viven de carroñas. ¡Nosotros hacemos lo mismo!\n\n\n—¡Puf!, ¡cállate!, uno se enferma oyéndote. ¡Qué habrás tomado!\n\n\n—No se trata de lo que haya tomado. Solo digo, ¡esto! para el Diablo. Porque es él el que está metido en todo lo que viene de allá, créanme..\n\n\n. —¡Qué disparate! Ustedes no dicen más que disparates esta noche. Estoy harto de oír barbaridades.\n\n\n—¿Por qué no terminas tu cerveza?\n\n\n—Es cosa mía. Acaba tú con la tuya, perro borracho.\n\n\n—Pero es asombroso que eso pueda servir para algo y tener semejante poder.\n\n\n—Así es.\n\n\n—Sí, tiene poder para lo uno y para lo otro.\n\n\n—Uno siempre se encuentra en peligro cuando está cerca.\n\n\nQuedaron un momento silenciosos. Luego bebieron de sus jarros y se acomodaron en sus asientos.\n\n\nAlgunos se daban vuelta y hacían la señal de la cruz.\n\n\n—Dicen que al verdugo no le entran ni el cuchillo ni la espada —dijo el Viejo, mirando con el rabillo del ojo la enorme imagen silenciosa—. Pero no sé si es cierto o si no es cierto.\n\n\n—Eso es mentira.\n\n\n—Los hay que tienen el cuero duro. En mi juventud oí hablar de uno que era así. Cuando fueron a cortarle su vida inhumana con su propia espada, el filo no agarró. Entonces tomaron un hacha, pero el hacha se les salió de las manos. Entonces se asustaron y lo dejaron porque comprendieron que había poderes en él.\n\n\n—¡Son cuentos!\n\n\n—Es tan cierto como que estoy sentado aquí, hablando de eso.\n\n\n—¡Tonterías! Todos saben de Maestros que fueron muertos unos con la espada y otros con el hacha, lo mismo que cualquiera. ¿Y el Maestro Jens, a quien mataron con su propia hacha?\n\n\n—Sí, Jens… Eso fue otra cosa. No tenía ningún pacto. Era un pobre hombre que había cometido una desgracia sin quererlo, e imploró por su vida, porque no se resignaba a separarse de su mujer ni de sus hijos. No es lo mismo… No era hombre para el oficio; y cuando iba al patíbulo se asustaba más que el mismo condenado. El mal le daba miedo en verdad. Y cayó en desgracia, precisamente por sentir tanto horror de ello. No pudo evitarlo de ninguna manera, me parece, y por eso mató a Staff, que era su mejor amigo. Te diré que su hacha era mucho más fuerte que él, y fue ella quien lo dominó. No pudo resistir, y un buen día se entregó, al comprender que aquello era inevitable. No, él no tenía ningún poder, pero, a los que lo tienen, no les hace nada.\n\n\n—Sí, es natural que el verdugo, estando tan cerca del mal, tenga un poder que solo a él le pertenezca. Y que el hacha y todas esas cosas tienen poderes propios, es seguro. Por eso nadie se atreve a poner sus manos en nada que hayan tocado antes los verdugos.\n\n\n—Es verdad.\n\n\n—Que existen poderes misteriosos, fuerzas o potencias secretas o como quieran llamarle, que ningún ser humano ni siquiera puede imaginar, es indiscutible. Y el mal no suelta a los que ha agarrado una vez.\n\n\n—Eso no lo sabes —dijo un hombre que había estado todo el tiempo sentado, sin pronunciar palabra—. No es fácil aprender a conocer a fondo el mal. Y si se logra, puede suceder que uno quede asombrado. No es que yo lo conozca tanto, pero me ha tenido medio agarrado una vez, y puedo decir que me mostró la cara. Cuando eso ha sucedido, se recuerda toda la vida. Lo curioso es que, después, casi se le pierde el miedo.\n\n\n—¡Oh!\n\n\n—¿Te parece? ¡Quisiera verlo!\n\n\n—Sí. Si quieres escucharme, te lo voy a contar, porque no temo decirlo. Fue cuando era chico, creo que tendría unos cinco o seis años. Vivíamos en una casita que tenía mi padre, y estábamos bien: no nos faltaba nada. Era el único hijo, y puedo decir que me querían mucho, tal vez demasiado, como suele suceder cuando hay uno solo. El nuestro era un hogar feliz, y yo tenía los padres más cariñosos y más buenos que es posible imaginar. Ahora están muertos los dos: que Dios los tenga en su santa paz. La casa se encontraba casi en las afueras, a orillas del pueblo, y me acostumbré a andar, las más de las veces, solo, o con papá y mamá, por los alrededores. Y aunque ahora todo se ha perdido, y no volveré a verlo más, lo mismo conservo en mi memoria todo eso. Un día de verano, todo el mundo estaba en el campo y mi madre había ido a llevarle la comida a mi padre. Como era demasiado lejos para que yo pudiera acompañarla, quedé solo en la casa. El sol quemaba, y las moscas zumbaban sobre el umbral de piedra y cerca del establo donde se cuela la leche por las mañanas. Yo me paseaba de un lado para otro: andaba por los manzanares, por el monte donde se cortaba la leña, o me paraba a mirar cómo caminaban las hormigas, lenta y pesadamente por el calor que hacía, moviéndose lo mismo que los niños cuando empiezan a gatear. No sé si estaba aburrido, o qué, pero el caso es que crucé el cerco y tomé por una senda que llevaba al bosque, donde ya había estado antes. Pero aquella vez fui más lejos, me interné por lugares que aún no conocía. La senda seguía cuesta abajo, hasta un sitio donde el bosque era más tupido y profundo. Entre los troncos se veían las piedras cubiertas de musgo. La senda se alejaba hasta el valle y se oía el rumor del río que pasaba por el pueblo. Todo me resultaba verdaderamente agradable: el lugar; el día de verano; el sol, descansando en las copas de los árboles; el ruido de los picamaderos; el caliente olor de resina; el canto de los pájaros.\n\n\n»No sé cuánto tiempo habré estado caminando por allí cuando de repente sentí un ruido como de algo que se moviese detrás de un árbol. Apresuré el paso para ver de qué se trataba y alcancé a divisar una sombra que desaparecía por una curva del sendero. Corrí en esa misma dirección y noté que donde terminaba la curva el suelo era más llano y el bosque se abría inesperadamente. Entonces descubrí dos chicos que huían, yo no sabía de qué. Tendrían la misma edad que yo, y sus ropitas eran pobres y escasas. Cuando cruzaron el claro del bosque se detuvieron y empezaron a darse vuelta, curiosos. Después continuaron su carrera mientras yo los perseguía pensando que ya los iba a atrapar. Pero ellos se salieron de la senda y se perdieron entre los arbustos. Al principio creí que estaban jugando y que lo que querían era que nos escondiéramos unos de otros, mas luego advertí que no podía ser así. Deseaba alcanzarlos para que jugáramos juntos un rato, y me lancé a perseguirlos de nuevo, y me iba aproximando cada vez más. Finalmente se separaron, y vi que uno de ellos se agachaba y se ocultaba debajo de un pino caído. Fui detrás y lo encontré encogido entre las ramas. Sudando y riendo me le eché encima. Trató de soltarse y levantó la cabeza. Tenía una mirada salvaje y medrosa, y la boca se le torcía con una mueca maligna. Era pelirrojo, y unas pequeñas cicatrices sucias le salpicaban la cara. Estaba casi desnudo, no llevaba más que una camisa rota, y temblaba, acurrucado, en el suelo. Mi impresión fue la de haber aprisionado un animalito asustado.\n\n\n»Me pareció un poco raro, pero no lo solté, porque, en realidad, tampoco me disgustaba. Cuando intentó levantarse, le puse la rodilla en el pecho y me reí diciéndole que no podría escapar. Se quedó quieto, mirándome, sin contestarme. Al cabo de un rato me di cuenta de que ya nos habíamos hecho amigos y que no trataría de huir. Entonces lo solté, y nos levantamos juntos, y nos fuimos caminando uno al lado del otro, pero iba vigilándome todo el tiempo. Entonces el otro chico salió de su escondite: era la hermana. El se le acercó y le murmuró algo que ella escuchó con ojos de asombro en su pálida carita desconfiada, y ya no intentaron escaparse cuando me aproximé.\n\n\n»Empezaron a jugar conmigo, contentos. Se escondían en unas cuevas que conocían de antes, y corrían silenciosamente de una a otra cuando los encontraba. El suelo era casi llano, pero con piedras muy grandes, y aquí y allá había algunos árboles caídos cuyos troncos huecos también les servían para ocultarse. Conocían perfectamente el lugar y a menudo no podía encontrarlos porque no hacían el más leve ruido que pudiera servirme de orientación. Jamás he visto chicos que jugaran tan callados. Eran muy ligeros y se deslizaban como comadrejas, sin que crujiera siquiera una ramita. Tampoco me decían nada, pero, por lo menos a mí, todo eso me resultaba entretenido. De tanto en tanto interrumpían el juego y se quedaban quietitos, mirándome.\n\n\n»Habíamos pasado así un largo rato cuando, de repente, se oyó un grito que atravesó el bosque. Se miraron rápidamente y partieron a la disparada. Les grité que nos encontraríamos de nuevo al día siguiente, mas ni se volvieron. Solo se oía el ligero golpetear de sus pies sobre la senda.\n\n\n»Cuando regresé a casa aún no había nadie. Y cuando poco después llegó mi madre, nada le dije de cuanto me había sucedido esa mañana. No sé por qué se me ocurrió que era algo exclusivamente mío, mi secreto.\n\n\n»Al día siguiente, cuando mi madre se fue llevando la comida al campo, volví a reunirme con mis amigos. Continuaban mostrándose tan tímidos como el día anterior, al menos al principio, y no me pareció que les alegrara mucho el verme. Tal vez les fuera igualmente indiferente que nos juntáramos o no. Pero allí se hallaban, de todos modos, y a la misma hora; era como para creer que en realidad me esperaban. Nos pusimos a jugar, y volvimos a bañarnos de sudor con nuestras carreras silenciosas. Porque el caso es que yo tampoco gritaba, como lo hubiera hecho jugando con otros chicos, y no gritaba porque ellos no lo hacían. Era como si nos hubiéramos conocido de siempre. Jugando en un claro del bosque alcancé a ver, a lo lejos, una casita que aparecía como colgada de la pared de la montaña. Una casita gris, de aspecto un poco triste. La miramos de lejos apenas, sin acercarnos.\n\n\n»Ese día ya estaba mi madre esperándome cuando llegué a casa, y empezó a preguntarme dónde había estado, pero me limité a decirle que había ido un rato al bosque.\n\n\n»Desde entonces nos vimos todos los días. En casa se encontraban tan atareados con las faenas del campo que me dejaban siempre solo y me era fácil ausentarme. Los chicos se reunían conmigo en el camino y, por lo visto, había dejado de infundirles temor.\n\n\n»Yo tenía muchas ganas de ver cómo era donde vivían, pero a ellos parecía no agradarles tal propósito: preferían que mantuviéramos nuestros juegos en los lugares de costumbre. Sin embargo, un día resolví prolongar mi paseo hasta la casita, y ellos me siguieron un poco a la zaga. Al acercarme, me pareció que era lo mismo que cualquier otra, aunque el campo que la rodeaba estaba sin cultivar. La tierra desnuda, descuidada, daba una impresión de abandono.\n\n\n»La puerta estaba abierta… El interior estaba casi a oscuras y había una atmósfera pesada. Una mujer salió a nuestro encuentro, sin saludarnos. Tenía dura la mirada y fijó en mí sus ojos. Estuvo largo tiempo sin pronunciar palabra. No sé, no sabría decir por qué, pero intuía cierta maldad en ella. Las greñas le colgaban sobre las mejillas, y la gran boca exangüe tenía una cierta expresión irónica y perversa. En realidad, no me fijé mucho en la impresión que hacía, puesto que solo la consideraba como madre de mis amigos, y lo que más me interesaba era examinar la habitación.\n\n\n»— ¿Cómo ha llegado hasta aquí? —le preguntó a los chicos.\n\n\n»—Juega con nosotros en el bosque —respondieron casi atemorizados.\n\n\n»La mujer me contempló, pensativa, y creo que un tanto suavizada. O tal vez fuera que ya me había acostumbrado a ella. Su cara me recordaba la de la chica cuando la vi por primera vez, saliendo de entre los árboles con los ojos muy abiertos.\n\n\n»Tardé un rato en acostumbrarme a la semioscuridad del interior. Aún ignoro por qué todo aquello me resultaba tan extraño. No es que lo que ahí veía fuera muy distinto a lo que nosotros mismos teníamos, pero, sin embargo, no era lo mismo… Cada casa tiene su olor, pero el de aquella era como el olor de algo espeso, y además se sentía un frío húmedo. Quizá fuera porque estaba pegada a la montaña.\n\n\n \n\n\n»Di unas vueltas por la habitación, y de todo emanaba la sensación de algo insólito. »Sobre una de las paredes laterales, medio escondida en un rincón, estaba colgada una espada enorme, ancha y recta, de doble filo. Había también un cuadro de la Madre de Dios con el Niño Jesús, lleno de inscripciones y de signos raros. Me aproximé a la espada para mirarla mejor, pues nunca había visto nada semejante, y no pude resistir la tentación de tocarla, mas apenas puse en ella la punta de los dedos cuando se quejó el aire con un hondo suspiro que se resolvió en sollozo.\n\n\n»— ¿Quién está llorando? —pregunté, asustado.\n\n\n»— ¿Llorando? ¡Nadie! —contestó la madre.\n\n\n»Y me miró fijamente; y sus ojos se transformaron por completo.\n\n\n»— ¡Ven! —me dijo, y tomándome fuertemente de la mano me llevó al mismo rincón, y me hizo tocar la hoja de nuevo.\n\n\n»Y el mismo suspiro, profundo, de antes, y el mismo sollozo de alguien que allí no estaba, volvieron a escucharse. Los oí con toda claridad.\n\n\n»— ¡La espada! —exclamó la mujer, y me sacó del rincón—. ¡Es la espada!\n\n\n»Me soltó y se dio vuelta, demudada. Acaso no sabía qué hacer. Fue a la cocina y se puso a revolver en una olla que había puesto al fuego.\n\n\n«—¿Hijo de quién eres? —me preguntó al cabo de un rato mientras se pasaba el dorso de la mano por la boca, en la que me pareció advertir cierta malignidad al interrogarme.\n\n\n»Le respondí que era Cristóbal Vala, y que así se llamaba también mi padre.\n\n\n»—Ajá…\n\n\n»Los chicos quedaron inmóviles, con la relampagueante opacidad del terror en la mirada.\n\n\n»La mujer continuó revolviendo la olla. Después, cuando terminó, acercó un banco, me sentó en sus faldas, y estuvo acariciándome un rato la cabeza.\n\n\n»—Sí…, sí… —murmuraba, contemplándome, largamente—. Será mejor que te lleve a tu casa —agregó luego.\n\n\n»Se arregló, se cambió de pollera, se puso una curiosa gorra que nunca había visto usar a ninguna mujer, y nos pusimos en marcha.\n\n\n»De tanto en tanto, mientras caminábamos, me decía alguna cosa, como para alentarme.\n\n\n»—Aquí es donde vosotros jugáis y os encondéis… —dijo cuando llegamos al bosque.\n\n\n»Como notó que yo estaba asustado me cogió de la mano.\n\n\n»Yo no comprendía nada ni me atrevía a preguntar nada.\n\n\n»Cuando nos vio aparecer sobre la falda de la loma, mi madre salió corriendo hasta la entrada. Estaba lívida. Jamás la había visto así.\n\n\n»—¡Qué tienes que hacer con mi hijo! ¡Deja el niño! ¡Suéltalo, te digo! ¡Inmunda!\n\n\n»La mujer me soltó en seguida.\n\n\n»Se le desfiguró la cara. Su rostro adquirió la expresión de una fiera acorralada.\n\n\n»—¿Qué le has hecho a mi hijo?\n\n\n»—Estuvo en mi casa…\n\n\n»—¡Con que lo has llevado a tu apestada casa! —protestó mi madre.\n\n\n»—No. Nadie lo llevó a mi casa. Es él mismo quien ha ido, y ha ido porque ha querido, para que lo sepas.\n\n\n»Las dos callaron un instante, y luego la mujer agregó:\n\n\n»—… Y sabrás que la espada lo atrajo, y que se atrevió a tocarla, y que entonces suspiró la espada, y se oyó un sollozo que llenó todo el aire de la pieza.\n\n\n»Mi madre me miró con ojos calenturientos, súbitamente vacilante y espantada.\n\n\n»—… Y creo que sabes lo que eso significa.\n\n\n»—No… No sé…\n\n\n»—Pues que morirá bajo la espada del Verdugo.\n\n\n»—Mi madre lanzó un ahogado grito; estaba pálida como un cadáver. Le temblaban los labios. No pudo contestar una palabra.\n\n\n»—Me pareció que sería mejor decírtelo, pero veo que te has irritado.\n\n\n»Hizo una pausa y, señalándome con la mirada, añadió:\n\n\n»—Ahí está lo que has hecho con tu barro, y de nosotros no volverás a oír hasta que llegue la hora, puesto que así lo deseas.\n\n\n»Nos volvió la espalda, enfurecida.\n\n\n»Y se alejó.\n\n\n»Mi madre temblaba aún cuando me apretó contra su pecho y me besó. Tenía la mirada ausente, abandonada en el espacio.\n\n\n»Después entramos a casa, mas volvió a salir en seguida, precipitadamente, y la vi correr, gritando, por los campos.\n\n\n»Más tarde regresó, acompañada de mi padre. Llegaban ambos callados y abatidos. Recuerdo que estaba en la ventana, viéndolos avanzar por el sendero.\n\n\n»No me dijeron nada. Mi madre empezó a hacer algo en la cocina. Mi padre daba vueltas por la pieza, iba y venía de un lado para otro, con aire preocupado, sin sentarse, como era su costumbre cuando volvía del trabajo. Su rostro delgado estaba rígido e inmóvil, como sin vida. Una vez, cuando mi madre salió en busca de agua, me atrajo hacia sí y me miró en los ojos con una mirada sombría e inquisidora; después siguió mirando hacia otro lado.\n\n\n»Al cabo de un rato salió y dio vueltas por el patio, sin hacer nada. De tanto en tanto se paraba y se quedaba contemplando el horizonte.\n\n\n»Fue la época más dura y más triste de mi infancia. Pasaba los días solo, y nadie se ocupaba de mí. Nada era ya como antes, ni siquiera los prados, no obstante seguir tan soleados y tan lindos como siempre. No conseguía jugar ni entretenerme con nada. Hasta los vecinos pasaban a mi lado sin dirigirme la palabra, como si no me conocieran. Pero de noche, cuando me acostaba, mi madre me estrechaba tan fuertemente contra su pecho que casi me asfixiaba.\n\n\n»No lograba comprender por qué todo era tan triste ni por qué todo había cambiado tanto. Ni siquiera cuando estaba contento era como antes. La casa estaba llena de silencio, como si no viviera nadie. Solo en raras ocasiones, cuando creían que no estaba, mi padre y mi madre hablaban en voz muy baja. No sabía qué había hecho, pero pensaba que debía ser algo espantoso, ya que con solo mirarme se apenaban. Trataba de entretenerme solo o de ocultarme lo mejor posible, pues creía adivinar que preferían no verme.\n\n\n»Mi madre no probaba bocado. Se le hundían las mejillas. Por las mañanas era fácil advertir que había pasado la noche llorando.\n\n\n»Recuerdo que empecé a construir una casita de piedra, para mí solo, detrás del establo.\n\n\n»Hasta que un día me llamó mi madre y, en presencia de mi padre, me tomó de la mano y me llevó consigo hacia el bosque. Mi padre nos seguía con la mirada mientras nos alejábamos. Cuando advertí que tomábamos la senda por donde Solía ir en busca de los chicos, tuve miedo. Mas como para mí todo era entonces tan sombrío, pensé que no podía acontecer nada peor, y me entregué. Me pegué a mi madre tratando de evitar cuidadosamente las piedras y las raíces del sendero para no ocasionarle ninguna molestia. Se le había achicado tanto la cara que era difícil reconocerla.\n\n\n»Cuando divisamos la casa no pude evitar un estremecimiento. Le apreté la mano con todas mis fuerzas para que no se sintiera tan anonadada.\n\n\n»Cuando llegamos vi que, además de la mujer y los chicos, estaba allí un hombre enorme, grueso; la cara llena de cicatrices; los labios arrugados y groseros; la expresión salvaje y torpe; los ojos amarillentos, pesados, sanguinolentos. Jamás había visto nada que me asustara tanto.\n\n\n»Nadie saludó. En cuanto llegamos, la mujer se fue a la cocina y la vi atizar las brasas con tal violencia que las chispas volaban por el aire. El hombre nos miró de reojo y nos volvió la espalda.\n\n\n»Mi madre quedó junto a la puerta, suplicando. Implorábales algo que se relacionaba conmigo, pero que yo no alcanzaba a comprender. Decía que había un medio, y que bastaría con que ellos lo quisieran.\n\n\n»Nadie contestó.\n\n\n»Mi madre les suplicaba humildemente. Suplicaba y suplicaba. Humildemente.\n\n\n»Se la veía tan desvalida y angustiada que pensé que era imposible negarle nada.\n\n\n»Mas ni siquiera la miraban.\n\n\n»Mi madre les suplicaba humildemente; y era como si no existiéramos…\n\n\n»¡Había un medio, y bastaría con que ellos lo quisieran!\n\n\n»Mi madre suplicaba humildemente, sin cesar, con voz cada vez más opaca y desesperada. Decía que era un terrible castigo para ella, pero que yo era su único hijo. Y se le llenaban de lágrimas los ojos.\n\n\n»Y ya no hizo sino quedarse allí, llorando. Como si todo fuera inútil.\n\n\n»Junto a la puerta estaba. De pie y llorando, derrotada.\n\n\n»Yo no sabía qué hacer. Me acerqué a los chicos, que se apretaban uno con otro en un rincón. Nos mirábamos empavorecidos. Finalmente, vencidos por un cansancio irresistible, nos sentamos juntos en un banco, contra la pared.\n\n\n»Allí quedamos largo rato, sentados, quietecitos en medio del tenso silencio.\n\n\n»De repente oí la voz del hombre, y me estremecí. Estaba de pie, mirándonos, y me dijo:\n\n\n»—Ven conmigo.\n\n\n»Me levanté, temblando, y lo seguí.\n\n\n»Y mi madre nos siguió.\n\n\n»La mujer se quedó dando vueltas en la pieza.\n\n\n»—¡Puf! —escupió al pasar mi madre.\n\n\n»El hombre y yo nos fuimos por un sendero que conducía a un bosquecillo de abedules, cerca de la casa. Seguíalo, temeroso, a cierta distancia al principio, mas nos fuimos familiarizando mientras caminábamos.\n\n\n»Había una vertiente entre los arbustos. Tal vez un pozo de agua, pues allí había también un balde. El hombre se arrodilló al borde de la fuente, hundió en ella las manos y las retiró llenas de agua clara.\n\n\n»— ¡Bebe! —dijo.\n\n\n»Era fácil ver que no intentaba nada malo. Le obedecí con gusto, y dejé de tenerle miedo. Empezó a parecerme un hombre como todos. Estaba agachado y me miraba con su pesada mirada sanguinolenta; y recuerdo que pensé que quizá no era feliz.\n\n\n»Por tres veces me hizo beber el agua en el hueco de sus manos.\n\n\n»—Ahora estás salvado —dijo—. Mis manos te han dado a beber agua clara y ya nada tienes que temer.\n\n\n»Y me acarició un poco la cabeza.\n\n\n»Fue como si hubiera sucedido un milagro.\n\n\n»Se levantó y volvimos hacia la casa. El sol estaba resplandeciente y los pájaros cantaban en los abedules. Sentíase la fragancia que exhalaban las hojas y los troncos.\n\n\n»Los ojos de mi madre se iluminaron de alegría cuando nos vio llegar tomados de la mano. Me estrechó entre sus brazos, me besó.\n\n\n»—Que Dios lo bendiga —le dijo al Verdugo, pero el Verdugo le volvió la espalda.\n\n\n»Mamá y yo regresamos a casa, felices.\n\n\n \n\n\n—¡Sí!, ¡sí! —suspiró el hombre al terminar su relato.\n\n\n—Así es.\n\n\n—Nadie puede negar que es muy raro lo que sucede con el mal.\n\n\n—Es como si en el mismo mal hubiera también algo bueno.\n\n\n—Así es.\n\n\n—Pensar que lo mismo puede servir para perder a un hombre que para salvarlo…\n\n\n—Hay que reconocer que es algo curioso.\n\n\n—Tu caso es verdaderamente impresionante.\n\n\n—Pero a mí me parece que tu madre debió pedirle perdón a la mujer del verdugo por haberla insultado.\n\n\n—Hubiera sido justo, pero no lo hizo.\n\n\n—No, no lo hizo.\n\n\nQuedaron un rato pensativos; bebieron de sus jarros y se secaron la boca con el dorso de la mano.\n\n\n—Se me ocurre que el verdugo puede ser un hombre bueno… Todo el mundo sabe de casos en que ha ayudado a los enfermos cuando las medicinas resultaban completamente inútiles.\n\n\n—Hasta puede ser un hombre desgraciado que sufre por el mismo mal que hace. Sabido es que siempre le pide perdón al condenado antes de quitarle la vida.\n\n\n—Además no tiene por qué estar resentido con su víctima, que hasta puede ser algún amigo suyo.\n\n\n—Efectivamente, una vez lo vi llegar abrazándose con un amigo.\n\n\n—¿De veras?\n\n\n—Sí. Ambos se encontraban tan borrachos que apenas podían caminar. Habían estado bebiendo cuanto podían resistir y un poco más, y llegaron al patíbulo tambaleándose, y aunque la diferencia entre uno y otro no era mucha, lo cierto es que el más borracho era el verdugo. «¡Tiiuuu!», exclamó cuando le cortó la cabeza al compañero.\n\n\nSoltaron una carcajada y siguieron bebiendo.\n\n\n—¿Así que a ti hubieran tenido que cortarte el pescuezo? Es algo que puede sucedemos a todos.\n\n\n—Sí, señor.\n\n\n—¡Que el verdugo pueda tener semejante poder! Lo que has contado es un verdadero milagro, porque si él no te hubiera salvado del mal ahora estarías perdido.\n\n\n—¡Ya lo creo que hace milagros! Para eso es peor que los santos…\n\n\n—¿Y Jesucristo, que nos salvó de todos los pecados?\n\n\n—¡No digan tonterías! Estamos hablando del Maestro.\n\n\n—Es indudable que tiene el poder que le dan las potencias del mal.\n\n\n—Me gustaría saber de dónde recibe sus fuerzas el mal. Para mí que se las da el Diablo, y por eso la gente se enloquece con eso más que con los sacramentos y la ley de Dios.\n\n\n—Quiere decir que alguna ayuda tiene.\n\n\n—¡Naturalmente!\n\n\n—Un sacerdote no hubiera podido salvarte.\n\n\n—No, nunca. Todo dependía del mal, porque estaba en manos del mal.\n\n\n—¡Puf, todo eso es obra del demonio!\n\n\n—¿Qué?…\n\n\n—Todos oyeron que cuando su madre le dijo que «Dios lo bendiga», el verdugo le dio la espalda.\n\n\n—Oh…\n\n\n—¡Bueno, bebamos por el Diablo, pero no sigan con el tema!\n\n\n—¡Cerveza…! ¡Más cerveza…! ¡Pero de la fuerte…!\n\n\n—¡Del barril bueno, no del que está con el dedo del ladrón!\n\n\n¿Es cierto que han puesto un dedo de ladrón en la cerveza?\n\n\nLa camarera se puso pálida y sacudió la cabeza, murmurando quién sabe qué.\n\n\n—¡Lo sabe toda la ciudad…! ¡Que nos traigan de ésa, qué demonios, con tal que sea fuerte…! ¡Tiiuu…, como dijo el verdugo!\n\n\n—Di tiiuu… Cuando menos lo pienses, te quedas sin garganta para emborracharte.\n\n\n—¡Entonces, hay que aprovechar el tiempo!\n\n\n—A ésta la ha fabricado el mismo Diablo. Se conoce por el gusto.\n\n\n—Sí, ésta es una nueva cueva de Satanás, pero tiene la mejor cerveza.\n\n\nBebían y se acomodaban desparramando los codos sobre la mesa.\n\n\n \n\n\n—Estoy pensando —dijo el viejo zapatero— si mañana temprano no habrá algo en la colina del patíbulo…, o qué estará por suceder…\n\n\n—¿Eh…?\n\n\n—Tal vez…\n\n\n—Lo digo porque el Maestro se está preparando. Se lo ve tan elegante con su traje rojo…\n\n\n—De veras… Es muy posible…\n\n\n—Pero nadie ha oído que estén por ajusticiar a nadie… —No…\n\n\n—Bueno, ya lo oirán cuando empiece a sonar el tambor.\n\n\n—¡Échate un trago, viejito, y no hables tanto!\n\n\nMientras bebían entró un joven acompañado de dos mujeres.\n\n\n—¡Miren, ahí llegan las busconas!\n\n\n—Es la familia del Maestro que se reúne donde él está.\n\n\n—¡Enciende la luz, muchacho, para que te veamos la compañía!\n\n\n—Lindas caras… ¿Son del prostíbulo?\n\n\n—Bien puedes verlo.\n\n\n—¿No se sientan al lado del Maestro? ¿No se animan?\n\n\n—No… Quizás lo conocen demasiado.\n\n\n—Oigan, vírgenes, ¿han pasado frente al patíbulo? Allí está colgado un hombre al que anoche le robaron la ropa y no le han dejado ni un hilo en el cuerpo, de modo que muestra toda la obra de la Creación… ¿Qué…? ¿No les interesa…? Sin embargo, todas las mujeres van allá desde la madrugada porque dicen que no hay nada más hermoso que un ahorcado… ¿De qué ríen…? ¡Cuidado con el Maestro!\n\n\n—¿No les ha pegado nunca?\n\n\n—Oh, eso suele suceder. ¡Y en el cepo están como en un guante!\n\n\n—Un buen día las encuentra fuera de la ciudad y les da unos varillazos. ¡Y van a tener que correr bastante si quieren defender el trasero!\n\n\nUna de las mujeres se volvió hacia ellos, furiosa:\n\n\n—¡Tápate la boca, Skinnar-Jockum, que tu mujer es tan ramera como nosotras! ¡Anoche fue a pedirnos que la recibiéramos porque dice que en su casa está muy mal servida!\n\n\n—No seas impertinente. Y si crees que me dices algo nuevo, te equivocas, porque conozco todas sus correrías, y lo que voy a hacer es arrancarle la piel en vida.\n\n\n—¿Crees que así lo arreglarás todo?\n\n\n—Poco tiempo le queda en este mundo, ya verán.\n\n\n—Entonces sí que va a sentirse feliz, porque irá a acostarse con el mismo Diablo.\n\n\nEl marido murmuró quién sabe qué mientras sus compañeros se le reían a carcajadas.\n\n\n—Para las mujeres no hay castigo en este ni en el otro mundo.\n\n\n—A pesar de que se las quema, se las ahoga y se las mata lo mismo que a nosotros.\n\n\n—Al Maestro, al menos, no le inspiran ninguna compasión.\n\n\n—Claro que no.\n\n\n—Hay verdugos que las prefieren a los hombres.\n\n\n—Así dicen…\n\n\n—Son más delicadas que nosotros, naturalmente.\n\n\n—Por supuesto…\n\n\n—Sin embargo, yo vi un verdugo que no pudo matar a una mujer.\n\n\n—¿Sí…?\n\n\n—Se enamoró de ella.\n\n\n—¡No puede ser!\n\n\n—Sí, todos vieron cómo se enamoró cuando le llegó la hora de ejercer su oficio. Se quedó absorto, contemplándola, y ni siquiera pudo levantar el hacha. Aún recuerdo la exótica belleza de la mujer. Tenía el pelo negro y muy largo; y en sus ojos, dulces y húmedos somos los de un animal, se reflejaba el terror de la muerte. Casi nadie la conocía porque era una extranjera recién llegada. El verdugo no la había visto nunca, pero no me pareció absurdo que se enamorara. Estaba lívido y le temblaba la mano. La gente que estaba cerca le oyó exclamar: «¡No puedo!»\n\n\n—¡Qué extraordinario!\n\n\n—Sí, fue algo extraordinario. Cuando los espectadores se dieron cuenta de lo que estaba ocurriendo, empezaron a cuchichear y a compadecerse.\n\n\n—¡Lo que habrá sido eso!\n\n\n—El verdugo tuvo un momento de vacilación, soltó el hacha y le ofreció la mano. A la mujer se le llenaron de lágrimas los ojos, y fue como si el amor también se hubiera apoderado de ella, aunque se tratase de quien de todos modos habría de ser su verdugo.\n\n\n—¿De todos modos?\n\n\n—Cuenta primero cómo acabó aquello.\n\n\n—Bien. Declaró ante el Juez y ante la multitud que quería casarse con ella, y ustedes saben que en tales casos está permitido el perdón. Los espectadores se manifestaron inclinados a la concesión de la gracia, y tanto ellos como el Juez sintieron que era maravilloso aquel espectáculo que ofrecía el poder del amor en el mismo lugar del patíbulo. Muchos fueron los que presenciaron la escena sin poder contener las lágrimas.\n\n\nY así fue, y el cura los bendijo y quedaron casados. Pero a la mujer le grabaron en la frente la marca del patíbulo, porque tal es la ley y el patíbulo tiene la suya, y así se salvó.\n\n\n—¡Increíble!\n\n\n—¡De veras!\n\n\n—¿Y qué pasó después? ¿Fueron felices?\n\n\n—Los vecinos decían que sí, y que nunca habían tenido un verdugo como él, que parecía transformado por el amor, y que la vida en su casa fue distinta desde entonces porque desapareció la ralea que antes la frecuentaba. Yo mismo los vi juntos varias veces, y era como cualquier otra pareja de enamorados. La mujer seguía hermosa a pesar de la gorra que debía usar como mujer del verdugo y del horrible estigma que llevaba en la frente. También se dijo que cuando quedó encinta los dos se mostraron tan contentos como el común de los mortales. Pero cuando llegó el momento de dar a luz, no pudieron encontrar partera, pues ninguna quería ir a casa de gente que consideraban indigna.\n\n\n—Sin embargo, no me parece cristiano abandonar a la gente en tales circunstancias.\n\n\n—Es que temían contaminarse allí y tener que atender después a alguna mujer decente.\n\n\n—Comprendo.\n\n\n—El caso es que estuvo completamente sola durante el parto, porque ni siquiera el verdugo pudo acompañarla. Creo que todo pasó rápidamente, aunque no muy bien…, en fin, no estoy seguro de eso… La cuestión es que declaró ante el Juez que había estrangulado al niño.\n\n\n—¡Cómo!\n\n\n—¡Es posible…!\n\n\n—Sí. Dicen que cuando recuperó sus fuerzas y pudo lavar al chiquillo descubrió que el recién nacido había llegado a este mundo trayendo sobre la frente la marca del patíbulo. Era la misma señal espantosa con que habían quemado su propia frente y que tanto la hizo sufrir durante el período de la concepción. Amaba mucho a su hijito, explicó, pero no quería que viviera en un mundo que ya lo había señalado con su estigma. Agregó muchas otras cosas que no se entendían bien, pero era evidente que la pobre había nacido para las malas acciones.\n\n\n—Era para tenerle lástima, sin embargo.\n\n\n—Así me parece…\n\n\n—El final fue que la condenaron a ser enterrada viva, ya que no era pequeño el crimen con que había cargado su conciencia, y su propio marido debía ejecutar la pena. Yo estuve presente en la ocasión y pude ver cuánto le costaba cumplir con su deber. La había querido mucho y miraba cómo desaparecía la belleza de su cuerpo bajo la tierra que él mismo le arrojaba. Supongo que se habrían despedido antes, pues ella no pronunció una palabra durante todo aquel tiempo y permaneció acostada, contemplándolo con una mirada rebosante de ternura. Por fin, cuando le fue forzoso arrojarle la tierra al rostro, no lo pudo resistir y se dio vuelta; pero tuvo que hacerlo porque tal era su obligación. Se dijo que por la noche fue a desenterrarla por si aún vivía, pero deben de ser habladurías, pues tenía que comprender que eso no era posible. Poco después se fue del pueblo y ya nunca se supo de él.\n\n\n—¡Qué historia más triste, Dios mío!\n\n\n—Antes de condenarla debieron pensar que con esa marca el chico hubiera sido tan desgraciado como ellos.\n\n\n—También hubiera sido raro que no naciera marcado.\n\n\n—Sí, no podía fallar.\n\n\n—¡Es espantoso!\n\n\n—Lo cierto es que se trata de un estigma que no se borra nunca.\n\n\n—Ya ven que, después de todo, tuvo que ser el verdugo de su mujer.\n\n\n—Así es…\n\n\n—Estaba escrito.\n\n\nLos comentarios fueron interrumpidos por el vociferar de un individuo que entró amenazando a otro con unos brazos sin manos.\n\n\n—¡Es mentira, canalla! ¡Te consta que estás mintiendo!\n\n\n—¡Tus dados estaban cargados, ladrón!\n\n\n—¡Vete al diablo!… ¿Es cierto eso, Jocke?\n\n\n—¡Nunca, jamás! —contestó un muchachito que acompañaba al mutilado.\n\n\n—¡Qué otra cosa va a decir ese maldito, si es tu cómplice en tus raterías y juega sucio para ti, que no tienes con qué tomar las cartas ni nada! Tus dados están cargados y tus naipes están marcados, de otro modo ese sinvergüencita no podría jugar por ti.\n\n\n—¡Oh, sujeta esa lengua, tonto! — se sentó a una mesa y miró en torno. Al descubrir la presencia del Verdugo, una expresión de sorpresa se reflejó en su cara.\n\n\n—¿Te da miedo sentarte cerca del Verdugo?\n\n\n—¡No digas tonterías!\n\n\n—Tarde o temprano te las verás con él.\n\n\n—Para mí no existe el patíbulo.\n\n\n—Lo veremos…\n\n\nEl hombre sin manos, cuyos dos brazos terminaban en sendos muñones, pidió cerveza, que la camarera le trajo en seguida, y el muchacho le llevó el jarro a la boca para que bebiera.\n\n\n—¿Conque jugué con trampas, eh?…\n\n\n—¡Sí, ladrón!\n\n\n—¿Crees que necesito hacer trampas para que tu dinero sucio venga a mis bolsillos? ¡Bah…! —juntamente con el muchacho reía a carcajadas del hombre, que no podía encontrar una respuesta suficientemente eficaz.\n\n\n—Claro, Galg-Lasse no precisa marcar las cartas ni cargar los dados, ni quiere hacerlo…\n\n\n—Así es. Mi habilidad es superior a todo eso, y debías reconocerlo.\n\n\n—Eres tan astuto como cualquier otro ladrón; lo que no comprendo es cómo te las arreglas siendo como eres.\n\n\n—¡Oh!, no te preocupes por eso. Lasse se sale siempre con la suya.\n\n\n—Eso sí que es cierto.\n\n\n—Me acuerdo de cuando tenía mis dedos y era como éste —dijo señalando al muchacho con un muñón—. ¡Cómo me reía de todos estos que están sentados aquí! Si se les perdía cualquier cosa, decían que se la habían llevado mis dedos de ladrón. Yo les contestaba con una carcajada y nada más. ¡Pero Lasse se salía siempre con la suya!\n\n\nLe dio un golpe al muchacho con el muñón, para que le sirviera más cerveza, y éste se apresuró a llenarle el jarro.\n\n\n—Sí, pero me imagino que las cosas fueron distintas cuando empezaron a cortarte las manos…\n\n\n—¡Bah, qué podía hacerme eso a mí!\n\n\nSe secó la cerveza de la boca con la manga.\n\n\nEl zapatero de boca torcida, que estaba sentado al extremo de una mesa, se levantó y, señalándolo, dijo con voz aguda: —¿No saben que tiene la mandrágora?\n\n\n—No hay que asustarse por eso —repuso Lasse en voz alta y clara—. Y también tengo este chico, que posee muchas aptitudes…\n\n\n—Bien lo creo.\n\n\nEl muchacho miró al zapatero y a Lasse con aire satisfecho.\n\n\n—¿Es hijo tuyo, Lasse?\n\n\n—No estoy seguro, pero es como si tuviera mi propia alma.\n\n\n—Conque no lo sabes…\n\n\n—No. Lo cierto es que es hijo de Ana, la prostituta, y que la dejó porque le daba muchos palos y nada de comer. Vino a vivir conmigo y voy a enseñarle cuanto debe saber un hombre en este mundo. Desde ya puedo decirles que aprende las cosas con una facilidad nunca vista… ¿Soy tu padre, eh, Jocke?\n\n\n—Eso no tiene importancia —contestó el chico.\n\n\n—Tienes razón. ¡Al demonio con todo eso! Pero conmigo no tiene de qué quejarse, ¿no es ásí, Jocke?\n\n\n—Así es.\n\n\n—¡No pretenderás hacernos creer que para vivir te basta con la ayuda de ese mocoso!\n\n\n—¿Por qué no?\n\n\n—¡Oh, no…! Debes de tener alguna ayuda más poderosa que ésa.\n\n\n—¿Cuál, por ejemplo?\n\n\n—No sé…\n\n\nCallaron un rato. Lasse pasaba uno de sus muñones por el borde del jarro.\n\n\n—Pero ¿no es verdad que tienes la mandrágora?\n\n\n—¡Habladurías!\n\n\n—Claro… ¡Cómo hubieras podido arrancarla no teniendo manos!\n\n\n—¡Bah…! ¡Lasse puede hacer cosas más difíciles si se lo propone!\n\n\n—Lo creemos. Pero conseguirla en el patíbulo, y sin tener manos, no ha de ser fácil.\n\n\n—Menos sabiendo que se puede morir nada más que oyendo los gritos…\n\n\nSacudió violentamente la cabeza mientras lo miraban con creciente interés.\n\n\n—Te creo capaz de eso y de mucho más porque pienso que hace mucho que te has vendido a los infiernos.\n\n\n—¡Puede ser!\n\n\n—¿Y de noche no te persiguen los espíritus?\n\n\n—Eso no sucede cuando se es amigo del Diablo, con cuya amistad puede uno dormir como un recién nacido.\n\n\n—Pero el Maestro parece estar seguro que tú le perteneces a él y no a los diablos.\n\n\n—¡Me tiene sin cuidado! ¡A Galg-Lasse no le pueden hacer nada! ¡No!… ¡Te aseguro que no es cosa fácil! ¡No hay poder humano capaz de hacerme nada ni de quitarme nada!\n\n\n—¡Qué dices…!\n\n\n—Lo que oyes. ¡No existe poder en el mundo capaz de quitarme lo que poseo, y este muchacho heredará lo que yo tengo!\n\n\n—¿Qué? ¿Vas a dejar alguna herencia, Lasse? ¿Han oído?\n\n\n—¡Mucho más que cualquiera de ustedes! ¡El heredará la mandrágora cuando yo arda en los infiernos!\n\n\n—¡Entonces tienes la mandrágora!\n\n\n—¡Sí! ¿Quieren verla?\n\n\n—¡No! ¡No!…\n\n\n—Aquí tengo una rama, contra mi pecho. Y cuando uno tiene la mandrágora todo le sale bien, cosa que no pasa cuando no se la tiene.\n\n\nLo miraban sobrecogidos.\n\n\n—¿Cómo has podido conseguirla? ¿Junto al patíbulo?\n\n\n—¡Dónde más! Debajo mismo, donde caen los cadáveres cuando sopla el viento.\n\n\n—¡Fuiste capaz de ir allí! ¡De noche!\n\n\n—Sí, y no era lo mismo que ir a casa de mamá y leerle a papá cuando está en cama. No, no creas eso.\n\n\n—¡Lo supongo!\n\n\n—No se oían más que suspiros y lamentos espantosos… Eran, como se imaginan, los suspiros y los gemidos de los muertos que me perseguían mientras la buscaba. Aumentaban y aumentaban. Eran cada vez más intensos. Como los lamentos y los gritos de los locos cuando los guardianes del manicomio los apalean para tranquilizarlos. Era un enorme caudal de llantos y alaridos que llegaba del otro mundo, y a ratos temía perder la razón y no poder continuar mi tarea. «¡Fuera! ¡Fuera!», les gritaba a los pálidos fantasmas. «¡Fuera, espectros! ¡Dejadme, que no soy alma en pena, sino un hombre que necesita la mandrágora!» Al fin parecieron cansarse, y entonces la vi creciendo justamente debajo del patíbulo donde Petter y algunos otros colgaban todavía. Me eché a tierra y me puse a cavar en torno de ella con uno de mis muñones. ¡Y cavé y cavé hasta que pude hincarle los dientes!\n\n\n—¡Eso hiciste!\n\n\n—¡Sí, lo hice! ¡Hay cientos que quieren hacer lo mismo, pero no se atreven!\n\n\nLo escuchaban con estupor reflejado en los semblantes.\n\n\n—Entonces recomenzaron los gritos. Eran gritos para helarle a uno la sangre en las venas, ¡y yo no me había tapado los oídos como hacen los cobardes!… Soporté todo, sufrí todo… ¡Y tiraba y tiraba de las raíces con mis dientes!… ¡Olía a muerte, a sangre y a putrefacción…! ¡Se oía un terrible bramido subterráneo…! Y no me atemoricé… Y tiraba…, y tiraba con mis dientes porque yo tenía que arrancarla…\n\n\nLasse gritaba como un poseído, tanto que sus compañeros se echaron hacia atrás en sus asientos.\n\n\n—Cuando al fin la arranqué, retembló la tierra, y se abrieron sus entrañas vomitando sangre y cadáveres a la superficie. Un río de sangre, de cadáveres y de fuego se desató sobre el mundo en medio de las tinieblas… Un río de espanto y de dolor… Y el mundo ardía… ¡Era como si el infierno se hubiera volcado sobre la tierra…! «¡Ahora la tengo, la tengo, la tengo!…», grité. Se puso de pie, sacudiendo en el aire sus brazos sin manos, como un horrible fantasma mutilado, la mirada extraviada, frenética la voz.\n\n\n—¡Voy a dejar una herencia! ¡Voy a dejar una herencia! ¡Ustedes pueden irse al mismo diablo!\n\n\nEl Verdugo, inmóvil, miraba hacia afuera, la mirada fija en las tinieblas.\n\n\n \n\n\nHabía llegado más gente. El ambiente se llenó de murmullos, de ruidos y de movimiento. Oíanse voces y risas, y el tintineo de los vasos en la penumbra. El globo daba lentas vueltas en el techo, arrojando una luz opaca, de un color azul violeta algo verdoso. Los bailarines se deslizaban sobre el piso, en el centro de la sala. Luego invadieron los pasillos y demás espacios libres hasta desparramarse por todo el local. Mujeres vistosamente ataviadas pasaban colgándose del cuello de los hombres, los ojos entornados, mientras la orquesta sacudía su jazz.\n\n\nUna linda gordita iba doblándose sobre el hombro de su caballero:\n\n\n—¿Ha visto que el Verdugo está aquí? —dijo—. ¡Qué interesante!\n\n\nEl reflejo de la luz dejaba sobre las mesas un brillo de cadavérica palidez. Los mozos corrían, sudando, entre los ruidos y los gritos, y se oía el estampido de los corchos al abrirse las botellas de champaña.\n\n\nUn señor gordo, al que se le había arrugado la pechera de la camisa, se adelantó y se inclinó muy cortés:\n\n\n—Es para nosotros un gran honor tener aquí al Verdugo —dijo restregándose las manos y arreglándose los lentes.\n\n\nEl baile terminó, y las parejas se dispersaron sonriendo.\n\n\n—¿Saben que el Verdugo está aquí?\n\n\n—¿De veras?\n\n\n—Míralo, está sentado allí.\n\n\n—¡Qué buen mozo!\n\n\nUn joven de rostro infantilmente enérgico se le acercó, se cuadró con el brazo en alto, exclamó «Heil!» y permaneció un momento inmóvil. Después dio media vuelta, hizo sonar los tacones y se dirigió a su mesa.\n\n\nLa gente charlaba y reía. Entró un harapiento que se deslizó entre las mesas, con la mano extendida, murmurando quién sabe qué, hasta que lo sacaron. Todos estaban dedicados a vaciar los vasos.\n\n\n—¡Es verdaderamente elegante con su traje rojo!, ¿no es cierto?\n\n\n—Sí, mucho.\n\n\n—¡Y tan brutal que parece!\n\n\n—Sí, parece un sujeto siniestro.\n\n\n—¿Estás loco? ¡Es bien simpático!\n\n\n—¿Por qué está todo el tiempo con la mano en la frente?\n\n\n—¡Oh, qué sé yo!\n\n\n—Pero es simpático, ¿verdad?\n\n\n—Sí.\n\n\n—¿Cómo te parece que será eso de ser verdugo?\n\n\n—Puedes imaginarte que muy desagradable.\n\n\nUna música suave. Había cambiado la orquesta. Las parejas se deslizaban bajo la luz azul. Los delgados brazos de las mujeres colgaban del cuello de los hombres. Bailaban con los ojos entrecerrados, semidormidos.\n\n\n—¿Habrá mañana algo especial?\n\n\n—No sé, pero parece que son muchos los que van a ser despachados de este mundo. Me alegro.\n\n\n—Eso no tiene nada de malo. Hay demasiada gente en la vida, y gente verdaderamente decente. De todos modos, los mejores siempre quedarán.\n\n\n—Por cierto.\n\n\nUn señor de edad, de aspecto militar, se aproximó con paso firme a la mesa del Verdugo.\n\n\n—¡Es magnífico imponer el orden, señor Verdugo! ¡A la gente hay que enseñarle a respetar!\n\n\n—¡Pero qué es esto! ¡Hemos pedido sec y nos trae demi-sec! ¡Qué manera de atender es ésta!\n\n\n—Perdón, perdón…\n\n\n—Por cierto que tiene que disculparse. ¡Qué servicio! ¡Y después hay que esperar una eternidad!\n\n\n—Y ya la ha destapado.\n\n\n—¡Que la cambie! Nunca bebemos más que sec.\n\n\nUna burguesa gorda que había estado en el toilette de señoras pasó contoneándose y, cuando descubrió al Verdugo, se puso a aplaudirlo.\n\n\n—¡Han visto! ¡Aquí está el Verdugo! ¡Tengo que contárselo a Herbert!\n\n\nFue a él y con toda confianza le colocó la mano en el brazo:\n\n\n—Mi hijo tendría muchísimo gusto en conocerlo. ¡Le entusiasma tanto la vista de la sangre al pobrecito!\n\n\nSe incorporó, dirigiendo una mirada maternal a los suyos.\n\n\nLa música parecía acariciar los cuerpos de las mujeres mientras bailaban. Cruzó la puerta y se escurrió hacia el interior un chiquilín mugriento que fue de mesa en mesa abriendo sus harapos para mostrar que en realidad estaba desnudo, hasta que los mozos lo agarraron y lo expulsaron.\n\n\n—¡Al contrario, señor mío! La violencia es la más alta expresión de la energía humana, ya sea intelectual o física. Es una verdad que por fin se ha descubierto gracias a nosotros. Y al que crea lo contrario se lo demostraremos usando precisamente de la violencia, y entonces ha de creer, lo mismo que nosotros. ¿Por casualidad no cree usted lo mismo?\n\n\n—¡Cómo no! ¡Claro que sí!\n\n\n—Sí, es lo que esperábamos.\n\n\n—Vamos a imponer como condición ineludible que todos los que crean lo contrario sean castrados. Es una simple necesidad para afirmar la victoria de nuestras ideas. Usted no puede pretender que semejante contagio se propague a las venideras generaciones. ¡No, mi querido señor! ¡Sabemos cuál es nuestras responsabilidad!\n\n\n—Sí, por cierto. —Porque usted, mi querido señor, todavía está preso en las gastadas ideas del pasado. Pero ahora se da cuenta de que ya nunca existirá en el mundo otra opinión que la nuestra.\n\n\n—¡Sí, claro, de ese modo! ¡Ahora lo entiendo mejor, naturalmente!\n\n\n—¿Lo ve usted? Basta liberarse de las gastadas maneras de pensar para ver las cosas de un modo enteramente diferente. Es verdad que al principio cuesta un poco, pero, en realidad, es muy simple.\n\n\n—Así es.\n\n\n—¿Ha visto usted cómo castigamos a nuestros enemigos? Le aseguro que es algo emocionante. Uno siente como si estuviera contribuyendo a elevar la vida de la humanidad, a ennoblecerla.\n\n\n—Me agradaría realmente ver eso.\n\n\n—Con tenacidad hemos logrado convertir hasta a viejos de más de ochenta años.\n\n\n—Es algo increíble. Especialmente si se piensa en lo difícil que es lograr una conversión sincera.\n\n\n—Sí, le aseguro que hemos obtenido resultados estupendos.\n\n\n—Es porque tenemos conciencia de nuestra responsabilidad para con las futuras generaciones, ¿comprende usted? Si ahora se piensa bien, nunca se caerá después en el error de pensar mal. No debemos olvidar que vivimos en un siglo extraordinario, un siglo decisivo para la humanidad y para el futuro desarrollo de la existencia del mundo.\n\n\n—Claro está.\n\n\n—¡Clases! ¡Las clases ya no existen! Su desaparición es la más importante de las conquistas obtenidas. Hoy solo existen los que piensan como nosotros, los que enseñan a pensar como nosotros y los que están aprendiendo a pensar como nosotros.\n\n\n—¡Ajá…!\n\n\n—Usted mismo puede verlo. Aquí están juntos los que beben champaña, y, en su mayoría, los que beben un simple vaso de cerveza. Burgueses, obreros, y los que tienen una situación mejor, todos son iguales. ¡Y todos piensan exactamente como nosotros!\n\n\n—Ajá.\n\n\n—Por fin tiene usted ante sí el maravilloso espectáculo de un pueblo unido, que ofrece un solo frente, y al que se unirán, no tenga usted dudas, los que aún se encuentren en el error. Y ya sabremos convencer a los que se opongan.\n\n\n—Es emocionante. ¡Qué espíritu!\n\n\n—El mundo nunca ha contemplado algo semejante. Es como un sentimiento religioso que brota en las mismas entrañas de la raza. No nos parecemos a ningún otro pueblo de la tierra. ¡Ni pizca!\n\n\n—Efectivamente, es necesario que tengamos un dios exclusivamente nuestro, y en seguida. No es posible aceptar que nuestro pueblo adore a un dios ante el cual se inclinan otras razas inferiores. Nuestro pueblo es muy religioso, pero exige un dios para sí mismo. Imaginarse un dios en común es algo absurdo y será castigado como un delito común.\n\n\nUn individuo harapiento iba de mesa en mesa, en medio de la penumbra, pidiendo limosna con una sonrisa insolente. Golpeaba las mesas, y lo hacía de modo que allí donde no le daban hacía saltar la bebida de los vasos.\n\n\nEn un rincón del local protestaban unos parroquianos:\n\n\n—¡Demonios! Hemos pedido cerveza y chorizos y usted nos viene con champaña. ¿Se piensa que somos millonarios, como esos malditos cerdos que están allí?\n\n\n—Perdón. Creía que los señores pertenecían a la clase superior…\n\n\n—¡Ni en el infierno! Fíjate mejor la próxima vez si no quieres llevarte un golpe entre los ojos para que despiertes.\n\n\nEntró, tambaleándose, un soldado, que se sentó al lado del Verdugo y comenzó a dirigirle la palabra:\n\n\n—¡Qué figura más extravagante tienes! ¡Mírenlo…!\n\n\n—Chist… —susurró alguien a su lado—. ¿No ves que es el Verdugo?..\n\n\n. —¡Bien lo veo! Pero me parece endemoniadamente ridículo… ¿Será el Verdugo éste?… ¡Bah, para qué sirve!… ¡Tendría que usar ametralladora y granadas de mano!… Eso es otra cosa, ¿sabes? ¡Se ve que no conoces el oficio!\n\n\n—¡No digas tonterías! Lo conoce mejor que tú. El y tú hacéis lo mismo, entiéndelo.\n\n\n—Bueno, pero ¡tiene que usar ametralladoras!… Son cosas modernas y hermosas… para andar más ligero…\n\n\n—No seas charlatán. Se ve que has visto tanto de la guerra como mi escupidera.\n\n\n—Pero la haré, puedes estar seguro, y entonces te irás al diablo.\n\n\n—¡Y tú conmigo!\n\n\n—¡Sí, y con todos los muchachos! Saben lo que hay que hacer y no se asustan.\n\n\n—¡Bien dicho, muchacho!\n\n\n—No, si el muchacho es bueno, aunque esta noche no se haya regado los sesos con bastante cerveza. ¡Es magnífico que el país tenga una juventud así! Un viejo como yo tiene que emocionarse…\n\n\n—¡Oh, los viejos no entienden nada!… ¡Salud, Verdugo! ¡A ti te acepto! Tú y yo vamos a ordenar el mundo… Pero ¿por qué no bebes?… Pareces un pobre diablo. ¿Estás enojado?\n\n\nClientes y mozos reían a carcajadas en otra mesa, y tanto, que una muchacha se doblaba sobre los vasos.\n\n\n—Es evidente que debemos librar otra guerra. ¡La guerra es salud! ¡Un pueblo que no quiere pelear es un pueblo enfermo!\n\n\n—Sí, la paz es una cosa para los niños y los enfermos: son los que necesitan de la paz. Pero un hombre sano y fuerte, no.\n\n\n—La trinchera es el único lugar en el que un hombre decente puede sentirse a gusto. Se debería vivir en las trincheras hasta en tiempos de paz, y no dentro de las casas, que solo sirven para debilitar a las gentes.\n\n\n—Sí, ¡el baño de acero de la guerra es necesario! Un pueblo sano no puede prescindir de ella más de una década. Después empieza a degenerar; si es un pueblo sano, se entiende.\n\n\n—Así es, ¡y el que pone fin a la guerra es un traidor!\n\n\n—Así es.\n\n\n—¡Abajo los traidores! ¡Abajo los traidores!\n\n\n—¡Que los maten!\n\n\n—Sí, porque empujan inconscientemente a su pueblo a las inseguridades de la paz. Uno sabe por qué se hace la guerra, pero, durante la paz, el pueblo está amenazado por toda clase de peligros desconocidos.\n\n\n—Es verdad.\n\n\n—Hay que alejarse de las debilidades peligrosas. Los niños deben ser educados para la guerra. Cuando aprendan a caminar, deben hacerlo con un sentido militar y no maternal.\n\n\n—Sí, estas cosas se arreglarán. Nos ocupamos de los niños y no los abandonamos en manos de padres irresponsables.\n\n\n—Es lógico.\n\n\n—Eso permite pensar tranquilamente en el futuro.\n\n\n—Por supuesto.\n\n\n—Les estoy oyendo hablar de la guerra, camaradas —dijo, levantándose dificultosamente de su silla, un hombre con la cara destrozada por las balas, cuyo rostro era una desagradable superficie colorada con una barba en el medio—. ¡Eso me levanta el corazón! Espero vivir el día en que nuestro pueblo vuelva orgullosamente a los viejos campos de batalla. Tal vez entonces la ciencia permitirá que yo pueda acompañarlos. Me han leído un libro recién aparecido según el cual existiría la posibilidad de que el hombre pueda ver y apuntar nada más que con el pensamiento. Si fuera así, me encontrarán en la primera fila, y con muy buena puntería, camaradas.\n\n\n—¡Bravo! ¡Bravo!\n\n\n—¡Magnífico!\n\n\n—¡Heroico!\n\n\n—Hombres así solo existen en las grandes épocas.\n\n\n—Sí, la guerra imprime su sello de honor sobre la frente de los hombres.\n\n\n—¡Es grandioso!\n\n\n—Un pueblo así es invencible.\n\n\n—Por otra parte, reconocemos la obligación de divulgar nuestra ideología por todo el mundo. Los demás pueblos se inquietarían si nos vieran reservar algo semejante solo para nosotros; y si hubiera alguno que no quisiera aceptarla, lo exterminaremos.\n\n\n—Sería para su propio bien, porque un pueblo preferirá desaparecer antes que vivir sin nuestra ideología.\n\n\n—¡Eso, ni que hablar!\n\n\n—El mundo nos agradecerá tan pronto comprenda lo que buscamos.\n\n\n—Además, es necesario que la humanidad, al cabo de un tiempo, destruya cuanto ha construido. De no ser así, desaparecería el verdadero sentido creador. La destrucción es más importante que una simple construcción. Es lo que corresponde a las grandes épocas. Siempre habrá hormiguitas diligentes que se encargarán de edificar un mundo nuevo, de eso no hay que preocuparse. Pero los espíritus audaces, que de una sola vez hacen desaparecer el pequeño mundo de juguete de los hombres, son muy raros, y solo aparecen cuando son indispensables.\n\n\n—Nuestro pueblo es vigoroso y por eso tiene el coraje de declarar abiertamente su simpatía por lo que otros llaman opresión. Solo las razas degeneradas tratan de oponerse. A todos los pueblos fuertes les gusta sentir el rebenque sobre sus espaldas.\n\n\n—Lo más alentador es ver que la juventud está de nuestra parte. ¡Nosotros construimos para la juventud! ¡Para esa valiente juventud moderna que no tiene nada de sentimental! ¡En todas partes se pone de nuestro lado, del lado de la fuerza! Los jóvenes héroes…\n\n\n—Pero ¡cómo se atreven!\n\n\n—¿Alguien dijo algo…? Bueno…, oí mal.\n\n\nComenzó a notarse cierta inquietud entre los clientes que se encontraban próximos a la entrada del local. Algo se decían unos a otros en voz baja. Empezaban a levantarse de sus asientos, hacían señas, miraban en la misma dirección. Un murmullo atravesó la sala.\n\n\n—¡Vivan los asesinos! ¡Vivan los asesinos!\n\n\nDos jóvenes bien vestidos, de aspecto simpático, cruzaron la puerta y avanzaron entre una doble fila de manos extendidas, agradeciendo la demostración a derecha e izquierda con una sonrisa. Todos los presentes se levantaron de sus sillas. La orquesta interrumpió el baile y ejecutó un himno, que la concurrencia escuchó de pie. Tres mozos se dirigieron apresuradamente, y sin hacer ruido, hacia los recién llegados; y el gerente, que los seguía, se llevó una mesa por delante, haciendo caer los vasos de cerveza y una garrafa de vino tinto encima de unas señoras, con las que trató de disculparse sin detener su carrera. El local estaba lleno, pero los jóvenes encontraron ubicación en una mesa que en ese momento abandonaban unos parroquianos que debían regresar a sus hogares.\n\n\n—Es terrible esto de no poder ir a ninguna parte sin ser reconocido en seguida.\n\n\n—¡Demonios! ¡Es bastante fastidioso, sí! —dijo el otro, arrojando el humo de su cigarrillo y estirando las piernas por debajo de la mesa, mientras esperaban lo pedido.\n\n\n—Si hubiera sabido que iba a resultar tan molesto esto de ser asesino, creo que nunca hubiéramos fusilado a ese hombre. Además, parecía tener un alma buena.\n\n\n—Tal vez, pero en el cuerpo se le veía que no era de los nuestros.\n\n\n—De veras, era muy endemoniado.\n\n\nLa orquesta de negros empezó otra vez con su jazz, y una mujer delgada, con un niño envuelto en una manta, atravesó la sala sin ser advertida por el personal de la casa, y volvió a salir del mismo modo.\n\n\n—¿Nos acompañas a llevar los cadáveres esta noche?\n\n\n—¿Llevar cadáveres?\n\n\n—Sí, vamos a sacar del cementerio unos cuantos traidores a la nueva ideología universal y los echaremos a un pantano, donde estarán mejor.\n\n\n—¡Ah…!\n\n\n—¿Ah…? ¿No quieres?\n\n\n—No sé… ¿Qué tiene que ver eso con la ideología?\n\n\n—¡La ideología de nuestro movimiento, camarada!\n\n\n—¡Pero si estaban muertos antes de que empezáramos!…\n\n\n—¡Qué tiene que ver!\n\n\n—Me parece demasiado antojadizo.\n\n\n—¿Qué dices? ¡No quieres! ¡Te niegas!\n\n\n—¿Que me niego? Lo que digo es que me parece un tanto exagerado.\n\n\n—¡Exagerado! ¡Quizá te parezca una tontería!\n\n\n—No; eso, no.\n\n\n—Bueno, ¿qué es lo que realmente quieres? ¡Suelta la lengua!\n\n\n—¿Lo que quiero…? ¿Por quién diablos me tomas?\n\n\n—¡Te niegas a obedecer la orden! ¡Te vienes con tus pequeños prejuicios!\n\n\n—¡Suéltame!\n\n\n—¡Oh, no; aquí no se suelta tan fácilmente!\n\n\n—¡Suéltame, demonios!\n\n\n—¿Han oído cómo nos ha llamado?\n\n\n—¡Miserable! ¡Te niegas!… ¡Eres un renegado!\n\n\n—¡Yo no me he negado!\n\n\n—¡Claro que sí!\n\n\n—¡Vaya, no discutas con un renegado! ¡Basta de charla! Sonó un balazo, y un cuerpo cayó pesadamente.\n\n\n—¡Saquen el cadáver!\n\n\n—No, déjenlo allí. No molesta a nadie.\n\n\nLa música del jazz continuaba. Una muchacha volvió la cabeza, preguntando:\n\n\n—¿Qué pasó?\n\n\n—Han fusilado a alguien.\n\n\n—¡Ah! ¿Sí?\n\n\nHabía unas personas sentadas a una mesa, en la penumbra.\n\n\n—¿Saben qué creo que ha de pasar mañana?\n\n\n—No…\n\n\n—Algo muy distinto de lo que esos mocosos imaginan.\n\n\n—¿Qué puede ser?\n\n\n—Y…\n\n\nArmó un cigarrillo, lo encendió en otro que fumaba uno de sus compañeros y escupió.\n\n\n—Si es preciso, nosotros también podemos apretar un gatillo. Dios sabe si no fuimos nosotros quienes les enseñamos algo de eso… ¡Si tuviéramos que enseñarles ahora…!\n\n\n—Te diré que para eso tienen una disposición natural en estos tiempos.\n\n\n—Así es. —¡Qué lindo sería poder limpiar la humanidad una vez más! Sería indispensable… —Estoy completamente de acuerdo. Una mujer joven entró al local y fue a sentarse silenciosa—mente al lado del Verdugo. Tenía, en cierto modo, el aspecto de una mendiga. Mas al quitarse el pañuelo que cubría su cabeza dejó ver su rostro deslumbrante. Apoyó dulcemente su mano sobre la mano del Verdugo, y el Verdugo la miró como si fuera la única mujer a quien hubiera mirado durante su vida entera. Ya hablaremos de ella otra vez, más adelante.\n\n\nHubo un cambio de orquestas. En el otro extremo del salón tocaban un tango suave, adaptación de una antigua melodía clásica. El ambiente era tranquilo y agradable. Pero un señor que tuvo necesidad de ir al cuarto de baño descubrió, al regresar, que los negros del jazz estaban sentados a una mesa, detrás del estrado, devorando apresuradamente unos sandwiches. Al señor se le subió la sangre a las mejillas y se dirigió a los negros, increpándolos:\n\n\n—¡Puercos! ¿Cómo se atreven a comer delante de los blancos?\n\n\nLos negros se volvieron hacia él, sorprendidos. El que estaba más próximo se levantó a medias de la silla, diciendo:\n\n\n—¿Cómo? ¿Qué quiere usted decir, señor?\n\n\n—¿Qué quiero decir? ¡Lo que has oído, mono infame: que cómo te atreves a sentarte aquí a comer!\n\n\nEl negro se levantó de un brinco, como movido por un resorte. Le relampagueaban los ojos, pero no se atrevió a hacer nada.\n\n\n—Halloo, gentlemen! —exclamó el indignado señor, dirigiéndose al público—, ¿Han visto ustedes algo semejante? Pero ¡si es algo increíble! ¡Miren estos monos, sentados aquí, comiendo con nosotros!\n\n\nSe produjo una situación de verdadero escándalo. Los clientes abandonaron ruidosamente sus mesas y se arremolinaron en torno del caballero enfurecido y de los negros. El caballero seguía clamando:\n\n\n—¡Semejante audacia es increíble! ¿Creen, acaso, que esto es una jaula de monos? ¡Parece que eso es lo que piensan!\n\n\n—¿Acaso no necesitamos comer, lo mismo que todo el mundo? —se aventuró a objetar uno de los negros.\n\n\n—¡Tienen que comer, sí, pero no delante de gente, animal!\n\n\n—¿Comer? ¡Ustedes están aquí para tocar música, no para comer!\n\n\n—Ustedes tienen el honor de tocar para nosotros, porque a nosotros nos agrada su música, pero hagan el favor de portarse bien, porque, de lo contrario, serán linchados. ¿Entienden?\n\n\n—¡Arriba! ¡A su sitio! —ordenó alguien, señalando el palco de la orquesta.\n\n\nLos negros no se movieron, y la misma voz insistió:\n\n\n—¿No obedecen? ¿Qué están esperando?\n\n\nLos negros permanecieron sentados y, ante semejante actitud, un gentleman elegante, de muy buen aspecto, sentenció:\n\n\n—Señores, éste es un caso de resistencia pasiva llevada al extremo.\n\n\n—¿No van a ir?\n\n\n—¡Go on! ¡Arriba! ¡Al palco!\n\n\n—Tenemos hambre —dijo tozudamente uno de los negros—. Para poder tocar tenemos que comer.\n\n\n—¡Tienen hambre! ¿Han oído?\n\n\n—Sí, estamos con hambre y tenemos derecho a comer —afirmó un negro grandote y amenazador.\n\n\n—¿Derecho? ¿Que ustedes tienen derecho? ¡Vergüenza es lo que deberían tener!\n\n\n—¡Derecho! ¡Sí que tenemos derecho! —insistió el negro, acercándose al señor que lo increpaba.\n\n\n—¡Cómo! ¿Te atreves a responder a un blanco con esa insolencia, pedazo de sinvergüenza? —y tras las palabras le aplicó un golpe en pleno rostro.\n\n\nEl negro se encogió, temblando como un animal; dio un salto hacia delante con la rapidez de una centella y le dio un puñetazo que dejó al caballero tendido de espaldas en el suelo.\n\n\nSe produjo una batahola infernal. La gente corría de un lado para otro, llevándose mesas y sillas por delante. Los negros, asediados, provocados, se juntaron, formando un solo frente para defenderse y repeler mejor él ataqué. Se agacharon y encogieron como para saltar. Con los ojos inyectados de sangre y mostrando los dientes blanquísimos, ofrecían un curioso espectáculo, como de animales exóticos en medio de la jungla. En eso sonó un tiro de revólver, y uno de los negros salió del montón, ensangrentado, corriendo y rugiendo como una bestia salvaje, golpeando furiosamente cuanto encontraba en su camino. Sus compañeros intentaron seguirlo, vociferando, pero fueron frenados por los disparos incesantes de las armas. Alrededor de ellos las mesas y las sillas iban tiñéndose de sangre.\n\n\n—¿Conque no quieren tocar, eh? —gritó un simpático señor rubio, haciendo fuego con su Browning.\n\n\n—¡No! —rugían los negros.\n\n\n—Tenemos otra orquesta —exclamó alguien, tratando de tranquilizar los ánimos—. ¡Hay otra!\n\n\n—¡Nada de tonterías sentimentales! ¡Son ellos, y nadie más que ellos, quienes tienen que tocar! ¡Arriba, monos!\n\n\nLos obligaron a abandonar su escondite y el barullo empezó de nuevo. Todo era confusión. Objetos de toda clase volaban por los aires utilizados como proyectiles. La gente gritaba subida sobre mesas y sillas. Los negros era cazados por todo el salón.\n\n\n—¿Acaso no somos civilizados? —se oyó protestar a uno.\n\n\n—¿Qué? ¡Si repites esa palabra, te fusilo!\n\n\n—¡Civilización! ¡Ja, ja…!\n\n\nUn negro enorme se portó como un loco repartiendo puntapiés y puñetazos sobre cuanto encontraba a su alcance hasta que lo voltearon de un balazo. Se llevó la mano al pecho y cayó hacia adelante, abierta la boca inmensa. Luchaban cegados por la furia, con los ojos inyectados de odio, hasta que fueron dominados.\n\n\nDesde el suelo, donde había caído moribundo, un negro hincaba los dientes en la pierna de uno de sus atacantes.\n\n\n—¿Me estás mordiendo, maldito? —y apuntándole con su revólver, lo despachó al otro mundo de un balazo. Los alaridos de los negros parecían, más que gritos humanos, rugidos de fieras salvajes en medio de la selva. Los blancos se defendían con sus armas, sin dejarse atemorizar, y los disparos se sucedían como si fueran de ametralladora. En el local reinaba la confusión de una verdadera batalla.\n\n\nLos dos jóvenes asesinos, que ya habían hecho lo suyo, contemplaban la escena, divertidos, sin tomar parte.\n\n\nFinalmente, los negros sobrevivientes fueron cercados en un rincón. Toda posibilidad de resistencia había terminado para ellos. No podían hacer otra cosa que entregarse incondicional— mente a la fuerza del bando vencedor.\n\n\n—¡Así!\n\n\nLos blancos empezaron a respirar desahogadamente.\n\n\nAlguien ordenó:\n\n\n—¡Arriba! ¡A la orquesta!\n\n\nLos negros fueron empujados hasta el palco de la orquesta y obligados a tomar sus instrumentos. Ante ellos, cabalgando una silla y esgrimiendo su revólver, se ubicó un corpulento señor de smoking. Y el corpulento señor de smoking dijo:\n\n\n—Al que no toque lo fusilo.\n\n\nY los negros empezaron a tocar.\n\n\nTenían los ojos enrojecidos; las manos y la cara ensangrentadas.\n\n\nTocaron enfurecidos, en forma bárbara, salvaje. Era una música como no se había oído nunca. Música de gemidos en la noche de la jungla con el lúgubre palpitar del tambor de la muerte en el ritual de las tribus reunidas, a la puesta del sol, en el seno de los bosques. Un negro gigante apretaba los dientes y repiqueteaba como un loco sobre el parche del tambor. Corríale por el cuello, manchándole de rojo la camisa, la sangre de una enorme herida abierta en la cabeza. Golpeaba y golpeaba con sus grandes puños ensangrentados. Las voces de los demás, instrumentos se unieron al furioso repiquetear del tambor y la música fue como un solo gemido desarticulado.\n\n\n—¡Grandioso! ¡Grandioso!\n\n\nLos blancos bailaban, saltaban. Se bailaba y saltaba por todas partes, en todas las zonas y todos los rincones del local. La sala parecía una hirviente olla de brujas. Los bailarines tenían las caras encendidas por la agitación de la lucha y el calor del salón. El desagradable olor de la transpiración flotaba en el espacio. Tendidos entre las mesas yacían, respirando dificultosamente, algunos moribundos. Al pasar, las parejas les daban de puntapiés, marcando los compases del jazz. La luz caía desde el techo sobre todos los colores de aquella borrachera infame. Las mujeres parecían encendidas de deseos y de belleza, y dirigían sus miradas ardientes hacia el ensangrentado gigante negro de la orquesta mientras enredaban sus piernas en las piernas de sus caballeros, que les apretaban los vientres con sus vientres, buscándoles el sexo.\n\n\nUn señor que seguía excitado por los sucesos recientes saltó sobre una mesa próxima a la del Verdugo y, describiendo círculos en el aire con su Browning, exclamó:\n\n\n—Camaradas: ¡la victoria es nuestra! Nadie puede oponerse a nuestros designios. ¡Orden y disciplina!; con estos signos venceremos. ¡Con ellos dominaremos el mundo!\n\n\nSacudía los brazos y gritaba para hacerse oír. La gente empezó a rodearlo. El señor continuó:\n\n\n—Y en este hermoso día, en el que hemos demostrado la superioridad de nuestra raza sobre todas las demás, tenemos la suene y la dicha de ver entre nosotros al representante de cuanto consideramos por encima de todo: el Verdugo. Sí, camaradas, nos sentimos orgullosos de verlo aquí porque su presencia pone de manifiesto que estamos viviendo una época extraordinaria. Su presencia señala que la hora de la debilidad y la deshonra ha pasado, y que una nueva alborada se aproxima para la humanidad. Su poderosa imagen nos infunde valor y confianza. Él ha de ser nuestro guía, y no pensamos seguir a nadie más que a él. Te saludamos, líder nuestro, con los sagrados signos de la vida, símbolos de lo más caro que para nosotros existe sobre la tierra, y de la nueva era que se inicia en la historia de la humanidad. El hombre vive bajo el signo dé la sangre, y así como nos sabemos dignos de ti, tú también puedes confiar en nosotros, los que jubilosamente te decimos: ¡salud!\n\n\nEl señor terminó su discurso y saltó de la mesa dirigiéndose, muy agitado todavía, hacia donde estaba el hombre vestido de rojo. El Verdugo lo miró sin levantar siquiera la cabeza. Permaneció inmóvil. Ni le contestó.\n\n\nEl frenético señor quedó un tanto confundido ante esa actitud, y no sabía qué hacer.\n\n\n—¡Salud! —exclamó nuevamente, con cierta vacilación, y extendió el brazo en alto, gesto que fue imitado por los circunstantes. El Verdugo los miró sin romper su silencio.\n\n\n—Pero… ¿Pero no eres acaso el Verdugo? —preguntó el señor, cada vez más desconcertado.\n\n\nEl interrogado retiró su mano de la frente, dejando al descubierto el signo de su oficio marcado en ella a fuego, y un murmullo de admiración recorrió toda la sala.\n\n\n—Sí, soy el Verdugo —dijo, y se levantó, enorme e impresionante, con sus ropas de color de la sangre) Todas las miradas se volvieron hacia él, y se hizo un silencio tan grande que podía escucharse el acompasado rumor de la respiración.\n\n\n»Estoy en mi tarea desde el principio de las edades y aún no ha llegado la hora de su fin.\n\n\n»Los siglos pasan. Generaciones vienen y generaciones van. Los pueblos aparecen y desaparecen, desvaneciéndose en la noche, pero yo permanezco. Soy el que queda mientras todos pasan, y los veo alejarse, unos tras otros, borrándose en la distancia con sus manchas de sangre. Yo soy el único que perdura.\n\n\n»Fielmente sigo el camino de la humanidad, y no hay senda tan escondida que no haya bañado en sangre o en la que no levantara una humeante pira. Estoy con vosotros desde el comienzo de los tiempos, y con vosotros estaré hasta el último término. La primera vez alzasteis la mirada al cielo y presentisteis la existencia de un dios, yo sacrifiqué un hermano, y os lo, ofrecí. Aún recuerdo los árboles sacudidos por el viento y el temblor del fuego que os iluminaba el rostro cuando le arranqué el corazón y lo arrojé a las llamas. ¡Desde entonces he sacrificado a tantos! Para los dioses y para los diablos. Para los cielos y para el infierno. Culpables e inocentes, en sucesión sin fin… He arrancado de raíz pueblos enteros; he destruido ciudades y exterminado reinos. Cuanto de mí habéis deseado, ha sido hecho. Siglos enteros entregué al olvido; y luego, apoyado en mi espada ensangrentada, esperé que nuevas generaciones me llamaran con sus jóvenes voces impacientes. Multitudes de hombres he ahogado en océanos de sangre, y he apagado su impaciencia para siempre. Para los profetas y los salvadores encendí la hoguera de los heréticos. He hundido la vida humana en la noche y las tinieblas. ¡Y todo lo he hecho por vosotros!\n\n\n»Todavía me llaman y obedezco. Tiendo la mirada por encima de los pueblos. La tierra está caliente y afiebrada, y el chillido de los pájaros enfermos puede oírse por los aires. Ha llegado el oscuro tiempo del mal. Es la hora del Verdugo.\n\n\n»El sol avanza entre nubes de angustia y alumbra lo bueno y lo malo por igual. Yo atravieso la tierra con mi hoz. La señal del crimen está marcada a fuego sobre mi frente. Yo mismo soy un culpable, condenado para toda la eternidad… ¡Por vuestra culpa!\n\n\n»Condenado estoy a serviros y lo hago con lealtad. Siglos de sangre se han volcado sobre mí.\n\n\n»Mi alma llena está de sangre por vuestra culpa. Mis ojos se nublan cuando las multitudes me gimen, desesperadas, su dolor. ¡Aplasto y siego, furiosamente, todo! ¡Como lo queréis, como me lo pedís a gritos! ¡Vuestra sangre me ciega! ¡Soy un ciego cegado por vosotros y vosotros sois mi prisión, de la que no puedo escapar!\n\n\n»Cuando estoy en mi casa de Verdugo, asomado a la ventana gris, y veo cómo los prados se extienden silenciosos y tranquilos en el seno del crepúsculo, con sus flores y sus árboles, en la maravillosa paz inmensa de la tarde, es como si me asfixiara mi destino, y caería por tierra si no estuviera a mi lado esta mujer.\n\n\nPosó su mirada sobre la mujer pobre, que tenía aspecto de mendiga, y sus ojos se encontraron.\n\n\n—Me alejo de la ventana porque no puedo contemplar la belleza de la tierra, mas ella se queda allí, mirando hacia afuera hasta que oscurece.\n\n\n»En la casa que compartimos es tan prisionera como yo. Pero ella puede mirar la belleza de la tierra y eso le permite vivir.\n\n\n»Adornada y limpia mantiene la casa del Verdugo, como si fuera el hogar de un hombre. A la hora de comer tiende sobre la mesa un mantel. No sé quién es, pero es generosa conmigo.\n\n\n»Al caer la tarde me acaricia la frente con sus manos, y dice que entonces desaparece la marca del Verdugo. Es distinta de todas las mujeres, porque es la mujer que puede amarme.\n\n\n»He preguntado a los hombres quién es, mas ninguno la conoce.\n\n\n»¿Puede alguien decirme por qué me ama y por qué cuida nuestra casa?\n\n\n»¡Mi casa es la casa del Verdugo! Y no quiero tener otra porque mi angustia sería más terrible.\n\n\n»Cuando se duerme, serena, entre mis brazos, me levanto y la abrigo. Después me visto, silenciosamente, para no despertarla. Luego me deslizo en la noche para cumplir mi oficio. El cielo está amenazante y cálido sobre la tierra… Bueno es que no se haya despertado. Es mejor que yo esté solo frente a mi destino.\n\n\n»Pero sé que me espera al volver de mi tarea, sé que viene a mi encuentro cuando regreso, agobiado, con las manchas de sangre. »¿Por qué ha de cargarse sobre mis espaldas todo el dolor y la culpa de lo que habéis hecho? ¿Por qué han de clamar contra mí, sin dejarme nunca en paz, toda la sangre que derramáis, y las maldiciones de los delincuentes, y los gemidos de los inocentes?… ¿Por qué ha de padecer por todos mi desdichado espíritu?\n\n\n»Los condenados me culpan de su suerte… Yo no quiero escucharlos mientras esperan su muerte deplorable, pero sus palabras permanecen en mí. ¡En mí gritan, desde hace siglos, voces que nadie recuerda, voces sin vida, pero que aún viven su vida en mí! ¡El olor de vuestra sangre me llena de asco y me pesa con su imborrable culpa!\n\n\n»¡Yo tengo que soportar vuestro destino, y tendré que continuar vuestro camino, mientras vosotros estaréis ya en la sepultura, olvidados vuestros actos, descansando!\n\n\n»¡Quién cavará una tumba bien honda para enterrarme a mí! ¿Quién arrancará de mis hombros el peso de las maldiciones y me hará descansar en la paz de la muerte?\n\n\n»¡Nadie! ¡Porque nadie puede sufrir lo que yo sufro!\n\n\n»Hace mucho, cuando aún existía un Dios, me dirigí a El para exponerle mi caso. Mas ¡qué respuesta podía darme!\n\n\n»Recuerdo que fue porque debía vigilar a un hombre que se decía vuestro Salvador. Quería salvaros sufriendo y muriendo por vosotros. Y quería liberarme de mi carga.\n\n\n»No sé qué quería decir. Era un ser débil, que ni siquiera tenía la fuerza habitual de un hombre, y no pude dejar de sonreírme. Llamábase a sí mismo el Mesías y había predicado la paz sobre la tierra; por eso lo condenaron.\n\n\n»Era todavía un niño cuando intuyó que había de sufrir y morir por la humanidad. Como siempre sucede, hablaba mucho de su infancia en un país que llamaba Galilea. Allí todo era maravilloso…, siempre dicen eso. Las montañas se cubrían de lilas al llegar la primavera. Estaba en las montañas cubiertas de lilas, contemplando en torno suyo la tierra iluminada, cuando se sintió el Hijo de Dios. Oyéndole hablar no tardé en comprender que era un pobre loco. Contemplando las colinas y las flores tuvo la revelación de lo que debía predicar entre los hombres, la revelación del mensaje que debía transmitirles, y aquel mensaje decía: Paz sobre la tierra.\n\n\n»Le pregunté por qué había de morir para que los demás alcanzaran la paz, y me contestó que así estaba dispuesto y que se trataba de un secreto absoluto. Así habíaselo dicho su Padre, que era Dios mismo. Era ingenuo como un niño.\n\n\n»Pero cuando se acercó su hora empezó a afligirse y a temblar como todos; dejó de sentirse tan seguro como antes. Yo no dije nada, y El se sentó, angustiado, y de tiempo en tiempo miraba a la distancia. Era como si estuviera añorando las montañas y las lilas de su infancia.\n\n\n»Su angustia iba creciendo. Cayó de hinojos y empezó a rezar en voz baja. “Mi alma está triste hasta la muerte. Amado Padre, líbrame, si es posible, de este cáliz.”\n\n\n»Tuve que arrancarlo de su plegaria cuando llegó la hora.\n\n\n»Apenas si podía sostener la Cruz y se doblaba, temblando, bajo su peso. Me inspiró compasión, y yo mismo le llevé el madero un trecho. Fui yo quien hizo eso, y nadie más. El peso de la Cruz no era tan grande como el que me hacen soportar los hombres.\n\n\n»Cuando lo coloqué sobre el madero, antes de clavarlo, le pedí perdón, como es costumbre. No sé por qué, pero me daba pena matarlo. Entonces me miró con sus ojos bondadosos, que no eran los de un asesino, sino los de un desdichado. “Te perdono, hermano”, me dijo dulcemente; y, aunque no lo creo, uno de los que estaban cerca aseguró que mientras decía esas palabras se borró de mi frente la marca del Verdugo.\n\n\n»¡No sé por qué me llamó así! Pero solo por haberme llamado así fue para mí como si hubiera estado sacrificando a mi propio hermano. Mucho más difícil me fue cumplir mi tarea con El que con cualquiera de los otros que tuve entre mis manos. Además, no es posible hacer lo que yo hago sin mirar alguna vez a su víctima, y, no sé…, no se parecía a ninguna de las otras víctimas que conocí.\n\n\n»¡No puedo olvidar cómo me miró cuando me dijo “hermano”!\n\n\n»¡Cómo podría olvidarlo yo que conservo el recuerdo de todas las voces, y de toda la sangre derramada, y de todo cuanto vosotros habéis olvidado hace ya tiempo!\n\n\n»¿Por qué he de sufrir? ¿Por qué he de cargar con vuestras culpas? ¿Por qué habéis de descargar sobre mí todo el peso de vuestros pecados?\n\n\n»Antes, en la prisión, había tenido que flagelarlo. ¡Como si no hubiera podido morir sin ese castigo! Al tocarlo sentíasele el cuerpo hinchado y lastimado. Me inspiró tal compasión que me faltaron fuerzas para levantar la Cruz.\n\n\n»Pero todos se regocijaron cuando pude hacerlo. Gritaron su júbilo al verle colgando del madero. Jamás como entonces he presenciado alegría semejante ante el patíbulo. Se mofaban del desdichado; lo insultaban y ofendían porque había creído ser su Mesías. Lo escupían y se reían de su dolor. Él cerró los ojos para no ver a quienes estaba salvando. Quizá trataba de pensar que, a pesar de todo, era su Rey y el elegido de Dios. Le habían hecho una corona de espinas que le colocaron, ridículamente torcida, sobre su cabeza ensangrentada. Me dio tal asco todo aquello que me volví de espaldas para no ver.\n\n\n»Cuando iba a entregar el alma, anocheció sobre la tierra, y le oí clamar sobre el madero: “¡Dios mío, Dios mío, por qué me has abandonado!” Yo no podía soportar más. Por suerte para Él murió en seguida. Luego tuvimos que sacarlo, porque el siguiente día era sábado y no podía estar allí.\n\n\n»Cuando todos fueron a prepararse para el sábado y el paraje quedó al fin desierto, me senté junto al patíbulo, en medio del hedor de los cadáveres y de todas las suciedades que siempre se encuentran en semejante sitio. Recuerdo que estuve allí gran parte de la noche, bajo las estrellas. Hasta que me acordé que debía levantarme e ir a hablar a Dios. »Abandoné la tierra y me dirigí a los cielos, donde por lo menos no es asfixiante el aire. Caminé y caminé ya no sé cuánto tiempo. Dios residía tan, pero tan terriblemente lejos…\n\n\n»Por fin le vi sentado en su alto y poderoso trono en los ámbitos del cielo. Me acerqué y me detuve ante Él, apoyando contra su trono mi hacha ensangrentada. “¡Ya no puedo más con mi tarea!”, le dije.\n\n\n»“¿Acaso no la he desempeñado demasiado? ¡Libérame de ella!”\n\n\n»Pero Él, inmóvil, como petrificado, miró al espacio, y nada más.\n\n\n»“¡Escúchame! ¡Hace mucho que mi única ocupación es la de Verdugo! ¡Ya no puedo tolerarla! ¡No puedo vivir en medio de la sangre y del terror, y de todo lo que Tú permites! ¡Dime qué es lo que con eso te propones! ¡He cumplido fielmente y he hecho cuanto me ha sido posible, pero ya no puedo más! ¡No me siento capaz de continuar! ¡Basta ya! ¡Oyes!”\n\n\n»Más Él no me miró. Sus redondos ojos se fijaron, imperturbables e imperturbados, en el espacio como un desierto. Me sentí presa del espanto y de una insoportable desesperación.\n\n\n»“¡Hoy he crucificado a tu propio hijo!”, le grité en un salvaje arrebato de furia. Más no se alteró ni un rasgo de su rostro firme e insensible. Era como si estuviera tallado en piedra.\n\n\n»Yo estaba de pie en medio del frío y del silencio, y sentía que el viento de la eternidad me estaba helando. No había nada que hacer. Ni con quién hablar. Nada. No me quedaba más que tomar otra vez mi hacha y regresar por el mismo camino.\n\n\n»Entonces comprendí que Él no era su Hijo. Pertenecía a la especie de los hombres y, por consiguiente, no era extraño que lo hubieran tratado como suelen hacerlo con los suyos. Solo habían crucificado a uno de sus semejantes, como de costumbre. Me fui enfurecido, helado y afligido.\n\n\n»El había partido como todos y ya estaba descansando. Pero yo, ¡pobre alma mía!, debía seguir como antes y para siempre. Debía descender nuevamente a la tierra y volver a buscar las sendas del dolor. ¡A mí no me socorría nadie!\n\n\n»No. No era ningún Salvador. ¡Cómo hubiera podido servir para eso! Tenía las manos de un adolescente mal desarrollado, y daba lástima clavarlo y tener que buscar entre sus huesos delgados el lugar donde poder hundir los clavos. No sabía cómo podrían resistir el peso de su cuerpo cuando estuviera colgado. ¡Cómo habría de salvar a la humanidad un hombre así!\n\n\n»Cuando le pinché el costado para ver si podíamos bajarlo, ya estaba muerto; falleció mucho antes de lo habitual.\n\n\n»¿Para qué servía un infeliz semejante? ¿Cómo hubiera podido ayudaros? ¿Cómo hubiera podido arrancarme mi carga? ¿Qué Cristo podía ser para los hombres? Y comprendí por qué había de ser yo quien os sirviera, y por qué siempre me llamáis a mí.\n\n\n»¡Yo soy vuestro Cristo, con la marca del Verdugo sobre mi frente! ¡Soy el enviado para serviros aquí abajo!\n\n\n»¡Para poner discordia en la tierra y odio entre los hombres!\n\n\n»¡A vuestro Dios lo habéis petrificado! ¡Hace mucho que está muerto! ¡Pero yo, vuestro Cristo, estoy aquí! ¡Yo represento su voluntad todopoderosa, yo soy su hijo, el que Él ha creado y puesto entre vosotros cuando aún existía y sabía lo que quería! ¡Cuál habrá sido su propósito! Ahora se deshace en su trono como un leproso, y el desolado viento de la eternidad desparrama sus restos por los desiertos del cielo. Pero ¡yo, Cristo, yo vivo para que vosotros podáis vivir! Recorro mi camino de este mundo y os salvo todos los días por la sangre. ¡Y a mí no podéis crucificarme!\n\n\n»Siento la nostalgia de mi muerte así como la añoró mi pobre hermano. Deseo que me claven en la cruz para entregar el alma a la inmensa noche misericordiosa, pero sé que esa hora nunca ha de llegar. Tengo que continuar cumpliendo mi labor en tanto vosotros existáis. ¡Mi cruz no se levantará jamás! Y cuando por fin haya terminado mi tarea y no me quede nada por hacer sobre la tierra, entonces mis penas y el dolor de cuanto he hecho por vosotros perseguirán mi alma sin descanso a través de los campos de la noche en la morada mortuoria de mi Padre.\n\n\n»Sea como fuere, es lo que anhelo. Quiero que esto termine para no seguir cargando más culpas sobre mi conciencia.\n\n\n»Estoy esperando la hora en que habréis de ser borrados de la tierra y en la que al fin podrá caer mi brazo. Ninguna enfurecida voz volverá a llamarme, y estaré solo, contemplando en torno mío cómo todo se ha cumplido.\n\n\n»¡Y saldré de la eternidad de las tinieblas arrastrando mi hacha ensangrentada sobre la tierra desierta como un recuerdo de los que aquí vivieron!»\n\n\n \n\n\nPaseó sobre quienes le escuchaban una mirada hostil y llameante. Después derribó de un empujón la mesa y se dirigió hacia la puerta, enfurecido.\n\n\nSalió. La mujer que había estado sentada a su lado, con aspecto de mendiga, lo estaba esperando allí afuera. Se le acercó y le habló con una voz dulce y tranquila, iluminado el rostro por una dicha melancólica y secreta.\n\n\n—¡Tú sabes que te espero! Sabes que te espero, entre los abedules, cuando regresas, abatido y manchado por la sangre. Y que puedes descansar tu cabeza sobre mis faldas, y que te amo. Que beso tu frente calenturienta y que limpio la sangre de tus manos… ¡Tú sabes que te espero!\n\n\nLa contempló con una sonrisa apacible y triste. A lo lejos se oía el apagado golpe de los tambores. Se quedó escuchando. Se apretó el cinturón y se alejó en la crudeza del amanecer.\n\n\n*FIN*\n\n"}