{"metadata": {"length": 9427, "words": 1618, "reading_time_min": 8.09}, "text": "Por la mañana temprano se ve Córcega: parece un barco cargado de montañas, suspendido allá sobre el horizonte. En cualquier otro lugar hubieran nacido leyendas; entre nosotros no: Córcega es un sitio pobre, más pobre que el nuestro; Córcega es una tierra pobre, más pobre que la nuestra, nadie ha ido nunca y nadie ha pensado nunca en ir. Cuando por la mañana se ve Córcega es señal de que el aire está claro y quieto y no amenaza lluvia. Una de esas mañanas, de madrugada, mi padre y yo subíamos por los caminos pedregosos de Colla Bella, con el perro encadenado. Mi padre se había envuelto pecho y espalda en bufandas, pañoletas, morral, chalecos, alforjas, cantimploras, cartucheras, en medio de lo cual asomaba una blanca barba de chivo; calzaba un viejo par de polainas de cuero llenas de arañazos. Yo llevaba una chaquetilla raída y estrecha que me dejaba al descubierto las muñecas y la cintura, y unos pantalones igualmente raídos y estrechos, y daba grandes zancadas, como mi padre, pero con las manos hundidas en los bolsillos y el largo pescuezo metido entre los hombros. Los dos teníamos viejos fusiles de caza, de buena marca pero descuidados y manchados de herrumbre. El perro era un lebrero de orejas caídas que barrían el suelo, pelo corto y áspero en los fémures que perforaban la piel; arrastraba una gran cadena que le hubiera ido mejor a un oso.\n\n\n—Tú te quedas aquí con el perro —dijo mi padre—. Desde aquí dominas dos senderos. Yo voy al otro paso. Al llegar, silbo y tú sueltas el perro. Abre bien los ojos, que la liebre no tarda un instante en pasar.\n\n\nMi padre siguió por el camino pedregoso y yo me acuclillé en el suelo con el perro que gañía porque quería seguirlo. Colla Bella es un altozano de bordes pálidos, todo tierras yermas, dura hierba de ramoneo y tapias derruidas de antiguas terrazas. Más abajo empieza la negra nebulosidad de los olivos; más arriba los bosques leonados y pelados por los incendios como espinazos de perros viejos. Las cosas se desperezaban en el gris del alba como entre párpados que se abrieran todavía somnolientos. No se distinguían los confines del mar atravesado hasta el fondo por capas de bruma.\n\n\nSe oyó el silbido de mi padre. El perro, desenganchado de la cadena, partió en grandes zigzags por el sendero pedregoso, perforando el aire con sus ladridos. Después calló, empezó a olfatear el terreno y escapó husmeando, diligente, la cola enhiesta como iluminada por una mancha romboidal blanca que tenía debajo.\n\n\nYo apuntaba con el fusil apoyado en las rodillas y la mirada clavada en el cruce de los senderos, porque la liebre no tarda un instante en pasar. El alba iba descubriendo los colores uno por uno. Primero el rojo de las bayas, de los cortes zonales de los pinos. Después el verde, los cien, mil verdes de los prados, de los arbustos del bosque, poco antes todos iguales: en cambio ahora nacía a cada momento un nuevo verde que se distinguía de los otros. Después el azul: el del mar, chillón, que lo ensordeció todo y volvió el cielo pálido y temeroso. Córcega desapareció bebida por la luz, pero entre mar y cielo el límite no cuajó: persistió aquella zona ambigua y perdida que da miedo mirar porque no existe.\n\n\nDe golpe casas, techos, calles nacieron al pie de las colinas, a la orilla del mar. Cada mañana la ciudad nacía así del reino de las sombras, de golpe, leonada en las tejas, centelleante en sus vidrios, blanca en los encalados. Cada mañana la luz la describía en sus más ínfimos detalles, contaba cada uno de sus recovecos, enumeraba todas las casas. Después subía por las colinas, descubriendo nuevos detalles: nuevos bancales, nuevas casas. Llegaba a Colla Bella, amarilla y yerma y desierta, y descubría también allá arriba una casa perdida, la casa más alta antes del bosque, a un tiro de fusil de mi fusil, la casa de Bachichín el Beato.\n\n\nEn la sombra la casa de Bachichín el Beato parecía un montón de piedras; la rodeaba una tierra costrosa y gris como la de la luna, donde crecían plantas raquíticas, como si cultivara estacas. Había hilos tendidos como para colgar la ropa, pero era la viña con sus plantas tísicas y esqueléticas. Solo una higuera enteca parecía tener fuerzas suficientes para sostener las hojas y se retorcía bajo su peso al borde del bancal.\n\n\nBachichín salió: era tan flaco que para que lo vieran tenía que ponerse de perfil, si no, solo se veían los bigotes, que eran grises y se desplegaban en el aire. Llevaba un pasamontañas de lana en la cabeza y un traje de fustán. Me vio al acecho y se acercó.\n\n\n—Liebres, liebres —dijo.\n\n\n—Liebres, siempre liebres —contesté.\n\n\n—La semana pasada disparé a una así de grande en aquella orilla. Como de aquí hasta allí. No la acerté.\n\n\n—Poca suerte.\n\n\n—Poca suerte, poca suerte. A mí las liebres no es que me interesen. Prefiero quedarme debajo de un pino esperando los tordos. En una mañana uno dispara cinco, seis tiros.\n\n\n—Así tiene la comida asegurada, Bachichín Beato.\n\n\n—Ya. Pero no acierto ni uno.\n\n\n—Suele pasar. Son los cartuchos.\n\n\n—Los cartuchos, los cartuchos.\n\n\n—Los que venden son una estafa. Cárguelos usted mismo.\n\n\n—Ya. Si los cargo yo mismo. Tal vez los cargo mal.\n\n\n—Y, hay que saber.\n\n\n—Claro que sí, claro que sí.\n\n\nEntretanto se había plantado de brazos cruzados en la encrucijada y allí se quedaba. La liebre no pasaría nunca si él se quedaba allí en medio. «Ahora le digo que se vaya», pensaba, pero no se lo decía y seguía allí igual, al acecho.\n\n\n—Y no llueve, no llueve —decía Bachichín.\n\n\n—En Córcega, esta mañana, ¿ha visto?\n\n\n—Córcega. Está toda seca. Córcega.\n\n\n—Mal año, Bachichín Beato.\n\n\n—Mal año. Tú plantas habas, ¿crees que brotan?\n\n\n—¿Brotan?\n\n\n—¿Si brotan? No.\n\n\n—Le habrán vendido mala semilla, Bachichín.\n\n\n—Mala semilla, mal año. Ocho plantas de alcachofa.\n\n\n—Caray.\n\n\n—Diga cuánto me produjeron.\n\n\n—Cuánto.\n\n\n—Todas secas.\n\n\n—Caray.\n\n\nSalió de la casa Costanzina, la hija de Bachichín el Beato. Andaría por los dieciséis años, la cara en forma de aceituna, los ojos, la boca, la nariz en forma de aceituna y unas trencitas que le caían por la espalda. Los senos también debían de tener forma de aceituna, toda por el estilo, ceñida como una estatuilla, montaraz como una cabra, las medias de lana hasta la rodilla.\n\n\n—¡Costanzina! —llamé.\n\n\n—¡Oh!\n\n\nPero no se acercaba, tenía miedo de espantar a las liebres.\n\n\n—No ladra todavía, no la alzó todavía —dijo el Beato.\n\n\nPrestamos atención.\n\n\n—No ladra, todavía se puede estar —y se marchó.\n\n\nCostanzina se sentó a mi lado, Bachichín el Beato erraba por su desolado bancal, podando las vides enclenques; cada tanto se interrumpía y volvía a conversar.\n\n\n—¿Qué hay de nuevo en Colla Bella, Tanchina? —pregunté.\n\n\nLa muchacha, diligente, empezó a contar.\n\n\n—Anoche vi, allá arriba, unos lebratos saltando bajo la luna. Hacían ¡gui! ¡gui! Ayer brotó un hongo debajo del roble. Venenoso, rojo con puntitos blancos. Lo aplasté con una piedra. Una culebra grande y amarilla bajó a mediodía por el sendero. Vive en aquel matorral. No le arrojes piedras, es buena.\n\n\n—¿Te gusta vivir en Colla Bella, Tanchina?\n\n\n—De noche no: la niebla sube a las cuatro y la ciudad desaparece. Y de noche se oye ulular al búho.\n\n\n—¿Miedo del búho?\n\n\n—No. Miedo de las bombas, de los aeroplanos.\n\n\nBachichín se acercó.\n\n\n—Y la guerra, ¿cómo sigue la guerra?\n\n\n—Hace rato que la guerra terminó, Bachichín.\n\n\n—Bueno. Lo que haya en lugar de la guerra, entonces. Yo, además, que haya terminado no me lo creo. Lo han dicho tantas veces, y otras tantas ha vuelto a empezar de otra manera. ¿Me equivoco?\n\n\n—No, no se equivoca. ¿Qué te gusta más, Tanchina, Colla Bella o la ciudad?\n\n\n—En la ciudad hay el tiro al blanco —contestó—, los tranvías, la gente que empuja, el cine, los helados, la playa con parasoles.\n\n\n—Ésta —dijo Bachichín— no se vuelve loca por ir a la ciudad, pero a la otra le gustaba tanto que nunca volvió.\n\n\n—¿Dónde está ahora?\n\n\n—A saber.\n\n\n—A saber. Si por lo menos lloviera.\n\n\n—Cierto. Si lloviera. Córcega, esta mañana. ¿Me equivoco?\n\n\n—No se equivoca.\n\n\nA lo lejos los ladridos empezaron a desencadenarse.\n\n\n—El perro alzó la liebre —dije.\n\n\nEl Beato se plantó en el paso, de brazos cruzados.\n\n\n—Alza. Alza bien —dijo—. Yo tenía una perra que se llamaba Chililla. Capaz de pasarse tres días detrás de una liebre. Una vez fue a alzarla a lo alto del bosque y me la trajo a dos metros del fusil. Le disparé dos cargas. Fallé.\n\n\n—No todas pueden salir bien.\n\n\n—No. Bueno, siguió alzando la liebre otras dos horas…\n\n\nSe oyeron dos disparos, pero poco después los ladridos volvieron a empezar, sonando cada vez más cerca.\n\n\n—… Dos horas después —prosiguió Bachichín—, volvió a traerme la liebre como antes. Fallé de nuevo, caray.\n\n\nDe pronto apareció por el sendero una liebre como una flecha, llegó casi hasta las piernas de Bachichín, después saltó a los matorrales y desapareció. No me dio siquiera tiempo de apuntar.\n\n\n—¡Hostia! —grité.\n\n\n—¿Qué pasa? —preguntó el Beato.\n\n\n—Nada —dije.\n\n\nCostanzina, que había vuelto a la casa, tampoco había visto nada.\n\n\n—Bueno —prosiguió el Beato—, ¿no siguió la perra aquella alzando la liebre y trayéndola para que yo la atrapara? ¡Qué perra!\n\n\n—¿Dónde está ahora?\n\n\n—Se me escapó.\n\n\n—Bueno, no todo puede salir bien.\n\n\nMi padre volvió con el perro jadeando. Blasfemaba.\n\n\n—Por un pelo. Desde aquí hasta allí. Un animal así. ¿La habéis visto?\n\n\n—Nada —dijo el Beato.\n\n\nYo me colgué el fusil en bandolera y empezamos a bajar.\n\n\n*FIN*\n\n\n\n\n1949\n\n"}