{"metadata": {"length": 26544, "words": 4673, "reading_time_min": 23.365}, "text": "I  \n\n\nUn pobre mujik\n1\n tuvo un hijo. Se alegró mucho y fue a casa de un vecino suyo a pedirle que apadrinase al niño. Pero aquél se negó: no quería ser padrino de un niño pobre. El mujik fue a ver a otro vecino, que también se negó. El pobre campesino recorrió toda la aldea en busca de un padrino, pero nadie accedía a su petición. Entonces se dirigió a otra aldea. Allí se encontró con un transeúnte, que se detuvo y le preguntó:  \n\n\n-¿Adónde vas, mujik?  \n\n\n-El Señor me ha enviado un hijo para que cuide de él mientras soy joven, para consuelo de mi vejez y para que rece por mi alma cuando me haya muerto. Pero como soy pobre nadie de mi aldea quiere apadrinarlo, por eso voy a otro lugar en busca de un padrino.  \n\n\nEl transeúnte le dijo:  \n\n\n-Yo seré el padrino de tu hijo.  \n\n\nEl mujik se alegró mucho, dio las gracias al transeúnte y preguntó: \n\n\n-¿Y quién será la madrina?  \n\n\n-La hija del comerciante -contestó el transeúnte-. Vete a la ciudad; en la plaza verás una tienda en una casa de piedra. Entra en esta casa y ruégale al comerciante que su hija sea la madrina de tu niño.  \n\n\nEl campesino vaciló.  \n\n\n-¿Cómo podría dirigirme a este acaudalado comerciante? Me despediría. \n\n\n-No te preocupes de eso. Haz lo que te digo. Mañana por la mañana iré a tu casa, estate preparado.  \n\n\nEl campesino regresó a su casa; después se dirigió a la ciudad. El comerciante en persona le salió al encuentro.  \n\n\n-¿Qué deseas?  \n\n\n-Señor comerciante, Dios me ha enviado un hijo para que cuide de él mientras soy joven, para consuelo de mi vejez y para que rece por mi alma cuando me muera. Haz el favor de permitirle a tu hija que sea la madrina.  \n\n\n-¿Cuándo será el bautizo?  \n\n\n-Mañana por la mañana.  \n\n\n-Pues bien, vete con Dios. Mi hija irá mañana a la hora de la misa. \n\n\nAl día siguiente llegaron los padrinos. En cuanto bautizaron al niño, el padrino se fue y no se supo quién era; desde entonces no lo volvieron a ver más.\n\n\nII\n\n\nEl niño iba creciendo con gran alegría de sus padres. Era fuerte, trabajador, inteligente y pacífico. Cuando cumplió los diez años, sus padres lo mandaron a la escuela. En un año aprendió lo que otros aprenden en cinco. Y ya no le quedaba nada que aprender.  \n\n\nCuando llegó la Semana Santa, el niño fue a felicitar las Pascuas de Resurrección a su madrina. Al regresar a su casa preguntó:\n\n\n-Padrecitos, ¿dónde vive mi padrino? Quiero ir a felicitarlo también.  \n\n\n-No sabemos, hijo querido, dónde vive tu padrino. Esto nos causa profunda tristeza. No lo hemos vuelto a ver desde el día de tu bautizo, no sabemos dónde reside ni si está vivo.  \n\n\n-Padrecitos, déjenme ir a buscarlo -suplicó el niño. Y los padres accedieron.  \n\n\nIII  \n\n\nEl niño salió de su casa y se fue camino adelante. Anduvo medio día y se encontró con un transeúnte, que le preguntó:  \n\n\n-¿Adónde vas, muchacho?  \n\n\n-He felicitado las Pascuas a mi madrina. También deseaba felicitar a mi padrino, pero mis padres ignoran su paradero. No lo han vuelto a ver desde que me bautizaron ni saben si está vivo. Voy en busca de él.  \n\n\nEntonces el transeúnte dijo:  \n\n\n-Yo soy tu padrino.  \n\n\nEl niño se alegró mucho y preguntó:  \n\n\n-¿Adónde vas ahora, padrino? Si te diriges a nuestra aldea, ven a mi casa.\n\n\n-No tengo tiempo para ir a tu casa; tengo que hacer. Ven a verme tú mañana -le contestó el padrino.  \n\n\n-¿Cómo he de encontrarte?  \n\n\n-Camina de frente hacia el levante. Llegarás a un bosque y, en medio de él, verás una praderita. Siéntate a descansar en ella y observa lo que veas allí. Al salir del bosque encontrarás un jardín que rodea una casita con tejado de oro. Aquélla es mi casa. Acércate a la verja. Yo saldré a recibirte.  \n\n\nDiciendo esto, el padrino desapareció.  \n\n\nIV  \n\n\nEl niño se puso en camino tal como se lo había ordenado su padrino. Anduvo, anduvo, atravesó un bosque y llegó a una praderita. Allí vio un pino en una de cuyas ramas pendía un tronco de roble atado con una cuerda. Debajo del tronco había una artesa llena de miel. El niño se puso a pensar qué significaba todo aquello. Entonces se oyeron chasquidos y apareció una osa seguida de cuatro oseznos. La osa olfateó y se dirigió hacia la artesa; introdujo el hocico en la miel y llamó a sus pequeños. Éstos se lanzaron hacia la artesa. El tronco osciló levemente, empujando a los oseznos. Al ver esto, la osa dio un empellón al tronco. Este osciló y volvió a golpear a los ositos, que lanzaron un gemido y salieron despedidos. La osa gruñó y, agarrando el tronco, lo arrojó lejos de sí. El tronco salió volando muy alto por los aires. Entonces, el mayor de los ositos corrió a la artesa; los demás quisieron seguir su ejemplo, pero aun no les había dado tiempo de llegar, cuando el tronco volvió a su posición normal, matando al osito. Gruñendo, la osa lanzó el tronco hacia arriba con todas sus fuerzas. El tronco llegó muy alto, por encima de la rama de la que estaba colgado, con lo que se aflojó la cuerda. Entonces la osa y los pequeños corrieron de nuevo a la artesa. Pero, a medida que el tronco volvía a su posición normal, iba adquiriendo más velocidad. Golpeó en la cabeza a la osa y la mató. Entonces, los oseznos salieron huyendo.  \n\n\nV  \n\n\nMuy sorprendido, el niño siguió su camino y llegó a un espacioso jardín, donde se alzaba la casa con tejado de oro. Junto a la verja se hallaba su padrino, sonriéndole. Ni en sueños había visto el niño la belleza y la alegría que reinaba en aquel jardín.  \n\n\nEl padrino lo condujo a la casa, aún más regia que el jardín, y le enseñó sus magníficas y alegres habitaciones. Luego, llevándolo junto a una puerta sellada, le dijo:  \n\n\n-¿Ves esta puerta? No tiene candado, tan sólo está sellada. Podrías abrirla, pero no quiero que lo hagas. Instálate aquí, pasea y haz lo que quieras. Disfruta de todo esto, pero sólo te encargo una cosa: no traspases esta puerta. Y si lo hicieras, recuerda lo que viste en el bosque.  \n\n\nDiciendo esto, el padrino se marchó. El ahijado se sentía alegre y satisfecho. Habían transcurrido ya treinta años desde que estaba allí, pero él se imaginaba que sólo habían sido tres horas. Y entonces se acercó a la puerta sellada y pensó: «¿Por qué me habrá prohibido mi padrino entrar en esta habitación? Voy a ver lo que hay dentro de ella».  \n\n\nEmpujó la puerta y entró. Pudo comprobar que aquella era la habitación mejor y más espaciosa de toda la casa. En el centro había un trono de oro. El ahijado recorrió la sala, se acercó al trono, subió las gradas y tomó asiento. Entonces vio que junto al trono había un cetro. Lo tomó en las manos y en el mismo instante se derrumbaron las cuatro paredes, dejando al descubierto al mundo entero. Ante él, divisó el mar y los buques navegando. A la derecha, vio unos pueblos desconocidos habitados por gente no cristiana. A la izquierda vivían cristianos, pero no eran rusos. Y, finalmente, detrás de él se veía el pueblo ruso.  \n\n\n-Voy a ver lo que ocurre en mi casa. ¿Habrá sido buena la cosecha? -se dijo mirando en dirección a las tierras de su padre. Empezó a contar las gavillas para saber si habían recogido mucho trigo, cuando vio avanzar un carro guiado por un mujik. Era el ladrón Vasili Kudriashov, que se dirigía al campo a robar las gavillas.  \n\n\nIrritado, el ahijado gritó:  \n\n\n-Padrecito, están robando el trigo.  \n\n\nEl padre se despertó. «He soñado que están robando en nuestro campo, voy a verlo», pensó, y, montando un caballo, se dirigió a sus tierras.\n\n\nAl llegar, descubrió a Vasili y llamó a los campesinos en su ayuda. Azotaron a Vasili y, maniatado, lo condujeron a la cárcel.  \n\n\nEl ahijado miró a la ciudad donde residía su madrina. Ésta se había casado con un comerciante. Se hallaba durmiendo y, mientras, su marido se dirigía a casa de su amante. El ahijado le gritó a su madrina:  \n\n\n-¡Levántate, que tu marido está haciendo cosas malas! \n\n\nLa mujer se levantó, fue en busca de su esposo, lo avergonzó y lo echó de su lado.  \n\n\nDespués, el ahijado miró a su casa. Su madre dormía sin darse cuenta de que se había introducido en la isba un ladrón, que estaba forzando un baúl. Entonces la madre se despertó y dio un grito. El malhechor se abalanzó sobre ella blandiendo un hacha.  \n\n\nSin poderse contener, el ahijado lanzó el cetro y le dio en la sien al ladrón, matándolo en el acto.  \n\n\nVI  \n\n\nEn aquel instante se volvieron a cerrar las paredes, quedando la sala como antes. Entonces se abrió la puerta y apareció el padrino. Se acercó a su ahijado, lo tomó de la mano y, bajándolo del trono le dijo:  \n\n\n-No has cumplido mi orden. Lo primero que has hecho mal fue abrir esta puerta; lo segundo subir al trono y lo tercero añadir mucho mal al mundo. Permaneciendo media hora más en el trono, hubieras echado a perder medio mundo.\n\n\nEl padrino sentó luego al ahijado en el trono y cogió el cetro. Otra vez se derrumbaron las paredes y se vio todo lo que ocurría por el mundo.  \n\n\nEl padrino dijo:  \n\n\n-Mira lo que le has hecho a tu padre. Vasili ha estado un año en la cárcel, con lo que se ha exasperado aún más. Ves, ha dejado escapar dos caballos de tu padre y está incendiando su granja. Esto es lo que has conseguido.  \n\n\nDespués, el padrino mandó a su ahijado que mirara en otra dirección. \n\n\n-Ya hace un año que el marido de tu madrina ha abandonado a ésta. Su amante ha desaparecido y él se ha marchado por ahí con otras mujeres. Tu madrina se ha entregado a la bebida a causa de su pena -dijo el padrino, y le mandó al ahijado que mirase hacia su casa.  \n\n\nEntonces, éste vio a su madre que lloraba, arrepentida de sus pecados, diciendo:  \n\n\n-Mejor sería que me hubiese matado el bandido, no habría yo pecado tanto.  \n\n\n-He aquí lo que has hecho a tu madre.  \n\n\nY el padrino le mandó al ahijado que mirase hacia abajo. Allí vio al bandido en el purgatorio.  \n\n\nDespués, el padrino dijo:  \n\n\n-Este malhechor ha asesinado a nueve personas. Debía de haber redimido sus pecados, pero al matarlo, los has tomado sobre ti. Ahora eres tú quien debe dar cuenta de sus pecados. He aquí lo que te has buscado. La osa empujó por primera vez el tronco de roble y con ello sólo molestó a los oseznos, lo empujó por segunda vez y mató al mayor de ellos y, cuando lo hizo por tercera vez, halló la muerte. Lo mismo has hecho tú. Te doy treinta años de plazo. Vete por el mundo a redimir los pecados del bandido. Si los redimes, tendrás que ocupar su puesto.\n\n\nEl ahijado preguntó:  \n\n\n-¿Cómo puedo yo redimir sus pecados?  \n\n\n-Cuando hayas aniquilado tanto mal en el mundo como el que has hecho, entonces habrás redimido tus pecados y los de ese hombre.  \n\n\n-¿Y cómo aniquilar el mal? -volvió a inquirir el ahijado. \n\n\n-Camina en línea recta, en dirección al levante hasta que llegues a un campo. Observa lo que hacen los hombres y enséñales lo que sepas. Luego sigue tu camino, observando lo que veas. Al cuarto día de marcha, llegarás a un bosque donde hay una ermita. En ella vive un ermitaño, cuéntale todo lo que hayas visto y él te enseñará lo que debes hacer. Cuando cumplas todo lo que te mande el ermitaño, habrás redimido tus pecados y los del bandido.  \n\n\nDiciendo esto, el padrino acompañó a su ahijado hasta la verja del jardín y le despidió.  \n\n\nVII  \n\n\nEl ahijado se puso en camino, pensando: «¿Cómo destruiré el mal? ¿Qué debo hacer para aniquilarlo sin tomar sobre mí los pecados de los demás?». Meditó sobre esto, mas no pudo llegar a ninguna conclusión.  \n\n\nAnduvo mucho y llegó a un campo. El trigo estaba muy crecido y granado, a punto ya para segarlo. Una ternera había entrado en el sembrado y los campesinos, montados, la perseguían de un lado para otro. La ternera se disponía a saltar fuera del trigo pero, asustándose de los hombres, volvía a meterse en el campo. Y de nuevo la perseguían los aldeanos. Junto a la vereda, una mujer lloraba y decía:  \n\n\n-Van a agotar a mi ternera.  \n\n\nEntonces, el ahijado les dijo a los campesinos:  \n\n\n-¿Por qué obran así? Salgan todos fuera del trigo y que la mujer llame a la ternera.  \n\n\nLos campesinos obedecieron. La mujer se acercó al sembrado y se puso a llamar a la ternera. El animal irguió las orejas, permaneció un rato escuchando y salió corriendo hacia su ama. Todos se alegraron mucho.  \n\n\nEl ahijado siguió su camino, pensando: «Ahora veo que el mal se multiplica con el mal. Cuanto más se le persigue, tanto más se difunde. Pero lo que no sé es cómo se podría destruir. La ternera ha obedecido a su ama, pero si no lo hubiera hecho, ¿cómo hacerla salir del trigo?».  \n\n\nPor más que meditó sobre esto, no llegó a ninguna conclusión y siguió camino adelante.  \n\n\nVIII  \n\n\nEl ahijado anduvo mucho hasta que llegó a una aldea. En una isba, donde sólo había una mujer que estaba fregando, pidió permiso para pernoctar.  \n\n\nSe instaló en un banco y observó a la dueña de la isba. Había terminado de fregar el suelo y se puso a limpiar la mesa. La frotaba sin conseguir dejarla limpia, pues el paño que utilizaba estaba sucio.  \n\n\nEl ahijado preguntó:  \n\n\n-¿Qué haces, mujer?  \n\n\n-¿No ves que estoy limpiando en víspera de las fiestas? Pero no hay manera de dejar limpia esta mesa, estoy completamente agotada.  \n\n\n-Debes aclarar antes el paño.  \n\n\nLa mujer obedeció y no tardó en dejar limpia la mesa. \n\n\n-Gracias por haberme enseñado -dijo.  \n\n\nA la mañana siguiente, el ahijado se despidió y emprendió de nuevo la marcha. Anduvo mucho hasta que llegó a un bosque. Allí vio a varios hombres que estaban curvando unos arcos. Al acercarse, se dio cuenta de que los hombres daban vueltas, pero los arcos no se curvaban. Se les movía el banco, pues no estaba fijado. Entonces, les dijo:  \n\n\n-¿Qué hacen, muchachos?  \n\n\n-Estamos curvando arcos. Los hemos remojado dos veces ya, nos hemos extenuado sin haber logrado curvarlos.  \n\n\n-Deben fijar el banco.  \n\n\nLos mujiks obedecieron y entonces se les dio bien el trabajo. El ahijado pernoctó con ellos y, después, siguió su camino. Anduvo durante todo el día y toda la noche. Al amanecer, llegó a un lugar donde se hallaban unos pastores. Se detuvo a descansar junto a ellos. Los pastores, que ya habían recogido el ganado, trataban de encender una hoguera. Encendieron unas ramas secas y, antes de que se hubieran prendido, echaron encima ramas húmedas, con lo cual apagaron el fuego. Varias veces trataron de encender la hoguera del mismo modo, sin conseguirlo.  \n\n\nEntonces les dijo el ahijado:  \n\n\n-No  se apresuren tanto en echar las ramas húmedas, esperen primero a que se prendan bien las secas. Entonces podrán echar las húmedas, que también se prenderán.  \n\n\nLos pastores hicieron lo que les aconsejaba el ahijado y entonces se les prendió la hoguera. Después de permanecer un rato con ellos, el ahijado volvió a ponerse en camino. Iba pensando qué significaba lo que había visto, pero no llegó a entenderlo.  \n\n\nDespués de caminar todo el día, llegó a otro bosque donde había una ermita. Se acercó y llamó a la puerta. Alguien preguntó desde dentro:  \n\n\n-¿Quién es?  \n\n\n-Un gran pecador que va a redimir los pecados de sus semejantes. \n\n\nSalió el ermitaño y le hizo varias preguntas.  \n\n\nEl ahijado le relató todo lo que le había ocurrido desde que se encontró con su padrino.  \n\n\n-He comprendido que no se puede aniquilar el mal por medio del mal, pero no llego a entender cómo debe destruirse.  \n\n\nEntonces le dijo el ermitaño.  \n\n\n-Dime lo que has visto en el camino.  \n\n\nEl ahijado le relató todo lo que había visto hasta llegar allí. \n\n\nEl ermitaño le escuchó atentamente. Después entró en la ermita y salió trayendo un hacha.  \n\n\n-Vámonos -dijo.  \n\n\nLlegaron hasta un árbol y el ermitaño, mostrándoselo al ahijado, le ordenó:  \n\n\n-Tala este árbol.  \n\n\nDando varios hachazos, el ahijado derribó el árbol. \n\n\n-Pártelo en tres -dijo el ermitaño.  \n\n\nEl ahijado cumplió la orden. Entonces, el ermitaño entró en la ermita y salió de nuevo trayendo fuego.  \n\n\n-Quema estos tres troncos.  \n\n\nEl ahijado los prendió y los troncos ardieron hasta convertirse en tizones.  \n\n\n-Ahora planta estos tizones.  \n\n\nEl ahijado hizo lo que le mandaban.  \n\n\n-¿Ves el río que corre al pie de esta montaña? Tienes que regar estos tizones, trayendo en la boca el agua. Riega el primero, el segundo y el tercero, lo mismo que le enseñaste a la mujer, a los artesanos y a los pastores lo que debían hacer. Cuando estos tizones crezcan y se conviertan en manzanos, sabrás cómo aniquilar el mal y redimirás los pecados.  \n\n\nX\n\n\nEl ahijado se fue hacia el río. Se llenó la boca de agua, regó un tizón, volvió al río y luego regó los otros dos. Sintiéndose cansado y hambriento, se dirigió a la ermita para pedir algún alimento al ermitaño, pero al entrar en ella, lo halló muerto. El ahijado encontró unos mendrugos de pan y se los comió; luego buscó una azada y fue a cavar una fosa para enterrar al viejo. De noche regaba los tizones y, durante el día cavaba la fosa. Cuando estuvo preparada la fosa y el ahijado se disponía a enterrar al ermitaño, llegaron las gentes de la ciudad, trayendo alimentos para el viejo.  \n\n\nEntonces se enteraron de que éste había muerto, dejando en su puesto al ahijado. Dieron sepultura al ermitaño, le dejaron pan al ahijado y, prometiendo traerle más, se fueron.  \n\n\nEl ahijado se quedó a vivir en el puesto del viejo. Cumplía lo que aquél le había mandado. Regaba los tres tizones trayendo el agua en la boca y se alimentaba con las limosnas de la gente.  \n\n\nAsí transcurrió un año. Corrieron rumores de que en el bosque vivía un santo varón que redimía sus pecados. Mucha gente visitaba al ahijado; también solían ir a verlo comerciantes ricos que le llevaban obsequios. El ahijado tomaba tan sólo lo que necesitaba y repartía lo demás entre los pobres.  \n\n\nDesde entonces, el ahijado dedicaba medio día a regar los tizones y la otra mitad, a recibir a la gente y descansar.  \n\n\nPensaba que cuando le habían mandado vivir así, era ésta la manera de redimir los pecados y de destruir el mal.  \n\n\nAsí transcurrió otro año; el ahijado no dejó de regar ni un solo día, pero los tizones no crecían.  \n\n\nUna vez oyó que cabalgaba un hombre entonando una canción. Salió a ver quién era. Montando un hermoso caballo con buena silla, se acercaba un hombre joven, fuerte y bien vestido.  \n\n\nEl ahijado le detuvo y le preguntó quién era y adónde se dirigía. \n\n\n-Soy un malhechor, asalto a la gente por los caminos; cuantas más personas mato, tanto más alegres son mis canciones.  \n\n\nEl ahijado se horrorizó y pensó: «¿Cómo aniquilar el mal en semejante hombre? Me resulta fácil convencer a las personas que vienen a verme, pues se arrepienten por sí mismas. En cambio, este hombre se jacta del daño que hace».\n\n\nSin pronunciar ni una palabra más, el ahijado se apartó del bandido, mientras pensaba: «¿Qué hacer? Si este hombre se aficiona a venir por aquí, asustará a las gentes y éstas dejarán de visitarme. Con ello se verán perjudicadas y además, ¿de qué viviré yo?»  \n\n\nEntonces se dirigió al bandido, diciéndole:  \n\n\n-Las gentes que vienen aquí no se jactan del mal que han hecho, vienen a arrepentirse y a rezar por sus pecados. Arrepiéntete también, si temes a Dios. Pero si no quieres hacerlo, márchate y no vuelvas por aquí. No me turbes ni asustes a la gente. Si no obedeces, te castigará Dios.  \n\n\nEl bandido se echó a reír.  \n\n\n-No temo a Dios ni te obedeceré. Tú no eres quién para mandarme. Te alimentas por medio de tus oraciones y yo por medio del robo. Todos tenemos que comer. Predica a las mujeres que vienen a verte; a mí no tienes que enseñarme nada. Por haberme hablado de Dios, mañana mataré a dos personas más. También te mataría a ti, pero no quiero mancharme las manos. No vuelvas a ponerte ante mi vista desde ahora en adelante.  \n\n\nXI  \n\n\nUn día, después de haber regado los tizones, el ahijado se hallaba descansando en la ermita. Miraba al sendero esperando ver aparecer a la gente. Pero aquel día nadie lo visitó. El ahijado permaneció solo hasta la noche. Se sintió invadido por la tristeza y meditó sobre su vida. Recordó que el bandido le había reprochado que sus oraciones le sirvieran de medio para sustentarse. «No vivo según me ha ordenado el ermitaño. Me ha impuesto una penitencia para redimir los pecados, en cambio yo obtengo beneficios de ella y hasta he llegado a hacerme célebre. Cuando estoy solo me aburro y si viene gente a visitarme, lo único que me alegra, es que difunden mi santidad. No es así como debo vivir. Aun no he redimido los antiguos pecados y ya he cometido otros nuevos. Me iré a otro lugar del bosque para que la gente no me encuentre. Iniciaré una vida nueva para redimir los antiguos pecados y no cometer otros nuevos». Entonces tomó un zurrón con mendrugos de pan y una azada para construirse una choza en un lugar solitario. Cuando iba camino adelante, vio al bandido que venía a su encuentro. Atemorizado, quiso huir, pero el bandido lo alcanzó y le preguntó:  \n\n\n-¿Adónde vas?  \n\n\nEl ahijado le contó que deseaba ocultarse de la gente, estableciéndose en un lugar solitario.  \n\n\nEl malhechor se sorprendió:  \n\n\n-¿Con qué te vas a sustentar si deja de visitarte la gente? \n\n\nEl ahijado ni siquiera había pensado en esto.  \n\n\n-Me alimentaré con lo que Dios me mande -le respondió. \n\n\nEl bandido prosiguió su camino.  \n\n\n«No le he dicho nada acerca de su vida. Tal vez se arrepienta ahora. Hoy parece estar de mejor talante. No me ha amenazado con matarme» -pensó y le gritó:  \n\n\n-Debías arrepentirte. No podrás huir de Dios.  \n\n\nEl malhechor volvió grupas, sacó un puñal y lo blandió. El ahijado huyó bosque adentro. El bandido no le persiguió, sólo le dijo:  \n\n\n-Viejo, te he perdonado dos veces. No te presentes ante mí por tercera vez, pues te mataré.  \n\n\nAl decir esto, desapareció.  \n\n\nPor la noche, el ahijado fue a regar los tizones y vio que uno de ellos había retoñado.  \n\n\nXII  \n\n\nEl ahijado vivió solitario, sin ver a nadie. Se le acabaron los mendrugos. «Ahora comeré raíces», pensó.  \n\n\nEn cuanto se puso a buscar raíces, vio una bolsita con mendrugos de pan colgada de una rama. Cogió la bolsa y se alimentó con aquellos mendrugos. Cuando se le terminaron, halló otra bolsa con pan en la misma rama. Allí vivía el ahijado. Sólo tenía un motivo de sufrimiento: su temor al bandido. En cuanto lo oía cabalgar, se escondía, pensando: «Me matará sin darme tiempo de redimir los pecados».  \n\n\nDe este modo transcurrieron diez años. El manzano crecía y los otros dos tizones seguían en el mismo estado.  \n\n\nUn día, después de regar el manzano y los tizones, el ahijado se sentó a descansar. «He pecado temiendo morir. Si Dios lo dispone así, redimiré los pecados por medio de la muerte», pensó, y al punto oyó que venía el malhechor lanzando invectivas. «Lo bueno y lo malo sólo me puede venir de Dios», se dijo el ahijado, y fue al encuentro del bandido. Éste no venía solo: en su caballo traía a un hombre amordazado y maniatado. El ahijado detuvo al malhechor:  \n\n\n-¿Adónde llevas a este hombre?  \n\n\n-Al bosque. Es el hijo de un comerciante. No quiere revelarme dónde guarda su padre el dinero. Lo azotaré hasta que me lo diga.  \n\n\nDiciendo esto, el bandido se disponía a seguir adelante. Pero el ahijado se lo impidió, asiendo las bridas del caballo.  \n\n\n-¡Suelta a este hombre!  \n\n\nEl malhechor se irritó e hizo ademán de pegar al ahijado. \n\n\n-¿Quieres correr la misma suerte que él? Ya te he dicho que te voy a matar. ¡Suelta el caballo!  \n\n\nPero el ahijado permaneció impávido.  \n\n\n-No me impones, sólo temo a Dios. Deja en paz a este hombre.  \n\n\nEl bandido se entristeció. Sacó un puñal y, cortando las cuerdas, dejó en libertad al hijo del comerciante.  \n\n\n-Márchense los dos y no se vuelvan a poner ante mi vista -dijo. \n\n\nEl hijo del comerciante saltó del caballo y echó a correr. \n\n\nEl bandido iba ya a reemprender la marcha, pero el ahijado lo retuvo y le aconsejó que cambiara de manera de vivir.  \n\n\nEl malhechor lo escuchó en silencio, alejándose sin proferir palabra. A la mañana siguiente, el ahijado vio que había retoñado el segundo tizón.  \n\n\nXIII\n\n\nTranscurrieron otros diez años. El ahijado no deseaba nada. No temía a nadie y en su corazón reinaba la alegría. «¡Qué bienestar tan grande concede Dios a los hombres! En vano se atormentan. Podrían vivir felices», se decía. Y recordó todo el mal de la humanidad. Y se compadeció de los hombres. «Hago mal en vivir así; es necesario ir a decir a los hombres lo que sé» -pensó.  \n\n\nY entonces oyó que venía el bandido. Lo dejó pasar de largo. «No merece la pena de hablar con él, ni siquiera me entenderá». Pero después cambió de parecer. Alcanzó al bandido, que cabalgaba triste, mirando hacia el suelo. Lo contempló y se apiadó de él.  \n\n\n-Hermano querido, ¡compadécete de tu alma! No olvides que llevas en ti el soplo divino. Sufres, atormentas a tus semejantes y has de padecer aún más. ¡Dios te quiere tanto! No te pierdas, hermano. ¡Cambia tu vida! -exclamó el ahijado asiendo por una rodilla al malhechor.  \n\n\nÉste frunció el ceño y, volviéndose, dijo:  \n\n\n-¡Déjame!  \n\n\nEl ahijado sujetó con más fuerza al bandido y se deshizo en lágrimas. \n\n\n-Viejo, me has vencido. He luchado contra ti durante veinte años, pero has podido conmigo. Haz de mí lo que desees. Ya no tengo poder sobre ti. La primera vez que has tratado de convencerme tan sólo lograste irritarme. He meditado sobre tus palabras cuando supe que te habías apartado de la gente y que nada necesitabas de los hombres. Desde entonces, yo te ponía los mendrugos en la rama del árbol.  \n\n\nEl ahijado recordó en aquel momento que la mujer sólo logró limpiar la mesa una vez que hubo aclarado el paño. Cuando él dejó de preocuparse de sí mismo, purificó su corazón y comenzó a purificar los de sus semejantes.  \n\n\n-Mi corazón se conmovió al ver que no temías a la muerte -prosiguió el bandido.  \n\n\nEl ahijado recordó entonces que los artesanos sólo pudieron curvar los arcos cuando fijaron el banco. Cuando él dejó de temer a la muerte afianzó su vida en Dios y venció un corazón invencible.  \n\n\n-Mi corazón se dulcificó solamente cuando te compadeciste de mí y te echaste a llorar.  \n\n\nInvadido por la alegría, el ahijado llevó al bandido al lugar donde estaban plantados los tizones. También el tercero se había convertido en un manzano. Entonces recordó el ahijado que los pastores sólo consiguieron prender las ramas mojadas cuando el fuego estuvo bien encendido. Cuando se inflamó su corazón, se dulcificó el del malhechor.  \n\n\nFue inmensa la alegría del ahijado cuando comprendió que había redimido los pecados que pesaban sobre él.  \n\n\nDespués de relatar su vida al bandido, el ahijado murió. El malhechor le dio sepultura y, redimido, comenzó a vivir según le había dicho el ahijado, enseñando a las gentes.  \n\n\nFIN\n\n\n\n\n1. Mujik: campesino ruso.\n\n\n\n\n\n"}