{"metadata": {"length": 11320, "words": 1920, "reading_time_min": 9.6}, "text": "Era de noche, el campo se hallaba ya medio adormecido, jirones de niebla se elevaban de los pequeños valles, una rana solitaria croaba de forma intermitente (era la hora en la que incluso los corazones de piedra se conmueven; el cielo límpido, la inexplicable serenidad del mundo, el olor a humo, los murciélagos y, en las antiguas casas, los pasos amortiguados de los fantasmas), cuando de pronto un platillo volante se posó encima del tejado de la iglesia parroquial que asoma en lo alto del pueblo.\n\n\nSin que se enteraran los hombres, que habían regresado ya a sus casas, el artefacto descendió verticalmente desde el cielo, vaciló unos instantes emitiendo una especie de zumbido y después se posó en el tejado sin hacer ruido, como si de una paloma se tratara. Era grande, brillante y compacto: parecía una gigantesca lenteja. Durante un rato continuó emitiendo un silbido por sus conductos, pero después calló y se quedó inmóvil, como muerto.\n\n\nAllá arriba, en su habitación que daba al tejado de la iglesia, don Pietro, el párroco, leía con un puro en la boca. Al oír el insólito zumbido, se levantó del sillón y fue a asomarse a la ventana. Vio entonces aquel chisme extraordinario de color azul claro y unos diez metros de diámetro.\n\n\nNo le entró miedo, no gritó, ni siquiera se sorprendió. ¿Se ha asombrado alguna vez de algo el fragoroso e impertérrito don Pietro? Se quedó allí, con el puro en la boca, observando. Y cuando vio abrirse una portezuela, no tuvo más que alargar un brazo para coger su escopeta de dos cañones, que estaba allí, colgada de la pared.\n\n\nNo existe ningún dato fiable sobre la filiación de los dos extraños seres que salieron del platillo volante. ¡Don Pietro es tan embarullador! En sus sucesivos relatos, no ha cesado de contradecirse una y otra vez. Solo se sabe una cosa segura: que eran flacos y bajos, medían un metro y un metro diez. Pero don Pietro dice también que se estiraban y se encogían como si fueran de goma. En cuanto a su forma, no se entiende muy bien:\n\n\n—Parecían dos surtidores de fuente, anchos por arriba y estrechos por abajo.\n\n\nEso es lo que dice don Pietro. Parecían dos duendes, parecían dos insectos, parecían escobillas, parecían dos grandes cerillas…\n\n\n—¿Y tenían dos ojos como nosotros?\n\n\n—Por supuesto, uno a cada lado, pero pequeños.\n\n\n—¿Y la boca? ¿Y los brazos? ¿Y las piernas?\n\n\nDon Pietro nunca terminaba de decidirse.\n\n\n—A veces veía que tenían dos piernas y al momento siguiente ya no las veía… A fin de cuentas, ¿yo qué sé? ¡Déjenme en paz de una vez!\n\n\nEl párroco, siempre silencioso, les dejó afanarse con el platillo. Charlaban entre ellos en voz baja, su conversación parecía un chirrido. Después treparon por el tejado, que no está demasiado inclinado, y llegaron a la cruz, la que está en lo alto de la fachada. Giraron alrededor de ella, la tocaron, e incluso parecieron medirla. Sin dejar de empuñar la escopeta, don Pietro les dejó hacer durante un buen rato. Pero de pronto cambió de idea.\n\n\n—¡Eh! —gritó con su resonante voz—. ¡Fuera de ahí, jovencitos! ¿Quiénes sois?\n\n\nLos dos se volvieron a mirarlo, al parecer muy poco alarmados. Sin embargo, bajaron enseguida y se acercaron a la ventana del párroco. Después, el más alto empezó a hablar.\n\n\nDon Pietro —él mismo nos lo ha confesado— se llevó un chasco: el marciano (porque desde el primer momento, no se sabe por qué, el cura estaba convencido de que el platillo procedía de Marte, por lo que no se le ocurrió pedir confirmación) hablaba en una lengua desconocida. ¿Pero era realmente una auténtica lengua? Sonidos eran, no desagradables al oído a decir verdad, pero en fila, pegados los unos a los otros, sin una sola pausa. Sin embargo, el párroco lo entendió todo enseguida, como si le hubieran hablado en su dialecto. ¿Transmisión de pensamiento? ¿O bien una especie de lengua universal, automáticamente comprensible?\n\n\n—Tranquilo, tranquilo —decía el extranjero—, nos iremos enseguida. ¿Sabes?, hace mucho que giramos alrededor de vosotros, que os observamos, que escuchamos vuestras radios, ya hemos aprendido casi todo. Cuando tú hablas, por ejemplo, yo te entiendo. Solo hay una cosa que no hemos descifrado. Y precisamente por eso hemos bajado. ¿Qué son estas antenas? (y señalaba la cruz). Las tenéis por todas partes, en lo alto de las torres y de los campanarios, en las cimas de las montañas, y luego tenéis montones de ellas aquí y allá, rodeadas de muros, como en viveros. ¿Puedes decirme, oh humano, para qué sirven?\n\n\n—¡Son cruces! —contestó don Pietro. Y entonces se dio cuenta de que aquellos seres tenían en la cabeza una especie de copete parecido a un cepillito, de unos veinte centímetros de alto. No, no eran cabellos, parecían más bien finos tallos vegetales, trémulos, enormemente vivos, que vibraban sin cesar. También podía ser que fueran rayitos, o una corona de emanaciones eléctricas.\n\n\n—Cruces —silabeó lentamente el extranjero—. ¿Y para qué sirven?\n\n\nDon Pietro apoyó la culata de la escopeta en el suelo, pero sin dejar de mantenerla al alcance de su mano. Después se irguió todo lo alto que era y trató de parecer lo más solemne posible.\n\n\n—Sirven para nuestras almas —respondió—. Son el símbolo de Nuestro Señor Jesucristo, el hijo de Dios, que murió en la cruz por nosotros.\n\n\nLos evanescentes copetes vibraron de repente sobre la cabeza de los marcianos. ¿Era un signo de interés o de emoción? ¿O quizá era su forma de reír?\n\n\n—¿Y dónde sucedió eso? —siguió preguntando el mayor, con aquel chirrido suyo que recordaba las transmisiones en morse y contenía un vago tono irónico.\n\n\n—Aquí, en la Tierra, en Palestina.\n\n\n—¿Quieres decir que Dios vino aquí, entre vosotros?\n\n\nSu tono incrédulo irritó a don Pietro.\n\n\n—Sería una larga historia —dijo—, una historia demasiado larga quizá para unos sabios como vosotros…\n\n\nLa deliciosa e indefinible corona osciló dos o tres veces en la cabeza del extranjero, como movida por el viento.\n\n\n—Oh, debe de ser una historia magnífica —observó con condescendencia—. Hombre, me gustaría verdaderamente oírla.\n\n\n¿Nació en el corazón de don Pietro la esperanza de convertir al habitante de otro planeta? Habría sido un hecho histórico, le habría asegurado la gloria eterna.\n\n\n—Si no se te ofrece nada más… —contestó con rudeza—. Pero acercaos, entrad en mi habitación, os lo ruego.\n\n\nFue realmente una escena extraordinaria: el párroco sentado al escritorio a la luz de una vieja lámpara, con la Biblia en las manos, y los dos marcianos de pie encima de la cama (porque don Pietro les había invitado a que se sentaran en el colchón, cosa que ellos no habían conseguido hacer). Se ve que, para no tener que rechazar su ofrecimiento, se habían subido a la cama y permanecían allí bien tiesos, con los copetes más hirsutos y ondeantes que nunca,\n\n\n—¡Escuchadme, escobillas! —dijo el cura bruscamente abriendo el libro, y leyó—: “… tomó, pues, Yahveh Dios al hombre y lo dejó en el jardín de Edén… y le impuso este mandamiento: puedes comer libremente de cualquier árbol del jardín, mas del árbol de la ciencia del bien y del mal no comerás, porque el día que comieres de él, morirás sin remedio. Después, Yahveh Dios…”.\n\n\nLevantando los ojos de la página, vio que los dos copetes estaban muy agitados.\n\n\n—Dime —preguntó el marciano—, ¿y vosotros, pese a todo, comisteis de él? ¿No supisteis resistir? Fue así, ¿no es cierto?\n\n\n—Sí, comieron de él —admitió el cura, y su voz se llenó de cólera—. ¡Me hubiera gustado veros a vosotros! ¿Ha crecido en vuestra tierra el árbol de la ciencia del bien y del mal?\n\n\n—Pues claro que ha crecido. Hace millones y millones de años. Y aún sigue verde.\n\n\n—¿Y vosotros?… ¿nunca habéis probado sus frutos?\n\n\n—Nunca —contestó el extranjero—. La ley lo prohíbe.\n\n\nDon Pietro jadeó, humillado. ¿Entonces esos dos marcianos eran tan puros como los ángeles del cielo, desconocían el pecado, no sabían lo que era la maldad, el odio ni la mentira? Miró a su alrededor como para buscar ayuda, y distinguió en la penumbra, sobre la cama, el crucifijo negro.\n\n\nSe reanimó.\n\n\n—Sí, nos perdimos por aquel fruto… Pero el hijo de Dios —tronó, aunque con un nudo en la garganta—, se hizo hombre. ¡Y habitó entre nosotros!\n\n\nEl otro estaba impasible. Solo su copete oscilaba de un lado a otro como una llama burlona.\n\n\n—¿Y dices que bajó a la Tierra? ¿Y vosotros que hicisteis? ¿Lo proclamasteis vuestro rey?… Si no me equivoco, decías que murió en la cruz… ¿Eso significa que lo matasteis?\n\n\nDon Pietro luchaba ardientemente.\n\n\n—¡Desde entonces han pasado casi dos mil años! ¡Si murió fue por nosotros, por nuestra vida eterna!\n\n\nCalló, no sabía qué más decir. En el rincón oscuro, las misteriosas cabelleras de los dos seres ardían, realmente ardían, con una extraordinaria luz. Se hizo el silencio y fuera se oyó el canto de los grillos.\n\n\n—¿Y todo eso sirvió para algo? —preguntó de nuevo el marciano con la paciencia de un maestro.\n\n\nDon Pietro no contestó. Se limitó a hacer un gesto con la mano derecha, desconsolado, como diciendo: ¿qué quieres? Somos así, somos pecadores, pobres gusanos pecadores que necesitan la piedad de Dios. Después se postró y se cubrió la cara con las manos.\n\n\n¿Cuánto tiempo pasó? ¿Horas, minutos? Don Pietro reaccionó al oír la voz de los huéspedes. Alzó los ojos y los distinguió ya en el alféizar, a punto de partir, parecía. Recortándose contra el cielo nocturno, los dos copetes ondeaban con fascinante encanto.\n\n\n—Hombre —preguntó el mismo de antes—, ¿qué estás haciendo?\n\n\n—¿Que qué estoy haciendo? ¡Rezar!… ¿Acaso vosotros no rezáis?\n\n\n—¿Rezar nosotros? ¿Y para qué deberíamos rezar?\n\n\n—¿No rezáis jamás? ¿Ni siquiera a Dios?\n\n\n—¡Pues no! —dijo la extraña criatura y, no se sabe por qué, su vivida corona cesó repentinamente de temblar, quedándose floja y descolorida.\n\n\n—¡Oh, pobrecillos! —murmuró don Pietro tratando de que los otros no le oyeran, como se hace con los enfermos graves. Se puso de pie, la sangre volvió a correr con fuerza por sus venas. Se había sentido un gusano hacía un momento. Ahora estaba feliz: “¡Je, je!”, sonreía por dentro, “vosotros no tenéis pecado original ni nada de lo que eso supone. ¡Héroes, sabios, intachables! ¡Nunca os habéis encontrado con el demonio! ¡Pero cuando cae la noche me gustaría saber cómo os sentís! Miserablemente solos, presumo, muertos de inutilidad y de tedio…”. (Mientras tanto los dos marcianos se habían metido en su platillo y, tras cerrar la portezuela, habían puesto en marcha el motor, que emitía un sordo y armonioso zumbido. Y poco a poco, como por arte de magia, el platillo se separó del tejado y se elevó como si fuera un globo. Después empezó a girar sobre sí mismo y partió a una velocidad increíble en dirección a la constelación de Géminis). Oh, seguía murmurando el cura, ¡seguro que Dios nos prefiere a nosotros! Después de todo, mejor unos cerdos como nosotros, ávidos, impúdicos, mentirosos, que esos primeros de la clase que nunca le dirigen la palabra. ¿Qué satisfacción puede encontrar Dios en una gente así? ¿Y qué significa la vida si no existe el mal, el remordimiento y el llanto?\n\n\nLleno de alegría, empuñó su escopeta, apuntó al platillo volante, que ya no era nada más que un pálido puntito en medio del firmamento, y disparó un tiro. Desde las lejanas colinas le respondió el aullido de los perros.\n\n\n*FIN*\n\n\n\n\n“Il disco si posò”,\n\n\nCorriere della Sera\n, 1950\n\n"}