{"metadata": {"length": 9529, "words": 1564, "reading_time_min": 7.82}, "text": "– I – \n\n\nAyer, como quien dice, el año Tal de la Era Cristiana, correspondiente al Cuál, o si se quiere, al tres mil y pico de la cronología egipcia, sucedió lo que voy a referir, historia familiar que nos transmite un papirus redactado en lindísimos monigotes. Es la tal historia o sucedido de notoria insignificancia, si el lector no sabe pasar de las exterioridades del texto gráfico; pero restregándose en éste los ojos por espacio de un par de siglos, no es difícil descubrir el meollo que contiene. \n\n\nPues señor… digo que aquel día o aquella tarde, o pongamos noche, iban por los llanos de Egipto, en la región que llaman Djebel Ezzrit (seamos eruditos), tres personas y un borriquillo. Servía éste de cabalgadura a una hermosa joven que llevaba un niño en brazos; a pie, junto a ella, caminaba un anciano grave, empuñando un palo, que así le servía para fustigar al rucio como para sostener su paso fatigoso. Pronto se les conocía que eran fugitivos, que buscaban en aquellas tierras refugio contra perseguidores de otro país, pues sin detenerse más que lo preciso para reparar las fuerzas, escogían para sus descansos lugares escondidos, huecos de peñas solitarias, o bien matorros espesos, más frecuentados de fieras que de hombres. \n\n\nImposible reproducir aquí la intensidad poética con que la escritura muñequil describe o más bien pinta la hermosura de la madre. No podréis apreciarla y comprenderla imaginando substancia de azucenas, que tostada y dorada por el sol conserva su ideal pureza. Del precioso nene, sólo puede decirse que era divino humanamente, y que sus ojos compendiaban todo el universo, como si ellos fueran la convergencia misteriosa de cielo y tierra.\n\n\nAndaban, como he dicho, presurosos, esquivando los poblados y deteniéndose tan sólo en caseríos o aldehuelas de gente pobre, para implorar limosna. Como no escaseaban en aquella parte del mundo las buenas almas, pudieron avanzar, no sin trabajos, en su cautelosa marcha, y al fin llegaron a la vera de una ciudad grandísima, de gigantescos muros y colosales monumentos, cuya vista lejana recreaba y suspendía el ánimo de los pobres viandantes. El varón grave no cesaba de ponderar tanta maravilla; la joven y el niño las admiraban en silencio. Deparoles la suerte, o por mejor decir, el Eterno Señor, un buen amigo, mercader opulento, que volvía de Tebas con sinfín de servidores y una cáfila de camellos cargados de riquezas. No dice el papirus que el tal fuese compatriota de los fugitivos; pero por el habla (y esto no quiere decir que lo oyéramos), se conocía que era de las tierras que caen a la otra parte de la mar Bermeja. Contaron sus penas y trabajos los viajeros al generoso traficante, y éste les albergó en una de sus mejores tiendas, les regaló con excelentes manjares, y alentó sus abatidos ánimos con pláticas amenas y relatos de viajes y aventuras, que el precioso niño escuchaba con gravedad sonriente, como oyen los grandes a los pequeños, cuando los pequeños se saben la lección. Al despedirse asegurándoles que en aquella provincia interna del Egipto debían considerarse libres de persecución, entregó al anciano un puñado de monedas, y en la mano del niño puso una de oro, que debía de ser media pelucona o doblón de a ocho, reluciente, con endiabladas leyendas por una y otra cara. No hay que decir que esto motivó una familiar disputa entre el varón grave y la madre hermosa, pues aquél, obrando con prudencia y económica previsión, creía que la moneda estaba más segura en su bolsa que en la mano del nene, y su señora, apretando el puño de su hijito y besándolo una y otra vez, declaraba que aquellos deditos eran arca segura para guardar todos los tesoros del mundo. \n\n\n– II –\n\n\nTranquilos y gozosos, después de dejar al rucio bien instalado en un parador de los arrabales, se internaron en la ciudad, que a la sazón ardía en fiestas aparatosas por la coronación o jura de un rey, cuyo nombre ha olvidado o debiera olvidar la Historia. En una plaza, que el papirus describe hiperbólicamente como del tamaño de una de nuestras provincias, se extendía de punta a punta un inmenso bazar o mercado. Componíanlo tiendas o barracas muy vistosas, y de la animación y bullicio que en ellas reinaba, no pueden dar idea las menguadas muchedumbres que en nuestra civilización conocemos. Allí telas riquísimas, preciadas joyas, metales y marfiles, drogas mil balsámicas, objetos sin fin, construidos para la utilidad o el capricho; allí manjares, bebidas, inciensos, narcóticos, estimulantes y venenos para todos los gustos; la vida y la muerte, el dolor placentero y el gozo febril. \n\n\nRecorrieron los fugitivos parte de la inmensa feria, incansables, y mientras el anciano miraba uno a uno todos los puestos, con ojos de investigación utilitaria, buscando algo en que emplear la moneda del niño, la madre, menos práctica tal vez, soñadora, y afectada de inmensa ternura, buscaba algún objeto que sirviera para recreo de la criatura, una frivolidad, un juguete en fin, que juguetes han existido en todo tiempo, y en el antiguo Egipto enredaban los niños con pirámides de piezas constructivas, con esfinges y obeliscos monísimos, y caimanes, áspides de mentirijillas, serpientes, ánades y demonios coronados. \n\n\nNo tardaron en encontrar lo que la bendita madre deseaba. ¡Vaya una colección de juguetes! Ni qué vale lo que hoy conocemos en este interesante artículo, comparado con aquellas maravillas de la industria muñequil. Baste decir que ni en seis horas largas se podía ver lo que contenían las tiendas: figurillas de dioses muy brutos, y de hombres como pájaros, esfinges que no decían papá y mamá, momias baratas que se armaban y desarmaban; en fin… no se puede contar. Para que nada faltase, había teatros con decoraciones de palacios y jardines, y cómicos en actitud de soltar el latiguillo; había sacerdotes con sábana blanca y sombreros deformes, bueyes de la ganadería de Apis, pitos adornados con flores del Loto, sacerdotisas en paños menores, y militares guapísimos con armaduras, capacetes, cruces y calvarios, y cuantos chirimbolos ofensivos y defensivos ha inventado para recreo de grandes, medianos y pequeños, el arte militar de todos los siglos. \n\n\n– III – \n\n\nEn medio de la señora y del sujeto grave iba el chiquitín, dando sus manecitas, a uno y otro, y acomodando su paso inquieto y juguetón al mesurado andar de las personas mayores. \n\n\nY en verdad que bien podía ser tenido por sobrenatural aquel prodigioso infante, pues si en brazos de su madre era tiernecillo y muy poquita cosa, como un ángel de meses, al contacto del suelo crecía misteriosamente, sin dejar de ser niño; andaba con paso ligero y hablaba con expedita y clara lengua. Su mirar profundo a veces triste, gravemente risueño a veces, producía en los que le contemplaban confusión y desvanecimiento. \n\n\nPuestos al fin de acuerdo los padres sobre el empleo que se había de dar a la moneda, dijéronle que escogiese de aquellos bonitos objetos lo que fuese más de su agrado. Miraba y observaba el niño con atención reflexiva, y cuando parecía decidirse por algo, mudaba de parecer, y tras un muñeco señalaba otro, sin llegar a mostrar una preferencia terminante. Su vacilación era en cierto modo angustiosa, como si cuando aquel niño dudaba ocurriese en toda la Naturaleza una suspensión del curso inalterable de las cosas. Por fin, después de largas vacilaciones, pareció decidirse. Su madre le ayudaba diciéndole: «¿Quieres guerra, soldados?» Y el anciano le ayudaba también, diciéndole: «¿Quieres ángeles, sacerdotes, pastorcitos?» Y él contestó con gracia infinita, balbuciendo un concepto que traducido a nuestras lenguas, quiere decir: «De todo mucho.» \n\n\nComo las figurillas eran baratas, escogieron bien pronto cantidad de ellas para llevárselas. En la preciosa colección había de todo mucho, según la feliz expresión del nene; guerreros arrogantísimos, que por las trazas representaban célebres caudillos, Gengis Kan, Cambises, Napoleón, Aníbal; santos y eremitas barbudos, pastores con pellizos y otros tipos de indudable realidad. \n\n\nPartieron gozosos hacia su albergue, seguidos de un enjambre de chiquillos, ávidos de poner sus manos en aquel tesoro, que por ser tan grande se repartía en las manos de los tres forasteros. El niño llevaba las más bonitas figuras, apretándolas contra su pecho. Al llegar, la muchedumbre infantil, que había ido creciendo por el camino, rodeó al dueño de todas aquellas representaciones graciosas de la humanidad. \n\n\nEl hijo de la fugitiva les invitó a jugar en un extenso llano frontero a la casa… Y jugaron y alborotaron durante largo tiempo, que no puede precisarse, pues era día, y noche, y tras la noche, vinieron más y más días, que no pueden ser contados. Lo maravilloso de aquel extraño juego en que intervenían miles de niños (un historiador habla de millones), fue que el pequeñuelo, hijo de la bella señora, usando del poder sobrenatural que sin duda poseía, hizo una transformación total de los juguetes, cambiando las cabezas de todos ellos, sin que nadie lo notase; de modo que los caudillos resultaron con cabeza de pastores, y los religiosos con cabeza militar. \n\n\nVierais allí también héroes con báculo, sacerdotes con espada, monjas con cítara, y en fin, cuanto de incongruente pudierais imaginar. Hecho esto, repartió su tesoro entre la caterva infantil, la cual había llegado a ser tan numerosa como la población entera de dilatados reinos. \n\n\nA un chico de Occidente, morenito, y muy picotero, le tocaron algunos curitas cabezudos, y no pocos guerreros sin cabeza. \n\n\nFIN\n\n"}