{"metadata": {"length": 28445, "words": 4838, "reading_time_min": 24.19}, "text": "El caballero Ubaldo, una tranquila tarde de otoño mientras cazaba, se encontró alejado de los suyos, y cabalgaba por los montes desiertos y boscosos cuando vio venir hacia él a un hombre vestido con ropas extrañas. El desconocido no advirtió la presencia del caballero hasta que estuvo delante de él. Ubaldo vio con estupor que vestía un jubón magnífico y muy adornado pero descolorido y pasado de moda. Su rostro era hermoso, aunque pálido, y estaba cubierto por una barba tupida y descuidada.\n\n\nLos dos se saludaron sorprendidos y Ubaldo explicó que, por desgracia, se encontraba perdido. El sol se había ocultado detrás de los montes y aquel lugar se encontraba lejos de cualquier sitio habitado. El desconocido ofreció entonces al caballero pasar la noche en su compañía. Al día, añadió, le indicaría la única manera de salir de aquellos bosques. Ubaldo aceptó y lo siguió a través de los desiertos desfiladeros.\n\n\nPronto llegaron a un elevado risco a cuyo pie se encontraba una espaciosa cueva, en medio de la cual había una piedra y sobre la piedra un crucifijo de madera. Al fondo estaba situada una yacija de hojas secas. Ubaldo ató su caballo a la entrada y, mientras, el huésped trajo en silencio pan y vino. Después de haberse sentado, el caballero, a quien no le parecían las ropas del desconocido propias de un ermitaño, no pudo por más que preguntarle quién era y qué lo había llevado hasta allí.\n\n\n-No indagues quién soy -respondió secamente el ermitaño, y su rostro se volvió sombrío y severo. Entonces Ubaldo notó que el ermitaño escuchaba con atención y se sumía en profundas meditaciones cuando empezó a contarle algunos viajes y gestas gloriosas que había realizado en su juventud. Finalmente Ubaldo, cansado, se acostó en la yacija que le había ofrecido su huésped y se durmió pronto, mientras el ermitaño se sentaba en el suelo a la entrada de la cueva.\n\n\nA la mitad de la noche el caballero, turbado por agitados sueños, se despertó sobresaltado y se incorporó. Afuera, la luna bañaba con su clara luz el silencioso perfil de los montes. Delante de la caverna vio al desconocido paseando intranquilo de aquí para allá bajo los grandes árboles. Cantaba con voz profunda una canción de la que Ubaldo sólo consiguió entender estas palabras:\n\n\nMe arrastra fuera de la cueva el temor.\nMe llaman viejas melodías.\nDulce pecado, déjame\nO póstrame en el suelo\nFrente al embrujo de esta canción,\nOcultándome en las entrañas de la tierra.\n \n¡Dios! Querría suplicarte con fervor,\nMas las imágenes del mundo siempre\nSe interponen entre nosotros,\nY el rumor de los bosques\nMe llena de terror el alma.\n¡Severo Dios, te temo!\n \n¡Oh, rompe también mis cadenas!\nPara salvar a todos los hombres\nSufriste tú una amarga muerte.\nEstoy perdido ante las puertas del infierno.\n¡Qué desamparado estoy!\n¡Jesús, ayúdame en mi angustia!\n\n\nAl terminar su canción se sentó sobre una roca y pareció murmurar una imperceptible oración, semejante a una confusa fórmula mágica. El rumor del riachuelo cercano a las montañas y el leve silbido de los abetos se unieron en una misma melodía, y Ubaldo, vencido por el sueño, cayó de nuevo sobre su lecho.\n\n\nApenas brillaron los primeros rayos de la mañana a través de las copas de los árboles, cuando el ermitaño se presentó ante el caballero para mostrarle el camino hacia los desfiladeros. Ubaldo montó alegre su caballo y su extraño guía cabalgó en silencio junto a él. Pronto alcanzaron la cima del monte, y contemplaron la deslumbrante llanura que aparecía súbitamente a sus pies con sus torrentes, ciudades y fortalezas en la hermosa luz de la mañana. El ermitaño pareció especialmente sorprendido:\n\n\n-¡Ah, qué hermoso es el mundo! -exclamó turbado, cubrió su rostro con ambas manos y se apresuró a adentrarse de nuevo en los bosques. Ubaldo, moviendo la cabeza, tomó el conocido camino que conducía a su castillo.\n\n\nLa curiosidad lo empujó de nuevo a buscar aquellas soledades, y, aunque con esfuerzo, consiguió encontrar la cueva, donde el ermitaño lo recibió esta vez sombrío y silencioso.\n\n\nUbaldo, por el canto nocturno del ermitaño en el primer encuentro, supo que éste quería sinceramente expiar graves pecados, pero le pareció que su espíritu luchaba en vano contra el enemigo, pues en su conducta no existía la alegre confianza de un alma verdaderamente sumisa a la voluntad de Dios, y, con frecuencia, cuando conversaban sentados uno junto al otro, irrumpía una contenida ansiedad terrenal con una fuerza terrible en los extraviados y llameantes ojos de aquel hombre, transformando su fisonomía y dándole un cierto aire salvaje.\n\n\nEsto impulsó al piadoso caballero a hacer más frecuentes sus visitas para ayudar con todas sus fuerzas a aquel espíritu vacilante. Sin embargo, el ermitaño calló su nombre y su vida anterior durante todo aquel tiempo, y parecía temeroso de su pasado. Pero, con cada visita se tornaba más apacible y confiado. Así, finalmente consiguió el buen caballero convencerlo para que lo acompañara a su castillo.\n\n\nYa había anochecido cuando llegaron a la fortaleza. El caballero Ubaldo ordenó encender un hermoso fuego en la chimenea e hizo traer el mejor vino de cuantos tenía. Era la primera vez que el ermitaño parecía encontrarse a gusto. Observaba muy atentamente una espada y otras armas que, colgadas en la pared, reflejaban los destellos de la lumbre, y luego contemplaba silenciosamente al caballero.\n\n\n-Vos sois feliz -dijo-, y veo vuestra firme y gallarda figura con verdadero temor y profundo respeto; vivís sin que os conmueva la alegría ni el dolor, y domináis con serena tranquilidad la vida, al igual que un navegante que sabe manejar el timón, y no se deja confundir con el maravilloso canto de las sirenas. Junto a vos me he sentido muchas veces como un necio cobarde o como un loco. Hay personas embriagadas de vida. ¡Qué terrible es volver de nuevo a la sobriedad!\n\n\nUbaldo, que no quería desaprovechar aquel desacostumbrado comportamiento de su huésped, le insistió con entusiasmo para que le revelara la historia de su vida. El ermitaño se quedó pensativo.\n\n\n-Si me prometéis -dijo finalmente- mantener eternamente en secreto lo que voy a contaros y me permitís omitir los nombres, lo haré.\n\n\nEl caballero levantó la mano en señal de juramento y llamó a continuación a su mujer, de cuyo silencio respondía, para que participase junto con él de la historia tan ansiosamente esperada.\n\n\nÉsta apareció con un niño en sus brazos y llevando a otro de la mano. Era alta y de hermosa figura en su floreciente juventud, silenciosa y dulce como el crepúsculo, reflejando en los encantadores niños su propia belleza. El huésped se sintió profundamente confundido al verla. Abrió bruscamente la ventana y, pensativo, detuvo su mirada unos instantes en el bosque oscurecido. Tranquilizado, volvió junto a ellos, se sentaron alrededor del fuego y empezó a hablar de la siguiente manera:\n\n\n«El tibio sol del otoño se levantaba sobre la niebla azul que cubría los valles cercanos a mi castillo. La música había callado, la fiesta terminaba y los animados invitados se dispersaban. Era una fiesta de despedida que yo ofrecía a mi más querido amigo, que aquel día, con su hueste, se había armado de la Santa Cruz para unirse al ejército cristiano en la conquista de Tierra Santa. Desde nuestra más temprana juventud era esta empresa nuestra única meta, el único deseo y la única esperanza de nuestros sueños de adolescencia. Aún hoy recuerdo con indescriptible nostalgia aquel tiempo tranquilo como la mañana, cuando, sentados bajo los altos tilos de mi castillo, seguíamos con la imaginación las nubes navegantes hacia aquella tierra bendita, donde Godofredo y otros héroes vivían y combatían en el claro esplendor de la gloria. Pero, ¡qué pronto cambió todo en mí!\n\n\n»Una doncella, flor de toda belleza, que había visto muy poco y de la cual, sin que ella lo supiera, estaba perdidamente enamorado, me retenía en la cárcel silenciosa de estas montañas. Sí, yo era lo bastante fuerte para luchar, pero no tuve el valor de alejarme, y dejé marchar solo al amigo.\n\n\n»También la doncella había participado en la fiesta y yo había sucumbido al esplendor de su hermosura. Al alba, cuando ella iba a despedirse y yo la ayudaba a montar en su caballo, tuve el valor de confesarle que, si era su voluntad, renunciaría a mi empresa. Ella no dijo nada y me miró fijamente, casi con horror, y salió al galope.»\n\n\nOyendo estas palabras, Ubaldo y su mujer se miraron sin ocultar su asombro. Pero el huésped no lo advirtió y siguió su relato:\n\n\n«Todos se habían ido. Los rayos del sol, a través de las altas ventanas ojivales, entraban en los salones vacíos, donde sólo resonaban mis pasos. Permanecí largo tiempo asomado al mirador; del silencioso bosque llegaban los acompasados golpes de las hachas de los leñadores. Tan grande era mi soledad, que, en un momento, se apoderó de mí una indescriptible ansiedad. No pude soportarlo: monté sobre mi caballo y salí de caza para aliviar mi oprimido corazón.\n\n\n»Erré durante mucho tiempo y, finalmente, me encontré perdido en un paraje desconocido entre las montañas. Cabalgaba pensativo, con mi halcón en la mano a través de un prado maravilloso que acariciaban los oblicuos rayos del sol poniente. Las nubes otoñales se movían ligeras en el aire azul y sobre las montañas se oían los cantos de adiós de los pájaros migratorios.\n\n\n»De repente llegó a mis oídos el sonido de varios cuernos de caza que parecían responderse unos a otros desde las cimas. Algunas voces los acompañaban con un canto. Hasta entonces, ninguna melodía me había conmovido de tal manera, y, aún hoy, recuerdo algunas de sus estrofas, que llegaban a mí a través del viento:\n\n\nPor lo alto, en bandadas amarillas y rojas\nSe van los pájaros volando.\nLos pensamientos vagan sin consuelo\n¡Ay de mí, que no encuentran refugio!\nY las oscuras quejas de los cuernos,\nGolpean el corazón solitario.\n \n¿Ves el perfil de los azules montes\nQue se yergue a lo lejos sobre los bosques,\nY los arroyos que en el valle silencioso,\nSe alejan susurrantes?\nNubes, arroyos, pájaros ruidosos:\nTodo se junta allá a lo lejos.\n \nMis rizos de oro ondean\nY florece mi joven cuerpo dulcemente.\nPronto sucumbe la belleza;\nIgual que el esplendor se apaga del verano\nDebe la juventud inclinar sus flores.\nCallan alrededor todos los cuernos.\n \nEsbeltos brazos para abrazar,\nY roja boca para el dulce beso,\nEl cobijo del blanco seno,\nY el cálido saludo de amor,\nTe ofrece el eco de los cuernos de caza.\nDulce amor, ven, antes de que callen.\n\n\n»Yo estaba confundido con aquella melodía que había conmovido mi corazón. Mi halcón, tan pronto como oyó las primeras notas, se intranquilizó, para después desaparecer en el aire y no volver más. Yo, sin embargo, incapaz de resistir, seguí oyendo aquella seductora melodía que confusa, unas veces se alejaba y, otras, llevada por el viento, parecía acercarse.\n\n\n»Finalmente salí del bosque y divisé delante de mí, sobre la cumbre de una montaña, un majestuoso castillo. Desde arriba hasta el bosque, sonreía un bellísimo jardín, repleto de todos los colores, que rodeaba al castillo como un anillo mágico. Todos los árboles y los setos, encendidos por los tonos violentos del otoño, aparecían purpúreos, amarillos oro y rojos fuego. Altos áster, las últimas estrellas del verano, brillaban allí con múltiples destellos. El sol poniente derramaba sus últimos rayos sobre aquella deliciosa altura, reflejando sus deslumbrantes llamas en las ventanas y en las fuentes.\n\n\n»Me di cuenta entonces de que el sonido de los cuernos de caza que había escuchado poco antes provenía de este jardín. Vi con espanto, en medio de tanta magnificencia, bajo los emparrados, a la doncella de mis sueños, que paseaba cantando la misma melodía. Al verme calló, pero los cuernos de caza seguían sonando. Hermosos muchachos, vestidos de seda, se acercaron a mí y me ayudaron a desmontar.\n\n\n»Pasé a través del arco ligero y dorado de la cancela, directo hacia la explanada del jardín, donde se encontraba mi amada y caí a sus pies, vencido por tanta belleza. Llevaba un vestido rojo oscuro; largos velos transparentes cubrían sus rizos dorados, que una diadema de piedras preciosas sujetaba sobre la frente.\n\n\n»Me ayudó a levantarme amorosamente y, con voz entrecortada por el amor y el dolor, me dijo:\n\n\n»-¡Cuánto te amo, hermoso e infeliz joven! Desde hace mucho tiempo te amo, y cuando el otoño inicia su fiesta misteriosa despierta mi deseo con nueva e irresistible fuerza. ¡Infeliz! ¿Cómo has llegado a la esfera de mi canción? Déjame y vete.\n\n\n»Al oír estas palabras fui presa de un gran temblor y le supliqué que me hablara y se explicase. Pero ella no respondió, y recorrimos silenciosos, uno al lado del otro, el jardín.\n\n\n»Mientras tanto, había oscurecido y el aspecto de la doncella se había tornado grave y majestuoso.\n\n\n»-Debes saber -dijo- que tu amigo de la infancia, el cual hoy se ha despedido de ti, es un traidor. He sido obligada a ser su prometida. Sólo por celos te ha ocultado su amor. No ha partido hacia Palestina: mañana vendrá para llevarme a un castillo lejano donde estaré eternamente oculta a la mirada de todos. Ahora debo irme. Sólo nos volveremos a ver si él muere.\n\n\n»Dicho esto, me besó en los labios y desapareció en las oscuras galerías. Una gema de su diadema heló mi vista, y su beso estremeció mis venas con un tembloroso deleite.\n\n\n»Medité con terror las espantosas palabras que, al despedirse, había vertido como un veneno en mi sangre. Vagué pensativo mucho tiempo por los solitarios senderos. Finalmente, cansado, me eché sobre los escalones de piedra de la puerta del castillo. Los cuernos de caza sonaban todavía, y me dormí combatido por extraños pensamientos.\n\n\n»Cuando abrí los ojos, ya había amanecido. Las puertas y las ventanas del castillo estaban cerradas, y el jardín, silencioso. En aquella soledad, con los nuevos y hermosos colores de la mañana, se despertaban en mi corazón la imagen de mi amada y todo el sortilegio de la víspera, y yo me sentía feliz sabiéndome amado y correspondido. A veces, al recordar aquellas terribles palabras, quería huir lejos de allí, pero aquel beso ardía aún en mis labios y no podía hacerlo.\n\n\n»El aire era cálido, casi sofocante, como si el verano quisiera volver sobre sus propios pasos. Recorrí el bosque cercano para distraerme con la caza. De improviso vislumbré en la copa de un árbol un pájaro con un plumaje tan maravilloso como jamás lo había visto. Cuando tensé el arco para lanzar la flecha, voló hacia otro árbol. Lo perseguí ávidamente, pero el pájaro seguía saltando de copa en copa, mientras sus alas doradas reflejaban la luz del sol.\n\n\n»Así, fui a parar a un estrecho valle, flanqueado por escarpados riscos. Allí no llegaba la fría brisa y todo estaba todavía verde y florido como en el verano. Del centro del valle salía un canto embriagador. Sorprendido, aparté las ramas de los tupidos matorrales y mis ojos se cegaron ante el hechizo que se manifestó delante de mí.\n\n\n»En medio de las altas rocas había un apacible lago circundado de hiedra y juncos. Muchas doncellas bañaban sus hermosos miembros en las tibias ondas. Entre ellas se encontraba mi hermosísima amada sin velos, que, silenciosa, mientras las otras cantaban, miraba fijamente el agua, que cubría sus tobillos, como encantada y absorta en su propia belleza reflejada en el agua. Permanecí durante un tiempo mirando de lejos, inmóvil y tembloroso. De golpe, el hermoso grupo salió del agua, y me apresuré para no ser descubierto.\n\n\n»Me refugié en lo más profundo del bosque para apaciguar las llamas que abrasaban mi corazón. Pero cuanto más lejos huía tanto más viva se agitaba delante de mis ojos la visión de aquellos miembros juveniles.\n\n\n»La noche me alcanzó en el bosque. El cielo se había oscurecido y una tremenda tormenta apareció sobre los montes. “Sólo nos volveremos a ver si él muere”, repetía para mí, mientras huía como si me persiguieran fantasmas.\n\n\n»A veces me parecía oír a mi flanco estrépito de caballos, pero yo huía de toda mirada humana y de todo rumor que pareciera acercarse. Al cabo, cuando llegué a una cima, vi a lo lejos el castillo de mi amada. Los cuernos de caza sonaban como siempre, el esplendor de las luces irradiaba como una tenue luz de luna a través de las ventanas, iluminando alrededor mágicamente los árboles y las flores cercanas, mientras todo el resto del paraje luchaba en la tormenta y la oscuridad.\n\n\n«Finalmente, incapaz casi de dominar mis facultades, escalé una alta roca, a cuyos pies pasaba un ruidoso torrente. Llegado a la cima divisé una sombra oscura que, sentada sobre una piedra, silenciosa e inmóvil, parecía ella misma también de piedra. Rasgadas nubes huían por el cielo. Una luna color sangre apareció por un instante, reconocí entonces a mi amigo, el prometido de mi amada.\n\n\n«Apenas me vio, se levantó apresuradamente. Temblé de arriba abajo. Entonces le vi empuñar su espada. Colérico, me lancé contra él y lo agarré. Luchamos unos instantes y luego lo despeñé.\n\n\n»De repente el silencio se hizo terrible. Sólo el torrente rugió más fuerte como si sepultase eternamente mi pasado en medio del fragor de sus ondas turbulentas.\n\n\n»Me alejé velozmente de aquel horrible lugar. Entonces me pareció oír a mis espaldas una carcajada aguda y perversa que venía de las copas de los árboles. Al mismo tiempo creí ver en la confusión de mis sentidos, al pájaro que poco antes había perseguido. Me precipité lleno de espanto, a través del bosque, y salté el muro del jardín. Con todas mis fuerzas llamé a las puertas del castillo:\n\n\n»-¡Abre -gritaba fuera de mí-, ¡abre, he matado al hermano de mi corazón! ¡Ahora eres mía en la tierra y en el infierno!\n\n\n»La puerta se abrió y la doncella, más hermosa que nunca, se echó contra mi pecho, destrozado por tantas tormentas, y me cubrió de ardientes besos.\n\n\n»No os hablaré de la magnificencia de las salas, de la fragancia de exóticas y maravillosas flores, entre las cuales cantaban hermosas doncellas, de los torrentes de luz y de música, del placer salvaje e inefable que gusté entre los brazos de la doncella.»\n\n\nEn este punto, el ermitaño dejó de hablar. Fuera se oía una extraña canción. Eran pocas notas: ora semejaban una voz humana, ora la voz aguda de un clarinete, cuando el viento soplaba sobre los lejanos montes, encogiendo el corazón.\n\n\n-Tranquilizaos -dijo el caballero-. Estamos acostumbrados a esto desde hace tiempo. Se dice que en los bosques vecinos existe un sortilegio. Muchas veces, en las noches de otoño, esta música llega hasta nuestro castillo. Pero igual que se acerca, se aleja y no nos preocupamos de ello.\n\n\nSin embargo, un estremecimiento sobrecogió el corazón de Ubaldo y sólo con esfuerzo consiguió dominarse. Ya no se oía la música. El huésped, sentado, callaba, perdido en profundos pensamientos. Su espíritu vagaba lejos. Después de una larga pausa volvió en sí y retomó su narración, aunque no con la calma de antes:\n\n\n»Observé que, a veces, la doncella, en medio de todo aquel esplendor, caía en una invencible melancolía cuando veía desde el castillo que el otoño iba a despedirse. Pero bastaba un sueño profundo para que se calmase, y su rostro maravilloso, el jardín y todo el paraje me parecían, a la mañana, frescos y como recién creados.\n\n\n»Una vez, mientras estaba junto a ella asomado a la ventana, noté que mi amada estaba más triste y silenciosa que de costumbre. Fuera, en el jardín, el viento del invierno jugaba con las hojas caídas. Advertí que mientras miraba el paisaje palidecía y temblaba. Todas sus damas se habían ido, las canciones de los cuernos de caza sonaban aquel día en una lejanía infinita, hasta que, finalmente, callaron. Los ojos de mi amada habían perdido su esplendor, casi hasta apagarse. El sol se ocultó detrás de los montes, e iluminó con un último fulgor el jardín y los valles. De repente, la doncella me apretó entre sus brazos y comenzó una extraña canción, que yo no había oído hasta entonces y resonaba en toda la estancia con melancólicos acordes. Yo escuchaba embelesado. Era como si aquella melodía me empujase hacia abajo junto con el ocaso. Mis ojos se cerraron involuntariamente: Caí adormecido y soñé.\n\n\n»Cuando desperté ya era de noche. Un gran silencio reinaba en todo el castillo y la luna brillaba muy clara. Mi amada dormía a mi lado sobre un lecho de seda. La observé con asombro: estaba pálida, como muerta. Sus rizos caían desordenadamente como enredados por el viento, sobre su rostro y su pecho. Todo lo demás, a mi alrededor, permanecía intacto; igual que cuando me había dormido. Me parecía, sin embargo, como si hubiera pasado mucho tiempo. Me acerqué a la ventana abierta. Todo lo de fuera me pareció distinto de lo que siempre había visto. El rumor de los árboles era misterioso. De repente vi junto a la muralla del castillo a dos hombres que murmuraban frases oscuras, y se inclinaban curvándose el uno hacia el otro como si quisieran tejer una tela de araña. No entendí nada de lo que hablaban: sólo oía de vez en cuando pronunciar mi nombre. Me volví a mirar la imagen de la doncella que palidecía aún más en la claridad de la luna. Me pareció una estatua de piedra, hermosa, pero fría como la muerte e inmóvil. Sobre su plácido seno brillaba una piedra similar al ojo del basilisco y su boca estaba extrañamente desfigurada.\n\n\n»Entonces se apoderó de mí un terror como nunca había sentido. Huí de la alcoba y me precipité a través de los desiertos salones, donde todo el esplendor se había apagado. Cuando salí del castillo vi a los dos desconocidos dejar lo que estaban haciendo y quedarse rígidos y silenciosos como estatuas. Había al pie del monte un lago solitario, a cuyo alrededor algunas doncellas con túnicas blancas como la nieve cantaban maravillosamente, a la vez que parecían entretenidas en extender sobre el prado extrañas telas de araña a la luz de la luna. Aquella visión y aquel canto aumentaron mi terror. Salté aprisa el muro del jardín. Las nubes pasaban rápidas por el cielo, las hojas de los árboles susurraban a mis espaldas, y corrí sin aliento.\n\n\n»Poco a poco la noche se fue haciendo más callada y tibia; los ruiseñores cantaban entre los arbustos. Abajo, en el fondo del valle, se oían voces humanas, y viejos y olvidados recuerdos volvieron a amanecer en mi corazón apagado, mientras, ante mí, se levantaba sobre las montañas una hermosa alba de primavera.\n\n\n»-¿Qué es esto? ¿Dónde estoy? -exclamé con asombro. No sabía qué me había pasado-. El otoño y el invierno han transcurrido. La primavera ilumina nuevamente el mundo. Dios mío, ¿dónde he permanecido tanto tiempo?\n\n\n»Finalmente alcancé la cima de la última montaña. Salía un sol espléndido. Un estremecimiento de placer recorrió la tierra; brillaron los torrentes y los castillos; los tranquilos y alegres hombres preparaban sus trabajos cotidianos; incontables alondras volaban jubilosas. Caí de rodillas y lloré amargamente mi vida perdida.\n\n\n»No comprendí, y aún hoy no lo comprendo, cómo había sucedido todo. Me propuse no bajar más al alegre e inocente mundo con este corazón lleno de pecados y de desenfrenada ansiedad. Decidí sepultarme vivo en un lugar desolado, invocar el perdón del cielo y no volver a ver las casas de los hombres antes de haber lavado con lágrimas de cálido arrepentimiento mis pecados, lo único que en mi pasado era claro para mí.\n\n\n»Así viví todo un año hasta que me encontré con vos. Cada día elevaba ardientes plegarias y a veces me pareció haber superado todo y haber encontrado la gracia de Dios, pero era una falsa ilusión que luego desaparecía. Sólo cuando el otoño extendía de nuevo su maravillosa red de colores sobre el monte y el valle, llegaban de nuevo del bosque cantos muy conocidos. Penetraban en mi soledad, y oscuras voces respondían dentro de mí. El sonido de las campanas de la lejana catedral me espanta cuando, en las claras mañanas de domingo, vuela sobre las montañas y llega hasta mí como si buscara en mi pecho el antiguo y callado reino del Dios de la infancia, que ya no existe. Sabed que en el corazón de los hombres hay un reino encantado y oscuro, en el cual brillan cristales, rubíes y todas las piedras preciosas de las profundidades con amorosa y estremecedora mirada, y tú no sabes de dónde vienen ni adónde van. La belleza de la vida terrenal se filtra resplandeciendo como en el crepúsculo y las invisibles fuentes, arremolinándose, murmuran melancólicas, todo te arrastra hacia abajo, eternamente hacia abajo.»\n\n\n-¡Pobre Raimundo! -exclamó el caballero Ubaldo, que había escuchado con profunda emoción al ermitaño, absorto e inmerso en su relato.\n\n\n-¡Por Dios! ¿Quién sois que conocéis mi nombre? -preguntó el ermitaño levantándose como herido por un rayo.\n\n\n-Dios mío -respondió el caballero abrazando con afecto al tembloroso ermitaño-. ¿Es que no me reconoces? Yo soy tu viejo y fiel hermano de armas, Ubaldo, y ésta es tu Berta, a la que amabas en secreto y a la que ayudaste a montar a caballo después de la fiesta en el castillo. El tiempo y una vida venturosa han desdibujado nuestro aspecto de entonces. Te he reconocido sólo cuando comenzaste a relatar tu historia. Jamás he estado en un paraje como el que tú describes y nunca he luchado contigo en el acantilado. Inmediatamente después de aquella fiesta salí para Palestina, donde combatí varios años, y, a mi vuelta, la hermosa Berta se convirtió en mi esposa. Ella tampoco te ha visto jamás después de aquella fiesta, y todo lo que has contado es una vana fantasía. Un malvado sortilegio, que despierta cada otoño y desaparece después, te ha tenido, mi pobre Raimundo, encadenado con juegos engañosos durante muchos años. Los días han sido meses para ti. Cuando volví de Tierra Santa nadie supo decirme dónde estabas y todos te creíamos perdido.\n\n\nA causa de su alegría, Ubaldo no se dio cuenta de que su amigo temblaba cada vez más fuertemente a cada una de sus palabras. Raimundo les miraba a él y a su esposa con ojos extraviados. De repente reconoció a su amigo y a la amada de su juventud, iluminados por la crepitante llama de la chimenea.\n\n\n-¡Perdido, todo perdido! -exclamó trágicamente. Se separó de los brazos de Ubaldo y huyó velozmente en la noche hacia el bosque.\n\n\n-Sí, todo está perdido, y mi amor y toda mi vida no son más que una larga ilusión -decía para sí mientras corría, hasta que las luces del castillo de Ubaldo desaparecieron a sus espaldas. Involuntariamente, se había dirigido hacia su propio castillo, al que llegó cuando amanecía.\n\n\nHabía amanecido de nuevo un claro día de otoño, como aquel de muchos años antes, cuando se había marchado del castillo. El recuerdo de aquel tiempo y el dolor por el perdido esplendor de la gloria de su juventud se apoderaron de toda su alma. Los altos tilos del jardín susurraban como antaño, pero la desolación reinaba por todos lados y el viento silbaba a través de los arcos en ruinas.\n\n\nEntró en el jardín. Estaba desierto y destruido. Sólo algunas flores tardías brillaban acá y allá sobre la hierba amarillenta. Sobre una rama un pájaro cantaba una maravillosa canción que llenaba el corazón de una gran nostalgia.\n\n\nEra la misma melodía que oyera junto a las ventanas del castillo de Ubaldo. Con terror reconoció también al hermoso y dorado pájaro del bosque encantado. Asomado a una ventana del castillo había un hombre alto, pálido y manchado de sangre. Era la imagen de Ubaldo.\n\n\nHorrorizado, Raimundo alejó la mirada de esa visión y fijó los ojos en la claridad de la mañana. De repente, vio avanzar por el valle a la hermosa doncella a lomos de un brioso corcel. Estaba en la flor de su juventud. Plateados hilos del verano flotaban a sus espaldas; la gema de su diadema arrojaba desde su frente rayos de verde oro sobre la llanura.\n\n\nRaimundo, enloquecido, salió del jardín y persiguió a la dulce figura, precedido del extraño canto del pájaro.\n\n\nA medida que avanzaba, la canción se transformaba en la vieja melodía del cuerno de caza, que en otro tiempo le sedujera.\n\n\nMis rizos de oro ondean\nY florece mi joven cuerpo dulcemente,\n \noyó, como si fuera un eco en la lejanía…\n \nY los arroyos que en el valle silencioso,\nSe alejan susurrantes.\n \nSu castillo, las montañas, y el mundo entero, todo se hundió a sus espaldas.\n \nY el cálido saludo de amor,\nTe ofrece el eco de los cuernos de caza.\n¡Dulce amor, ven antes de que callen!\n \nresonó una vez más.\n\n\nVencido por la locura, el pobre Raimundo siguió tras la melodía por lo profundo del bosque. Desde entonces nadie lo ha vuelto a ver.\n\n\nFIN\n\n"}