{"metadata": {"length": 12133, "words": 2177, "reading_time_min": 10.885}, "text": "Siempre es grato elevar nuestro pensamiento a los días de la infancia, esa edad de ilusiones color de rosa, en que libres de toda zozobra sobre el mañana, creemos que el mundo no se extiende mas allá de nuestros juguetes y del espacio que abarcan nuestros ojos. ¡Bienaventuradas horas en las que nos imaginamos orégano todo el monte, y en las que nadie ha murmurado aún a nuestros oídos que la amistad es una explotación y el amor un artículo de comercio!\n\n\nRecorría ayer el álbum de mi memoria, y me detuve de pronto ante el recuerdo de una niña, compañera de mi infancia, enredadora y traviesa si las hubo. Cuando escondía las gafas de la abuela, prendía un petardo a la cola del gato o hacía alguna otra picardihuela, solía la buena anciana aplicarla un par de azoticos, exclamando:\n\n\n-Esta niña es el mismo pie de Judas. Es más mala que la señora de***.\n\n\nDe mí sé decir que tanto recalcaba la vieja sobre esto de la maldad de la señora de***, que tomé por la susodicha un miedo más cerval que por el coco. Andando, andando, descifré errante viejo manuscrito cayó por mi cuenta, no dejé bruja a vida de las que penitenció en Lima la Santa Inquisición cuyas marrullerías no me fuesen conocidas, y cuando menos lo esperaba, cata que me encontré con que en uno de los libros del Cabildo y en la Estadística de Fuentes existen datos auténticos sobre mi señora la de***. ¡No que nones! Pues yo tengo de escribir esta leyenda, aunque no sea más que para probar que por pícara y taimada y bellaca que llegase a ser, con el tiempo y las aguas, la pobre niña a quien tan desastroso fin auguraba la abuela, y por mucho que más tarde se afanase en dar al diablo la carne para ofrecer a Dios los huesos, nunca, en los siglos de los siglos, se presentará mujer que exceda en crímenes a la dama de mi historia.\n\n\nBasta de introito, ¡Al avío y picar puntos!\n\n\nI\n\n\nLa señorita de*** era por los años de 1601 un fresco y codiciable pimpollo de diez y seis primaveras, tal como lo sueña un libertino para curarse de la dispepsia. El señor de***, su padre y la primera fortuna acaso de la tres veces coronada ciudad, cometió la tontuna de morirse dejando a su heredera doña Sebastiana bajo la tutela de D. Blas Medina, asturiano severo y con más penacho que el mismo D. Pelayo. Imagínese el lector si sería codiciable y capaz de despertar el apetito del hombre menos goloso una chica que amén de su juventud, buen coramvobis y riqueza, tenía la rara fortuna de no llevar suegro ni suegra al matrimonio.\n\n\nPor aquel siglo la cuestión casorio no se llevaba tan al vapor como en los tiempos que alcanzamos. ¡Ya se ve! Aquél era un siglo de obscurantismo y no de progreso, como el actual, en que hoy mañana toma marido la mozuela que ayer noche jugaba a las muñecas. No faltan malditos de cocer que afirman que los matrimonios del día no son para la mujer más que un cambio de juguete, y por eso anda ello enredado como costura de beata o conciencia de escribano. Repito, pues, que en 1601 el matrimonio era un punto que calzaba muchos puntos; y el bueno del tutor, que barruntaba en doña Sebastiana comezones de responder quiero al primer ganapán que la dijese envido, resolvió no permitir tertulia de mozos en casita y guardar a la niña como tesoro en arca de avaro.\n\n\nLa educación de la mujer de calidad, por entonces, se reducía a leer lo bastante para imponerse de la vida del santo del día, escribir no muy de corrido lo suficiente para hacer el apunte del lavado, y tocar el arpa, con más o menos primor, lo preciso para lucir su habilidad en una misa de aguinaldo. Esto, un mucho de repetir de coro trisagios y novenas, un poco de condimentar dulces y ensaladas y un nada de trato de gentes, y pare usted de contar, fue la educación de la millonaria y bella damisela. ¡Téngame Dios de su mano y líbreme de culpar de ella al tutor! Culpemos al siglo, que buenos lomos tuvo su merced para soportar esa y todas las cargas que me venga en antojo echarle a cuestas.\n\n\nLa sociedad obligada de doña Sebastiana, aparte del maestro rascador de arpa, que era un viejo capaz por lo feo de dar un espanto al mismo miedo, se reducía a un rechoncho fraile seráfico, al tutor y a su hijo, muchacho seminarista de diez y ocho años y a quien su padre soñaba convertir en todo un canónigo de merced. El D. Carlitos, en presencia de su padre y comensales, adoptaba un airecito de unción y bobería que lo asimilaba a un ángel de retablo. Pero fíate de bobalicones, lector mío, y a puto el postre si no te dan un día cualquiera sarna que rascar.\n\n\nSeis meses contaba ya doña Sebastiana en poder de su tutor. El mocito abandonaba el claustro del colegio todos los domingos para pasar el día en casa de su señor padre, y a punto de oraciones un negro lo acompañaba hasta entregarlo a los bedeles del seminario.\n\n\nPero estaba escrito, D. Carlos tenía más afición que a los infolios teológicos a estudiar en ese libro misterioso que se llama la mujer. El jesuita Sánchez, con su churrigueresco tratado De Matrimonio, exalta la curiosidad de los muchachos más que la serpiente que tentó a Eva. Quizá alguno de sus capítulos cayó en manos del seminarista, y he aquí cómo un mal librajo llevó a carrera de perdición a un joven, casto como el cándido José, y privó acaso a la iglesia de Lima de una de sus más espléndidas luminarias o lumbreras. Este preámbulo debe darte, lector, por informado de que magüer las precauciones de D. Blas para conservar ilesa la prenda que se le dio en depósito, al primer arrumaco que a quemarropa lanzó el fogoso muchacho sobre la inflamable doncella, no se hizo ella de pencas, y cada domingo la enamorada pareja aprovechaba de la hora en que el tutor, como buen hijo de la perezosa España, acostumbraba dormir la siesta, para darse un hartazgo de palabras almibaradas y demás cosas que sospecho deben darse entre amantes.\n\n\nEl hombre es fuego, la mujer estopa, y como una chispa basta para producir un incendio mayor que el cantado por Homero, viene el demonio de repente y… ¡sopla!\n\n\nII\n\n\nAsí transcurrieron cinco años en los que, habiendo fallecido D. Blas Medina, entró la joven en el libre goce de su pingüe mayorazgo; y don Carlos colgó la sotana del seminarista, convencido de que Dios no lo llamaba camino de la Iglesia. D. Blas, que en sus mocedades había desempeñado un valioso corregimiento en el Cuzco y acrecido después su fortuna en el comercio, legó a su heredero un caudal nada despreciable.\n\n\nEchose el mocito a campar por sus respetos, a frecuentar el mundo, del que la austeridad de su difunto padre lo había mantenido a distancia, y a triunfar en toda regla.\n\n\nEl amor que había sentido por Sebastianita se desvaneció. Era amor gastado, y el mozo necesitaba andar a caza de novedades. Olvidó la palabra empeñada de casarse y legitimar a los dos niños habidos de sus secretos amores, y cuando menos lo esperaba la pobre enamorada, recibió una carta en que D. Carlos la noticiaba que había contraído matrimonio in facie ecclesiæ con una hija del capitán de arcabuceros D. Santiago Pedrosa, llamada doña Dolores.\n\n\nImagínese el lector el efecto que produciría la esquela en el ánimo de la apasionada mujer. Durante algún tiempo anduvo su honra en lenguas de las comadres de Lima, que hacían de ella mangas y capirotes. Rugíase también que doña Sebastiana no tenía el juicio muy en sus cabales. A la postre, como toda mujer que ha amado frenéticamente a la criatura, se volvió al Creador, lo que en buen romance quiere decir que se tornó beata, y beata de correa, que es otro ítem más; beata de las que leían el librito publicado por un jesuita con el título de Alfalfa espiritual para los borregos de Jesucristo, en el cual se llamaba a la Hostia consagrada pan de perro (pan de pecador).\n\n\nNo obstante, siempre que en el templo o en la calle encontraba al perjuro amante tenían lugar escenas escandalosísimas. Doña Sebastiana no retrocedía en su empeño de volver a cautivar al rebelde, y éste se había empestillado en el tonto capricho de dar al mundo un ejemplo de fidelidad conyugal.\n\n\nY así pasaron tres años, hasta que la infeliz se convenció de que nada tenía que esperar del amor de D. Carlos, y entonces resolvió cambiar de táctica y consagrarse a la venganza.\n\n\nIII\n\n\nEra un día lunes, y al salir D. Carlos de la misa de San Agustín se encontró con su sombra o pesadilla encarnada en Sebastiana.\n\n\n-Hacedme la merced, Sr. D. Carlos, de escuchar unas pocas palabras que por última vez os quiero decir.\n\n\n-Estoy a vuestras órdenes, señora mía, siempre que no insistáis en ponerme un afecto que hoy sería un crimen -la contestó el joven.\n\n\n-Pláceme veros tan leal esposo. Sabéis que observo una vida religiosa y severa, y por ende desechad la aprensión de que os diga nada que recuerde nuestros extravíos.\n\n\n-Hablad, señora,\n\n\n-Tengo un hijo bastante rico, como sabéis. En Lima y bajo mi amparo no es posible que adquiera la educación que merece. Mañana zarpa el galeón del Callao para España, y en él marchará el niño a Madrid, donde será asistido por sus parientes. Os ruego que vos, su padre, le echéis la bendición para que alcance próspero viaje.\n\n\n-Vuestra demanda es justa, señora, y os ofrezco que luego pasaré por vuestra casa.\n\n\nMediodía era por filo cuando D. Carlos abrazaba a sus dos hijos en el salón de Sebastiana. Su corazón de padre rebosaba de amor por ellos, y sus caricias y consejos al niño próximo a partir para Europa no tenían límite. La hija, a una indicación de doña Sebastiana, ofreció a su enternecido padre unos bizcochos y una copa de vino de Alicante. D. Carlos comió y bebió con los niños, no sin que la madre les hiciese también la razón, y de pronto su cuerpo se desplomó sobre el canapé.\n\n\nEl infeliz había bebido un narcótico.\n\n\nIV\n\n\nDos horas más tarde una calesa se detenía en el patio de una hacienda próxima a la ciudad.\n\n\nDe ella salieron doña Sebastiana y sus dos niños. El calesero, ayudado de otro esclavo, condujo a D. Carlos exánime al lecho que en una de las habitaciones le tenía preparado la vengativa dama.\n\n\nÉsta, a solas con su víctima, le ató fuertemente los brazos y los pies, y esperó a que saliese de su fatal letargo.\n\n\nLa impresión de D. Carlos, al volver en sí, no alcanza a pintarla nuestra pluma. Cedemos aquí la palabra al cronista:\n\n\n«Sebastiana, después de llenar a D. Carlos de improperios, le dijo se preparase para morir en satisfacción de sus perfidias. Llamó en seguida a su hijo, y colocándolo a la vista de su padre, le dijo: «Te quise cuando tu padre fue mi amante. Él me abandonó, burlando mi inocencia, y es esposo de otra mujer, que por él no ha hecho como yo el sacrificio de su honra. Tan vil proceder es el origen del odio que ahora te tengo, en fuerza del que quiero que mueras a presencia de este infame, de quien rechazo conservar prendas que le pertenezcan». Entonces hirió furiosamente al niño, le cortó la cabeza y la arrojó sobre D. Carlos. En seguida llamó a la hija, y con la misma relación y de igual manera la dio muerte. Luego, prodigándole las más atroces injurias, principió a cortar miembro por miembro del cuerpo de D. Carlos, hasta que le vio expirar. Concluida tan horrible carnicería, enterró por la noche, en unión del calesero, los tres cadáveres, y regresó tranquilamente a Lima.\n\n\n»El alboroto que originó en la ciudad la desaparición de un sujeto tan bienquisto como lo estaba D. Carlos y las diligencias de la familia de su esposa obligaron al virrey a ofrecer por bando dos mil pesos al que diese noticia de Medina, y este aliciente impelió al calesero a revelar el crimen. Grande fue la indignación pública. La delincuente confesó sus delitos en el tormento, y fue sentenciada por la Real Audiencia, a la pena de horca y que le cortasen después las manos, colocándolas en una pica a extramuros de la ciudad, en dirección a la hacienda donde cometió tan horribles crímenes.\n\n\n»En las cuarenta y ocho horas que permaneció en capilla, no se le notó a tan feroz mujer la menor aflicción. Con gran serenidad decía: «Después de satisfecha mi venganza, aguardo sin temor la muerte».\n\n\nV\n\n\nLa señora de*** fue la primera mujer ahorcada en la plaza mayor de Lima.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Primera serie, 1860\n\n"}