{"metadata": {"length": 20915, "words": 3558, "reading_time_min": 17.79}, "text": "Uno de mis agentes comerciales —un tipo soltero, modesto suave y muy eficaz— tuvo la fortuna de que le tocara en suerte un viaje de placer en un baile benéfico organizado por unos refugiados rusos. Fue en 1936 o 1937. Era pleno verano y no paraba de llover en Berlín (ya iban por la segunda semana de humedad y de frío, y era una pena ver que todo estaba verde en vano, y que solo los gorriones seguían cantando alegres); no le apetecía ir a ningún sitio, pero cuando trató de vender su billete en la oficina de la agencia de viajes de placer le dijeron que para hacerlo necesitaba pedir un permiso especial en el Ministerio de Transportes; cuando fue a tramitar la autorización requerida a la oficina correspondiente, le comunicaron que primero debía rellenar ante notario una complicada instancia con su correspondiente papel timbrado y además, debía obtener de la policía un sedicente «certificado de no-ausencia de la ciudad durante el verano».\n\n\nAsí que, no sin antes suspirar contrariado, decidió emprender aquel viaje. Pidió prestada una cantimplora a unos amigos, echó suelas a sus zapatos, se compró un cinturón y una camisa de lana a la moda —uno de esos objetos cobardes que se arrugan al primer lavado. Por cierto, era demasiado grande para aquel hombre menudo, con el pelo siempre bien cortado y arreglado, de ojos tan inteligentes y llenos de bondad. No recuerdo ahora su nombre. Creo que se llamaba Vasiliy Ivanovich.\n\n\nLa víspera de su marcha durmió mal. ¿Y por qué? Porque tenía que levantarse temprano, a una hora a la que no estaba acostumbrado y por lo tanto soñó durante toda la noche con el rostro delicado del reloj y su incesante tictac que velaba su sueño en la mesilla de noche; pero, sobre todo, porque aquella misma noche, sin razón alguna, empezó a imaginarse que aquel viaje que le había regalado el destino personificado en una mujer elegante vestida con un escotado traje de noche, este viaje que había aceptado tan renuentemente, le iba a traer una felicidad inmensa, maravillosa, trémula. Una felicidad que, de alguna forma, estaría relacionada con su infancia, y con la excitación que le provocaba la poesía rusa, y con algún horizonte crepuscular entrevisto una vez en sueños, y con aquella señora, la esposa de otro hombre, a la que había amado desesperadamente durante siete años —pero sería más llena y más significativa todavía que todo aquello. Y además, en su fuero interno, sabía que una vida realmente buena debería estar orientada hacia alguien o hacia algo.\n\n\nEra una mañana sombría, y sin embargo vaporosa y cálida en su humedad, con un sol velado e íntimo, y resultaba agradable el traqueteo del tranvía que le conducía hasta la lejana estación de ferrocarril donde iba a reunirse el grupo: una serie de gente variada, me temo, iban a formar parte de la excursión. ¿Quiénes serían aquellos seres apáticos, sin vida todavía, como todas las criaturas que no conocemos aún? Los vio junto a la ventanilla número seis, a las siete en punto, como indicaban las instrucciones que venían con el billete (ya le estaban esperando; había conseguido llegar unos tres minutos tarde).\n\n\nUn joven rubio, larguirucho, vestido de tirolés destacaba inmediatamente entre los demás. Estaba quemado como la cresta de un gallo y tenía unas enormes rodillas, rojas como un ladrillo y con pelos dorados, y parecía que llevaba la nariz lacada. Era el jefe de la expedición, contratado por la agencia de viajes, y en cuanto el recién llegado se hubo unido al grupo (que consistía en cuatro mujeres y otros tantos hombres), los condujo hasta un tren que esperaba escondido, agazapado detrás de otros trenes, acarreando una monstruosa mochila con una facilidad pasmosa, y chacoloteando en el asfalto con sus botas de clavos.\n\n\nEncontraron sitio para todos en un vagón vacío, indudablemente de tercera, y Vasiliy Ivanovich, tras sentarse y comerse una menta, abrió un pequeño volumen de Tyutchev, que llevaba tiempo queriendo releer; pero le pidieron que dejara el libro y se uniera al grupo. Un empleado de correos, ya mayor, que llevaba gafas y tenía la cabeza, los pómulos y el labio superior de un azul ceroso como si acabara de afeitarse la barba, que era especialmente dura y abundante, para el viaje, anunció al momento que había estado en Rusia y que sabía algo de ruso —por ejemplo, patzlui— y, al recordar sus escarceos amorosos en Tsaritsyn, empezó a parpadear de tal manera y a hacer tales muecas que su gorda esposa dibujó en el aire la silueta de un revés que fuera a darle en el oído. El grupo se volvía cada vez más ruidoso. Cuatro empleados de la misma constructora se contaban chistes pesados: uno de ellos era un hombre de mediana edad, Schultz; el otro, un hombre más joven, también se llamaba Schultz, y dos mujeres jóvenes y nerviosas con grandes bocas y grandes traseros. La viuda pelirroja y más bien burlesca que llevaba una falda deportiva conocía también algo de Rusia (las playas de Riga). El grupo se cerraba con un joven moreno llamado Schramm, con ojos sin brillo y una vaga maldad aterciopelada en su personalidad y en sus modales, que constantemente cambiaba el tema de conversación para hablar de tal o cual aspecto atractivo de la excursión y que fue quien primero mostró signos de apreciación entusiasta; resultó ser, como más tarde se vio, un empleado especial de la agencia de viajes de placer.\n\n\nLa locomotora, trabajando a tope, atravesó un bosque de pinos, luego, ya sin tanto esfuerzo, unos campos. Aunque todavía no era totalmente consciente del absurdo y del horror de la situación en la que se encontraba y quizá porque todavía intentaba convencerse de que todo era muy agradable, Vasiliy Ivanovich consiguió gozar de las fugaces maravillas del camino. Y realmente, ¡qué atractivo es el viaje, qué encanto adquiere el mundo cuando da vueltas y se mueve como un tiovivo! El sol se arrastró hasta una esquina de la ventana para luego derramarse de repente por todo el banco amarillo. La sombra del vagón, comprimida en sus formas, corría como loca por el césped del borde del ferrocarril, donde las flores se fundían en rayas de colores. Un cruce: un ciclista esperaba, con un pie en el suelo. Los árboles aparecían tanto en grupos como aislados, girando fríos y afables, como un desfile de modelos donde se mostraran las últimas modas. La humedad azul de un barranco. Un recuerdo de amor, disfrazado de césped. Finas nubes —lebreles del cielo.\n\n\nA nosotros, a Vasiliy Ivanovich y a mí, siempre nos ha impresionado el anonimato de las distintas partes de un paisaje, tan peligroso para el alma, la imposibilidad de saber nunca adonde lleva aquel camino que ves —y mira ¡qué bosquecillo tan tentador! A veces, en una colina lejana o en un claro entre los árboles aparecía y, por así decir, se detenía un instante, como aire retenido en los pulgones, un lugar tan encantador —un césped, un arriate—, una expresión tan perfecta de tierna y bondadosa belleza, que creíamos que si lográbamos detener el tren para ir hasta aquel lugar, y deteneros allí para siempre, hasta ti, mi amor… Pero los miles de troncos de abedules saltaban ya como locos tras la ventanilla, arremolinándose en un charco que chisporroteaba al sol, y una vez más, desaparecía ante nuestros ojos la oportunidad de la felicidad.\n\n\nEn las estaciones, Vasiliy Ivanovich observaba la configuración de algunos objetos completamente insignificantes —una mancha en el andén, el hueso de una cereza, la colilla de un cigarrillo—, y se decía a sí mismo que nunca, nunca recordaría aquellas tres pequeñas cosas relacionadas allí y entonces de esa manera particular, que nunca recordaría aquella forma que ahora contemplaba con aquella precisión mortal; o también al mirar a un grupo de chiquillos que esperaba el tren, trataba con todas sus fuerzas de atisbar al menos en uno de ellos un destino excepcional —en forma de violín o de corona, de lira o de hélice— y se quedaba contemplándolos hasta que el grupo entero de chicos de pueblo adquiría el tono sepia de una vieja fotografía, reproducida ahora con una pequeña cruz blanca sobre el rostro del último chico a la derecha de la fila: la infancia del héroe.\n\n\nPero solo se podía mirar por la ventana a retazos. A todos les habían dado unas partituras de música con sus correspondientes versos, cortesía de la agencia de viajes:\n\n\n \n\n\n¡Deja atrás tus cuitas y tu melancolía,\n\n\nToma tu bastón y levántate,\n\n\nVen y marcha por los bosques\n\n\nCon nosotros, jóvenes valientes!\n\n\n¡Ven y marcha por los prados de tu tierra,\n\n\nCon nosotros, jóvenes valientes,\n\n\nMata al solitario y a sus penas\n\n\nDestruye las dudas y pesares!\n\n\n¡En el paraíso del páramo\n\n\nDonde el animal grita y muere,\n\n\nMarchemos y sudemos juntos\n\n\nCon los jóvenes de piedra y acero!\n\n\n \n\n\nComenzaron a cantar a coro: Vasiliy Ivanovich, que no solo era incapaz de cantar sino que ni siquiera podía pronunciar con claridad las palabras alemanas, se aprovechó del rugido anegador de la confusión de voces y se limitó a abrir la boca moviéndose ligeramente como si llevara el compás con el cuerpo, como si de verdad estuviera cantando, pero el jefe de grupo, a una seña del sutil Schramm, detuvo de pronto el canto general y mirando de reojo a Vasiliy Ivanovich, le pidió que cantara un solo. Vasiliy Ivanovich se aclaró la garganta y empezó tímidamente, y tras un minuto de tormento solitario se le unieron todos los demás; pero en adelante no se atrevió a dejar de cantar.\n\n\nHabía comprado en la tienda rusa su variedad favorita de pepino, una hogaza de pan y tres huevos. Cuando se hizo de noche, y el sol carmesí, ya bajo, invadió el vagón mugriento y mareado, aturdido incluso con el estrépito de su marcha, todos fueron invitados a compartir sus provisiones y a dividirlas de manera ecuánime —lo cual no dejaba de ser extremadamente fácil, porque todos, excepto Vasiliy Ivanovich, llevaban las mismas cosas. A todos les divirtió mucho el pepino, lo consideraron incomible y lo arrojaron por la ventana. En vista de lo insuficiente de su contribución a Vasiliy Ivanovich le dieron una porción de salchicha más pequeña que a los demás.\n\n\nLe obligaron a jugar a las cartas. Le manosearon, le interrogaron, comprobaron que era capaz de mostrar la ruta del viaje en un mapa, en una palabra, todos se ocuparon de él, al principio con buena intención, luego con malevolencia, que se iba haciendo más intensa a medida que avanzaba la noche. Las dos chicas se llamaban Greta; la viuda pelirroja de alguna forma se parecía al gallito del jefe; Schramm, Schultz y el otro Schultz, junto con el empleado de correos y su mujer, fueron mezclándose gradualmente unos con otros, confundiéndose, hasta formar un ser colectivo, tambaleante, de infinitos tentáculos cuyo abrazo era imposible resistir. Le presionaban por todas partes. Pero de repente al llegar a una estación, se bajaron todos, ya era de noche, aunque en el oeste todavía se veía una nube muy rosa, muy larga, y en la distancia de los raíles, con una luz que atravesaba el alma, la estrella de una farola temblaba a través del humo lento de la máquina y los grillos chirriaban en la oscuridad y desde algún lugar llegaba el olor del jazmín y del heno, mi amor.\n\n\nPasaron la noche en una posada desvencijada. Una chinche madura es horrible, pero hay una cierta gracia en los movimientos de un lepisma sedoso. El empleado de correos se vio separado de su mujer, que tuvo que dormir con la viuda; y pasó la noche con Vasily Ivanovich. Las dos camas ocupaban toda la habitación. El edredón arriba, el orinal abajo. El empleado dijo que por alguna razón no tenía sueño, y empezó a hablar de sus aventuras rusas, con bastante más detalle que en el tren. Era un hombre bastante chulo, terco y obstinado, con garras de madreperla en sus dedos sucios, y piel de oso en sus gruesos pechos, que se había puesto unos largos calzoncillos de algodón para dormir. Una polilla pasó rauda por el techo, codeándose con su sombra. «En Tsaritsyn», decía el empleado, «hay ahora tres escuelas, una alemana, una checa, y una china. Bueno, al menos eso es lo que dice mi cuñado; fue allí a construir tractores».\n\n\nAl día siguiente, desde primera hora de la mañana hasta las cinco de la tarde, levantaron polvo por una carretera que serpenteaba de colina en colina; luego tomaron una carreterita verde a través de un denso bosque de abetos. Vasiliy Ivanovich, que era el que llevaba menos peso, tuvo que acarrear bajo el brazo una enorme hogaza de pan. ¡Cómo te odio, nuestro pan cotidiano! Pero con todo, sus ojos, preciosos, experimentados, observaban todo cuanto era necesario. Contra el fondo de la oscuridad de abetos, colgaba verticalmente una aguja seca sobre un hilo invisible.\n\n\nY de nuevo se apiñaron en un tren, y de nuevo el pequeño vagón sin compartimentos procedió a vaciarse. El otro Schultz empezó a enseñarle a Vasiliy Ivanovich a tocar la mandolina. Hubo muchas risas. Cuando se cansaron de aquello, se inventaron un juego que fue supervisado por Schramm. Consistía en lo siguiente: las mujeres elegían un banco donde tumbarse, bajo el cual ya se había escondido uno de los hombres, y cuando de debajo del banco, salía un rostro rubicundo con grandes orejas, o una gran mano extendida, cuyos dedos curvados se disponían a meterse bajo las curvas de una mano femenina (lo cual provocaba muchas risas y gritos), entonces se revelaba quién se acoplaba con quién. Por tres veces Vasiliy Ivanovich estuvo tumbado en la sucia oscuridad y por tres veces resultó que no había nadie sobre el banco bajo el cual había reptado. Le fue concedido el status de perdedor y se vio obligado a comerse la colilla de un cigarrillo.\n\n\nPasaron la noche en colchones de paja en un granero, y a primera hora de la mañana emprendieron de nuevo la marcha a pie. Abetos, barrancos, arroyos llenos de espuma. Vasiliy Ivanovich se quedó tan exhausto con el calor, con las canciones que había que berrear constantemente, que cuando a mediodía pararon a descansar, se quedó inmediatamente dormido, y solo se despertó cuando los otros empezaron a espantar a bofetadas a unas moscas imaginarias que se hubieran posado sobre su cuerpo. Pero después de otra hora de marcha, descubrió de repente aquella verdadera felicidad con la que en tiempos entretuvo sus sueños.\n\n\nEra un lago azul, puro, con una expresión desacostumbrada en sus aguas. En el centro del mismo se reflejaba una gran nube en toda su magnitud. Al otro lado, sobre una colina cubierta por completo por un denso verdor (y cuanto más oscuro es el verdor, más poético resulta), un antiguo castillo negro que surgía de dáctilo en dáctilo se elevaba majestuoso. No hace falta insistir en que panoramas semejantes se encuentran a menudo en Europa Central, pero éste —en la armonía única e inefable de sus tres partes principales, en su sonrisa, en una especie de inocencia misteriosa que le embargaba, ¡amor mío!— era algo tan único, tan cercano, tan largo tiempo esperado y además, entendía tan certeramente al espíritu que lo contemplaba, que Vasiliy Ivanovich se tuvo que llevar la mano al corazón como si quisiera asegurarse de que éste todavía ocupaba su lugar en el pecho antes de poder entregarlo.\n\n\nA cierta distancia, Schramm, blandiendo el bastón de montaña del jefe de grupo, llamaba la atención de los excursionistas hacia este o aquel detalle; se habían aposentado en círculo en la hierba en actitudes como las que se ven en las fotografías de aficionados, mientras que el jefe se había sentado en un tronco de árbol, dando la espalda al lago mientras comía un refrigerio. Silenciosamente, ocultándose tras su propia sombra, Vasiliy Ivanovich fue circundando la ribera del lago hasta llegar a una especie de fonda. Le saludó un perro, todavía cachorro; se le subió al estómago, con las mandíbulas abiertas como si se riera con la cola dando golpes fervientes contra el suelo. Vasiliy Ivanovich acompañó al perro hasta la casa, una edificación de dos pisos de distintos colores, con una ventana que hacía guiños bajo unas pestañas convexas de azulejos; y allí encontró al propietario, un anciano alto que parecía vagamente un veterano ruso de la guerra que hablaba tan mal el alemán, con un deje tan suave que Vasiliy Ivanovich se puso a hablar en su lengua, pero el hombre lo entendía como en sueños y siguió hablando en el lenguaje de su entorno, de su familia.\n\n\nArriba había una habitación para viajeros. «Sabe usted, la voy a alquilar para el resto de mi vida», dicen que dijo Vasiliy Ivanovich tan pronto como entró en la misma. La habitación en sí no tenía nada de extraordinario. Al contrario, era un cuarto de lo más común, con un suelo rojo, margaritas pintadas en las paredes blancas, y un pequeño espejo medio lleno con la infusión amarilla del reflejo de unas flores, pero por la ventana se veía con toda nitidez el lago con su nube y su castillo, en una inmóvil y perfecta conjunción de felicidad. Sin pensar, sin considerar, limitándose a entregarse a una atracción cuya única verdad consistía en su propia fuerza, una fuerza que nunca había experimentado con anterioridad, Vasiliy Ivanovich en un radiante segundo, se dio cuenta de que en aquella pequeña habitación con aquella vista, maravillosa hasta derramar lágrimas, la vida sería por fin lo que siempre había imaginado que fuera. Cómo sería exactamente, qué tendría lugar allí, eso evidentemente no lo sabía, pero todo a su alrededor era ayuda, promesa, y consolación… de forma que no había la más mínima duda de que él tenía que vivir allí. En un segundo pensó cómo lo arreglaría todo para no tener que volver de nuevo a Berlín, cómo traer hasta allí las escasas posesiones que tenía —libros, el traje azul, su fotografía. ¡Qué sencillo estaba resultando todo! Como agente comercial de mi empresa ganaba suficiente para la vida modesta de un refugiado ruso.\n\n\n—Amigos míos —exclamó, después de bajar corriendo al prado junto a la ribera—, amigos míos, adiós. Me quedaré para siempre en esa casa de ahí. Ya no seguiremos viaje juntos. No iré más lejos. No voy a ningún lado. ¡Adiós!\n\n\n—Pero ¿qué dice? —dijo el jefe con una voz extraña, tras una breve pausa, durante la cual la sonrisa en los labios de Vasiliy Ivanovich se fue desvaneciendo lentamente, mientras que la gente sentada en la hierba hacía amago de levantarse, contemplándole con mirada sepulcral.\n\n\n—Pero ¿por qué? —murmuró—. Es aquí donde…\n\n\n—¡Silencio! —bramó de repente el empleado de correos con extraordinaria fuerza—. Recupere el sentido común, ¡Cerdo borracho!\n\n\n—Esperen un momento, caballeros —dijo el jefe, y después de pasarse la lengua por los labios, se volvió hacia Vasiliy Ivanovich.\n\n\n—Probablemente ha estado bebiendo —dijo despacio—. O quizá se ha vuelto loco. Está de viaje de placer con nosotros. Mañana, según el itinerario convenido, mire su billete, todos volvemos a Berlín. No ha lugar que nadie, en este caso usted, se niegue a continuar nuestro viaje común. Hoy cantábamos cierta canción, trate de recordar sus palabras. ¡Vale ya! Venga, muchachos, seguimos la marcha.\n\n\n—Habrá cerveza en Ewald —dijo Schramm con voz acariciante—. Cinco horas de tren. Excursiones y marchas. Un pabellón de caza. Minas de carbón. Muchas cosas interesantes.\n\n\n—Me quejaré —gimió Vasiliy Ivanovich—. Devuélvanme mi bolsa. Tengo derecho a permanecer donde quiera. Oh, pero esto es una invitación a que me decapiten —me dijo que lloró cuando lo cogieron por los brazos.\n\n\n—Si es necesario, nos lo llevaremos por la fuerza —dijo el jefe severamente—, pero eso no será demasiado agradable. Yo soy responsable de cada uno de ustedes y los traeré de vuelta a casa, a cada uno, vivo o muerto.\n\n\nArrastrado a lo largo de un camino del bosque como en un odioso cuento de hadas, apretujado, retorcido, Vasiliy Ivanovich no podía ni siquiera volverse, y solo sentía alejarse el resplandor a su espalda, roto por los árboles y al cabo de un rato, también el resplandor desapareció por completo, y alrededor, se agitaban los oscuros abetos sin interferir en la escena. En cuanto se acomodaron en el vagón y el tren se puso en marcha, todos ellos empezaron a darle golpes —le golpearon durante un buen rato, y con mucha originalidad. Se les ocurrió, entre otras cosas, utilizar un sacacorchos en la palma de su mano; luego en los pies. El empleado de correos, que había estado en Rusia, hizo un látigo con un palo y un cinturón y empezó a usarlo con endemoniada destreza. Los otros hombres se apoyaban más bien en los tacones de acero de sus botas, mientras que las mujeres se contentaban con pincharle y darle bofetadas. Todos lo pasaron maravillosamente.\n\n\nCuando volvió a Berlín, me llamó, estaba muy cambiado, se sentó en silencio, con las manos sobre las rodillas, y me contó su historia; no dejaba de repetir que tenía que dejar su trabajo, me suplicaba que lo dejara marchar, insistía en que no podía continuar, que no tenía ya fuerzas para pertenecer de nuevo a la humanidad. Evidentemente, le dejé ir.\n\n\n*FIN*\n\n\n\n\n“Облако, озеро, башня”,\n\n\nNine Stories\n, 1947\n\n"}