{"metadata": {"length": 26124, "words": 4292, "reading_time_min": 21.46}, "text": "El conde de Farlsberg -teniente coronel y comandante prusiano- acababa de leer su correo arrellanado en un amplio sillón de tapiz, con sus botas sobre el refinado mármol de la chimenea. Sus espuelas, en los tres meses desde la toma del castillo de Uville, habían trazado dos surcos profundos, horadando un poco más cada día.\n\nUna taza de caféhumeante sobre una mesita de marquetería manchado por los licores, quemado por los cigarros, rayado por el cortaplumas del oficial conquistador que, algunas veces, después de afilar un lápiz, trazaba sobre el mueble delicado unos signos o unos dibujos, según la fantasía de sus sueños irreflexivos.\n\nCuando terminó sus cartas y hojeó los periódicos alemanes que su cartero le había traído, se levantó, y, luego de tirar al fuego tres o cuatro enormes leños verdes, ya que estos señores arrasaban poco a poco el parque para calefaccionarse, se acercó a la ventana.\n\nLa lluvia caía en oleadas, una lluvia normanda que se diría que era lanzada por una mano furiosa, una lluvia al sesgo, espesa como una cortina, formando una suerte de muro de rayas oblicuas, una lluvia punzante, mojadora, ahogándolo todo, una verdadera lluvia de los alrededores de Rouen, esa bacinica de Francia.\n\nEl oficial miró largo tiempo el césped inundado, y, al fondo, el Andelle crecido que desbordaba; y tamborileaba contra el vidrio un vals del Rhin, cuando un ruido le hizo volverse; era su segundo, el barón de Kelweingstein, que tenía el grado equivalente de capitán.\n\nEl comandante era un gigante, de anchas espaldas, guarnecido de una larga barba en abanico formando un mantel sobre su pecho; y todo su continente solemne evocaba la idea de un pavo militar, un pavo que tuviera su cola desplegada en su mentón. Tenía ojos azules, fríos y gentiles, una mejilla cortada por un golpe de sable en la guerra de Austria; se decía que era un buen hombre y un valiente oficial.\n\nEl capitán pequeño, de cara roja, con un vientre abultado fajado con fuerza, llevaba casi afeitada su barba rojiza, cuyos hilos de fuego harían creer, cuando se encontraba bajo ciertos reflejos, que su cara estaba frotada con fósforo. Dos dientes perdidos en una noche de farra, sin que se recordara cómo, hacían que escupiera unas palabras pringosas que no siempre se entendían; era calvo en la coronilla del cráneo solamente, tonsurado como un monje, con un vellón de pelitos, dorados y brillantes, alrededor de ese círculo de carne desnuda.\n\nEl comandante le dio la mano, se tomó de un trago su taza de café (la sexta en la mañana), escuchando el informe de su subordinado acerca de las novedades del servicio; luego ambos se aproximaron a la ventana comentando que eso no era agradable. El comandante era un hombre tranquilo, casado en su tierra, se acomodaba a todo; pero el barón capitán, vividor tenaz, mujeriego, frenético perseguidor de mujeres, rabiaba de estar confinado por tres meses en la castidad obligatoria de esa guarnición perdida.\n\nComo llamaron a la puerta, el comandante gritó que entraran,;era un hombre, uno de los soldados bajo su mando. Se asomó en el vano, anunciando con su sola presencia que el almuerzo estaba servido.\n\nEn la sala se encontraban los tres oficiales de menor grado: un teniente Otto de Grossing; dos subtenientes, Fritz Scheunabourg y el marqués Wilhem d´Eyrik, un rubiecito fiero y brutal con los hombres, duro con los vencidos, y violento como un arma de fuego.\n\nDespués de su entrada a Francia, sus camaradas le llamaban solamente Mademoiselle Fifí. Este sobrenombre le venía de su coquetería, de su talle delgado que se diría hecho por un corsé, por su cara pálida donde su naciente bigote aparecía apenas, y también de su costumbre que había adquirido, para expresar su soberano desprecio por los seres y las cosas, de emplear siempre la expresión francesa “fi, fi donc”\n1\n, que pronunciaba con un ligero silbido.\n\nEl comedor del castillo d´Uville era una larga y regia estancia cuyos espejos de cristal antiguo, acribillado de balas, y las grandes tapicerías de Flandes, cortadas por golpes de sables y colgando en tiras, hablaban de las ocupaciones de Mademoiselle Fifí durante sus horas de ocio\n\nEn las paredes, tres retratos de familia, un militar en armadura, un cardenal y un presidente, fumando en largas pipas de porcelana, mientras que en su marco desdorado por el paso del tiempo, una noble dama de pechos ceñidos mostraba con aire arrogante un enorme par de bigotes dibujados al carbón.\n\nY el almuerzo de los oficiales se desarrolló casi en silencio en ese comedor mutilado, ensombrecido por el aguacero, triste por su aspecto derrotado, y cuyo antiguo parqué de roble se había puesto sórdido como el piso de una taberna. A la hora del tabaco, cuando empezaron a beber, habiendo terminado de comer, se pusieron, igual que todos los días, a hablar de su aburrimiento. Las botellas de coñac y de licores pasaban de mano en mano; y todos, arrellanados en sus sillas, tomaban pequeños sorbos repetidos, manteniendo en la comisura de la boca la larga pipa curvada que terminaba en un huevo de loza, siempre pintarrajeado como para seducir Hotentotes. Cuando sus vasos estaban vacíos, los reemplazaban con un gesto de cansancio resignado. Pero Mademoiselle Fifí rompía siempre el suyo, y un soldado inmediatamente le servía otro.\n\nUna niebla de humo acre los ahogaba, y parecían contagiados de una borrachera soñolienta y triste, en esa lúgubre borrachera de gente que no tiene nada que hacer.\n\nPero el barón, de repente, se enderezó. Una rebelión lo sacudía; blasfemó:\n\n– Por Dios, esto no puede continuar, debemos inventar algo para terminarlo.\n\nJuntos el teniente Otto y el subteniente Fritz, dos alemanes dotados eminentemente de fisonomías alemanas pesadas y graves, replicaron:\n\n– ¿Qué, mi capitán?\n\nPensó algunos segundos, después respondió:\n\n– ¿Qué? Muy bien, organizaremos una fiesta si el comandante lo permite.\n\nEl comandante, sacándose la pipa:\n\n– ¿Cuál fiesta, capitán?\n\nEl barón se acercó:\n\n– Yo me encargo de todo, mi comandante. Yo enviaré a Rouen a Le Deber que nos traerá las damas; sé dónde las puede encontrar. Prepararemos aquí una cena; nada nos falta por lo demás, y, al menos pasaremos una buena velada.\n\nEl conde de Farlsberg alzó los párpados sonriendo:\n\n-Está loco, mi amigo.\n\nPero todos los oficiales estaban de pie, rodeando al jefe, suplicándole:\n\n– Permítale al capitán, mi comandante, es triste aquí.\n\nFinalmente el comandante cedió:\n\n-Bueno -dijo, e inmediatamente el barón fue a llamar a Le Deber. Era un viejo suboficial que nunca se le veía sonreír, pero que cumplía fanáticamente todas las ordenes de sus jefes, cualquiera que ellas fuesen.\n\nDe pie, con su cara imperturbable, recibió las instrucciones del barón; luego salió; y cinco minutos más tarde, un gran vehículo de convoy militar, cubierto de un toldo de molino tendido como una cúpula, arrancaba bajo la lluvia feroz, al galope de cuatro caballos.\n\nInmediatamente un estremecimiento de renovación pareció correr por los espíritus: las actitudes lánguidas se enmendaron, los rostros se animaron y se pusieron a charlar.\n\nAunque el aguacero continuaba con tanta mas furia, el mayor afirmó que estaba menos oscuro; y el teniente Otto comentó con convicción que el cielo estaba aclarando. Mademoiselle Fifí mismo parecía no poder mantenerse en su lugar. Se levantaba, se volvía a sentar. Sus ojos claros y duros buscaban alguna cosa para romper. De repente, fijándose en la dama de los bigotes, el rubio jovencito sacó su revólver.\n\n-Tú no lo verás -dijo; y sin moverse de su lugar, disparó. Dos balas sucesivamente perforaron los dos ojos del retrato. Luego gritó:\n\n– ¡Hagamos la mina! – y bruscamente la conversación se interrumpió, como si un interés irresistible y novedoso se hubiese apoderado de todos.\n\nLa mina era de su invención, su manera de destruir, su entretención preferida.\n\nAl abandonar su castillo, su legítimo propietario, el conde Fernando d´Amoys de Uville, no tuvo tiempo para llevarse nada, ni esconder nada, salvo la platería en la cavidad de un muro. Ahora, como era muy rico y espléndido, su gran salón, cuya puerta abría hacia el comedor, presentaba, ante la precipitada huida del dueño, el aspecto de una galería de museo.\n\nDe las murallas colgaban las telas, los dibujos y las acuarelas de valor, mientras que en los muebles, los libreros, y en las finas vitrinas, miles de adornos, potiches, estatuillas, figuras de Sajonia, figuritas chinas, marfiles antiguos cristales de Venecia, poblaban el vasto departamento de su colección valiosa y peculiar.\n\nEscasamente algo quedaba. No es que lo hubiesen saqueado; el Comandante Conde de Farlsberg no lo hubiese permitido; pero Mademoiselle Fifí, de vez en cuando, hacía la mina; y todos los oficiales, ese día, realmente se divertían durante cinco minutos.\n\nEl marquesito fue a buscar al salón lo que necesitaba. Trajo una linda tetera rosada China, de la familia, que llenó de pólvora de cañón, y por el pitorro introdujo cuidadosamente un largo pedazo de mecha, la encendió, y corrió a dejar esta máquina infernal en el apartamento vecino.\n\nLuego volvió muy rápido, cerró la puerta. Todos los alemanes esperaban, de pie, con el rostro sonriente de una curiosidad infantil; una vez que la explosión sacudió el castillo, se precipitaron todos al mismo tiempo.\n\nMademoiselle fue el primero, aplaudiendo con delirio delante de una venus de terracota cuya cabeza había saltado por fin; cada uno recogió unos pedazos de porcelana, impresionados de los bordes extraños de los escombros, examinando los nuevos destrozos, comentando los daños como producto de la reciente explosión; y el comandante contemplaba con aire paternal el vasto salón arruinado por esta metralla a lo Nerón, y sembrada de cascotes de obras de arte. El primero en salir, declaró cándidamente:\n\n– Fue muy exitoso esta vez.\n\nPero tal torbellino de humo entró al comedor, que mezclado con el del tabaco, no se podía respirar. El comandante abrió la ventana, y todos los oficiales, volviendo para beber otra copa de coñac, se acercaron.\n\nEl aire húmedo saturaba la habitación, dando una suerte de polvo de agua que empolvaba las barbas, y un olor de inundación. Miraron los grandes árboles abatidos por los chubascos, el gran valle oscurecido por esta capa de nubes sombrías y bajas, y muy a lo lejos el campanario de la iglesia erecto como una punta gris en la lluvia martilleante.\n\nDespués de su llegada no había sonado nunca más. Era, por lo demás, la única resistencia que los invasores habían encontrado en los alrededores: aquella del campanario. El cura de ninguna manera se había negado a recibir y a alimentar a los soldados prusianos; él mismo había muchas veces aceptado beber una botella de cerveza o de burdeos con el comandante enemigo, que le utilizaba como intermediario benévolo; pero no debía pedirle ni un solo tañido de su campana; antes se habría dejado fusilar. Era su manera de protestar contra la invasión, protesta pacífica, protesta de silencio, la única, decía, que era adecuada al sacerdote, hombre de dulzura y no de sangre; y todo el mundo, a diez leguas a la redonda, alababa la firmeza, el heroísmo del abad Chantavoine, que osaba manifestar el duelo público, proclamarlo, por el mutismo obstinado de su iglesia.\n\nEl pueblo entero, entusiasmado por esta resistencia, estaba presto a apoyar hasta el fin a su pastor con toda valentía, considerando esta protesta tácita como la salvaguardia del honor nacional. A los campesinos les parecía que así hacían mejor mérito por la patria que Belfort y que Strasbourg, que habían dado un ejemplo equivalente; que el nombre de la aldea se inmortalizaría; y, fuera de eso, no negaban nada a los Prusianos vencedores.\n\nEl comandante y sus oficiales se reían juntos de este coraje inofensivo; y como en toda la región se mostraban complacientes y flexibles a su autoridad, toleraban gustosamente su patriotismo mudo.\n\nSolo el marquesito Wilhem quería forzar para que la campana sonara. Se enojaba por la condescendencia política de su superior para con el sacerdote; y diariamente le suplicaba al comandante lo dejara hacer “ding-don-don”, una vez, una pequeñísima vez, para reírse un poco solamente. Y lo pedía con esas zalamerías de gata, engatusamientos de mujer, unas suaves voces de una matrona enloquecida por un antojo, pero el comandante no cedía, y Mademoiselle Fifí, para consolarse, hacía la mina en el castillo d´Uville.\n\nLos cinco hombres permanecieron allí, amontonados, inhalando la humedad; el teniente Fritz, finalmente, dijo en medio de una risa pastosa:\n\n– Las señoritas verdaderamente no tendrán buen tiempo para su paseo.\n\nLuego se separaron cada uno a su trabajo, y el capitán tenía mucho quehacer para los preparativos de la cena.\n\nCuando se reunieron nuevamente a la caída de la noche, se miraban sonriéndose de su apariencia acicalada y reluciente como en los días de revista general, engominados, perfumados, lozanos. El cabello del comandante parecía menos gris que en la mañana; y elcapitán se había afeitado, manteniendo solo el bigote, que parecía una llama bajo la nariz.\n\nA pesar de la lluvia se dejó la ventana abierta; uno de ellos a veces iba a escuchar. A las seis y diez el barón señaló un lejano ruido rodante. Todos se precipitaron; y pronto el gran vehículo apareció, con sus cuatro caballos al galope, embarrados hasta las ancas, humeantes y resoplantes.\n\nCinco mujeres descendieron por la escalinata, cinco bellas jóvenes escogidas con cuidado por un compañero del capitán, para quien El Deber era portador de una carta de su jefe.\n\nNo se habían hecho de rogar, seguras de ser bien pagadas, conociendo por lo demás a los prusianos, después de tratarlos por tres meses, resignadas a los hombres como a la situación. “El oficio lo requiere” decían en el viaje, para responderse sin duda a algún escozor secreto de un resto de conciencia.\n\nEnseguida entraron al comedor. Iluminado, parecía más lúgubre ahora en su deterioro lastimoso; y la mesa cubierta de comida, de rica vajilla y platería encontrada en el muro donde la había escondido su dueño, daba al lugar el aspecto de una taberna de bandidos que cenan después de un pillaje. El capitán, radiante, se apoderó de las mujeres como de algo propio, las justipreciaba, las olía, las evaluaba en su valor como mujeres para el placer; y como los tres jóvenes quisieron elegir cada uno, se opuso con autoridad, reservándose el derecho de hacer la repartición, con toda justicia, de acuerdo a los grados, para no herir en nada la jerarquía.\n\nEntonces, con el fin de evitar toda discusión, toda disputa y toda sospecha de parcialidad, las alineó en línea por altura, y dirigiéndose a la más alta, con el tono de comandante:\n\n– ¿Tu nombre?\n\nRespondió alzando la voz:\n\n– Pamela.\n\nEntonces dijo:\n\n– Número uno, la mentada Pamela, adjudicada al comandante.\n\nHabiendo en seguida abrazado a Blondine, la segunda, en signo de propiedad, ofreció al teniente Otto la gorda Amanda, Eva la Tomate al subteniente Fritz, y la más pequeña de todas, Raquel, una morena jovencita, de ojos negros como una mancha de tinta, una judía cuya nariz respingada confirmaba la regla que da picos curvados a toda su raza, al más joven de los oficiales, al frágil marqués Wilhem dÉyrik\n\nTodas, por lo demás, eran bonitas y entradas en carne, con fisonomías parecidas, hechas muy similares de aspecto y piel por las prácticas de amor cotidianas y la vida en común de las casas públicas.\n\nLos tres jóvenes caballeros pretendieron inmediatamente llevarse sus mujeres, bajo pretexto de ofrecerles cepillos y jabón para su aseo; pero el capitán se opuso astutamente, afirmando que estaban bien para sentarse a la mesa y que aquellos que subieran desearían cambiar al bajar y molestarían a las otras parejas. Su experiencia triunfó. Hubo solamente muchos besos de expectación.\n\nDe repente, Raquel se ahogó, tosía hasta las lágrimas, y expulsaba humo por las fosas nasales. El marqués, bajo pretexto de besarla, le insufló un chorro de humo de cigarro por la boca. No se enojó, no dijo una sola palabra, pero miró fijamente a su poseedor con una cólera nacida en el fondo de sus ojos negros.\n\nSe sentaron. El comandante mismo parecía encantado; puso a la derecha a Pamela, Blondine a su izquierda, y dijo, desplegando su servilleta:\n\n– Usted ha tenido una brillante idea, capitán.\n\nLos tenientes Otto y Fritz, educados como delante de mujeres de sociedad, intimidaban un poco a sus vecinas; pero el barón de Kelweingstein, relajado en su vicio, radiante, lanzaba palabras obscenas, parecía encendido con su corona de cabellos rojos. Galanteaba en francés del Rhin; y sus cumplidos de taberna, expectoradas por el hoyo de sus dos dientes quebrados, llegaban a las muchachas en medio de una metralla de saliva.\n\nEllas no entendían nada, por lo demás; y su comprensión no pareció despertar hasta que escupió unas palabras obscenas, unas expresiones crudas, estropeadas por su acento. Entonces todas, al mismo tiempo, comenzaron a reír como locas, cayéndose sobre los vientres de sus vecinos, repitiendo los dichos que el barón se puso a desfigurar entonces con placer para hacerles decir palabrotas. Las vomitaban en cantidades, borrachas a las primeras botellas de vino; y volvieron, abierta la puerta, a sus costumbres; besaban los bigotes de la derecha y de la izquierda, pellizcando los brazos, lanzando gritos violentos, bebiéndose todos los vasos, cantando coplas francesas y unos fragmentos de canciones alemanas aprendidas en sus relaciones cotidianas con el enemigo.\n\nPronto los propios hombres, embriagados por esta carne de mujer a disposición de sus narices y bajo sus manos, se enloquecieron, aullaban, quebraban la vajilla, mientras que detrás de ellos los soldados imperturbables les servían.\n\nSólo el comandante guardaba la compostura.\n\nMademoiselle Fifí había sentado a Raquel sobre sus rodillas, y se animaba fríamente; a veces besaba locamente los rizos de ébano de su cuello, oliendo por la estrecha holgura entre el vestido y la piel el dulce calor de su cuerpo y todo el aroma de su persona; a veces, a través de la ropa, la pellizcaba con furor, la hacía gritar, poseído de una ferocidad apasionada, dominado por su necesidad de destrucción. Frecuentemente, también, la abrazaba con todos los brazos, apretándola como si quisiera fundirla con él, apoyaba largamente sus labios sobre la boca fresca de la judía, la besaba hasta perder el aliento; pero de repente la mordió con tanta fuerza que un reguero de sangre descendió sobre el mentón de la joven mujer y goteó en su corpiño.\n\nUna vez más, ella lo miró fijamente a la cara, y, limpiando la herida, murmuró:\n\n– Lo pagarás.\n\nÉl se puso a reír, con una risa dura.\n\n– Lo pagaré -dijo.\n\nLlegaron a los postres, sirvieron el champaña. El comandante se levantó, y con el mismo tono que habría puesto para brindar a la salud de la emperatriz Augusta, brindó:\n\n– ¡Por nuestras damas! -y comenzó una serie de brindis; unos brindis de una galantería de soldadotes y borrachos, entremezclados de chistes obscenos, transformados y más brutales aún por la ignorancia del idioma.\n\nSe levantaban uno después del otro, buscando en su mente, esforzándose para ser ingeniosos; y las mujeres, ebrias de caerse, los ojos vagos, los labios pastosos, aplaudían cada vez desaforadamente.\n\nEl capitán, deseando sin duda darle a la orgía un aire galante, levantó otra vez su copa, y dijo:\n\n– ¡Por nuestra victoria sobre los corazones!\n\nEntonces el teniente Otto, especie de oso de la selva negra, se levantó, inflamado, saturado de tragos. Invadido bruscamente de patriotismo alcohólico, gritó:\n\n– ¡Por nuestra victoria sobre la Francia!\n\nAún borrachas como estaban, las mujeres se quedaron en silencio; y Raquel, temblando, contestó:\n\n– Sabes, conozco franceses delante de los cuales no dirías eso.\n\nPero el pequeño marqués la mantenía sobre sus rodillas, se puso a reír, muy alegre por el vino:\n\n– ¡Ja, ja, ja, yo mismo jamás los he visto. Inmediatamente que nosotros aparecimos, ellos huyeron!\n\nLa muchacha, agraviada, le gritó en la cara:\n\n-¡Tú,  bastardo!\n\nDurante un segundo, fijó sobre ella sus ojos claros, como los fijaba en los cuadros que agujereaba la tela a tiros de revólver, luego se puso a reír:\n\n– ¡Ja, sí, hablemos de ello, buena moza! ¿Estaríamos nosotros aquí, si fueran valientes?- y animándose:\n\n– ¡Nosotros somos los amos! ¡Nuestra es la Francia!\n\nSe bajó de sus rodillas volviendo a su silla. Él se levantó, tendió su copa en medio de la mesa y repitió: ¡Nuestra es Francia y los franceses, los bosques, los campos y las casas francesas!\n\nLos otros, todos borrachos, sacudidos repentinamente por un entusiasmo militar, entusiasmo animal, alzaron sus copas vociferando “¡Viva Prusia!”  y vaciándolas al seco.\n\nLas muchachas no protestaron nada, reducidas al silencio y paralizadas de miedo. Raquel misma callaba, incapacitada para responder.\n\nEntonces el marquesito puso sobre la cabeza de la judía su copa de champaña, llenándola de nuevo:\n\n– ¡ Son nuestras también, gritó, todas las mujeres de Francia!\n\nElla se levantó tan bruscamente, que el cristal, se volcó, se vació el vino amarillo sobre su cabello negro, como en un bautizo, y cayendo al suelo se quebró. Con los labios temblando, ella miraba desafiante al oficial que continuaba riendo, y ella balbució con una voz estrangulada de cólera:\n\n– Eso, eso, eso no es verdad, ya que ustedes no poseerán a las mujeres francesas.\n\nSe sentó para reír a sus anchas, e, imitando el acento parisino:\n\n– Ella está desquiciada, desquiciada, ¿qué, entonces, has venido a hacer aquí, nena?\n\nCortada, se quedó callada primero, sin comprender en su apuro. Después que hubo comprendido bien lo que decía, le lanzó indignada y vehemente:\n\n-¡Yo!, ¡yo!, yo no soy una mujer, yo, yo soy una puta: es todo lo que se merecen los prusianos.\n\nNo había terminado cuando la abofeteó al vuelo: pero cuando él levantó la mano nuevamente, loca de rabia, ella tomó de la mesa un pequeño cuchillo de postre con hoja de plata, y tan bruscamente que nadie se dio cuenta, se lo enterró derecho en el cuello, justo en el hueco donde comienza el pecho.\n\nUna palabra que pronunciaba se cortó en su garganta; permaneció boqueando, con una mirada espantosa.\n\nTodos lanzaron un rugido, y se levantaron en tumulto; pero habiendo lanzado su silla en las piernas del teniente Otto, que cayó a todo su largo, corrió a la ventana, la abrió antes que pudieran alcanzarla, y saltó en la noche, bajo la lluvia que continuaba cayendo.\n\nEn dos minutos, mademoiselle Fifí estaba muerto. Entonces Fritz y Otto desenvainaron y querían masacrar a las mujeres, que se arrastraban en sus rodillas. El comandante, con esfuerzo, impidió esta carnicería, las hizo encerrar en un dormitorio bajo la guardia de dos hombres, las cuatro jóvenes desesperadas; luego, como si desplegara sus soldados para un combate, organizó la persecución de la fugitiva, seguro de apresarla.\n\nCincuenta hombres, fustigados de amenazas, fueron lanzados al parque. Otros doscientos rastrearon los bosques y todas las casas del valle.\n\nLa mesa, desmantelada en un instante, servía mientras tanto de litera mortuoria, y los cuatro oficiales, rígidos, sobrios, con la cara endurecida de hombres de guerra en funciones, permanecían de pie ante la ventana, escudriñando la noche.\n\nLa lluvia torrencial continuaba. Un chapoteo llenaba la oscuridad, un flotante murmullo de agua que cae y de agua que corre, de agua que gotea y de agua que salpica.\n\nDe repente un tiro resonó, luego otro más lejos; y, durante cuatro horas, se escucharon así de vez en cuando unas detonaciones cercanas y lejanas, y unos gritos de ánimo, unas palabras extrañas lanzadas como llamados de voces guturales.\n\nEn la mañana regresaron todos. Dos soldados habían sido muertos, y otros tres heridos por sus compañeros en el fragor de la caza y la alarma de esta persecución nocturna.\n\nNo habían encontrado a Raquel.\n\nEntonces los habitantes fueron aterrorizados, las moradas revueltas, toda la región explorada. La judía no parecía haber dejado ni una huella de su paso.\n\nEl general, prevenido, ordenó echar tierra al incidente, para no dar malos ejemplos en el ejército, y ordenó un castigo disciplinario al comandante, quien castigó a su vez a sus subordinados. El general había dicho “No se hace la guerra para divertirse y acariciar mujeres públicas”. Y el conde de Farlsberg, exasperado, resolvió vengarse del pueblo.\n\nComo le era necesario un pretexto a fin de actuar con rigor, hizo venir al cura y le ordenó tañer la campana en los funerales del marqués d´Eyrik.\n\nContra todo lo esperado, el sacerdote se mostró dócil, humilde, lleno de consideración. Y cuando el cuerpo de Mademoiselle Fifí, llevado por unos soldados, precedido, rodeado, seguido de soldados que marchaban con el fusil cargado, salió del castillo de Uville, dirigiéndose al cementerio, por primera vez la campana tocó su tañido fúnebre con un ritmo alegre, como si una mano amiga la hubiese acariciado.\n\nTocó aún en la tarde, y la mañana siguiente también, y todos los días; repicó tanto como querían. A veces, incluso en la noche, se ponía sola en movimiento, y lanzaba dulcemente dos o tres sones en la oscuridad, impregnada de una alegría singular, despierta no se sabía por qué. Todos los campesinos del lugar la creyeron embrujada; y nadie, excepto el cura y el sacristán, se aproximaba al campanario.\n\nEs que una pobre muchacha vivía en lo alto, en la angustia y la soledad, alimentada en secreto por esos dos hombres.\n\nPermaneció allí hasta la partida de las tropas alemanas. Luego, una tarde, el cura habiendo pedido prestado la carreta de bancas al panadero, condujo él mismo a su prisionera hasta la puerta de Rouen. Habiendo arribado, el sacerdote la besó; descendió y caminó apresuradamente hasta los pies del prostíbulo, cuyo madame la creía muerta.\n\nFue sacada de allí algún tiempo después por un patriota sin prejuicios que la amaba por su bella acción. Después, habiéndola querido por sí misma, la desposó, convirtiéndola en una dama que valía tanto como muchas otras.\n\n\nFIN\n\n\n\n\n“Mademoiselle Fifi”,\n\n\nGil Blas\n, 1882\n\n\n1. Expresión despectiva francesa: “¡Fuera! ¡Vete de aquí!”\n\n\nTraducción de Marcos P. Concha\n\n"}