{"metadata": {"length": 20285, "words": 3517, "reading_time_min": 17.585}, "text": "Era una vieja mula rucia, pelicana, de cabeza muy grande y con una oreja un poco gacha. Caminaba a paso lento y se balanceaba de cerviz a cola, como barco. Y, tan pronto como se detenía, bajaba la cabeza y se ponía a triscar yerbajos. Más que rucia la piel parecía manchada. Como si hubiera sido tejida con distintos hilos y en diferentes tiempos. Con rotos y remiendos. Y hasta algún costurón en la pata y en el anca.\n\n\nLos arreos de montar eran casi del color de su pelo. Sucios, viejos, cuarteados, como hechos de la piel de viejas manos trabajadoras y fatigadas. Al paso, crujía algo la silla. La grupera colgaba lacia bajo la cola. La retranca y el pretal eran demasiado grandes y como de bestia de carga. La silla era un viejo galápago inglés desvencijado. Debajo, como sudadero, asomaba una bayeta amarilla, llena de olores recios y tiernos.\n\n\nSola, casi sin guía del jinete, había tomado el camino de la loma, que era como una cicatriz de tierra roja entre el verde de la yerba y de las arboledas de café. Sola se había detenido en el claro de lo alto. El jinete le había abandonado la brida sobre el cuello y antes de echar pie a tierra, y mientras ella comenzaba a mordisquear los terrosos yerbajos, se puso a observar con detención todo el rededor.\n\n\nEra seguro que no había nadie. No se oía sino el resuello grueso de la mula y el tenue rumor de la arboleda. A veces, pero muy a veces, un canto de pájaro o un graznido de gavilán. No había nadie. No se oía ningún ruido de mano o de pie, ninguna voz, ninguna figura humana se alcanzaba a divisar en la distancia. Era todo una inmensa soledad de árboles y yerbas, y algunas aves, y la mula y él: don Lope Leporino.\n\n\nCerciorado de aquella soledad que se sentía y se palpaba, en la que estaba metido como en agua profunda, cercado, guardado, defendido por árboles solitarios, por hojas erizadas, por leguas de ausencia de hombre, don Lope lanzó su grito. Era un grito gutural, entre bramido y canto. Un grito que resonó limpio y ancho por toda la vastedad sin gente. Si hubiera habido alguien no hubiera podido resonar así. Resonaba redondo, completo, hasta lo lejano, sin romperse, hasta que se apagaba lentamente al unísono. Ciertamente, podía estar seguro de que no había nadie. Don Lope Leporino sonrió satisfecho y bajó de la mula.\n\n\nLe puso la mano sobre el cuello y se le acercó con cautela. Al sentir la mano la mula levantó la cabeza. Don Lope le cogió con la otra mano la oreja gacha y comenzó a hablar. A hablar con una voz sigilosa, ahogada, que a ratos no le salía, temblorosa e incompleta.\n\n\n—Esto no puede seguir. ¡No se aguanta más! ¡No se aguanta! Hay que acabar con este hombre. Es un tirano. Un déspota. Un verdugo. Un gran ladrón.\n\n\nSintió escalofrío por lo que había dicho y volvió la cabeza. No había pasado nada. Todo seguía igual.\n\n\n—Hay que decirlo. Es un tirano. Las cárceles están llenas de gente. A los presos los torturan. Los cuelgan. Les pasan una soga por los testículos y los cuelgan. No se debe aguantar esto más. Todos los días cuelgan cuatro, cinco, diez hombres. Todos los días hay más presos.\n\n\nVolvió de nuevo la cabeza. Nada había cambiado. Podía seguir.\n\n\n—Yo te lo digo. Lo odio. Hay que acabar con este tirano. ¡Muera el tirano! ¡Abajo el tirano! Yo lo digo. Yo. ¿Me oyes? ¡Muera el tirano! ¡Muera! ¡Muera! ¡Muera! ¡Abajo! ¡Muera!\n\n\nEra un maullido más que una voz. Un estertor que apenas le salía. Estaba cubierto de sudor. Pero tenía en los ojos una luz de contento y casi de paz.\n\n\nSe secó el sudor, respiró profundamente, volvió a montar y emprendió el camino del regreso. Iba silbando. Una marcha alegre de tropa victoriosa.\n\n\n* * *\n\n\nDon Lope Leporino volvía a la ciudad y se sumergía como para desaparecer. No quería ser visto, ni ser sentido, ni ser recordado, pero quería ver y saber. Todos sabían cosas y estaban deseosos de decirlas, pero había tanto peligro en informarse como en opinar. Cuando tres personas estaban juntas en una esquina ya se podía suponer de lo que hablaban. Hablaban, llenos de cautela y de temor, de la tiranía. Si alguien se acercaba, callaban, cambiaban de conversación y hasta de tono.\n\n\nDecía alguno, para que oyera el pasante:\n\n\n—Y ¿cómo sigue la comadre?\n\n\nPero el pasante sabía que no era de eso de lo que estaban hablando. De lo que habían estado hablando un momento antes y de lo que seguirían hablando un momento después. Estaban hablando del tirano. Estaban comentando la última prisión.\n\n\n—Anoche prendieron al General Portañuelo.\n\n\nEra fácil imaginar lo que había pasado. A la media noche, cuando todo estaba tranquilo y sumido en el sueño, se habían oído unos golpes secos en el portón de la casa del General Portañuelo. Una voz soñolienta y alarmada habría preguntado con angustia, desde el interior: “¿Quién es?” Nadie habría respondido, pero habrían seguido tocando con insistente insolencia. El General Portañuelo habría venido en persona a abrir la puerta. Tres hombres bajos, rechonchos, de grandes sombreros y bigotes caídos, lo habrían encañonado con sus revólveres. “Lo venimos a buscar, General, para una averiguación.”\n\n\nEra de eso, y no de la comadre de lo que estaban hablando, cuando Leporino pasaba junto al grupo. Pero era mejor no oír, o parecer no oír. Porque después, a la hora de la averiguación, iban a empezar a preguntar quiénes estaban allí, quiénes se habían acercado, quiénes habían oído y no habían ido a denunciar el hecho a las autoridades.\n\n\nPero otras veces era peor. Era un grupo, que, a la sombra del árbol de una plaza, dejaba escapar, como un pájaro demasiado visible y codiciado, aquella palabra que golpeaba en los oídos de Leporino como una campana de difuntos. Aquella palabra que era mejor no oír nunca, no haber oído nunca, no saber lo que significaba. Pero era eso lo que habían dicho. Habían dicho: conspiración. Leporino apresuraba el paso. La conspiración era siempre de noche. Había que jurar. Había que responder con la propia vida ante unos desconocidos. Había que ocultar armas. Había que planear el asesinato de alguien. Había que tomar un cuartel. Sonarían tiros. Todo fracasaría y entonces comenzaría la persecución. Las tropas del tirano, la policía del tirano, los espías del tirano, los torturadores del tirano, entrarían en acción. Buscarían y hallarían, en los más inverosímiles escondites, a todos los que habían sabido algo, a todos los que habían oído la palabra y los llevarían a los más sucios y oscuros calabozos de las cárceles más temibles, para sacarles confesión por medio de tortura, para colgarlos por los testículos, para remacharles en los tobillos grillos de cien libras, para arrojarlos, doloridos y febriles, en el suelo húmedo y en la sombra pestilente. Por años y años y años.\n\n\nEn ocasiones era la cara de un conocido, de un viejo amigo, una cara risueña, bonachona, hasta un poco tonta. Una cara con una voz que Leporino había visto y oído por muchos años, diciendo las mismas sandeces y banalidades sobre el tiempo, sobre la cosecha de café, sobre la partida de julepe en el club, sobre la querida de Pedro o sobre la esposa de Juan. Pero ahora aquella voz decía de un modo un poco misterioso:\n\n\n—Hola, Lope, ¿qué se opina?\n\n\n¿Qué se opina de qué? ¿Qué era opinar? Opinar era decir: “Esto está mal”; “esto no puede seguir así”, “ya esto no se aguanta”; “hay mucho disgusto”; “todo el mundo está hablando”; “se habla de una conspiración”; “aquí va a pasar algo”. Y era eso, precisamente, lo que podía oír un espía. Aquel mismo hombre que le hablaba podía ser un espía o podía convertirse en un espía, o se acababa de volver un espía, o se iba a volver un espía. Hasta sin quererlo podía convertirse en un espía. Podía repetir más tarde en una conversación, para darle más fuerza a su noticia: “Lope me dijo.” Y alguien podía oír. Y Lope era él: Lope Leporino, hacendado. De qué le valdría entonces alegar: “Yo soy Lope Leporino, ustedes me conocen, un padre de familia, un hacendado, un hombre serio, no me interesa la política, nunca me he metido en política, le tengo horror, esa es la palabra, horror a la política. Yo no opino. Nunca he opinado. Eso que dicen que dije es mentira. Yo no he podido decir eso. Yo soy amigo de esta situación. Malditos sean todos esos conspiradores. Viva el jefe, que mande cien años, que Dios nos lo conserve hasta el fin de los siglos.”\n\n\nEntonces se demudaba y le decía al amigo: “Yo no opino. Tú sabes que yo no soy político. Tengo mucho que hacer. Más adelante nos veremos. Adiós.”\n\n\nY se iba salvado, escapado, tranquilo, pero sólo por un momento. Era como si una jauría lo persiguiera. Todos lo hostigaban para comprometerlo. No estarían tranquilos hasta que les dijera algo suficientemente comprometedor como para llevarlo a la cárcel. De nada valía que dijera:\n\n\n—Tú sabes que yo no opino.\n\n\n—Bueno, pero algo debes pensar.\n\n\n—Trato de no pensar.\n\n\n—Pero, en fin, no es posible que estés de acuerdo con este horror.\n\n\n—¿Con cuál horror?\n\n\n—Con esto que está pasando.\n\n\n—Estos atropellos, estas prisiones, estos robos.\n\n\nPalidecía y se llevaba las manos a los labios:\n\n\n—Cuidado con lo que dices. Cállate, pueden oírnos. Eso es una gran imprudencia. Además, esto siempre ha sido así. Siempre. No hay nada nuevo. Hay que tener mucho cuidado. Mucho cuidado. En boca cerrada no entra mosca. Adiós.\n\n\nY volvía a salir huyendo. A veces se hacía el que no veía a los que lo llamaban, el que no oía lo que le decían, el que no comprendía el significado de las palabras.\n\n\nEl interlocutor decía:\n\n\n—Se está preparando una cosa.\n\n\nÉl no oía.\n\n\nEl interlocutor insistía:\n\n\n—Se está preparando una cosa, ¿comprende?\n\n\nEntonces se agarraba de una respuesta estúpida:\n\n\n—Me han hablado de ese negocio, es el de la harina, ¿verdad?, no me interesa.\n\n\n—No, no es eso, le estoy hablando del hombre.\n\n\n—Ah, del hombre.\n\n\n—Está caído.\n\n\n—¿Qué hombre?\n\n\nSentía que lo miraban con desprecio. No se atrevía a decir una palabra, no se atrevía a oír. Y, sin embargo, hubiera querido decir muchas cosas. Estaba lleno, estaba ahito, como un cuero lleno de agua, como una odre que no podía aguantar una sola gota más de aquel líquido denso e hirviente que le bullía por dentro.\n\n\n—Usted nunca dice nada, Leporino.\n\n\nEso era lo bueno. Que todos estuvieran de acuerdo en que él nunca decía nada. Pero eso también era lo malo. Porque pensaban que no decía, pero pensaba. Qué cosas pensarían ellos que él pensaba. Qué cosas pensarían sus amigos que él pensaba. Y qué cosas pensarían los espías que él pensaba. Pensarían que disimulaba. Pensarían que estaba conspirando. Que tenía armas escondidas. Que estaba en contacto con los revolucionarios. Que formaba parte de un complot para asesinar al tirano. Venía a resultar peor lo que ellos pudieran pensar de su silencio, que todo lo que él pudiera decir.\n\n\nPorque lo que él pudiera decir, no hubiera pasado de esto, que era lo que los más decían:\n\n\n—Esto está muy mal. Esto no puede seguir así: No se aguanta más. Hay que tumbar este hombre.\n\n\nPero por eso mismo, acaso por haber sabido un espía que alguien había dicho menos que eso, había gente que se pudría en la cárcel desde años y años. Incomunicados, con grillos, sin médicos, sin ropas, tendidos sobre una tabla en el suelo.\n\n\nDon Lope Leporino se iba llenando de aquellas palabras que recibía y que no dejaba salir. Palabras infladas, palabras fermentadas, palabras gaseosas y expansivas, que se movían y desplazaban dentro de él sofocándolo, oprimiéndolo, repletándolo. Se le agitaban por dentro como gases locos.\n\n\nSi pudiera gritar en una esquina: “Muera el tirano.” Si pudiera siquiera confiarse a alguien y decirle con una profunda sensación de desahogo: “Tenemos que tumbar este hombre.” Pero no podía decirlo. Estaban las orejas de los espías en todas partes. Estaban los esbirros, los soplones, los correveidiles, los confidentes, los habladores, los bocafloja, los indiscretos, los averiguadores, los espías de todas clases.\n\n\nTenía que tragarse aquello, tenía que aguantarlo adentro, como se aguanta con angustia hasta el último momento inaguantable la náusea y el impulso del vómito. La mano en la boca, el paso apresurado, los ojos sin ver. La palabra más inocente podía de pronto estallar como un petardo llena de las más inesperadas significaciones y revelaciones. Un simple saludo, un gesto rutinario podía ser interpretado de una manera espantosa. Decir: “¿Qué hay?” a alguien, en un momento dado, podía ser interpretado como el equivalente o la clave de una frase tan terrible como la siguiente: “¿Cuáles son las últimas instrucciones sobre el complot que está en marcha para asesinar al tirano?”\n\n\nNo era posible dejar salir una palabra, soltar una frase. No había voz insignificante, ni gesto inocente. Estaba lleno como una bomba, inflado como un pellejo, colmado como un costal. Las palabras no dichas, los impulsos frenados, los gestos contenidos, las violencias aplastadas, las ganas reprimidas le zumbaban en los oídos y lo aturdían. Debía parecer un enfermo, o un beodo, o un loco. Lo mejor era regresar pronto a la casa. Apresuraba el paso, ponía la mirada en el suelo y como un sonámbulo se encaminaba hacia su habitación.\n\n\nPero había una voz que lo saludaba. No hubiera querido contestar. Lo volvían a saludar. Alzó la vista. No podía creerlo. Era lo peor. Era el jefe de los espías. Todo el mundo decía que era el jefe de los espías.\n\n\n—¿Qué hay de nuevo, don Lope?\n\n\nTenía una nariz larga, ancha y caída. Una quijada huesuda, temblorosa y algo colgante. Unos dientes amarillos y cuadrados. Por debajo del sombrero le salía un áspero pelo entrecano que se le prolongaba por el cuello y por la cara, como si fueran cerdas rucias.\n\n\nEstaba recostado de una esquina y lo acompañaban otros dos hombres de mal aspecto. Estaba vestido con un traje arrugado y sucio. El’ revólver le hacía un gran bulto en la cintura. El traje era de un marrón aguado y turbio. Las orejas eran grandes y peludas.\n\n\n—¿Qué hay de nuevo?\n\n\n¿Qué quería decir eso? ¿Por qué le preguntaban eso a él? Si apenas lo conocía. Lo conocía de fama. De la horrible fama. No sabía siquiera si nombrarlo por su nombre. Tenía temor de que aquel nombre, por el que lo llamaban, sonara a nombre puesto por los enemigos. Algunos le decían Coronel. Pero podía pensar que era burla.\n\n\n—¿De nuevo?\n\n\n¿Qué era lo de nuevo? Lo de nuevo era lo que no se podía decir.\n\n\nLo que el espía sabía que él sabía. Lo que le iba a averiguar para llevárselo.\n\n\n—¿De nuevo? Nada. ¿Qué va a haber de nuevo?\n\n\nHabía dicho demasiado. Era evidente que había dicho que lo que podía desearse de nuevo, no podía llegar a ser porque lo impedían los espías, porque lo destruían los esbirros, porque lo extinguía el tirano. Era eso lo que se le había escapado.\n\n\n—Adiós. Adiós.\n\n\nDijo. No “hasta la vista”. Nunca “hasta la vista”. Había que desaparecer pronto. Casi trotando penetró en su casa.\n\n\nEn el corredor estaban los dos hijos. Él iba a hablar, pero ellos discutían con voces alzadas.\n\n\n—No sabes.\n\n\n-Si sé.\n\n\n—No sabes. Vuelve a repetirlo para que veas.\n\n\n—El que no sabe eres tú. Oye. . “es una república federal, electiva, …”\n\n\n—¿Qué más? Veo que no sabes.\n\n\n—Este…, este…\n\n\n—Representativa, animal. ¿Lo oyes? Una república representativa. Lo dijo el “profe”.\n\n\n—¿Qué es eso?, gritó interrumpiéndolos.\n\n\nEstaba indignado. ¿Quién era el imbécil que ponía a sus niños en el riesgo de decir esas cosas?\n\n\n—¿Qué es eso?\n\n\nLos niños atemorizados apenas se atrevieron a decir:\n\n\n—Es la lección de cívica. Es la Constitución, papá.\n\n\n—¿Qué Constitución? ¿Quién ha visto semejante disparate. Nada de eso; no hablar más nada de eso. Imprudentes. ¿Quién es ese profesor? Algún bachillercito loco. O algún espía. Algún provocador. “República representativa.” Así, inocentemente, para ver qué dicen los muchachos, qué comentan, qué repiten de lo que oyen en su casa.\n\n\nSu mujer venía del comedor.\n\n\n—Debes ocuparte más de tus hijos. Les están haciendo hacer cosas peligrosas.\n\n\n—¿Pero qué pasa? ¿Por qué estás así?\n\n\n—Porque soy el único que se da cuenta del peligro en que estamos. Tú no te das cuenta. Tú nunca te has dado cuenta de nada.\n\n\nLa mujer se puso a llorar con grandes sollozos.\n\n\n—Qué malo eres. Hacerme esto a mí, y hoy que te tenía la sorpresa de una nueva cocinera.\n\n\nDon Lope saltó:\n\n\n—Una nueva cocinera. Una nueva persona en la casa. Una desconocida para oír y para fisgonear y para averiguar todo y para enterarse de todo. Qué disparate. Ya habrá oído esto; esta tarde lo habrá reportado. A callar, a callarse todos, a no decir una palabra más.\n\n\nSentía que ya no le podía caber más nada adentro. Que ya no tenía espacio para contener todo aquello que tenía que salirle afuera. Que iba a estallar. Los niños lo miraban asustados. La mujer lloriqueaba.\n\n\nAntes de meterse en su cuarto gritó:\n\n\n—Me voy ahora mismo para la hacienda. Tengo que irme ya. Que me preparen mis cosas.\n\n\n* * *\n\n\nApenas llegó a la hacienda mandó a ensillar la mula y salió. Tenía más prisa que nunca y el animal parecía ir con una lentitud extraordinaria. Se atrevió a talonearla. El animal levantó la oreja gacha, pero no apresuró el paso.\n\n\n—No sé qué pasa hoy.\n\n\nMientras avanzaba por la vereda, cuesta arriba, entre las arboledas y los rastrojos, se volvía a cada instante, y lanzaba miradas avizoras para cerciorarse de que nadie lo seguía ni andaba cerca.\n\n\nAl fin llegó a la loma, se apeó de la mula, cogió la oreja gacha y se puso en disposición de hablar. Tenía tanto que decir que no hallaba cómo empezar. Se le atropellaban las noticias, los comentarios, las informaciones confidenciales, las revelaciones secretas. Los últimos nombres revelados de espías, el dato más reciente del complot, los tres presos de ayer, el más fresco papelito salido de la cárcel con la mención de los torturados del mismo día. Y además la indignación que lo ahogaba, la violencia contenida que lo oprimía, la pasión de decir a pleno pulmón todo aquel resentimiento que le dolía por dentro.\n\n\nLo que logró decir no eran casi palabras, sino como un ronquido, como un resoplo, como un jadeo, como un estertor.\n\n\n—Abajo el tirano. Muera el tirano. Abajo el tirano. Muera el tirano. Abajo el tirano. Muera el tirano. Abajo el tirano. Muera el tirano.\n\n\nEra un ritmo de fuelle, un resonar de sierra, un eco de campana, un golpe de pilón.\n\n\nEn el ojo de la mula se veía con la cabeza muy grande, el cuerpo muy pequeño, la boca redonda y oscura como un ojo de mula.\n\n\n—Abajo el tirano. Muera el tirano.\n\n\nSe iba aliviando. Pero la mula tenía las orejas grandes, y el pelo cano y rugoso le bajaba por el cuello hasta la quijada colgante y temblorosa. Le asomaban los gruesos dientes amarillos como si fuera a hablar. Y la piel arrugada, cana, floja y sucia, parecía el turbio paño de un viejo traje. Era como una persona. Era como si una persona estuviera escondida dentro de la mula. Disfrazada o convertida en mula. El pelo cano, las orejas peludas y largas, la quijada. Recordaba a alguien. Recordaba a alguien de quien él no quería recordarse.\n\n\nSaltó sobre la silla y taloneando desesperadamente al animal emprendió el regreso. Iba casi corriendo. Oía el ronquido de la mula cansada en el galope. Las grandes orejas bailaban inertes y las ramas de los árboles le golpeaban en la cara, sin que él hiciera ningún gesto para protegerse.\n\n\nCuando llegó al patio de la hacienda los cuatro hombres estaban allí esperándolo. Con unos viejos sables corvos, colgando de una banda de seda sucia tejida que les atravesaba el pecho. El jefe de los espías y sus tres compañeros.\n\n\n—¿Qué se les ofrece? —se le ocurrió decir apenas puso pie a tierra.\n\n\nNo había duda de que se parecía a la mula. Estaba perdido. Ya no habría quien lo salvara.\n\n\n—Venimos a buscarlo para una averiguación, don Lope.\n\n\nHablaba.\n\n\n—Para una averiguación, ¿a mí?\n\n\n—Sí, a usted.\n\n\n—Para averiguar, ¿qué?\n\n\n—Yo no sé. Yo cumplo órdenes. Ya le dirán. Nos tenemos que ir ya.\n\n\nYa sabía lo que podía esperarlo. Nada tendrían que preguntarle. Lo llevarían directamente a la cárcel. Lo despojarían de las ropas. Lo echarían dentro del calabozo. Todo lo sabían ya.\n\n\nBajó la cabeza y se acercó a los hombres como rendido, como exhausto. Pero antes, con sobresalto, volvió la cabeza. La mula ya no estaba en el patio. Los hombres tuvieron que sostenerlo como se sostiene a alguien que va a caer.\n\n\n*FIN*\n\n\n\n\nEl prójimo y otros cuentos\n, 1978\n\n"}