{"metadata": {"length": 50890, "words": 9658, "reading_time_min": 48.29}, "text": "I\n\n\n \n\n\nYo ya sé lo que decían. Decían que no me escapé de casa, sino que se me llevó con triquiñuelas un chalado que, si no lo hubiese matado yo, me habría matado en menos de una semana. Pero si hubieran dicho que las mujeres, las buenas mujeres de Jefferson, habían echado al tío Willy del pueblo y que yo me había ido tras él porque sabía de sobra que el tío Willy esa vez estaba en las últimas, que era su última correría, y que esa vez cuando lo atrapasen sería la definitiva, no les habría faltado razón. Y es que no se me llevó él, además de que el tío Willy no estaba loco, ni siquiera después de todo lo que le habían hecho pasar. No tuve por qué ir; no tuve por qué irme con él, así como tampoco tuvo el tío Willy por qué invitarme, en vez de dar por sentado que yo tenía unas ganas locas de ir con él. Si me fui fue porque el tío Willy era el mejor de los hombres que he conocido, y es que ni siquiera las buenas mujeres pudieron con él, porque muy a pesar de todas ellas terminó por vivir divirtiéndose solo por el hecho de estar vivo, y murió haciendo lo que más le divertía de todo, porque además estuve yo a su lado para echarle una mano. Y eso es algo que la mayoría de los hombres y también de las mujeres no suelen lograr ni de lejos, ni siquiera las mujeres a las que tanto divierte entrometerse en las vidas ajenas.\n\n\nNo es que fuera tío de nadie, sino que lo era de todos nosotros, y también los adultos lo llamaban tío Willy, o pensaban en él por ese apelativo. No tenía más parentela que una hermana que vivía en Texas y que se había casado con un millonario del petróleo. Vivía por su cuenta en una casita aseada, vieja, la misma en que había nacido, en las afueras del pueblo, y allí vivía junto con un viejo negro al que llamaban Job Wylie, que aún era más viejo que él, y que le cocinaba y se ocupaba de la casa y era el recadero de la tienda que había montado el padre del tío Willy y que el tío Willy había llevado sin más ayuda que la del viejo Job, y durante doce o catorce años (lo que llevábamos vivido nosotros, los niños y los chicos), mientras se dedicó solo a consumir drogas lo vimos muy a menudo. Nos gustaba ir a su tienda porque siempre se estaba fresquito, a la sombra, en silencio, y es que nunca limpiaba las ventanas; contaba que la razón de que así fuera es que así no se tomaba la molestia de poner cortinas, porque nadie iba a ver el interior, y tampoco el calor se iba a colar allí dentro. Y nunca tenía más clientes que los campesinos que iban a comprar medicamentos ya embotellados, o en frascos, y los negros que le compraban las cartas y los dados, porque nadie le había dado ocasión de preparar una receta en unos cuarenta años, calculo yo, y nunca hizo negocio vendiendo helados y refrescos, porque era el viejo Job el que lavaba los vasos y mezclaba los siropes y preparaba los helados ya desde que el padre del tío Willy montó el negocio en mil ochocientos cincuenta y tantos, así que a estas alturas el viejo Job no veía gran cosa, y eso que papá decía que no le parecía que el viejo Job también le diese a las drogas, sino que era solo porque respiraba a diario, y también de noche, el aire que acababa de salir de los pulmones del tío Willy.\n\n\nPero a nosotros el helado nos sabía bien bueno, sobre todo cuando íbamos a la tienda acalorados después de un partido de béisbol. Jugábamos en una liga de tres equipos del pueblo y era el tío Willy quien daba el premio, una pelota, un bate o una careta de catcher en cada uno de los partidos, y eso que nunca venía a vernos jugar, de modo que al terminar cada partido los dos equipos y a veces el tercero íbamos a la tienda a ver cómo daba el premio al ganador. Y allí nos comíamos los helados y todos pasábamos luego a la trastienda, donde la vitrina de los medicamentos, y veíamos al tío Willy encender el infiernillo de alcohol y llenar la jeringa y remangarse y veíamos asomar la miríada de puntos azulados que tenía en la cara interna del brazo y que hasta se le escondían debajo de la camisa. Y al día siguiente era domingo y nos sentábamos a esperar cada cual en su parcela y nos acompasábamos a su paso, según iba pasando por delante de cada una de las casas, y con él íbamos a la catequesis, el tío Willy con nosotros, en la misma clase que nosotros, sentado con nosotros mientras recitábamos el catecismo y las demás lecciones. El señor Barbour, el que impartía la catequesis, nunca lo hacía salir a la pizarra. Terminábamos entonces la lección y hablábamos de béisbol hasta que sonaba la campana y el tío Willy seguía sin decir ni mu, seguía sentado todo aseado, bien vestido, con un cuello de camisa bien limpio, sin corbata, con unos cuarenta kilos de peso y los ojos tras los cristales de las gafas, unos ojos en los que todo se le mezclaba, como los huevos rotos. Luego íbamos todos a la tienda y nos zampábamos el helado que hubiera sobrado del sábado y pasábamos a la trastienda, donde la vitrina de los medicamentos, y lo volvíamos a ver: el infiernillo y su mejor camisa, la de los domingos, remangada; la aguja que se introducía lentamente en la vena del brazo azulado, y alguien que decía: «¿Y eso no le duele?», y él que contestaba: «No, qué va. A mí me gusta».\n\n\n \n\n\nII\n\n\n \n\n\nLuego le obligaron a dejar la droga. Llevaba cuarenta años consumiéndola, nos lo dijo una vez, y ya tenía sesenta, así que como mucho le quedaban diez por delante, solo que eso no nos lo dijo, porque a los chicos de catorce años no hace ninguna falta decirles una cosa así. Pero le obligaron a dejarla. No les costó mucho. La cosa empezó un domingo por la mañana y estaba más que terminada al viernes siguiente; nos habíamos sentado en el aula y el señor Barbour había dado comienzo a la lección cuando de buenas a primeras el reverendo Schultz, el párroco, allí apareció y se agachó acercando la boca a la oreja del tío Willy y ya lo había levantado de su pupitre, llevándoselo a rastras y hablando en ese tono en el que hablan los predicadores con los chicos de catorce años, ese tono que ni los más bobos ni los maricas se terminan de creer: «A ver, hermano Christian: ya sé que mucho te fastidia dejar a medias la lección que imparte el hermano Barbour, pero ahora vamos a ir tú y yo a reunirnos con el hermano Miller y con los demás, a ver qué nos sabe contar sobre este pasaje tan hermoso y tan edificante, tan reconfortante». Dicho lo cual el tío Willy seguía tratando de quedarse en el aula y nos miraba con los ojos nublados, pestañeando, y diciendo a las claras justo lo que estaba pasando: «¿Qué es esto? Compañeros, díganme, ¿qué es esto? ¿Qué es lo que piensan hacerme?».\n\n\nTampoco lo sabíamos nosotros. Terminamos la lección; ese día no hablamos de béisbol; pasamos por delante del cuarto en el que se reunían los hombres con el señor Miller para estudiar los pasajes de la Biblia, el reverendo Schultz sentado en medio de todos ellos, como todos los domingos, como si fuera uno más, normal y corriente, como todos ellos, aunque era como si sobresaliese, como si abultase en medio de los demás y no tuviera que mover un dedo ni decir palabra para recordarles que de normal y de corriente no tenía ni un pelo; siempre me acordaba del Día de los Inocentes de aquel año en que la señorita Callaghan pasó lista y bajó del estrado y dijo: «Hoy voy a ser yo una alumna más», y se sentó en uno de los pupitres que estaban libres y llamó a varios alumnos y les indicó que salieran al estrado, donde estaba su mesa, y que dictasen ellos la lección, y eso habría tenido su gracia siempre y cuando uno recordase que era el Día de los Inocentes y que al día siguiente ya no lo sería. Y el tío Willy estaba sentado junto al reverendo Schultz y parecía más menudo que nunca, y no sé por qué, pero me acordé de un día del verano anterior, cuando se llevaron al manicomio a un campesino que se apellidaba Bundren, al manicomio de Jackson, aunque no es que estuviera demasiado majareta, y en todo momento supo adónde se lo llevaban, allí sentado junto a la ventanilla del tren, esposado a un ayudante del sheriff que era muy gordo y que iba fumando un puro.\n\n\nSe terminó entonces la catequesis y salimos a esperarlo, a que viniese para ir a la tienda a tomarnos un helado. Pero él no salió. No salió hasta que terminó el servicio en la iglesia, y fue la primera vez que estuvo en la iglesia, al menos que supiéramos nosotros o que supiera nadie, según me dijo papá, y salió más tarde con la señora Merridew a un lado y el reverendo Schultz al otro, que lo seguía sujetando por el brazo mientras él nos buscaba con la mirada y decía, con más desesperación que antes, «Compañeros, ¿qué es esto? Compañeros, ¿qué está pasando aquí?», y el reverendo Schultz lo metió de un empujón en el coche de la señora Merridew y ésta dijo en voz alta y clara: «Ahora, señor Christian, me lo voy a llevar a mi casa y allí le voy a preparar un bonito vaso de limonada fresca y luego nos vamos a comer un pollo bien rico y después se va a echar usted una bonita siestecita en mi hamaca y entonces vendrán el hermano y la hermana Schultz e iremos todos a tomarnos un helado bien rico», a lo que el tío Willy decía: «No, no, señora, ¡espere! ¡Espere un momento, que he de ir a la tienda a preparar una receta! ¡Lo tengo prometido desde esta mañana!».\n\n\nLo metieron en el coche a empujones y allí nos quedamos nosotros; así desapareció de nuestra vista, sentado junto a la señora Merridew en su coche, como desapareció Darl Bundren con el ayudante del sheriff en el tren, y para mí que lo llevaba ella sujeto por la muñeca, y eso que no le hizo falta esposarlo, y el tío Willy nos lanzó una única mirada de pasmo, de desesperada desesperanza.\n\n\nY es que ya pasaba de largo una hora de la hora de su inyección y esa tarde cuando por fin se escabulló de las garras de la señora Merridew eran cinco las horas que pasaban, por eso ni pudo siquiera meter la llave en la cerradura, así que la señora Merridew y el reverendo Schultz lo pillaron y esta vez ni dijo nada ni miró a nadie: solo intentó escaparse como intenta escaparse un gato medio asilvestrado. Se lo llevaron a su casa y la señora Merridew mandó un telegrama a su hermana, la de Texas, y el tío Willy no apareció por el pueblo en tres días, porque la señora Merridew y la señora Hovis se turnaron para estar con él a todas horas, en la casa, de día y de noche, hasta que llegase la hermana de Texas. Entonces estábamos de vacaciones y el partido de béisbol lo jugamos el lunes y esa tarde la tienda seguía cerrada a cal y canto y hasta el miércoles por la tarde no vimos al tío Willy, que apareció corriendo a todo correr.\n\n\nNo llevaba camisa y no se había afeitado y no hubo forma de que metiera la llave en la cerradura, y entre jadeos y gimoteos acertó a decir: «Por fin se ha dormido, por fin se ha dormido», y así hasta que uno de nosotros tomó la llave y le abrió la puerta. También tuvimos que prenderle el infiernillo y llenarle la jeringa, que esa vez no entró despacio en la vena de su brazo, pues pareció que intentase clavársela hasta el hueso. Después no se volvió a su casa. Dijo que no necesitaba nada para echarse a dormir y nos dio el dinero y nos dejó salir por la puerta de atrás y compramos unos bocadillos y un frasco de café en el café y allí lo dejamos tendido.\n\n\nAl día siguiente fueron la señora Merridew y el reverendo Schultz y otras tres señoras; el ayudante del sheriff, a sus órdenes, hizo saltar la cerradura, y la señora Merridew sujetó al tío Willy por el cogote y lo sacudió y le habló en susurros que se oían perfectamente: «¡Serás desgraciado! ¡Serás desgraciado, enano! ¿Cómo se te ocurre escaparte de mí, so melón?», y el reverendo Schultz decía: «A ver, a ver, hermana; domíneseme», mientras las otras tres señoras gritaban a voz en cuello «señor Christian» y «tío Willy» y «Willy», según la edad que tuvieran o según el tiempo que llevasen viviendo en Jefferson. No les costó mucho.\n\n\nEsa misma noche llegó la hermana de Texas y cuando pasamos por delante de la casa vimos a las señoras en el porche de la entrada, o entrando y saliendo por la puerta, y el reverendo Schultz era como si sobresaliese, como si abultase en medio de todas ellas, como en el cuarto donde el señor Miller comentaba los pasajes de la Biblia, y atinamos a colarnos por el seto y los oímos hablar por la ventana, oímos llorar y despotricar al tío Willy, lo oímos intentar por todos los medios levantarse de la cama, y oímos a las señoras decir: «Vamos, vamos, señor, Christian; vamos, vamos, tío Willy», y también: «Vamos, Bubber», porque allí también estaba su hermana; y oímos al tío Willy llorar y rezar y despotricar y maldecir. Y así llegó el viernes y se rindió. Los oímos a todos sujetarlo en la cama; digo yo que debió de ser su última intentona, su última correría, porque nadie tuvo tiempo entonces de decir ni mu; y al cabo lo oímos a él, con una vocecilla floja, sin resuello, jadeando.\n\n\n—Esperen, esperen —decía—. ¡Esperen un momento! Se lo voy a pedir por última vez. ¿Quieren hacer el favor de dejarme en paz? ¿Quieren largarse de una vez? ¿Quieren hacerme el favor de irse todas al infierno y dejarme a mí a mi bola, que ya iré yo cuando buenamente pueda?\n\n\n—No, señor Christian —dijo la señora Merridew—. Sepa usted que esto lo hacemos para salvarle.\n\n\nDurante un minuto no oímos nada. Luego oímos al tío Willy desplomarse de nuevo en la cama, dejarse caer como un fardo.\n\n\n—De acuerdo —dijo—. De acuerdo, como quieran.\n\n\nFue como uno de esos corderos que se sacrificaban en la Biblia. Fue como si hubiera subido él solito al altar y se hubiera dejado caer patas arriba y ofreciera el cuello y dijera: «Muy bien, adelante, vengan a por mí y acabemos de una vez. Que me degüellen cuanto antes y que me dejen en paz sobre el fuego».\n\n\n \n\n\nIII\n\n\n \n\n\nEnfermo mucho tiempo estuvo. Se lo llevaron a Memphis y dijeron que se iba a morir. La tienda quedó cerrada a todas horas, y al cabo de unas cuantas semanas ni siquiera mantuvimos en marcha los partidos de la liga. No eran solo los bates y las pelotas, no era eso. Pasábamos por delante de la tienda y veíamos el candado grande y viejo y veíamos aquellas ventanas por las que no se podía ver nada, no alcanzábamos a ver el interior, donde comíamos tantos helados y le contábamos quién había ganado y quiénes habían hecho buenas jugadas y él seguía allí sentado en su taburete, con el infiernillo encendido y la droga hirviendo y burbujeando y la jeringuilla esperando en su mano, mirándonos con aquellos ojos que no dejaban de pestañear, nublados y diluidos tras los cristales de las gafas, tanto que no se sabía dónde tenía las pupilas, al contrario de lo que sucede con tantos otros ojos. Y los negros y los campesinos que comerciaban con él también acudieron a ver qué pasaba y se encontraron el candado, y nos preguntaron qué tal estaba y cuándo iba a volver a abrir la tienda, porque ni siquiera después de que se abriese de nuevo la tienda quisieron comerciar con el dependiente que habían puesto la señora Merridew y el reverendo Schultz en la tienda. La hermana del tío Willy dijo que lo de la tienda era lo de menos, que se podía quedar cerrada, porque ella se ocuparía de cuidar al tío Willy si es que se ponía bien. Pero la señora Merridew dijo que no, que no solo se había propuesto curar al tío Willy, sino que además le iba a procurar un renacer completo, no solo para que ingresara en la cristiandad verdadera, sino también en el mundo de las cosas prácticas, donde habría un sitio esperándole para que pudiera ir por la vida con la cabeza bien alta, no solo con honor, sino también con orgullo, entre sus congéneres los hombres; dijo que al principio solo tuvo la esperanza de arreglar el desaguisado para que no tuviera él que dar la cara ante el Creador siendo esclavo en cuerpo y alma de la morfina, pero que ahora que estaba bastante más fuerte de lo que nadie hubiese creído posible iba a encargarse ella en persona de que ocupara el lugar en el mundo al que su apellido lo hacía acreedor ya desde antes de que lo deshonrase.\n\n\nFue ella quien, con el reverendo Schultz, encontró al dependiente. Llevaba en Jefferson unos seis meses. Tenía cartas de recomendación para la iglesia, pero nadie, salvo el reverendo Schultz y la señora Merridew, nadie sabía nada de él. Es decir, que lo nombraron ellos dependiente de la tienda del tío Willy; nadie más sabía lo que se dice nada de él. Pero los clientes y proveedores antiguos del tío Willy no quisieron comerciar con él, ni comprarle ni venderle nada. Y nosotros tampoco. No es que le hubiésemos generado nosotros muchas ganancias, pero no contábamos, desde luego, con que nos invitase a tomar un helado, y tampoco creo que hubiésemos aceptado de él un helado en el supuesto de que nos lo hubiera ofrecido. Y es que él no era el tío Willy, y en poco tiempo ni siquiera el helado era el mismo, porque lo primero que hizo el dependiente después de limpiar las ventanas fue despedir al viejo Job, solo que el viejo Job se negó a dejar el empleo. Se quedó merodeando alrededor de la tienda a pesar de los pesares, murmurando, y el dependiente lo echaba en cuanto lo veía por la puerta, y el viejo Job se le colaba entonces por detrás, y el dependiente volvía a encontrarlo y lo maldecía entre susurros, insultaba al viejo Job y lo ponía a caldo por más cartas de recomendación que tuviera para la iglesia; fue a que le emitiesen una orden de alejamiento y el sheriff dijo al viejo Job que tendría que permanecer lejos de la tienda. El viejo Job se plantó entonces en la acera de enfrente. Se pasaba el día entero sentado en el bordillo, justo allí donde veía de frente la puerta de la tienda, y cada vez que el dependiente se asomaba el viejo Job se ponía a gritar: «¡A tos se lo vía decí! ¡A tos se lo digo yo!». Y hasta nosotros dejamos de pasar por la tienda. Alcorzábamos por la esquina para no tener que pasar por delante, por las ventanas relimpias, y no cruzarnos con la clientela que tenía —vendía mucho a la gente de la parte nueva del pueblo— al salir y al entrar, y nos parábamos solo lo justo para preguntar al viejo Job por el tío Willy, y eso que ya teníamos noticias llegadas de Memphis a diario, acerca de él, y sabíamos que el viejo Job no tendría nada nuevo que contarnos, no llegaría a enterarse bien del todo aunque alguien se lo contase con pelos y señales, puesto que nunca se llegó a creer que el tío Willy estuviera enfermo, creía tan solo que la señora Merridew se lo había llevado a saber adónde, por la fuerza, y que lo tenía sujeto a otra cama en otra parte, para que no pudiera levantarse y volver; y el viejo Job se pasaba el día sentado en el bordillo de la acera y nos guiñaba el ojo, los ojillos acuosos y enrojecidos que tenía, como hubiera hecho el tío Willy, y decía: «¡A tos se lo vía decí! ¡Por la fuerza lo tienen sujeto allá lejo, mientraste botarate mierda se queda por la jeta con la tienda del señó Hoke Christian! ¡Se lo vía decí a tos!».\n\n\n \n\n\nIV\n\n\n \n\n\nEl tío Willy no murió. Un buen día volvió con la piel del color de la cera y con cerca de sesenta kilos de peso, y con los ojos como los huevos rotos, solo que huevos muertos, huevos que llevaban tanto tiempo rotos que ya ni olor despiden, hasta que uno los mirase a fondo y viera que cualquier cosa podían ser, cualquier cosa del mundo, salvo una cosa que bien muerta estuviera. Eso fue después de que nos volviese a conocer. No quiero decir que se hubiese olvidado de nosotros exactamente. Era como si aún nos tuviera aprecio por ser chicos, pero como si no nos hubiese visto nunca, y tuvo que volver a aprenderse los nombres y las caras y a qué nombre correspondía qué cara. Su hermana se volvió a Texas, porque era la señora Merridew quien iba a cuidar de él hasta que estuviese recuperado del todo y completamente sanado. Sí. Sanado.\n\n\nRecuerdo la primera tarde en que volvió a vérsele por el pueblo y fuimos a pie a la tienda y el tío Willy miró las ventanas relimpias, que ahora se veía todo a través de ellas, y miró a la clientela, a todos los que nunca quisieron comprarle ni venderle nada, y el dependiente le dijo: «Usted es mi dependiente, ¿entendido?», y el dependiente se puso a hablar de la señora Merridew y del reverendo Schultz y el tío Willy dijo: «De acuerdo, de acuerdo», y también él se tomó entonces un poco de helado de pie en el mostrador, del mismo lado que nosotros, como si fuese un cliente más, mirando todo lo que tenía alrededor en la tienda mientras se tomaba el helado, y eso que esos ojos no estaban ni mucho menos muertos, y dijo aquella vez: «Pues, a lo que se ve, le ha sacado usted más partido que yo al vejestorio de mi maldito negro», y algo empezó a decir el dependiente sobre la señora Merridew y el tío Willy le dijo «De acuerdo, de acuerdo; encuéntreme ahora mismo a Job y dígale que cuento con verlo aquí todos los días, y que quiero que la tienda esté en adelante tal como está ahora». Fuimos a la trastienda, donde estaba la vitrina de los medicamentos, donde el tío Willy también se quedó mirándolo todo, asombrado de que el dependiente lo hubiese limpiado tanto y de que hubiese un candado nuevo, grande, en la vitrina donde se guardaban las drogas y demás, mirándolo y remirándolo con aquellos ojos de los que nadie en su sano juicio diría que los tenía muertos, igual me da quién fuese, y dijo «Salid ahí y le decís a ese pájaro que quiero mis llaves». Pero no estaban ni el infiernillo ni la jeringa. La señora Merridew los había hecho añicos aquel mismo día. Pero tampoco debió de ser eso, porque el dependiente volvió y se puso a decir no sé qué de la señora Merridew y el reverendo Schultz, y el tío Willy lo escuchaba y decía «De acuerdo, de acuerdo», y eso que hasta entonces nunca lo habíamos visto reír y la cara ya no le cambiaba de color, pero nosotros bien sabíamos que por dentro se estaba mondando de risa. Salimos entonces. Él dobló nada más llegar a la plaza por la Calle Los Negros y se fue derecho a la tienda de Sonny Barger y fui yo quien cogió el dinero y le compré un refresco de jengibre de Jamaica y luego salí de la tienda de Sonny y los alcancé y fuimos todos a casa del tío Willy y nos sentamos en la hierba de la entrada mientras él se tomaba el refresco de jengibre de Jamaica y volvía a repetir uno por uno los nombres de todos nosotros.\n\n\nY esa noche nos reunimos con él en donde nos había dicho. Llevaba la carretilla y la palanqueta y saltamos la cerradura de la puerta de atrás y luego la vitrina, con el candado nuevo y todo, y sacamos la lata de alcohol y la llevamos a casa del tío Willy y la escondimos en el granero. Casi tres galones tenía y él se pasó cuatro semanas sin aparecer por el pueblo y volvió a enfermar y la señora Merridew entró como un torbellino en la casa y se puso a abrir uno por uno todos los cajones y a vaciar todos los armarios y el tío Willy estaba en cama y la miraba con esos ojos que muy lejos estaban de ser ojos muertos. Pero nada pudo encontrar porque ya no quedaba nada, además de que no tenía ni idea de qué estaba buscando, porque estaba buscando una jeringuilla. Y la noche en que el tío Willy volvió a levantarse de la cama y volvió a la tienda y fuimos a la vitrina y vimos que ya estaba abierta y el taburete del tío Willy estaba junto a la puerta y había un frasco de alcohol de un cuarto de galón que se veía nada más entrar y eso fue todo, no hubo más. Y supe entonces que el dependiente sabía quién se había llevado el alcohol la otra vez, pero no supe por qué no se lo dijo a la señora Merridew hasta que pasaron un par de años.\n\n\nYo al menos no lo supe hasta que pasaron un par de años, y a lo largo de un año al tío Willy le dio por ir a Memphis todos los sábados en el coche que su hermana le regaló. Escribí la carta mientras el tío Willy me miraba por encima del hombro y me iba dictando, la carta en la que contaba que iba mejorando bastante de salud, aunque no tan deprisa como parecía querer el médico, y contaba que el médico había dicho que no sería buena cosa que fuese a pie a la tienda y que por eso necesitaba un coche, pero no un coche de los caros, sino un coche pequeño, normalito, que él mismo pudiera conducir, o a lo mejor encargar a un negro joven que lo condujera, siempre y cuando su hermana pensara que no era de veras buena cosa que fuese a pie hasta la tienda: y ella le mandó el dinero y él se buscó a un negro de cabeza revuelta, más o menos de mi talla, que se llamaba Secretary, y que se encargaba de conducir su coche y llevarlo a donde quisiera. Es decir, que Secretary dijo que sabía conducir; es seguro que tanto él como el tío Willy aprendieron a conducir en los viajecitos nocturnos que se cascaban por la zona montañosa, cuando iban a comprar whiskey de maíz, y Secretary aprendió a conducir por Memphis en un visto y no visto, pues de allí volvían todos los lunes por la mañana con el tío Willy anestesiado del todo en el asiento de atrás, con un olor en la ropa que era como ese olor cuyo origen no iba a descubrir yo de primera mano hasta que pasaran unos cuantos años, y dos o tres botellas medio vacías, y una libreta llena de números de teléfono y de nombres como Lorine y Billie y Jack. Dos años tardé en saberlo, hasta que un lunes por la mañana llegó el sheriff y cerró a cal y canto, con un candado, todo lo que quedaba de las existencias del tío Willy, y cuando quisieron dar con el dependiente ni siquiera llegaron a saber en qué tren se había largado del pueblo; fue una calurosa mañana de julio y el tío Willy iba hecho unos zorros en el asiento de atrás, y en el del pasajero, junto a Secretary, iba una mujer el doble de grande que el tío Willy, con sombrero rojo y vestido rosa y un abrigo de piel blanca bastante sucio y dos maletas de mimbre en los paragolpes, y tenía el pelo del color de una boca de riego nuevecita, y las mejillas maquilladas, con un polvillo que se le había resquebrajado por el sudor.\n\n\nAquello fue peor que si hubiese vuelto a las andadas con la droga. Cualquiera diría que había traído la viruela al pueblo. Me acuerdo de que la señora Merridew llamó por teléfono a mamá aquella misma tarde, porque se le oía incluso desde fuera de la casa, pese a estar la cocina de por medio: «¡Se ha casado! ¡Se ha casado! ¡Con una meretriz! ¡Con una meretriz, una meretriz!», maldiciéndola igualito que los insultos con que martirizaba el dependiente al viejo Job, y es posible, claro, que la Iglesia pueda llegar a esos extremos, y es posible que los ciudadanos que a la Iglesia pertenecen sean los que mejor saben o más derecho tienen a decir cuándo se desconecta uno de la religión durante un minuto o dos. Y papá también maldijo, aunque no maldijera ni insultara a nadie en particular; yo desde luego supe que no estaba despotricando contra el tío Willy, ni contra la mujer con la que acababa de casarse el tío Willy, igual que supe que me entraron unas ganas locas de que la señora Merridew estuviera allí delante y lo oyera alto y claro. Solo que no creo que, de haber estado allí, hubiese oído nada de nada, porque dijeron que aún iba con la bata de andar por casa cuando fue a buscar al reverendo Schultz y lo metió a empujones en el coche y se dirigió a casa del tío Willy, donde aún estaba en cama, como siempre que fuera lunes o martes, y la mujer con la que se casó echó con cajas destempladas a la señora Merridew y al reverendo Schultz, esgrimiendo el certificado matrimonial como si hubiera sido una pistola o un cuchillo. Y me acuerdo de que aquella tarde —el tío Willy vivía en una bocacalle muy tranquila, en donde el resto de las casas eran pequeñas, casas de campesinos que se mudaron a la ciudad a lo largo de los quince años anteriores, y eran carteros o dueños de pequeños comercios—, de que aquella tarde salieron de aquella calle tan tranquila, enojadísimas y todo alborotadas, con las capotas para protegerse del sol, las señoras con los niños a rastras, y las chicas ya crecidas con ellas, todas derechas al despacho del alcalde y a la casa del reverendo Schultz, y me acuerdo de que los jóvenes y los chicos que no trabajaban y algunos de los hombres que sí trabajaban se dedicaron a pasar en coche una y dos y tres y más veces por delante de la casa del tío Willy para verla sentada en el porche, fumando cigarrillos y bebiendo algo en un vaso alto; y me acuerdo de que al día siguiente fue al pueblo a comprar, esta vez con un sombrero negro y un vestido de rayas rojas y blancas, que parecía un pirulí tres veces más grande que el tío Willy, al pasar por la calle a la vez que los hombres asomaban la jeta en la puerta de las tiendas para verla pasar, igual que si fuese caminando por una hilera de trampas de resorte, y por detrás, por los dos lados del cuerpo, algo le subía y le bajaba por dentro del vestido, y así hasta que alguien echó la cabeza para atrás y dio un alarido, un «¡Yiiiipiiiii!» alborozado, tal cual, y a ella se le meneó aún más el trasero sin detenerse siquiera, y entonces sí que se oyeron alaridos por todas partes, vaya que sí.\n\n\nY al día siguiente llegó un telegrama de la hermana de Texas, y papá en calidad de abogado y la señora Merridew en calidad de testigo, creo yo, fueron a visitarlos, y la mujer del tío Willy les mostró el certificado matrimonial y les dijo a la cara que más les valía tomárselo a broma, que con mucho Manuel Street o sin nada de nada estaba ella casada y bien casada, tanto o más que cualquier zorra, de las más empingorotadas de Jefferson, o de donde fuera, y mientras papá decía: «Vamos, vamos, señora Merridew; vamos, vamos, señora Christian», y a la mujer del tío Willy le explicó que el tío Willy estaba en bancarrota, y que no sería de extrañar que perdiese incluso la casa, y la mujer le dijo que qué pasaba con la hermana de Texas, que si papá pensaba decirle que el negocio de los pozos de petróleo también estaba en bancarrota o qué, y que no la hiciera reír. Así que mandaron un nuevo telegrama a la hermana de Texas y llegaron los mil dólares y encima hubo que darle el coche a la mujer del tío Willy. Se volvió para Memphis aquella misma tarde, atravesando la plaza al volante del coche, con las dos maletas de mimbre y esta vez un vestido negro, de encaje, sudorosa de nuevo bajo el maquillaje que se acababa de poner, porque aún hacía calor, aunque antes hizo un alto en donde esperaban los hombres a que abriese la oficina de correos en el horario de la tarde, y allí les dijo: «Vengan ustedes a verme a Manuel Street alguna vez, que yo les enseñaré qué se pueden hacer ustedes solos y también los unos a los otros en este poblachón lleno de pazguatos».\n\n\nY esa misma tarde la señora Merridew volvió a instalarse en la casa del tío Willy y papá dijo que la carta que le escribió a la hermana del tío Willy tenía once páginas, porque papá dijo que nunca perdonaría al tío Willy haberse declarado en bancarrota. La oímos protegidos desde el seto:\n\n\n—Está usted loco, señor Christian; loco de remate. Por todos los medios he intentado salvarle, he intentado hacer algo de usted, además de la mala bestia que es, pero ha terminado usted por agotar mi paciencia. Le voy a dar una última oportunidad. Lo voy a llevar al Keeley, y si eso no da resultado lo pienso llevar yo misma a casa de su hermana, y a ella la obligaré a internarle en un manicomio.\n\n\nY la hermana mandó desde Texas los papeles por los que se declaraba la incapacidad mental del tío Willy y se nombraba a la señora Merridew su tutora y custodia legal, y la señora Merridew se lo llevó al Keeley de Memphis. Y no hubo más.\n\n\n \n\n\nV\n\n\n \n\n\nMejor dicho: calculo que ellos creyeron que no hubo más, que esta vez el tío Willy se iba a morir seguro. Y es que hasta papá pensó que estaba loco de remate, porque hasta papá dijo que de no haber sido por el tío Willy no me hubiera escapado yo, y que por eso mismo yo no me escapé, sino que se me llevó con triquiñuelas un chalado; no fue papá, sino que fue el tío Robert el que dijo que de chalado nada, que loco no podía estar, porque cualquier individuo capaz de vender una propiedad en Jefferson y cobrarla en metálico mientras estaba encerrado en un Instituto Keeley no podía estar ni loco ni borracho. Y es que ni siquiera se llegaron a enterar de que había salido del Keeley, ni siquiera se enteró la señora Merridew hasta que pasaron dos días y no lo pudieron localizar. No lo encontraron nunca, ni tampoco se llegó a saber cómo se había largado, y yo no me enteré hasta que recibí aquella carta suya en la que me decía que acudiese en el autobús de Memphis un determinado día, y que él saldría a recogerme a la parada que había en las afueras de Memphis, al sur. Ni siquiera me di cuenta de que llevaba entonces dos semanas sin ver a Secretary ni tampoco al viejo Job. Pero él no se me llevó con ninguna triquiñuela. Si fui fue porque quise, porque era el mejor de los hombres que he conocido, porque se divirtió a lo grande durante toda su vida a pesar de lo que quisieron hacerle, a pesar de lo que se empeñaron en hacer de él, y porque tuve la esperanza de que si pudiera pasar con él un rato al menos a lo mejor aprendería a hacer lo mismo, para poder seguir divirtiéndome cuando fuese viejo. O a lo mejor es que supe algo más aunque fuera sin saberlo, como supe que haría cualquier cosa que él me pidiese, igual que cuando le ayudé a entrar en la tienda a por el alcohol y él dio por sentado, sin preguntármelo siquiera, que lo haría, e igual que cuando le ayudé a esconderlo de la señora Merridew. A lo mejor supe incluso qué iba a hacer el viejo Job. No lo que hizo, sino lo que haría cuando se presentase la ocasión, e igual supe que ésa había de ser la última correría del tío Willy, y que si no estaba yo a mano, a nadie tendría para enfrentarse a todo el viejo, aterrado, timorato aferrarse al aliento apagado y plegado a las reglas que era Jefferson para él y que, por más que hubiera escapado de Jefferson, representaba aún el viejo Job.\n\n\nAsí que aquella semana me dediqué a cortar algo de césped y junté casi dos dólares. Tomé el autobús el día que me dijo y él me estaba esperando a las afueras de la ciudad, en un Ford que no tenía capota y en cuyo parabrisas aún se leía el rótulo en tiza, «$85 al contado», y con una tienda de campaña nuevecita, a estrenar, doblada en la parte de atrás, y el tío Willy y el viejo Job en el asiento, y el tío Willy estaba estupendo con una gorra de cuadros, quitando una gran mancha de aceite, con la visera para atrás y unas gafas de aviador sobre la frente y el cuello de celuloide recién lavado y sin corbata y con la nariz quemada y pelada por el sol y los ojos iluminados tras las gafas. Con él hubiese ido al fin del mundo; volvería a hacerlo también ahora, sabiendo incluso lo que iba a pasar. No tendría ni que pedírmelo, como tampoco me lo pidió entonces. Así que monté encima de la tienda y no fuimos hacia el centro de la ciudad, sino que salimos en dirección contraria. Pregunté adónde íbamos, pero me dijo que esperase a la vez que aceleraba el cochecito como si tuviese una prisa loca por llegar, y por su tono de voz me di cuenta de que todo iba como la seda, de que aquello era lo mejor, mucho mejor de lo que a nadie se le hubiera ocurrido, y el viejo Job iba agazapado en el asiento del pasajero, sujetándose con ambas manos y gritándole al tío Willy para que no corriese tanto. Sí. A lo mejor supe incluso entonces, por el viejo Job, que el tío Willy a lo mejor había escapado de Jefferson, pero que en el fondo tan solo lo había esquivado, que aún no se había librado del todo.\n\n\nLlegamos entonces al rótulo indicador, a la flecha que señalaba «Al aeropuerto», y por allí doblamos y dije yo: «¿Qué es, qué es?», pero el tío Willy tan solo me dijo: «Tú espera y verás», y lo dijo como si él también se muriese de ganas de verlo, encorvado sobre el volante con el cabello canoso y despeinado por debajo de la gorra, con el cuello duro tan desencajado que se le veía el cuello entre el cuello de la camisa y la camisa misma, y el viejo Job diciendo (ya lo creo, lo supe incluso entonces) «Lo tiene, caramba si lo tiene. A lo hecho, pecho. Yo ya se lo dije. Pero da igual. Yo ya lo avisé». Y llegamos al aeropuerto y el tío Willy se detuvo en seco y la señaló sin bajarse del coche y dijo: «Mira».\n\n\nEra una avioneta que volaba trazando círculos y el tío Willy echó a correr de un lado al otro por el borde de la pista, agitando el pañuelo, hasta que lo vio el piloto y descendió y aterrizó y vino rodando a donde estábamos, una avioneta pequeña con un motor de dos cilindros. Era Secretary, que llevaba otra gorra de cuadros y gafas de aviador como las del tío Willy, y me contaron que el tío Willy también había comprado una gorra y unas gafas para el viejo Job, pero que el viejo Job no quiso ponérselas. Y esa noche nos quedamos en un camping que había a dos millas de allá, y para mí también había comprado una gorra y unas gafas de aviador; y entonces supe o mejor dicho entendí por qué no habían conseguido localizar al tío Willy, y me contó que había comprado la avioneta con parte del dinero que cobró por la venta de su casa después de que su hermana la salvase, porque la hermana también había nacido allí, aunque el capitán Bean, el del aeropuerto, no le quiso enseñar a pilotar porque le haría falta un permiso de un médico («Válgame el cielo —dijo el tío Willy—, maldita sea si todos esos republicanos y demócratas con todas sus siglas de la ABC a la XYZ de aquí a nada no van a meter el hocico hasta en el sitio donde tira uno de la cadena») y él no podía ir al médico porque el médico a lo mejor prefería ponerlo otra vez de patitas en el Keeley o decir a la señora Merridew dónde estaba. Así que prefirió que fuera Secretary quien aprendiese a pilotar y Secretary llevaba ya dos semanas pilotando, casi catorce días más de los que practicó con el coche antes de que se pusiera a conducir. Así que el tío Willy compró el coche y la tienda de campaña el día anterior, y al día siguiente íbamos a emprender viaje. Iríamos primero a un sitio llamado Renfro, en donde nadie nos conocía y en donde había una pradera enorme de la que el tío Willy tuvo noticia y allí íbamos a pasar una semana, mientras Secretary enseñase al tío Willy a pilotar la avioneta. Luego íbamos a ir más al oeste. Cuando se nos acabase el dinero que había cobrado por la venta de la casa pasaríamos por una ciudad para ofrecernos a tomar pasajeros y así costearnos la gasolina y la comida y llegar a la ciudad siguiente, el tío Willy y Secretary en la avioneta, el viejo Job y yo en el coche; y el viejo Job estaba sentado en una silla, el respaldo apoyado en la pared, pestañeando ante el tío Willy con los ojillos acuosos y enrojecidos que tenía, y el tío Willy recostado en el catre con la gorra y las gafas de aviador, el cuello de celuloide sin corbata (no lo llevaba sujeto a la camisa: solo se lo había abotonado al cuello), unas veces de lado y otras veces incluso se le quedaba para atrás, como el de un presbítero episcopaliano, y los ojos brillantes tras las gafas de aviador, y su voz resonante y bella.\n\n\n—Y para Navidad estaremos en California —dijo—. ¡Imaginaos, California!\n\n\n \n\n\nVI\n\n\n \n\n\nY entonces ¿cómo pudieron decir que a mí se me llevó un chalado engañándome por medio de sus triquiñuelas? ¿Cómo es posible? Supongo que ya supe entonces que aquello no podía salir bien, que era todo demasiado bonito para ser verdad. Digo yo que incluso entendí cómo iba a terminar la cosa, lo supe por el humor sombrío con que se comportaba Secretary siempre que el tío Willy hablaba de aprender a pilotar él la avioneta, tal como lo supe por el modo en que el viejo Job miraba al tío Willy, no es por lo que hiciera, claro que no, sino por lo que haría si surgiera la ocasión. Y es que por algo era yo el otro blanco. Yo era blanco, por más que tanto el viejo Job como Secretary fuesen los dos mayores que yo, así que la cosa no saldría mal; ya me encargaría yo de que la cosa no saliera mal. Era como si supiese incluso entonces que daba lo mismo qué le pasara, porque no iba a morir, y por eso pensaba que si al menos pudiera aprender a vivir como vivía él, lo mismo daría qué me pasara, porque tampoco había de morir yo.\n\n\nAsí que emprendimos viaje al día siguiente, nada más amanecer, porque había otra regla para lerdos y era que Secretary tenía que permanecer a la vista del aeropuerto en todo momento, en el aire, hasta que le dieran el permiso para pilotar. Llenamos la avioneta de gasolina y Secretary despegó como si fuese a realizar otro vuelo de prácticas. Entonces el tío Willy nos hizo subir al coche deprisa, porque dijo que la avioneta era capaz de hacer sesenta millas a la hora, así que Secretary llegaría a Renfro mucho antes que nosotros. Pero cuando llegamos a Renfro resulta que Secretary no estaba allí, y montamos la tienda y almorzamos y aún no apareció y el tío Willy comenzó a despotricar y llegó la hora de la cena y cenamos y Secretary seguía sin aparecer y el tío Willy vaya si despotricaba y maldecía para entonces. No llegó hasta el día siguiente. Lo oímos llegar y salimos corriendo y lo vimos volar por encima de nosotros, viniendo por la dirección contraria a Memphis, muy deprisa, y nos pusimos a darle gritos y a hacerle señas. Pero él siguió su rumbo mientras el tío Willy daba saltos y agitaba los puños y despotricaba, y en un abrir y cerrar de ojos cargamos la tienda de campaña en el coche y tratamos de darle alcance cuando volvió. Esta vez no le oímos, y vimos la hélice, porque no daba vueltas, y pareció que Secretary ni siquiera fuese a aterrizar en el prado, sino que iba a aterrizar entre unos árboles que había justo al fondo. Pero los salvó por los pelos y fuimos corriendo y nos lo encontramos aún sentado en la avioneta con los ojos cerrados y la cara del color de la ceniza y dijo entonces «Capitán, si me hace el favor de decirme cómo encuentro Ren…», antes incluso de abrir los ojos y ver quiénes éramos. Dijo que el día anterior había aterrizado siete veces y que nunca llegaba a Renfro y que cada vez que le decían cómo llegar a Renfro allá que iba él todo decidido pero tampoco era Renfro el pueblo en el que aterrizaba y que había dormido en la avioneta pero que no había comido nada desde que salió de Memphis porque tuvo que gastarse los tres dólares que le dio el tío Willy en gasolina y que si no se le hubiera terminado la gasolina nunca nos habría encontrado.\n\n\nEl tío Willy quiso que fuese yo al pueblo a comprar más gasolina para que pudiera él empezar a aprender a pilotar sobre la marcha, pero Secretary dijo que nanay. Se negó en redondo. Dijo que la avioneta era del tío Willy y supuso que él también era del tío Willy, al menos hasta que volviésemos a casa, claro que sí, pero que ya había volado todo lo que podía volar durante una temporadita. Así que el tío Willy tuvo que empezar su aprendizaje al día siguiente.\n\n\nPensé durante un buen rato que iba a tener que tirar por tierra al viejo Job, que iba a tener que sujetarlo para que dejase de gritar «¡No se suba a ese trasto!», y seguía gritando «¡A tos se lo vía decí! ¡Se lo vía decí a tos!», mientras mirábamos la avioneta en la que iban Secretary y el tío Willy, cuando más o menos despegó de un bote y luego cayó como si el tío Willy quisiera tomar un atajo para llegar cuanto antes a China y volvió a remontar de un bote y al fin pareció que iba bastante derecha y volaba alrededor de la pradera y luego descendió a tierra y el viejo Job no dejaba de desgañitarse gritando al tío Willy y llegaron unos aparceros de los otros campos y llegó gente en carretas y a pie, parados todos en la carretera para verlos y la avioneta bajaba y bajaba hasta pasar por delante de nosotros con el tío Willy y Secretary el uno junto al otro, como si fueran igualitos; no quiero decir de cara, sino iguales como son iguales las dos púas de una horca de hortelano, igualitas antes de clavarse en la tierra; vimos los ojos muy abiertos y la boca muy abierta de Secretary, tanto que casi se le oyó decir «¡Oooooh!», y las gafas de aviador relucientes que llevaba el tío Willy y el pelo todo despeinado bajo la gorra y sobre el cuello de celuloide que lavaba todas las noches antes de irse a dormir, y sin corbata, y los vimos pasar veloces, y el viejo Job no dejaba de dar alaridos: «¡Salga de ahí ahora mismo! ¡Salga de ese trasto!», y también oímos a Secretary: «¡Suelte, tío Willy! ¡Suéltelo!», y la avioneta seguía su vuelo, remontando en un momento y cayendo al siguiente, con un ala más alta que la otra y esa misma ala más baja que la otra al momento siguiente, y luego volaba de lado y a lo mejor se iba a estrellar de lado y eso pasó la primera vez, con una especie de crujido seco y una polvareda que se levantó justo antes de que la avioneta rebotase y cobrase altura y Secretary chillaba: «¡Suelte, tío Willy! ¡Suéltelo!», y de noche, en la tienda de campaña, al tío Willy aún le brillaban los ojos y estaba demasiado excitado para dejar de hablar e irse a dormir y no creo que ni siquiera se acordase de que no había tomado un solo trago desde el momento en que se le ocurrió la idea de comprar la avioneta.\n\n\nAh, sí, ya sé lo que se dijo a propósito de mí cuando todo hubo terminado, sé lo que dijo papá cuando llegó aquella mañana con la señora Merridew, sé que se dijo que yo era el blanco y que ya casi era un hombre, y que Secretary y el viejo Job eran solo dos negros irresponsables, aunque en realidad fueron el viejo Job y Secretary los que trataron de pararle los pies. Y es que así fue la cosa; eso fue precisamente lo que no supieron entender. Me acuerdo de la última noche, de Secretary y del viejo Job tratando de hacerle entrar en cintura, cuando el viejo Job por fin logró que Secretary le dijese alto y claro al tío Willy que era sencillamente imposible que aprendiese a pilotar la avioneta, y el tío Willy dejó de hablar y se puso en pie y miró muy despacio a Secretary.\n\n\n—¿Y no aprendiste tú en dos semanas? —dijo. Secretary dijo que sí—. ¿No aprendiste tú, que eres un maldito mentecato, un negro ignorante que no vale un pimiento, un cabeza revuelta? —y Secretary dijo que sí—. ¿Y tú de verdad te crees que yo, licenciado en una universidad, al frente de un negocio que vale quince mil dólares durante cuarenta años, te crees que yo no voy a aprender a llevar una maldita avioneta que vale mil quinientos dólares? —y entonces me miró a mí—. ¿Tú no crees que la pueda yo pilotar? —dijo. Y yo le miré y le dije que sí, que creía que era capaz de hacer cualquier cosa que se propusiera.\n\n\n \n\n\nVII\n\n\n \n\n\nY ahora no se lo puedo decir a nadie. No lo puedo decir. Papá una vez me dijo que si lo sabes es que lo puedes decir, alguien se lo había dicho a él. Pero es que a lo mejor el que lo dijo no contaba con los chicos de catorce años. Y es que yo me tuve que dar cuenta de que sabía qué iba a suceder. Y el tío Willy también tenía que saberlo, tenía que saber que llegaría el momento. Fue como si los dos lo supiésemos y ni siquiera se nos hubiese ocurrido poner en común nuestras impresiones, decirnos el uno al otro que lo sabíamos: él no tuvo necesidad de decir aquel día en Memphis «Ven conmigo, quiero que estés a mano cuando te necesite», y yo no tuve necesidad de decir «Déjeme ir con usted, para poder estar a mano cuando usted quiera».\n\n\nY es que el viejo Job llamó por teléfono a la señora Merridew. Esperó a que estuviésemos todos dormidos y se escabulló y se largó, e hizo a pie todo el camino hasta la ciudad y la llamó por teléfono; no tenía nada de dinero, y es probable que nunca en su vida hubiese llamado por teléfono a nadie, pero fue él quien la llamó por teléfono, y a la mañana siguiente apareció a todo correr con el rocío del alba (la ciudad, el teléfono, quedaba a cinco millas de distancia) justo cuando Secretary estaba arrancando el motor y entonces supe o entendí qué había hecho justo antes de que estuviera cerca y me llegasen sus gritos, que no dejaba de dar a la vez que corría y trastabillaba por el prado, vociferando «¡Sujétalos! ¡Sujétalos! ¡Que no se vayan! ¡Llegarán en cualquier momento! ¡Tú sujétalos aunque sea diez minutos, que no tardarán en llegar!», y eché a correr para salirle al paso y sí que lo sujeté a él, que se debatió y llegó a atizarme sin dejar de dar gritos al tío Willy, que estaba en la avioneta. «¿Has llamado por teléfono? —le dije—. ¿A ella la has llamado por teléfono? ¿A ella? ¿Le has dicho dónde está él?». «Sí —dijo a gritos el viejo Job—. Y ma dicho que va a por tu papito ahora mismo y que llegarán a eso de las seis», mientras yo lo sujetaba; fue como sujetar un puñado de palitos secos, y me llegó el trajín afanoso de su respiración en sus pulmones y le noté el latir del corazón, y el viejo Job se puso a gritarle a Secretary: «¡Sácalo de ahí! ¡Ya vienen! ¡Llegarán en cualquier momento, tú sujétalo!», y Secretary dijo: «¿A cuál? ¿A cuál?», y el viejo Job a gritos le dijo que sujetase la avioneta y Secretary echó a correr y quise sujetarlo por la pierna pero no pude y vi que el tío Willy nos miraba y que Secretary iba corriendo hacia la avioneta y me puse de rodillas y le hice un gesto con el brazo y me puse a chillar yo también. No creo que el tío Willy me llegase a oír, porque estaba parado junto al motor. Pero sí puedo decir y digo que no tuvo necesidad de oírme, porque los dos lo sabíamos, lo sabíamos los dos, así que allí me quedé arrodillado, sujetando al viejo Job en el suelo, y vimos arrancar la avioneta, cuando Secretary aún seguía corriendo tras ella, y la vimos despegar de un salto y caer de golpe y remontar el vuelo y fue de pronto como si se hubiera quedado parada en el aire, justo por encima de los árboles donde pensamos que Secretary iba a aterrizar el primer día, ante de verla precipitarse por detrás de los árboles y la perdimos de vista y Secretary seguía corriendo como un loco y por eso solo tuvimos que levantarnos y echar a correr el tío Job y yo.\n\n\nVaya que sí. Sé lo que dijeron sobre mí; lo supe y lo entendí de sobra durante toda la tarde, cuando volvíamos a casa con el coche fúnebre delante de nosotros, y Secretary y el viejo Job en el Ford, detrás, y papá y yo los últimos, y Jefferson cada vez más cerca, cada vez más cerca; y de golpe y porrazo me eché a llorar. Y es que morir no era nada, era una cosa que solo te tocaba por fuera, una cosa que se llevaba por comodidad y por pura conveniencia, como se hace con la ropa: era por las viejas prendas que no valían nada, las prendas que nos habían traicionado, o al menos a uno de nosotros, y el traicionado fui yo, y papá con el otro brazo me rodeaba por los hombros y me decía «Vamos, vamos, no he querido decir eso. Tú no fuiste. Nadie te echa la culpa de nada».\n\n\n¿Lo ves? Así fue la cosa. Yo ayudé al tío Willy. Él sabe que le ayudé. Sabe que sin mí no lo podría haber hecho. Sabe que le ayudé; ni siquiera tuvimos que mirarnos uno al otro cuando se marchó. Eso es así.\n\n\nY ahora resulta que ellos nunca lo entenderán, ni siquiera papá, y ya solo quedo yo para intentar contárselo, ¿y cómo voy a contárselo, cómo voy a lograr que alguna vez lo entiendan? ¿Cómo?\n\n\n*FIN*\n\n\n\n\n“Uncle Willy”,\n\n\nThe American Mercury\n, 1935\n\n"}