{"metadata": {"length": 6398, "words": 1133, "reading_time_min": 5.665}, "text": "Con la vida de la señorita Olympe Bardeau, podría escribirse una novela de costumbres provincianas, pero sería muy monótona. Lo que hace no es nada variado: pasa su tiempo sacrificándose.\n\n\nSiempre la conocí como una vieja solterona. Hace diez años no lo era menos; dentro de diez años no lo será más; no cambia; es una solterona precoz que se mantiene. Cada uno le calcula la edad que quiere.\n\n\nPodría haberse casado tiempo atrás si su hermano no le hubiera quitado su dote para perderla en el comercio. Ha renunciado a casarse, pero quiere mucho a su hermano. A quienes pretenden que no se lo merece, ella responde que lo admira.\n\n\nAhora se sacrifica por su madre arruinada también por los malos negocios de su hijo. Las dos viven de lo que gana Olympe y la solterona se les apaña tan mal que siempre parece ganar lo menos posible.\n\n\nExperta en trabajos de aguja de todo tipo, como bordadora de provincias, tiene un talento auténtico del que no sabe sacar partido.\n\n\nUna señora de buenas intenciones le trae un babero para que lo borde.\n\n\n-Elija el modelo que más le guste, -le dice Olympe.\n\n\nLa señora, que no entiende mucho de eso, elige para su babero sin valor, un bordado complicado y costoso. Olympe no hace ninguna observación; borda y pide un precio acorde con el precio del babero.\n\n\n-¿Cómo quiere que pida quince francos por el festón de un babero que vale uno y medio? -dice-. La señora tendría derecho a sentirse sorprendida.\n\n\n-Tendría que haberle explicado que había elegido un dibujo demasiado recargado.\n\n\n-No tengo valor para atribular a una persona que se interesa por mí.\n\n\nSe le ha ocurrido dar lecciones de costura a las niñas del pueblo por 0’25 francos la hora.\n\n\n-No es caro -le digo.\n\n\n-Es bastante caro, -dice Olympe- pero podrán quedarse dos horas si quieren.\n\n\n-¿Por el mismo precio?\n\n\n-¡Sí, claro! -dice Olympe- ya que están aquí…\n\n\nY está en lo cierto. En realidad, ¿qué importa que las niñas estén dos horas en lugar de una en casa de la señorita Olympe? Lo difícil es que vayan.\n\n\n-No me puedo quejar, -dice- todas las señoras son muy amables y me dan trabajo. La señora Gervais, la esposa del médico, me ha encargado el ajuar de su hija.\n\n\n-¿Se va a casar su hija?\n\n\n-¡Oh, no! Aún no, sólo tiene catorce años.\n\n\n-¿Y ya le está usted preparando su ajuar?\n\n\n-Sí, algún día se casará.\n\n\n-De todas maneras, la señora Gervais no pierde el tiempo.\n\n\n-Es cómodo para mí -dice Olympe-. Trabajo en ese ajuar cuando me apetece. Esta semana bordo una camisa y la semana siguiente un pañuelo. La señora Gervais no me exige que vaya rápido.\n\n\n-Es muy amable.\n\n\n-Sin duda, podría ordenar que le hicieran el ajuar de una vez en París cuando llegara el momento del matrimonio.\n\n\n-Sí, pero le saldría mucho más caro.\n\n\n-Es rica.\n\n\n-Y ahorradora. Estoy seguro de que no le paga. Quiero decir que le paga poco.\n\n\n-Me da el dinero que necesito. Tenemos un acuerdo.\n\n\n-Y no echa cuentas nunca.\n\n\n-Le ruego -dice la señorita Olympe- que no denigre a la señora Gervais que me ha confiado este trabajo por caridad.\n\n\nCasi todas las señoras tienen mucho gusto de darle a la señorita Olympe la ropa que ya no se ponen. Ella lo acepta todo; no carece nunca de faldas ajadas y, si quisiera, podría salir cada mañana con una nueva blusa deslucida. Encuentra tiempo para dar las gracias con visitas de cumplido y cuando va a ver a alguna de sus benefactoras, tiene la delicadeza de ponerse las antiguallas que ella le dio. Y no se contenta con decir «Gracias», siempre lleva alguna cosilla, algo, un trozo de encaje que sólo le cuesta los ojos de la cara.\n\n\nEs un placer ayudarla, pero hay que ser generoso con tino. La señora alcaldesa se equivoca: abona cada año a la señorita Olympe a una revista de modas; y cree hacerle un regalo útil y agradable. Pero para Olympe es desastroso porque se obstina en participar en los concursos de la revista. Es verdad que si obtuviera un primer premio conseguiría fortuna y éxito, pero Olympe no tiene gusto ni originalidad. No sabe que los visillos modernos son ligeros como las bailarinas; ella recarga los suyos con \nlithophanies\n y sólo consigue horrores muy pesados. Cuando ha pagado los gastos de envío y de manutención, tiene que pagar los de regreso y a veces duda en hacer volver su alfiletero o su receta de cocina. Sólo ha conseguido una cuarta mención por un cordón de llamador. No era elegante, pero era muy resistente: uno podía colgarse de él.\n\n\nA veces descansa cultivando su huerto que tiene el tamaño de un pañuelo, y de vez en cuando saca un tazón de fresas.\n\n\nEn esta ciudad pequeña, todo el mundo, incluso las señoras que se aprovechan de ella, reconoce las virtudes de la señorita Olympe. Sólo la señora Bardeau, su madre, las ignora. Olympe le hace creer que ha salvado de la ruina de su hermano algunos ahorrillos. La señora Bardeau se lo cree y vive feliz. No se ocupa de nada. ¿Qué quieren que haga? Tiene un eccema y se lo rasca.\n\n\nOlympe hace pequeñas trampas y le oculta su miserable situación. Se levanta todos los días a las cuatro, pero le dice que lo hace a las seis. Se cuida de emplear esas dos horas en hacer la limpieza, la madre la vería. Por lo que cose, borda, y sólo se permite hacer cosas que no producen ruido. A las seis, oye la voz de la señora Bardeau que se despierta.\n\n\n-Olympe, ¿no piensas levantarte?\n\n\nOlympe no responde.\n\n\n-Levántate, hija -repite la señora Bardeau- llegarás tarde a misa.\n\n\nY Olympe responde como una persona a la que se saca a disgusto de la cama:\n\n\n-Sí, mamá; ¡ya voy! ¡ya voy!\n\n\n-¿A qué hora te acostaste anoche, hija mía?\n\n\n-Como siempre, mamá, a las nueve.\n\n\n-¡Qué perezosa! -dice la señora Bardeau indulgente.\n\n\n¿Cómo podría adivinar que eran las doce de la noche?\n\n\n-No eres razonable, Olympe – le dice otras veces- comes demasiado deprisa.\n\n\n-No, eres tú la que no come suficientemente rápido. Tienes dientes viejos, los míos son más jóvenes, por eso termino la primera y quito la mesa. ¿Quieres que me quede ahí para mirarte?\n\n\n-Como quieras; pero te advierto que estás jugando con tu salud.\n\n\nLa sorprendo cuando le digo que su hija es una santa.\n\n\n-Se ve -dice sin maldad- que no vive usted con ella.\n\n\n-Mamá tiene razón -dice Olympe- a veces soy insoportable.\n\n\n-Vas demasiado lejos -dice la señora Bardeau-; no la escuche: en el fondo es una buena chica.\n\n\nFIN\n\n\n\n\n«Mademoiselle Olympe», \nLe vigneron dans sa vigne\n, 1894  \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n \n\n"}