{"metadata": {"length": 4788, "words": 844, "reading_time_min": 4.22}, "text": "(Etopeya)\n\n\n \n\n\nNos llevó a Orbajosa el ansia de conocer a su famoso alcalde que se decía ser el primer tocador de ocarina, el primer criador de gansos y el primer jugador de tángano de la muy esforzada, muy hazañosa y muy rendida ciudad real. Pretendía ser, desde luego, el primer orbajosano, y era profesional del optimismo, por lo menos de pico. Al hablar de él, los orbajosanos se guiñaban el ojo. Y esto porque la primacía histriónica del famoso alcalde era un valor entendido, y todos querían estar a bien con él, pues era quien condonaba las multas.\n\n\nDe vez en cuando el alcalde se iba a la plaza pública de Orbajosa con sus compinches y amigotes -los que le reían las gracias y le celebraban los chistes- a jugar allí a! tángano, delante de los papanatas de la ciudad para que éstos le aplaudiesen las jugadas. Que es, por ejemplo, como si un soberano que se cree ágil de piernas se pone a saltar en público para que sus súbditos le admiren como saltarín y aun haya quienes le aplaudan por ello.\n\n\nHabíamos sido previamente presentados al singular alcalde, y éste, al vernos que nos detuvimos un momento a verle jugar al tángano, se dirigió hacia nosotros y con su característica llaneza -el alcalde se precia de campechano- nos dijo:\n\n\n-Eh, ¿qué tal?\n\n\n-Que esto de ponerse a jugar así al tángano, en público, nos parece neroniano, señor -le dijimos.\n\n\n-¿Neroniano? ¿Pero me cree usted un Nerón?\n\n\n-Lo característico de Nerón, señor, no fue la crueldad. A sus actos de crueldad le llevó el histrionismo, su manía teatral, el empeño de ser el primero en una porción de cosas, entre ellas el cantar, que no era de su oficio. Nerón debió contentarse con ser un buen emperador de Roma, cumplidor de las leyes, y vuestra ilustrísima…\n\n\n-¡Excelencia, amigo excelencia!\n\n\n-Bien. Vuestra excelencia, o eminencia, o sobresaliencia, o como quiera, debía contentarse con ser un buen alcalde de Orbajosa, un buen presidente del Concejo.\n\n\n-¡Yo no soy sólo presidente del Concejo!\n\n\n-Lo sé, señor, lo sé, vuestra excelencia es, en rigor, el Concejo todo, su alma, su primer motor inmóvil, que diría Aristóteles…\n\n\n-¡Bromitas a mí, no!\n\n\nY volviéndose a uno de sus amigotes le dijo: «Este gachó está chalao». Y luego a nosotros:\n\n\n-De modo que usted cree que esto de jugar al tángano es pecaminoso…\n\n\n-¡No, señor, no! Ni jugar al tángano, ni tocar la ocarina, ni criar gansos son cosas en sí pecaminosas; pero que todo un alcalde de la muy esforzada, muy hazañosa y muy rendida ciudad real de Orbajosa ponga en ello su hipo y haga ostentación de esas habilidades, es pecaminoso.\n\n\n-¿De qué pecado, señor moralista?\n\n\n-De pecado de frivolidad.\n\n\nAl oír esto el alcalde torció el gesto. Esta palabra «frivolidad», le llegaba al alma. Hubo quien en cierta ocasión le hizo llorar diciéndole que era de lo que se le culpaba en la ciudad.\n\n\n-Tenemos que hablar -nos dijo el alcalde, y nos volvió la cara.\n\n\nNos procuraron una entrevista con el primer jugador de tángano, primer tocador de ocarina y primer criador de gansos de Orbajosa. El pobre hombre se nos presentó con el alma en pelota. Y no que no tratara de ocultarla, pero es que como se llevaba la hoja de parra a la cara, con el fin de taparse ésta, dejaba al descubierto las vergüenzas.\n\n\nEl famoso alcalde se esforzó en hacernos creer que la alcaldía le daba mucho cuidado y que le quitaba el sueño y que el tángano, la ocarina y los gansos no eran sino honestos esparcimientos y diversiones de los gravísimos empeños de su cargo. Y sacamos la convicción de que la alcaldía era para él otro tángano, otra ocarina u otro rebaño de gansos. Nunca nos resultó más frívolo que cuando quiso hablar en serio. La verdadera seriedad le era inaccesible.\n\n\nAl final de la entrevista se le quebró la voz, se le empañaron los ojos y casi se nos echa a llorar. Culpaba a los orbajosanos de ingratos. ¡Y qué de cosas nos dijo de los concejales! Que estaba harto de los concejales, que no le ayudaban en sus grandes iniciativas, que eran unos tales y unos cuales.\n\n\n-Mire usted -nos decía-; les he propuesto la construcción de un gran puente, de ocho kilómetros de largo y de un solo arco, ¡fíjese!, y todo él de aluminio, para que pese menos, y entretenidos en sus personalismos no me hacen caso. ¡No se puede regir a un pueblo así! ¡Y luego le echan a uno la culpa! ¡Y hasta le censuran porque juegue al tángano, toque la ocarina o críe gansos!\n\n\nNos dio tanta pena el pobre alcalde que no supimos qué responderle. ¡Además, como siempre estaba en escena…! Para él no había verdadera vida privada. El hombre había sido ahogado por el alcalde.\n\n\nAl salir de Orbajosa un conspicuo orbajosano nos preguntó qué nos parecía el alcalde, y le dijimos que nos parecía el primer botarate de la ciudad.\n\n\n*FIN*\n\n\n\n\nEl Mercantil Valenciano, \nValencia, 8-X-1921\n\n"}