{"metadata": {"length": 161114, "words": 27747, "reading_time_min": 138.735}, "text": "I\n\n\nPor motivos cuyos pormenores no hacen al caso, tuve que entrar de criado en casa de un funcionario de San Petersburgo apellidado Orlov. Frisaba en los treinta y cinco años, y su nombre y patronímico eran Gueorgui Ivánovich.\n\n\nMe introduje en aquella casa para recoger información sobre el padre de Orlov, importante hombre de Estado a quien consideraba un serio adversario de la causa a que yo me debía. Calculaba que, viviendo en casa del hijo, conseguiría conocer los planes y las intenciones del padre, tanto por las conversaciones que escuchase como por los papeles y apuntes que encontrase en las mesas.\n\n\nAlrededor de las once de la mañana sonaba en mi cuarto el timbre notificándome que el barin se había levantado. Cuando me presentaba en el dormitorio para llevarle el traje cepillado y las botas limpias, Gueorgui Ivánovich, sentado en la cama, inmóvil, como adormilado todavía, miraba a un punto incierto y no parecía satisfecho de haber despertado. Yo le ayudaba a vestirse, y él obedecía con desgana, silenciosamente, como si no reparase en mi presencia. Después, con la cabeza mojada y oliendo a agua de colonia, se dirigía al comedor para desayunar. Sentado a la mesa, mientras tomaba el café, hojeaba el periódico; la doncella, Polia, y yo, le contemplábamos respetuosamente, en pie junto a la puerta. Dos personas adultas debían mirar con la mayor atención a una tercera que tomaba café con galletas; por ridículo y absurdo que parezca, yo no veía en ello nada de humillante, pese a ser tan noble y tan instruido como el propio Orlov.\n\n\nPor aquella época apuntaba en mí la tuberculosis y, junto con ella, algo todavía más importante. No sé si bajo la influencia de la enfermedad o de un incipiente cambio de ideología, aún inadvertido, iba apoderándose de mí un ansia loca, enervante, de vivir una vida normal y ordinaria. Deseaba sosiego espiritual, salud, aire puro, buena alimentación. Soñaba sin saber de cierto lo que quería. Unas veces imaginaba estar recluido en un monasterio, sentado ante la ventana todo el día, contemplando los árboles y los campos; otras creía haber comprado cinco desiatinas de tierra y estar viviendo como un hacendado, o juraba dedicarme a la ciencia y hacerme catedrático de cualquier ciudad provinciana. Como oficial de la marina que soy, recordaba el mar, la escuadra, la corbeta en que di la vuelta al mundo. Me hubiera gustado volver a conocer la inefable sensación que se experimenta en una selva tropical o ante una puesta de sol en el golfo de Bengala, cuando queda uno embelesado de admiración, pero al mismo tiempo añora la patria. Soñaba con montañas, con mujeres, con música; miraba las caras y oía las voces con curiosidad pueril; y, en pie junto a la puerta, viendo desayunar al barin, no me sentía lacayo, sino una persona a la que le interesaba todo lo del mundo, incluso Orlov.\n\n\nÉl era un tipo muy propio de San Petersburgo: espalda estrecha, talle largo, sienes hundidas, ojos de color impreciso, y una vegetación tan incolora como escasa en cabeza, barba y bigotes. Tenía la cara cuidada, consumida y desagradable. Su semblante era mucho más repelente cuando estaba pensativo o dormido. Pero, por otra parte, acaso no valga la pena describir un aspecto tan común; además, como Petersburgo no es España, el físico de los hombres no reviste gran importancia, ni siquiera en cuestiones de amor, y son los cocheros y los lacayos los únicos que necesitan tener buena presencia. He aludido a la cara y al pelo de Orlov porque había en su persona algo que debe reseñarse: si cogía un periódico o un libro, fuese el que fuese, o si se encontraba no importa con quién, sus ojos comenzaban a sonreír irónicamente y todas sus facciones adquirían una expresión de burla sutil y socarrona. Antes de leer o de oír cualquier cosa, ya tenía preparada la ironía, como los salvajes el escudo. Era una socarronería añeja, que afloraba a su rostro sin participación alguna de la voluntad, como por reflejo. Pero de esto hablaremos después.\n\n\nPasadas las doce, Orlov pedía su cartera llena de papeles y, con su sempiterna expresión de ironía, se marchaba a la oficina. Nunca almorzaba en casa, y regresaba después de las ocho. Yo encendía en el gabinete la lámpara y las bujías, y él se arrellanaba en un sillón, estiraba las piernas sobre una silla y se ponía a leer. Casi a diario traía o le enviaban libros nuevos, multitud de los cuales, en tres idiomas, sin contar el ruso, iban a parar, una vez leídos, a los rincones de mi cuarto o debajo de mi cama. Orlov leía con rapidez extraordinaria. Hay un refrán que dice: “Dime lo que lees y te diré quién eres”. Acaso sea cierto, pero a Orlov no podía juzgársele por sus lecturas, de una diversidad desconcertante: obras filosóficas, novelas francesas, tratados de economía política, estudios financieros, versos de poetas modernos y ediciones populares. Todo lo leía con igual rapidez y con la misma expresión de ironía.\n\n\nDespués de las diez de la noche, se acicalaba, se ponía el frac y algunas veces, muy raras, su uniforme de gentilhombre de cámara; tras lo cual salía, para regresar de madrugada.\n\n\nVivíamos en paz, sin que ningún equívoco turbase nuestras relaciones. No parecía darse cuenta de mi presencia y, cuando hablaba conmigo, desaparecía de su rostro la expresión irónica, quizá porque no me concedía rango de persona.\n\n\nSolo una vez se enfadó conmigo. Una semana después de entrar a su servicio, regresó de un banquete a eso de las nueve de la noche, con cara de cansancio y mal humor. Cuando entré en su gabinete para encender las luces, me dijo:\n\n\n—Estas habitaciones huelen mal.\n\n\n—Pues están ventiladas —repuse.\n\n\n—Lo estarán, pero te digo que apestan —repitió su queja, irritado.\n\n\n—Todos los días abro las ventanas.\n\n\n—¡A callar, idiota! —gritó.\n\n\nQuise replicar, enojado, y Dios sabe cómo hubiera terminado todo aquello si no interviene Polia, mejor conocedora de su amo que yo.\n\n\n—¡Verdaderamente, cómo huele! —exclamó arqueando las cejas—. ¿De dónde vendrá? Stepán, abre las ventanas de la sala de estar y enciende la chimenea.\n\n\nEntre suspiros y agitada, recorrió las habitaciones, produciendo un leve ruido con la falda y un intermitente susurro con el pulverizador. Orlov seguía de mal humor. Era evidente que se contenía para no estallar, y escribía una carta al correr de la pluma. A las pocas líneas, emitió un bufido de rabia y, rompiendo el papel, comenzó a escribir de nuevo.\n\n\n—¡Que se los lleve el diablo! —gruñó—. Quieren que tenga memoria de elefante.\n\n\nTerminada, por fin, la carta, se levantó y me ordenó:\n\n\n—Vas a ir a la calle Známenskaia y entregarás esta carta a Zinaida Fiódorovna Krasnóvskaia en propia mano. Pero, antes de entrar, pregunta al portero si ha vuelto el marido, es decir, el señor Krasnovski. Si ha vuelto, no entregues la carta y vente para acá. Espera: en caso de que ella te pregunte si hay alguien en mi casa, dile que desde las ocho se encuentran aquí dos señores escribiendo.\n\n\nFui a la Známenskaia. El portero me dijo que el señor Krasnovski no había regresado. Subí al tercer piso. Me abrió la puerta un criado alto, gordo, pardusco, de patillas negras, que me preguntó qué quería con ese tono descuidado y grosero que solo emplea un lacayo con otro lacayo. No tuve tiempo de responder, porque salió al recibidor una dama vestida de negro que me miró entornando los ojos.\n\n\n—¿Está Zinaida Fiódorovna? —inquirí.\n\n\n—Soy yo —contestó la señora.\n\n\n—Traigo una carta de Gueorgui Ivánovich.\n\n\nPresurosa e impaciente, rasgó el sobre y se puso a leer la carta sosteniéndola con ambas manos y mostrándome sus sortijas de brillantes. Contemplé su blanco rostro de suaves líneas, barbilla pronunciada y largas pestañas oscuras. A simple vista no parecía tener más de veinticinco años.\n\n\n—Salúdele y dele las gracias en mi nombre —dijo al terminar la lectura—. ¿Hay alguien en casa de Gueorgui Ivánovich? —preguntó dulcemente, con jovialidad y como avergonzándose un poco de hacer tal pregunta, reveladora de cierta desconfianza.\n\n\n—Dos señores escribiendo.\n\n\n—Salúdele y dele las gracias en mi nombre —repitió ella, y se retiró silenciosamente, vencida la cabeza hacia un lado y releyendo la carta.\n\n\nYo había tenido hasta entonces muy poco trato con mujeres, y esta señora, a la que solo vi de pasada, me impresionó. Camino de casa, fantaseaba recordando su cara y el sutil perfume que exhalaba. Cuando llegué, Orlov había salido.\n\n\n \n\n\nII\n\n\n \n\n\nAsí, pues, el señor y yo vivíamos en paz, aunque la insultante vileza que yo temía encontrar cuando entré de criado estaba de manifiesto y se hacía notar a diario. Con quien no me llevaba bien era con Polia. Esta criatura, rolliza y caprichosa, adoraba a Orlov por ser barin y me despreciaba a mí por ser criado. Quizá aquella mujer fuera seductora para un lacayo o un cocinero: carrillos colorados, nariz respingona, ojos malignos y una obesidad rayana en la fofez. Polia se empolvaba, se pintaba las cejas y los labios, usaba corsé muy ceñido, y llevaba miriñaque y pulsera con monedas. Tenía el paso corto y trotón. Al andar movía a estirones los hombros y el trasero. Por la mañana, cuando limpiábamos juntos los aposentos, el roce de su falda, los crujidos del corsé, el tintineo de la pulsera y aquel lacayuno olor a rojo de labios, a pomadas y a perfumes robados al barin me revolvía el estómago como si estuviéramos realizando una labor repugnante.\n\n\nNo sé si porque no la secundaba en sus robos o porque no mostré nunca deseos de ser su amante, cosa que, probablemente, la zahería, o quizá porque intuía en mí una persona de otra clase, Polia me tomó odio. Mi torpeza, mi apariencia, nada lacayuna, y mi enfermedad le producían repulsión. Mi fuerte tos le impedía dormir de noche, pues nuestras habitaciones solo estaban separadas por un tabique de madera. Todas las mañanas me venía con quejas:\n\n\n—Anoche tampoco me dejaste dormir. Debieras estar en un hospital y no en casa de un señor.\n\n\nTan convencida estaba de que yo no era una persona, sino un ser muy inferior a ella, que, al igual que las matronas romanas, que no se recataban de bañarse en presencia de sus esclavos, andaba en camisa delante de mí.\n\n\nUna fonda cercana nos servía diariamente la comida a domicilio. En cierta ocasión en que estaba yo de buen humor, le pregunté a Polia mientras almorzábamos:\n\n\n—Polia, ¿usted cree en Dios?\n\n\n—¡Claro!\n\n\n—De modo que está segura de que habrá un juicio final y de que deberemos responder ante Dios de nuestras malas acciones.\n\n\nTuve por toda respuesta una mueca desdeñosa. Miré entonces sus ojos fríos, ojos de hartazgo, y comprendí que aquella criatura, plenamente madura, no tenía Dios, ni conciencia, ni leyes, y que, si yo hubiera necesitado matar, incendiar o robar, no hubiera podido hallar mejor cómplice que ella, siempre que mediase dinero.\n\n\nEn una situación tan extraña para mí, agravada por mi falta de costumbre para el tuteo y por mi aversión a la mentira (decir que el señor no estaba en casa, estando), la primera semana en casa de Orlov se me hizo difícil. Con el traje de lacayo, me sentía como si llevase una armadura medieval. Pero terminé habituándome. Como un lacayo auténtico, servía la mesa, arreglaba las habitaciones, iba y venía ejecutando toda clase de recados. Cuando Orlov no quería ir a ver a Zinaida Fiódorovna o cuando olvidaba que había prometido visitarla, iba yo a la calle Známenskaia, le entregaba una carta “en propia mano” y mentía. Y así venía a resultar que no lograba ninguno de los objetivos que me había propuesto al entrar como lacayo: todos los días de esta nueva vida eran días perdidos para mí y para mi causa, pues Orlov nunca hablaba de su padre ni sus invitados tampoco, y mis únicas noticias acerca del célebre personaje eran, como antes, las que me proporcionaban los periódicos y la correspondencia con mis camaradas. Cientos de apuntes y de papeles que leí en el gabinete no guardaban la más remota relación con lo que yo buscaba. Orlov era totalmente indiferente a la destacada actividad del autor de sus días; diríase que jamás había sabido nada de tales actividades o que su padre había muerto hacía mucho.\n\n\n \n\n\nIII\n\n\n \n\n\nTodos los jueves Orlov recibía visitas.\n\n\nYo encargaba en el restaurante filetes de vaca; pedía por teléfono a la tienda de Yeliséyev caviar, queso, ostras y otros manjares; y compraba cartas de juego. Polia preparaba desde la mañana el servicio de té y la vajilla para la cena. A decir verdad, aquella pequeña actividad diversificaba un tanto nuestra vida ociosa y convertía el jueves en el día más interesante.\n\n\nLos invitados eran siempre tres. El de más empaque, y acaso el más importante, era un señor apellidado Pekarski, alto, delgado, de unos cuarenta y cinco años, de larga nariz aguileña, espesa barba negra y cabeza calva. Tenía los ojos grandes, saltones, y el rostro serio y pensativo de un filósofo griego. Prestaba servicio en la administración de los ferrocarriles y en un banco, era abogado de un importante organismo público y mantenía relaciones con infinidad de gente, ya como tutor, ya como presidente de algún tribunal o comité. Pese a tener un rango poco elevado y a llamarse sencillamente abogado, poseía una influencia enorme. Su tarjeta de visita bastaba para que le recibiese a uno fuera de tumo un doctor famoso, o el director de los ferrocarriles o cualquier funcionario de alto copete. Se afirmaba que con su protección podía alcanzarse un puesto de funcionario hasta de cuarta categoría o dar carpetazo a cualquier asunto de mal cariz. Se le consideraba persona muy inteligente; pero su talento era extraño y peculiar. En un santiamén multiplicaba de memoria doscientos trece por trescientos setenta y tres, y convertía las libras esterlinas en marcos sin necesidad de tablas; conocía a la perfección los ferrocarriles y las finanzas, y para él no había secretos en cuestiones de administración. En asuntos civiles tenía fama de abogado expertísimo, con el que era difícil pleitear. Mas aquella inteligencia extraordinaria ignoraba muchas cosas archiconocidas incluso por la gente necia. No acertaba a comprender, por ejemplo, el motivo de que la gente estuviera triste, llorase, se batiese y hasta se matase, como tampoco le cabía en la cabeza que se emocionase por cosas y sucesos ajenos a ella, o que riese leyendo a Gógol o a Schedrin. Todo lo abstracto, todo lo perteneciente a la esfera del pensar y del sentir, era para él tan incomprensible y anodino como la música para quien carece de oído. Solo miraba a los demás desde el punto de vista de los negocios, dividiéndolos en capaces e incapaces, sin reconocer otras categorías. La honradez y la decencia no constituían sino muestras de capacidad. Podía uno andar de jarana, jugar a las cartas y hasta pervertirse, siempre que aquello no perjudicase los negocios. No era inteligente creer en Dios; pero convenía conservar la religión, puesto que la plebe, sin un elemento moderador, se negaría a trabajar. Los castigos solo eran necesarios para atemorizar. No había motivo para vivir en casas de campo durante el verano, pues tampoco en la ciudad se estaba mal. Y así sucesivamente. Viudo y sin hijos, tenía, no obstante, una casa amplísima, por la que pagaba anualmente tres mil rublos.\n\n\nEl segundo huésped, apellidado Kukushkin, con rango de consejero civil efectivo, era de baja estatura y destacaba por la desagradable impresión que producía su cara, pequeña y seca, sobre su cuerpo adiposo y fofo. Sus labios formaban un corazón, y su recortado bigotillo parecía pegado con cola. Era un hombre con maneras de lagarto. Más que andar, diríase que se arrastraba con paso menudo, balanceándose y exhalando un ¡ji, ji, ji! Al reírse enseñaba los dientes. Funcionario de misiones especiales, no hacía absolutamente nada, pese a disfrutar de un sueldo muy lúcido, sobre todo en verano, época en que inventaban para él multitud de comisiones de servicio. Era pancista hasta la médula, pero de un pancismo ramplón y limosnero. Con tal de obtener cualquier crucecilla extranjera o de ver en los periódicos su nombre entre los de personajes de alto cargo asistentes a un funeral o a una misa, hubiera sido capaz de las mayores indignidades, de mendigar, de halagar o de prometer lo que fuese. Adulaba por cobardía a Orlov y a Pekarski, considerándoles poderosos; y también nos adulaba a Polia y a mí por ser criados de un personaje influyente. Al quitarle yo el abrigo, emitía una risilla ratonil y me preguntaba: “¿Estás casado, Stepán?”, tras lo cual venía una serie de vilezas escabrosas, signo de particular atención hacia mí. Kukushkin elogiaba las flaquezas de Orlov, su perversidad y su gula. Para halagarle, se fingía sarcástico y ateo, criticando junto con él a personas ante las cuales se arrodillaba servilmente en otros lugares. Mientras, durante la cena, hablaban de mujeres y amoríos, se las daba de libertino refinado. Es de notar que los troneras de Petersburgo gustan de presumir de gustos extraordinarios. Hay consejeros civiles efectivos que se conforman con los favores de sus cocineras o de alguna desdichada que hace la carrera en la avenida Nevski, pero que, al decir de ellos, están contaminados de todos los vicios de Oriente y de Occidente, son miembros honorarios de una docena de sociedades clandestinas de mala nota y hasta se hallan fichados por la policía. Kukushkin mentía con el mayor descaro, atribuyéndose a sí mismo mil vicios; y los otros no es que le creyesen, pero dejaban pasar inadvertidos todos sus infundios.\n\n\nGruzin, el tercer invitado, era hijo de un venerable general muy instruido. Rubio, melenudo, medio cegato y con lentes de oro, vendría a tener la edad de Orlov. Recuerdo sus dedos, largos y blancos como los de un pianista; toda su figura tenía cierta similitud con la de un músico; figuras como la suya tocan el primer violín en las orquestas. Tosía, padecía jaqueca y parecía débil y enfermizo. Probablemente, en su casa le vestían y le desnudaban como a un niño. Graduado en Derecho, prestó servicio en los tribunales, de donde pasó al Senado; pero lo dejó y, valiéndose de influencias, consiguió un puesto en el Ministerio de Propiedades Públicas, aunque tampoco tardó en abandonarlo. Ahora estaba empleado en la Sección de Orlov como jefe de negociado, pero afirmaba que pronto volvería a los tribunales. Su actitud ante el trabajo, reflejada en sus innumerables cambios, era de lo más frívola; y si alguien hablaba en su presencia de rangos, condecoraciones y sueldos, Gruzin sonreía, bonachón, y repetía el aforismo de Prutkov: “Solo al servicio del Estado se conoce la verdad”. Tenía una mujer menuda, de cara torcida, muy celosa, y cinco chiquillos escuálidos. Engañaba a la esposa y solo quería a los hijos cuando los tenía delante; pero, en general, se mostraba bastante indiferente con la familia, a costa de la cual hacía bromas. Siempre entrampado, pedía prestado a diestro y siniestro, sin exceptuar a sus jefes ni a los porteros. Era uno de esos hombres abúlicos, indiferentes hasta consigo mismos, que se dejan llevar por la corriente sin saber adónde ni para qué. Iba donde le conducían. Si le arrastraban a un garito, allá iba él. Si le ponían vino por delante, bebía, y si no, se quedaba sin beber; si alguien se quejaba de su mujer, él criticaba a la suya, asegurando que le había deshecho la vida; pero si alguien hacía lo contrario, Gruzin también alababa a su esposa y afirmaba con entera sinceridad: “La quiero mucho, pobrecilla”. No tenía abrigo y se cubría siempre con una especie de mantón que olía a niño. Cuando, durante la cena, quedaba pensativo, haciendo rodar bolitas de pan y bebiendo gran cantidad de vino tinto, a mí llegaba a parecerme, ¡cosa extraña!, que algo había en su interior, que él intuía este algo nebulosamente, pero que las vilezas y la ramplonería circundantes le impedían comprenderlo y apreciarlo. Tocaba un poco el piano. A veces, tocando unos acordes, cantaba en voz baja: “¿Qué me deparará el futuro?”, pero, al instante, se levantaba, como asustado, y se apartaba del piano.\n\n\nLos invitados se reunían alrededor de las diez. Mientras jugaban a cartas en el gabinete de Orlov, Polia y yo les servíamos té. Era entonces cuando saboreaba yo todas las delicias del oficio de lacayo. Permanecer cuatro o cinco horas junto a la puerta, cuidar de que no hubiera vasos vacíos, cambiar los ceniceros, acudir a recoger un trozo de tiza o una carta que hubieran caído de la mesa y, lo principal, esperar, estar atento y no atreverse a hablar, ni a toser, ni a sonreír, es mucho más pesado, ténganlo por seguro, que el más rudo trabajo de un gañán. En otros tiempos, yo había hecho en la flota guardias de cuatro horas en noches de tormenta y en pleno invierno; pues bien: me parecía que aquellas guardias resultaban mucho más llevaderas.\n\n\nDespués de jugar a cartas hasta las dos o las tres, se dirigían, desperezándose, al comedor para cenar, o, como decía Orlov, para tomar un bocado. Iniciaba la conversación el dueño de la casa, quien, con ojos risueños, hablaba de algún conocido, de un libro recientemente leído o de algún nuevo nombramiento o proyecto. El adulador Kukushkin le seguía la corriente, comenzando una cantilena que me resultaba repulsiva. La ironía de Orlov y de sus amigos no conocía límites ni respetaba a nadie ni a nada. Si hablaban de religión, ironía; si de filosofía, del sentido y el fin de la vida, ironía también; y, si alguien sacaba a relucir el problema del pueblo, otra vez ironía. Hay en Petersburgo una categoría de gente dedicada especialmente a burlarse de todos los fenómenos de la existencia: no puede ni siquiera pasar ante un hambriento o un suicida sin soltar una bajeza. Pero Orlov y sus compinches no bromeaban ni se burlaban: lo que hacían era ironizar. Negaban la existencia de Dios, asegurando que con la muerte desaparecía por completo el individuo y que los únicos inmortales eran los miembros de la Academia Francesa. Según ellos, no existía el bien integral ni podía existir, puesto que ello implicaría la perfección humana, cosa absurda desde el punto de vista lógico. Rusia era un país tan aburrido y tan miserable como Persia. La intelectualidad no tenía remedio: a juicio de Pekarski, la aplastante mayoría de ella se componía de hombres ineptos e inútiles. Por su parte, el pueblo se había dado a la embriaguez, a la pereza, al robo y a la degeneración. En Rusia no había ciencia; la literatura era deforme; el comercio se sustentaba sobre el fraude: “El que no engaña no vende”. Y todo por el mismo estilo: pura ridiculez.\n\n\nAl término de la cena, los vapores del vino los alegraban, y pasaban a temas más joviales. Se reían de la vida familiar de Gruzin, de los triunfos de Kukushkin o de las ocurrencias de Pekarski, quien, al parecer, llevaba una libreta de gastos con una página titulada: Obras filantrópicas, y otra: Necesidades fisiológicas. Al decir de ellos, no había mujeres fieles, ni esposas cuyos favores no pudieran conseguirse, sin salirse siquiera de la sala, mientras el marido estaba al lado, en su gabinete. Las jovencitas adolescentes, caídas en la perversión, sabían ya todo cuanto se puede saber. Orlov conservaba la carta de una colegiala de catorce años que, yendo del instituto a su casa, “pescó por el camino a un oficialillo”, el cual se la llevó a su casa y solo la dejó salir bien entrada la noche, cosa que se apresuraba a comunicar por carta a su amiga para hacerla partícipe de su entusiasmo. Afirmaban que jamás existió la pureza moral y que, como la humanidad había vivido siempre sin ella, debía ser algo inútil. Indudablemente, el daño de la llamada perversión se exageraba mucho. Vicios penados en nuestro código no impidieron a Diógenes ser filósofo y maestro. César y Cicerón, unos depravados, fueron, al mismo tiempo, grandes hombres. El viejo Catón se casó con una chiquilla y, no obstante, se le siguió atribuyendo una continencia rígida y siempre se le consideró un guardián de la moralidad.\n\n\nA las tres o las cuatro, los invitados se despedían, separándose, o yendo juntos fuera de la ciudad o a la calle Ofitsérskaia, a casa de una tal Varvara Osipovna. Yo me retiraba a mi cuarto y tardaba en dormirme, atormentado por la tos y por el dolor de cabeza.\n\n\n \n\n\nIV\n\n\n \n\n\nLlevaría yo tres semanas en casa de Orlov cuando, un domingo por la mañana, alguien llamó a la puerta. Eran las diez, y el amo no se había despertado aún. Fui a abrir. Imagínense mi asombro: en el rellano de la escalera había una dama cubierta con un velo.\n\n\n—¿Está Gueorgui Ivánovich levantado? —preguntó.\n\n\nPor la voz reconocí a Zinaida Fiódorovna, la de la calle Známenskaia, a la que yo le llevaba las cartas. No recuerdo si me faltó tiempo o si no supe contestarle de azorado que estaba por su aparición, pero ella no se cuidó de obtener respuesta. En cosa de un instante pasó ante mí y, llenando el recibidor de un oloroso perfume, que todavía hoy recuerdo perfectamente, penetró en los aposentos, donde se perdió el ruido de sus pasos. Transcurrió por lo menos media hora antes de que volviese a oír nada. Sonó de nuevo el timbre. Esta vez entró una moza muy acicalada, por lo visto doncella de alguna casa rica, acompañada de nuestro portero. Jadeantes los dos, metieron dentro dos maletas y una cesta de viaje.\n\n\n—Esto para Zinaida Fiódorovna —dijo la moza.\n\n\nY se marchó sin pronunciar otra palabra. Todo ello, un tanto enigmático, suscitaba en Polia, que se extasiaba ante las calaveradas del amo, una sonrisa pícara. Parecía querer decir: “Así somos en esta casa”, y andaba todo el tiempo de puntillas. Por último se oyeron pasos. Zinaida Fiódorovna salió rápidamente al recibidor y, al verme a la puerta de mi cuchitril, me ordenó:\n\n\n—Stepán, lleve su ropa a Gueorgui Ivánovich.\n\n\nCuando entré en el dormitorio con el traje y las botas, Orlov se hallaba sentado en la cama, con las piernas colgando sobre la piel de oso que alfombraba el suelo. Toda su figura expresaba turbación. Ni reparaba en mí ni le interesaba mi opinión. Debía de estar trastornado, avergonzado ante sí mismo, ante sus “ojos interiores”. Se vistió y se lavó, después de lo cual anduvo trajinando con cepillos y peines sin darse prisa, como alargando el tiempo para meditar su situación.\n\n\nHasta por la espalda se echaba de ver su contrariedad y su turbación.\n\n\nDesayunaron juntos. Zinaida Fiódorovna se sirvió café a sí misma y a Orlov, puso los codos sobre la mesa y se echó a reír:\n\n\n—Aún me cuesta creerlo. Después de un largo viaje, al llegar al hotel parece mentira que ya no haya que viajar más. Y da gusto respirar a pleno pulmón.\n\n\nCon el aire de una niña deseosa de retozar, respiró a sus anchas y volvió a reír.\n\n\n—Perdóneme —dijo Orlov indicando al periódico—. Leer durante el desayuno es en mí una costumbre imposible de desterrar. Pero sé hacer dos cosas a un tiempo: leer y escuchar.\n\n\n—Lea, lea. Sus costumbres y su libertad debe conservarlas. Pero ¿por qué tiene usted esa cara tan aburrida? ¿Le sucede todas las mañanas o solamente hoy? ¿Está enfadado?\n\n\n—Al contrario. Pero reconozco que me encuentro un tanto aturdido.\n\n\n—¿Por qué? Ha tenido tiempo suficiente para prepararse a arrostrar mi invasión. He venido amenazándole con ella todos los días.\n\n\n—Cierto, pero no esperaba que hiciera realidad su amenaza precisamente hoy.\n\n\n—Tampoco yo lo esperaba, mas así es mejor. Es mejor, amigo mío. La muela que duele conviene arrancarla cuanto antes para acabar pronto.\n\n\n—Sí, sí, claro…\n\n\n—¡Ay, querido! —exclamó ella entornando los ojos—. Bien está lo que bien termina, pero antes de que todo esto terminase bien, ¡cuánto he sufrido! No haga caso a mi risa: estoy contenta, me siento feliz, pero tengo más ganas de llorar que de reír. Ayer libré toda una batalla —prosiguió en francés—. Solo Dios sabe lo que me costó. Río porque no doy crédito a lo sucedido. Me parece un sueño estar aquí, tomando café con usted.\n\n\nA renglón seguido, siempre en francés, le refirió que el día anterior había roto con el marido, y sus ojos se llenaban de lágrimas o sonreían mirando con arrobamiento a Orlov. Le contó que el marido sospechaba de ella desde hacía tiempo, pero rehuía una explicación. Las disputas eran frecuentes, y a veces, cuando estaban más acalorados, el maridó callaba, repentinamente, y se retiraba a su gabinete para que, con la ofuscación, no salieran a flote sus sospechas ni ella misma confesase el engaño. Por su parte, Zinaida Fiódorovna se sentía culpable, insignificante, incapaz de dar un paso atrevido y serio; y por eso, odiaba cada día más al marido y a sí misma, atormentándose como en un infierno. Pero durante la discusión de la víspera, cuando él gritó con su voz plañidera: “¿Cuándo se acabará esto, Dios mío?”, y se refugió en su gabinete, ella le persiguió como al ratón el gato e, impidiéndole cerrar la puerta tras de sí, le gritó que le odiaba con toda el alma. Entonces, el marido la dejó entrar, y ella se lo dijo todo; que amaba a otro, que el otro era su marido verdadero y legítimo, y que ella consideraba un deber de conciencia irse a vivir con el otro inmediatamente, sin reparar en nada y aunque la amenazasen con un cañón.\n\n\n—Su fibra romántica es muy fuerte —la interrumpió Orlov, sin apartar los ojos del periódico.\n\n\nElla se echó a reír y continuó su relato sin tocar el café. Sus mejillas se colorearon; presa de cierta turbación, nos miró azarada a Polia y a mí. Por lo que dijo después, supe que el marido le hizo un sinfín de reproches, que la amenazó y que, por último, rompió a llorar, pudiendo decirse que no fue ella, sino él, quien sufrió más los efectos de la batalla.\n\n\n—Sí, amor mío —prosiguió Zinaida Fiódorovna—. Mientras tuve los nervios en tensión todo marchó la mar de bien, pero apenas anocheció decayeron mis fuerzas. Usted, Georges, no cree en Dios; yo, en cambio, creo un poco y temo el castigo. Dios exige de nosotros paciencia, magnanimidad, autosacrificio, y yo, en lugar de sufrir pacientemente, trato de organizar mi vida a mi manera. ¿Está bien esto? ¿Y si no es grato a los ojos de Dios? A las dos de la madrugada entró mi marido y me dijo: “Usted no osará marcharse. Exigiré su vuelta sin temor al escándalo ni a la intervención de la policía”. Al cabo de un rato, le vi de nuevo junto a la puerta, como una sombra. “Tenga compasión de mí. Su salida de esta casa puede perjudicarme en el servicio”. Estas palabras me produjeron un duro efecto; creí que el corazón se me cubría de moho, que ya comenzaba el castigo divino, y me eché a temblar de miedo y a llorar. Me parecía que el techo iba a desplomarse sobre mí, que iban a llevarme presa a la comisaría, que usted dejaría de amarme. En fin, Dios sabe cuántas cosas más. Pensé en meterme monja o a enfermera, en renunciar a la felicidad; pero, acordándome de que usted me ama y de que no tengo derecho a disponer de mí sin su consentimiento, se enmarañaron mis ideas y quedé desesperada, sin saber qué hacer. No obstante, cuando salió el sol recobré la alegría. Apenas amaneció salí para aquí. ¡Cómo he sufrido, amor mío! Dos noches sin dormir.\n\n\nEstaba abatida y excitada. Quería, al mismo tiempo, dormir y hablar, y reír, y llorar, e ir a desayunar a un restaurante para sentirse en libertad.\n\n\n—Tu piso es acogedor, pero temo que resulte pequeño para los dos —dijo después del desayuno, recorriendo las habitaciones—. ¿Qué cuarto piensas darme a mí? Yo prefiero éste, porque está al lado de tu gabinete.\n\n\nPoco después de la una, se cambió de ropa en la habitación contigua al gabinete de Orlov, que comenzó a llamar suya a partir de entonces. Y se marcharon ambos a almorzar a un restaurante. También cenaron fuera, y por la tarde anduvieron de compras. Hasta muy tarde tuve que abrir la puerta a los recaderos de las tiendas que llegaban con paquetes diversos. Trajeron, por ejemplo, un magnífico espejo, un tocador, una cama, un lujoso servicio de té, que no hacía ninguna falta, toda una familia de cacerolas de cobre, que colocamos en fila en una balda de nuestra cocina, fría y vacía. Mientras desenvolvíamos las piezas del servicio de té, a Polia se le encendieron los ojos; me miró tres o cuatro veces con odio y con miedo, no fuese yo a ser el primero en robar una de aquellas primorosas tazas. Trajeron, asimismo, una mesa de escritorio de señora, tan cara como incómoda. Todo daba a entender que Zinaida Fiódorovna tenía intención de aposentarse sólidamente, como ama de aquella casa.\n\n\nRegresaron los dos pasadas las nueve. Zinaida Fiódorovna, con plena conciencia de haber realizado un acto audaz y extraordinario, segura de amar y de ser amada con pasión, se deleitaba con su nueva vida; y, presa de dulce languidez, presentía un sueño profundo y tranquilo. Rebosante de felicidad, apretando las manos, aseguraba que todo era hermoso y juraba amar eternamente. Y el convencimiento, cándido y casi pueril, de que también a ella la amaban y la amarían siempre la rejuvenecía en al menos cinco años. Decía simpáticas bobadas y se reía de sí misma.\n\n\n—No hay bien más preciado que la libertad —aseveraba, intentando dar a sus palabras seriedad e importancia—. Hay cosas tan absurdas… No concedemos ningún valor a nuestra propia opinión, aunque sea discreta, y temblamos ante el criterio de muchos idiotas. Yo he estado temiendo la opinión ajena hasta el último momento; pero, apenas decidí escucharme a mí misma y vivir a mi manera, se me abrieron los ojos, vencí mis estúpidos temores y ahora soy feliz y deseo a todos la misma felicidad.\n\n\nPero el hilo de sus pensamientos se cortaba; y se ponía a hablar de un piso nuevo, de empapelar las paredes, de comprar un coche, de hacer un viaje a Suiza y a Italia. Orlov, cansado de andar por restaurantes y tiendas, seguía mostrando la misma turbación que por la mañana. Sonreía, por condescendencia más que por satisfacción, y, cuando ella hablaba de algún tema serio, accedía irónicamente:\n\n\n—¡Oh, sí, sí!\n\n\n—Stepán, busque pronto un buen cocinero —me ordenó Zinaida Fiódorovna.\n\n\n—No conviene apresurarse demasiado —dijo Orlov, mirándome fríamente—. Lo primero es mudarse a otro piso.\n\n\nOrlov no había tenido nunca cocina ni coche porque, según él, “no quería suciedad en la casa”, y a Polia y a mí nos aguantaba por necesidad. El llamado “hogar familiar”, con sus alegrías y sus enredos cotidianos, se le antojaba una trivialidad contraria a sus gustos. La esposa embarazada, tener hijos y hablar de ellos… Todo le parecía de mal tono, propio de gente filistea. Yo sentía curiosidad extrema por ver cómo se las arreglarían en la misma casa aquellos dos seres: ella, hacendosa y amante del hogar, pensando en sus cacerolas, en un buen cocinero o en un coche, y él, que solía decir a sus amigos que en casa de un hombre limpio y ordenado, como en un barco de guerra, no debía haber nada superfluo: ni mujeres, ni niños, ni trapos, ni baterías de cocina…\n\n\n \n\n\nV\n\n\n \n\n\nAhora les contaré lo que sucedió el jueves siguiente. Orlov y Zinaida Fiódorovna almorzaron en el restaurante de Kontán o en el de Donón. Solo regresó él, pues ella, según supe luego, se marchó al barrio de Peterbúrgskaia Storoná, para esperar en casa de su antigua institutriz a que los huéspedes de Orlov se fuesen, ya que éste no quería que la viesen los amigos. Yo lo comprendí así por la mañana, cuando él declaró que para tranquilidad de ella convenía suspender las reuniones de los jueves.\n\n\nLos invitados llegaron, como de costumbre, casi todos a la misma hora.\n\n\n—¿Está en casa la señora? —me preguntó Kukushkin en voz queda.\n\n\n—No, señor.\n\n\nEntró sonriendo con sus ojillos picaros y aceitosos y frotándose las manos de frío.\n\n\n—Tengo el honor de felicitarle —dijo a Orlov, temblando de pies a cabeza, sacudido por una risa adulona y servil— Les deseo que crezcan y se multipliquen como los cedros del Líbano.\n\n\nLos visitantes fueron al dormitorio, donde hicieron algunas bromas acerca de unos zapatitos de señora, de una alfombrilla colocada entre las dos camas y de una blusa gris que pendía de la cabecera de una de ambas. Les hacía gracia que aquel testarudo, tan reacio a las trivialidades del amor corriente, hubiese caído en las redes de una mujer de un modo tan prosaico y tan simple.\n\n\n—De lo que nos burlamos, es lo que merecemos —repitió varias veces Kukushkin, que tenía la desagradable costumbre de presumir citando textos eslavoeclesiásticos—. ¡Silencio! —murmuró, llevándose un dedo a los labios, cuando pasaron del dormitorio a la habitación contigua al gabinete— ¡Tsss! Aquí está Margarita soñando con su Fausto.\n\n\nY se estremeció de risa, como si hubiera dicho chiste extraordinario. Miré a Gruzin, pensando que su alma musical no resistiría aquella ridicula explosión, pero me equivoqué. Su rostro, enteco y bonachón, resplandecía de contento. Cuando se sentaron a jugar a las cartas, dijo con voz entrecortada, tartamudeando de risa, que lo único que le quedaba por hacer a Georges, para completar su felicidad familiar, era comprarse una pipa de cerezo y una guitarra. Pekarski también sonreía, pero por la expresión grave de su rostro se adivinaba que el nuevo episodio amoroso de Orlov le resultaba desagradable. No acertaba a comprender lo sucedido.\n\n\n—Pero ¿y el marido? —preguntó al finalizar la tercera partida.\n\n\n—No sé —respondió Orlov.\n\n\nPekarski hundió los dedos en su espesa barba y permaneció pensativo hasta la hora de cenar. Cuando se sentaron a la mesa, pronunció pausado, alargando todas las sílabas:\n\n\n—Perdóname, pero no os comprendo a ninguno de los dos. Habéis podido enamoraros y violar el séptimo mandamiento todo lo que hayáis querido. Eso sería comprensible. Pero ¿qué necesidad había de poner en antecedentes al marido? ¿Qué necesidad había de ello?\n\n\n—¿Acaso no da igual?\n\n\n—Humm… —rezongó Pekarski—. Pues oye lo que voy a decirte, amigo —prosiguió con visible esfuerzo mental—: si alguna vez se me ocurre casarme en segundas nupcias y a ti se te ocurre ponerme los cuernos, hazlo de modo que no me dé cuenta. Es mucho más honrado engañar a una persona que estropearle la existencia y la reputación. Ya os entiendo: consideráis que actuando sin tapujos obráis de la manera más honesta y liberal, pero yo no puedo aceptar ese… ¿cómo se llama?, ese romanticismo.\n\n\nOrlov no respondió. El mal humor le quitaba las ganas de hablar. Pekarski, que seguía en sus trece, repiqueteó los dedos sobre la mesa y, tras meditar un poco, continuó:\n\n\n—A pesar de todo, no os entiendo. Ni tú eres un estudiante, ni ella una modistilla. Los dos tenéis dinero. Creo que podías haberle puesto un piso…\n\n\n—No, no podía. Te recomiendo que leas a Turguéniev.\n\n\n—¿Para qué? Ya lo he leído.\n\n\n—Sus obras enseñan que toda jovencita de altas miras y honrados pensamientos debe seguir al hombre amado hasta el fin del mundo y consagrarse a los ideales de él —dijo Orlov, entornando los ojos irónicamente—. Lo del fin del mundo es una licentia poetica; el mundo entero, con todos sus fines, se reduce al piso del hombre amado. Por consiguiente, no vivir en compañía de la mujer que te ama significa negar su alta misión y no compartir sus ideales. Sí, amigo mío: Turguéniev lo escribió así, y ahora me toca a mí pagar los platos rotos.\n\n\n—No me explico qué tiene que ver Turguéniev con todo esto —intervino en voz baja Gruzin, encogiéndose de hombros—. ¿Recuerda usted, Georges, aquel pasaje de Tres encuentros donde, yendo él una noche por no sé qué lugar de Italia, oye decir de pronto: Vieni pensando a me segretamente?\n\n\nAl llegar aquí, Gruzin se puso a cantar y terminó exclamando:\n\n\n—¡Qué bonito!\n\n\n—Pero ella no se ha venido contigo a la fuerza —objetó Pekarski a Orlov—. Tú mismo lo has querido.\n\n\n—¡Vamos, hombre! No solo no lo he querido, sino que ni siquiera imaginaba que esto pudiera suceder alguna vez. Siempre que ella me hablaba de venirse a vivir conmigo, yo lo tomaba como una broma más o menos graciosa.\n\n\nTodos rompieron a reír.\n\n\n—Yo no podía quererlo —prosiguió Orlov, como si le obligasen a justificar sus actos—. No soy un personaje de Turguéniev, y si alguna vez se me ocurre ir a liberar Bulgaria no necesitaré mujeres para ello. Considero el amor, ante todo, como una necesidad de mi organismo, necesidad baja y contraria a mi espíritu. Hay que satisfacer esa necesidad con juicio o bien renunciar totalmente a ella, pues de lo contrario introducirá en tu vida elementos tan impuros como ella misma. Para que constituya un placer y no un tomento, procuro hacerla bella y adornarla con un sinnúmero de ilusiones. Nunca voy con una mujer sin estar seguro de que es guapa y atractiva y sin hallarme de humor para ello. Solo en tales condiciones logramos engañarnos el uno al otro y creer que nos amamos y que somos felices. ¿Puedo, acaso, desear cacerolas de cobre, o una melena greñuda, o que alguien me vea desaseado o de mal humor? Zinaida Fiódorovna, en su inefable sencillez, quiere hacerme amallo que he odiado y rehuido toda mi vida. Quiere que mi vivienda huela a cocina y a platos; ansia mudarse de casa ruidosamente, pasearse en coche propio, contar mis prendas interiores, cuidar de mi salud, entrometerse a cada instante en mi vida privada y seguir cada uno de mis pasos, asegurando, al mismo tiempo, con toda sinceridad, que sigo conservando mi libertad y mis costumbres. Está convencida de que pronto realizaremos, como dos recién casados, un viaje; es decir, quiere hallarse siempre conmigo, en el tren o en el hotel; pero a mí, cuando voy de viaje, me agrada leer y no puedo sufrir la conversación de nadie.\n\n\n—Pues explícaselo —sugirió Pekarski.\n\n\n—¿Cómo? ¿Crees que me entendería? ¡Con lo distintas que son nuestras concepciones! Según ella, abandonar a los padres o al marido para irse con el hombre amado es la cima del valor cívico, mientras que a mí me parece una chiquillada. Amar a un hombre y unirse a él se le antoja el comienzo de una nueva vida; y yo, en cambio, creo que eso no significa nada. El hombre y el amor constituyen la esencia de su vida, y quizá, en lo que a esto respecta, sea la filosofía del subconsciente la que la guía. Prueba a convencerla de que el amor no es sino una simple necesidad como el comer o el vestir, de que el mundo no se vendrá abajo porque los maridos y las mujeres sean malos, de que un inmoral y un don Juan puede ser una persona genial y generosa mientras otro hombre, renunciando a los placeres del amor, puede ser una bestia estúpida y malvada. El hombre culto de nuestros días, incluso el de las bajas esferas, por ejemplo el obrero francés, gasta en comer diez sous diarios; en vino para comer, cinco sous, y en mujeres, de cinco a diez sous, dedicando al trabajo toda su inteligencia y sus nervios. Zinaida Fiódorovna, en cambio, no es un sou lo que dedica al amor, sino su alma entera. Si trato de explicárselo, prorrumpirá en sinceros alaridos, asegurando que la he destrozado y que ya no le queda nada en este mundo.\n\n\n—No le digas nada —le aconsejó Pekarski—. Sencillamente, alquila para ella otro piso, y se acabó.\n\n\n—Eso se dice muy fácilmente…\n\n\nSiguió una pausa.\n\n\n—A pesar de todo, es simpática y encantadora —comentó Kukushkin—. Las mujeres como ella creen que van a amar eternamente y se entregan con pasión.\n\n\n—Pero hace falta tener cabeza —repuso Orlov—. Hay que razonar. Todos los casos conocidos de la vida diaria y todos los de innumerables novelas y dramas confirman que los adulterios y concubinatos de la gente de bien no duran más de dos o, como mucho, tres años, sea cual fuere el amor que existiese en un principio. Eso lo debe de saber ella. Por consiguiente, la mudanza proyectada, las cacerolas y las esperanzas de amor y de concordia eternos no son sino un modo de engañarse y engañarme. Es simpática y bonita, nadie lo discute; pero ha hecho volcar el carro de mi vida. Me obliga a elevar al rango de problema serio cosas que siempre me han parecido vacuas frivolidades; sirvo a un ídolo que nunca consideré Dios. No niego su simpatía ni su belleza, pero, por no sé qué motivo, cuando vuelvo de la oficina a mi casa traigo una profunda desazón espiritual, como si fuese a encontrar aquí algo incómodo; por ejemplo, un grupo de fumistas que, derribando todas las estufas, hubieran dejado en las habitaciones montones de ladrillos. Dicho de otro modo, el amor no me cuesta ya un sou, sino una parte de mi sosiego y de mis nervios. Y eso es una desgracia.\n\n\n—¡Y ella no oye a ese bandido! —suspiró Kukushkin—. Caballero —añadió con gesto teatral—, yo le relevaré de la pesada necesidad de amar a esa criatura seductora. ¡Le arrebataré a Zinaida Fiódorovna!\n\n\n—Arrebátemela… —contestó Orlov sin el menor interés.\n\n\nKukushkin emitió una risilla aflautada, temblando de pies a cabeza, y respondió:\n\n\n—Mire que no hablo en broma. No me venga usted después haciendo el papel de Otelo.\n\n\nTodos se pusieron a comentar la infatigable actividad amorosa de Kukushkin, asegurando que era irresistible para las mujeres y peligroso para los maridos y que en el otro mundo los demonios le asarían en las hogueras por su vida de crápula. Él callaba, entornados los ojos, y si nombraban a una dama conocida, amenazaba con el dedo: no convenía divulgar secretos ajenos. Orlov, de pronto, miró el reloj.\n\n\nLos invitados, comprensivos, se dispusieron a marcharse. Gruzin, un tanto bebido, tardó muchísimo en ponerse su tabardo, parecido a los capotes que suelen usar los niños de casas pobres, se levantó el cuello y comenzó un largo relato. Pero, al ver que no le hacían caso, se echó por encima la maloliente manta y me pidió, suplicante, que le buscara el gorro.\n\n\n—Georges, ángel mío —dijo con voz atiplada— Hágame caso, y vayamos un rato a las afueras.\n\n\n—Vayan ustedes, yo no puedo. Ahora es como si estuviera casado.\n\n\n—Ella es muy complaciente y no se enfadará. Vámonos, amable jefe. El tiempo es estupendo, hay nevasca, hace frío… De veras que usted lo que necesita es airearse, pues está de un mal humor que ni el diablo le conoce…\n\n\nOrlov se desperezó y, entre bostezos, preguntó a Pekarski:\n\n\n—¿Tú vas?\n\n\n—No lo sé. A lo mejor.\n\n\n—¿Y si pimplamos un poco? Venga, vámonos —decidió Orlov al cabo de unos instantes de vacilación—. Esperad un momento; voy a coger dinero.\n\n\nPenetró en el gabinete, seguido de Gruzin, que llevaba el tabardo arrastrando por el suelo. Poco después volvieron ambos al recibidor. Gruzin, achispado y feliz, estrujaba entre los dedos un billete de diez rublos.\n\n\n—Mañana ajustaremos cuentas —murmuró—. Ella es buena y no se enfadará… Es la madrina de mi Lizochka, y la quiero mucho a la pobrecilla. ¡Oh, alma de Dios! —exclamó repentinamente, riendo y apoyando la frente en la espalda de Pekarski— ¡Ay, Pekarski, amigo mío de mi alma! ¡Ahogadísimo, pedazo de pan! Pero, a pesar de todo, de fijo que le gustan las mujeres…\n\n\n—Las mujeres gordas —agregó Orlov poniéndose el abrigo—. Bueno, vamos, no sea que nos la encontremos en la puerta.\n\n\n—Vieni pensando a me segretamente -canturreó Gruzin.\n\n\nPor fin partieron. Orlov pasó la noche fuera, y volvió al día siguiente, a la hora del almuerzo.\n\n\n \n\n\nVI\n\n\n \n\n\nA Zinaida Fiódorovna se le perdió un reloj de oro, regalo de su padre. La pérdida le produjo extrañeza e inquietud. Pasó medio día recorriendo todas las habitaciones y rebuscando por mesas y ventanas, pero parecía que se lo hubiese tragado la tierra.\n\n\nTres o cuatro días después, al regresar de la calle, olvidó el portamonedas en el recibidor. Por fortuna para mí, no fui yo quien la ayudó a quitarse el abrigo, sino Polia. Cuando quiso darse cuenta, el portamonedas había desaparecido.\n\n\n—¡Qué extraño! —decía Zinaida Fiódorovna— Recuerdo perfectamente que lo saqué para pagar al cochero y luego lo puse aquí, junto al espejo. Es muy raro…\n\n\nAunque no tuve arte ni parte en el asunto, me embargó la sensación de haber sido pillado in fraganti robando. Creo que hasta se me saltaron las lágrimas. Cuando se sentaron a almorzar, Zinaida Fiódorovna dijo en francés a Orlov:\n\n\n—Aquí hay duendes. Esta mañana perdí el portamonedas en el recibidor, y ahora resulta que lo encuentro encima de mi mesa. Pero los duendes no han hecho de balde este juego de manos: se han llevado una moneda de oro y veinte rublos.\n\n\n—Unas veces se le pierde a usted el reloj y otras le falta dinero —replicó Orlov— ¿Por qué será que a mí no me ocurre nunca nada de eso?\n\n\nMinutos después, Zinaida Fiódorovna, olvidado ya el juego de manos de los duendes, refería, entre risas, que la semana pasada había encargado papel de cartas, pero, como olvidó dar en la papelería su nueva dirección, habían mandado el papel y la factura, doce rublos, a casa del marido, que tuvo que pagar. En medio de su relato, detuvo su mirada en Polia, la fijó en ella, enrojeció y se turbó hasta tal punto, que se puso a hablar de otra cosa.\n\n\nCuando serví el café, en el gabinete, Orlov estaba de pie junto a la chimenea, de espaldas al fuego, y ella sentada en un sillón frente a él.\n\n\n—No estoy de mal humor —dijo Zinaida Fiódorovna en francés—. Pero he comenzado a darme cuenta de las cosas. Puedo decir el día y hasta la hora en que Polia me robó el reloj. ¿Y el monedero? No hay lugar a dudas. ¡Oh! —sonrió, mientras cogía de la bandeja su taza de café—. ¡Ahora comprendo por qué se me pierden tan a menudo pañuelos y guantes! Diga lo que diga, mañana mismo despacho a esa urraca y mando a Stepán por mi Sofía. No es una ladrona ni tiene un aspecto tan… repelente.\n\n\n—Está usted obcecada. Mañana habrá cambiado de humor y comprenderá que no se puede despedir a una persona por el solo hecho de que usted sospeche de ella.\n\n\n—No sospecho, estoy segura —repuso Zinaida Fiódorovna—. Mientras sospeché de ese proletario con cara de infeliz que tiene como lacayo, no dije una palabra. Me disgusta que no me crea usted, Georges.\n\n\n—Que tengamos distintas opiniones sobre algunas cosas no significa que no la crea. Admitamos que lleva usted razón —dijo Orlov volviéndose hacia el fuego y arrojando en él la colilla—. De todas maneras no debe alterarse. Le confieso que no esperaba que mi pequeña casa le ocasionase a usted tantas preocupaciones e inquietudes. ¿Se ha perdido una moneda de oro? Pues al diablo con ella; coja usted aunque sea un centenar de las mías. Pero modificar por ello el orden establecido, traer de la calle una nueva doncella y esperar a que se acople a nuestras costumbres es largo, enojoso y contrario a mi carácter. Nuestra actual doncella es gorda, no lo niego, y acaso demasiado aficionada a los guantes y a los pañuelos, pero es decente y disciplinada y no chilla cuando la pellizca Kukushkin.\n\n\n—O sea, que no puede usted separarse de ella… Dígalo francamente.\n\n\n—¿Tiene usted celos?\n\n\n—¡Sí! —afirmó decididamente Zinaida Fiódorovna.\n\n\n—Gracias.\n\n\n—¡Sí, tengo celos! —repitió ella, y en sus ojos brillaron las lágrimas—. ¡Aunque no, no son celos, sino algo peor! ¡No sé qué nombre darle! —Se llevó las manos a las sienes y prosiguió acalorada—: ¡Los hombres son a veces tan repugnantes! ¡Qué horror!\n\n\n—No veo ningún horror en todo esto.\n\n\n—No lo sé, no lo he visto, pero se dice que ustedes, los hombres, se lían con las doncellas desde la adolescencia y luego no sienten ya ninguna repugnancia. No lo sé, no lo sé, pero incluso lo he leído… Georges, tú tienes razón —añadió aproximándose a Orlov y adoptando un tono entre cariñoso y suplicante—. En efecto, hoy me encuentro de mal humor. Pero debes comprenderlo, no puedo evitarlo: esta mujer me repugna y me da miedo… Me molesta verla.\n\n\n—Pero ¿no es posible situarse por encima de tales nimiedades? —exclamó Orlov, encogiendo los hombros en señal de perplejidad y retirándose de la chimenea—. Pues no hay cosa más sencilla: no repare usted en ella y no le parecerá repulsiva. Con ello dejará usted de hacer un drama de una minucia.\n\n\nComo salí del gabinete en aquel momento, ignoro la respuesta que recibiría Orlov. Lo cierto es que Polia se quedó en la casa. A partir de entonces, Zinaida Fiódorovna no le dirigía nunca la palabra y trataba, ostensiblemente, de arreglárselas sin sus servicios. Se estremecía cada vez que Polia le traía algo e incluso cuando pasaba por su lado tintineando con el brazalete o rozando el suelo con la falda.\n\n\nCreo que si Gruzin o Pekarski le hubiesen pedido a Orlov que despidiese a Polia, lo hubiera hecho sin la menor vacilación y sin buscar explicaciones, pues era complaciente como todas las personas indiferentes. Pero en sus relaciones con Zinaida Fiódorovna, aunque se tratase de cosas de poca monta, mostraba una testarudez rayana, a veces, en el despotismo. A mí no me cabía duda: lo que le gustase a ella le desagradaba indefectiblemente a él. Cuando Zinaida Fiódorovna volvía de hacer compras y mostraba, ufana, sus nuevas adquisiciones, Orlov las miraba de refilón y afirmaba, imperturbable y frío, que a mayor bulto en casa, menos claridad y menos aire. En ocasiones, vestido ya de frac y después de despedirse de ella para salir, se quedaba inopinadamente en casa. Me parecía que lo hacía con el único objetivo de sentirse desdichado.\n\n\n—¿Por qué no se ha marchado usted? —inquiría Zinaida Fiódorovna, con afectado enojo, pero, en realidad, resplandeciente de contento—. ¿Por qué? Usted tiene la costumbre de pasar las veladas fuera de casa y no quiero que cambie de vida por mí. Váyase, por favor, si no quiere que me considere culpable.\n\n\n—Nadie la culpa a usted —decía Orlov.\n\n\nCon aire de víctima, se dejaba caer en una butaca de su gabinete y, cubriéndose los ojos con la mano, cogía un libro. Pero el libro no tardaba en caérsele. Orlov daba la vuelta pesadamente en su asiento y, cubriéndose de nuevo los ojos, se arrepentía de no haberse ido.\n\n\n—¿Se puede? —preguntaba Zinaida Fiódorovna, entrando indecisa—. ¿Está usted leyendo? Pues yo me añoraba y he venido un momento… a ver cómo está usted.\n\n\nRecuerdo una ocasión que, tras penetrar en el gabinete con la misma indecisión de siempre, y bastante a despropósito, se sentó en la alfombra, a los pies de Orlov. Por sus movimientos, tímidos y suaves, se notaba que no comprendía el estado de ánimo de él y que le tenía miedo.\n\n\n—Se pasa usted el tiempo leyendo —observó, con evidente deseo de halagarle—. ¿Sabe en qué consiste el secreto de sus éxitos, Georges? En su mucha erudición e inteligencia. ¿Qué libro es este?\n\n\nOrlov se lo dijo. Siguió una pausa de varios minutos, que se me hicieron larguísimos. Yo estaba en la sala observándoles, temeroso de un golpe de tos.\n\n\n—Tengo una cosa que decirle —profirió Zinaida Fiódorovna en voz queda y se echó a reír—. ¿Se la digo? A lo mejor se burla usted de mí y me llama presuntuosa. Pues verá: deseo creer, y es un deseo ferviente, que hoy se ha quedado usted aquí por mí… para pasar conmigo esta velada. ¿Es así? ¿Puedo creerlo?\n\n\n—Créalo —respondió Orlov, cubriéndose los ojos—. Dichoso el que cree no solo lo que es, sino lo que no es…\n\n\n—No he logrado comprender esa frase tan larga. ¿Quiere usted decir que los dichosos viven de la imaginación? Lleva razón. A mí me gusta, por la tarde, estar sentada en su gabinete y volar con el pensamiento lejos, muy lejos… ¡Qué delicioso es soñar! ¡Georges, soñemos en voz alta!\n\n\n—Yo no estuve en el instituto y no aprendí esa ciencia.\n\n\n—¿No se halla de humor? —preguntó ella, cogiéndole la mano—. Dígame por qué. Cuando se pone usted así, me da miedo. No sé si le dolerá la cabeza o si estará enfadado conmigo.\n\n\nTranscurrieron de nuevo varios minutos en medio de un largo y embarazoso silencio.\n\n\n—¿A qué se debe que haya usted cambiado tanto? —le reprochó Zinaida Fiódorovna en voz baja— ¿Por qué no se muestra ya tan cariñoso y alegre como en la calle Známenskaia? Llevo aquí cerca de un mes, pero me parece que aún no hemos comenzado a vivir juntos ni hemos hablado seriamente de nada. Siempre me contesta usted con bromas o con frialdad y frases largas, propias de un maestro. Hasta en sus bromas hay frío. ¿Por qué ha dejado de hablar en serio conmigo?\n\n\n—Siempre hablo en serio.\n\n\n—Bueno, pues hablemos. Hablemos, por Dios, Georges.\n\n\n—Pero ¿de qué quiere que hablemos?\n\n\n—De nuestra vida, del futuro… —dijo ella con aire soñador—. Yo no hago más que planes y más planes, ¡y me siento tan a gusto! Georges, comenzaré con una pregunta: ¿cuándo dejará usted su empleo?\n\n\n—¿Para qué? —se extrañó Orlov, quitándose la mano de la frente.\n\n\n—Con las ideas de usted no es posible seguir allí. Aquél no es su sitio.\n\n\n—¿Mis ideas? —preguntó Orlov—. ¿Mis ideas? Por mi mentalidad y por mi carácter no soy más que un funcionario de lo más corriente, un personaje de Schedrin. Me atrevo a asegurarle que me toma usted por otro.\n\n\n—¿Otra vez de broma, Georges?\n\n\n—De ningún modo. Mi empleo podrá no satisfacerme, pero siempre es mejor que cualquier otra cosa. Estoy habituado a la oficina; en ella todos son gente de mi estilo. Por lo menos, no soy allí un estorbo y me siento más o menos bien.\n\n\n—Usted odia la oficina; está de ella hasta la coronilla.\n\n\n—¿De veras? ¿Y cree usted que si abandono el empleo y me dedico a soñar en voz alta, transportándome a otro mundo, este nuevo mundo se me hará menos odioso que la oficina?\n\n\n—Con tal de contradecirme es usted capaz hasta de calumniarse a sí mismo. —Y Zinaida Fiódorovna se levantó enojada—. Lamento haber iniciado esta conversación.\n\n\n—¿Por qué se enfada? Ya ve, yo no me enfado porque usted no preste servicio en una oficina. Cada cual vive como se le antoja.\n\n\n—¿Acaso usted vive a su gusto? ¿Es usted libre? Pasarse la vida emborronando papeles contrarios a sus convicciones —prosiguió la señora, abriendo los brazos, desesperada—. Obedecer, felicitar a los jefes el Año Nuevo; cartas, cartas y más cartas; y, lo peor de todo, servir a un orden de cosas que no puede serle simpático… ¡No, Georges, no! ¡Deje esas bromas tan burdas! ¡Es horrible! Un hombre de ideas como usted debe consagrarse a sus ideas y solo a ellas.\n\n\n—De veras que me toma usted por otra persona —suspiró Orlov.\n\n\n—Mejor sería que dijera que no desea hablar conmigo. Está usted harto de mí, y eso es todo —profirió, entre lágrimas, Zinaida Fiódorovna.\n\n\n—Querida mía —pronunció, enfáticamente, Orlov, alzándose de su sillón—. Usted misma ha tenido a bien llamarme hombre inteligente e instruido. Instruir a los instruidos es albarda sobre albarda. Todas las ideas, grandes y pequeñas, a que usted se refiere al llamarme hombre de ideas me son bien conocidas. Por consiguiente, si prefiero mi empleo y las cartas a estas ideas, algún motivo debo de tener. Por otra parte, usted nunca ha sido funcionaría, según tengo entendido. En consecuencia, su criterio sobre las dependencias del Estado solo ha podido formarse a base de anécdotas y de malas novelas. Por eso estimo que debiéramos ponemos de acuerdo en lo siguiente: no hablar jamás de lo archisabido o de lo que no es de nuestra competencia.\n\n\n—¿Por qué me trata usted así? —exclamó Zinaida Fiódorovna, retrocediendo como horrorizada— ¿Por qué? ¡Repórtese, Georges! ¡Serénese, por Dios!\n\n\nSu voz, trémula, terminó cortándose. Aunque pareció tratar de contener las lágrimas, Zinaida Fiódorovna rompió por fin en sollozos.\n\n\n—¡Georges, amado mío, me muero! —dijo en francés, cayendo ante Orlov y apoyando su cabeza en las rodillas de él— ¡Estoy atormentada, llena de angustia, y no puedo más, no puedo! Cuando niña, una madrastra perversa y odiosa; luego, mi marido, y ahora usted… usted… A mi amor, un amor loco, responde usted con ironía y con frialdad… ¡Y esa doncella, cínica y horrible! —continuó entre gemidos—. Sí, sí, ya lo veo: no soy su esposa ni su amiga, sino una mujer a la que no respeta porque se ha convertido en su amante… ¡Acabaré matándome!\n\n\nYo no esperaba que estas palabras y este llanto produjeran en Orlov tan fuerte impresión. Rojo y nervioso, se removió en el sillón, y, en lugar de ironía, su rostro reflejó un temor obtuso y pueril.\n\n\n—Le juro que no me ha entendido, querida mía —murmuró desconcertado, palpándole la cabellera y los hombros— Le suplico que me perdone. No tenía razón y… me desprecio a mí mismo.\n\n\n—Mis quejas y mi insistencia le ofenden… Es usted honrado, generoso…, un hombre como hay pocos… Le comprendo siempre, pero todos estos días me martiriza la tristeza…\n\n\nZinaida Fiódorovna abrazó, impulsiva, a Orlov y le dio un beso en la mejilla.\n\n\n—Pero, por favor, no llore —le pidió él.\n\n\n—No, no; ya he llorado bastante y me siento aliviada…\n\n\n—Por lo que respecta a la doncella, mañana no estará ya aquí —prometió Orlov, sin cesar de moverse, inquieto, en el sillón.\n\n\n—No, que se quede. ¿Me oye, Georges? Ya no la temo… Hay que estar por encima de las nimiedades y no pensar en tonterías. Lleva usted razón. Es usted un hombre extraordinario, como hay pocos.\n\n\nPronto dejó de llorar. Sentada en las rodillas de Orlov, con las lágrimas sin secar en las pestañas, se puso a contarle algo conmovedor, quizá recuerdos de la infancia y de la adolescencia, mientras le acariciaba la cara, le besaba o miraba atentamente las sortijas de sus manos o los dijes de su cadena. Entusiasmada por su propio relato y por la proximidad del hombre amado, su voz tenía un acento de extraordinaria pureza y sinceridad, quizá porque las lágrimas recientes habían purificado y tonificado su alma. Orlov le acariciaba la cabellera castaña y le besaba las manos, rozándolas silenciosamente con los labios.\n\n\nDespués tomaron té en el gabinete, y Zinaida Fiódorovna leyó en voz alta unas cartas. Pasadas las doce, se acostaron.\n\n\nAquella noche me dolió mucho el costado y hasta el amanecer no pude entrar en calor ni conciliar el sueño. Oí a Orlov pasar del dormitorio al gabinete. Al cabo de casi una hora, tocó el timbre. Yo, aturdido por el dolor y el cansancio, olvidé todas las reglas del respeto y el decoro, y acudí al gabinete en ropas menores y descalzo. Orlov me esperaba a la puerta en bata y gorro de dormir.\n\n\n—Cuando se te llama debes acudir vestido —me amonestó, con severidad—. Trae otras velas.\n\n\nQuise excusarme; pero me asaltó un violento ataque de tos y, para no caer, me así al quicio con la mano.\n\n\n—¿Está usted enfermo? —me preguntó.\n\n\nCreo que fue la primera vez que me llamó de usted desde el momento en que nos conocimos. Dios sabe por qué lo haría. Quizá en ropas menores y con el rostro demudado por la tos, me salía mal mi papel y no parecía un lacayo.\n\n\n—¿Por qué trabaja usted estando enfermo? —volvió a preguntar.\n\n\n—Para no morir de hambre —respondí.\n\n\n—¡Qué repulsivo es todo esto! —comentó en voz baja; y se dirigió a su escritorio.\n\n\nMientras yo, con el abrigo sobre los hombros, colocaba y encendía nuevas velas, él, sentado junto a la mesa y puestos los pies sobre un sillón, cortaba las páginas de un libro.\n\n\nLe dejé sumido en la lectura. El libro no se le caía ya de las manos como la tarde anterior.\n\n\n \n\n\nVII\n\n\n \n\n\nAhora, al escribir estos renglones, frena mi mano un temor adquirido desde la niñez, el temor de parecer sentimental y ridículo. Cuando quiero mostrarme cariñoso o decir algo afable, no consigo ser franco. A causa de este temor y de esta falta de hábito no puedo expresar con entera claridad lo que entonces se desarrollaba en mi alma.\n\n\nNo es que estuviera enamorado de Zinaida Fiódorovna, pero en el simple sentimiento humano que le profesaba había mucha más sinceridad, mucho más optimismo radiante que en el amor de Orlov.\n\n\nPor la mañana, manejando el cepillo de lustrar o la escoba, esperaba con el corazón anhelante oír su voz o sus pasos. ¡Si supieran ustedes qué importante era para mí verla desayunar o almorzar; ponerle el abrigo en el recibidor o ayudarla a calzar los chanclos en sus diminutos pies, sintiéndola apoyarse en mi hombro; esperar a que desde abajo me llamara el portero para que fuese a recibirla, verla llegar sonrosada, fría, cubierta de nieve y oír sus entrecortadas exclamaciones quejándose del frío o del cochero! Sentía el deseo de enamorarme, de formar una familia, de que mi mujer tuviese la misma cara y la misma voz que ella. Soñaba durante el almuerzo, y en la calle, y cuando me mandaba a cualquier parte, y por la noche, cuando no dormía. Orlov odiaba los trapos, los niños, la cocina, las cacerolas de cobre; yo recogía lo que él arrojaba, lo mecía amorosamente en sueños, lo amaba, se lo pedía al destino. Y soñaba con una esposa, con la habitación de los niños, con los caminos del jardín, con una casita…\n\n\nAunque estaba seguro de que, si me enamoraba de ella, no podría esperar el milagro de ser correspondido, no me arredraba por ello. En mi sentimiento, tímido y callado, semejante a un efecto corriente, no había ni celos de Orlov ni aun envidia, pues no dejaba de comprender que, para un tullido como yo, solo en sueños cabía la felicidad.\n\n\nCuando Zinaida Fiódorovna, esperando por la noche a su Georges, mantenía la mirada fija en el libro sin volver una sola hoja, o cuando temblaba y palidecía al ver pasar a Polia por la habitación, yo sufría con ella, y me sentía tentado de sajar cuanto antes aquel doloroso tumor haciéndole saber lo que se hablaba durante las cenas de los jueves. Pero ¿cómo realizarlo? Veía lágrimas cada vez con más frecuencia. En las primeras semanas, Zinaida Fiódorovna reía y cantaba incluso no estando Orlov en casa; pero al segundo mes se apoderó del piso un silencio triste, alterado tan solo los jueves.\n\n\nZinaida Fiódorovna halagaba a su amante y, para lograr de él una sonrisa insincera o un beso, le adoraba de rodillas y le hacía las fiestas de un perrillo faldero. Al pasar ante el espejo no podía dejar de mirarse y de arreglarse el pelo, aunque llevase el alma transida de angustia. Se me hacía extraño su continuado interés por los trapos y su entusiasmo por las compras, tan poco en consonancia con las penas que la aquejaban. Atenta a la moda, se hacía vestidos caros. ¿Para qué y para quién? Recuerdo particularmente uno que le costó cuatrocientos rublos. ¡Pagar cuatrocientos rublos por un vestido innecesario, cuando nuestras jornaleras, por un trabajo de esclavas, ganan veinte kopeks al día y además deben llevarse la comida, y cuando a las bordadoras de Venecia y de Bruselas les pagan medio franco diario, en la seguridad de que el resto lo conseguirán mediante la depravación! Me disgustaba que Zinaida Fiódorovna no se diese cuenta de ello. Pero bastaba verla salir de casa para que se lo perdonase todo, y para que permaneciese anhelante, a la espera de la llamada del portero.\n\n\nMe trataba como a un lacayo, es decir, como a una criatura de condición inferior. De igual modo que es posible acariciar a un perro sin reparar en él, a mí me daban órdenes o me preguntaban cosas sin notar mi presencia. Los amos consideraban inconveniente hablar conmigo más de lo debido. Si se me hubiera ocurrido reírme o intervenir en su conversación mientras comían, es seguro que me hubieran tomado por loco y me hubieran despedido. Sin embargo, Zinaida Fiódorovna era condescendiente conmigo. Al enviarme a cualquier parte o al explicarme, por ejemplo, el manejo de una lámpara nueva o algo por el estilo, su rostro adquiría una expresión extraordinariamente diáfana, bondadosa y afable, y sus ojos miraban a los míos. Me parecía que recordaba agradecida las cartas que yo le llevaba a la calle Známenskaia. Cuando ella llamaba, Polia, que me consideraba su favorito y que me odiaba por este motivo, decía con una sonrisa ponzoñosa:\n\n\n—Anda, te está llamando tu ama.\n\n\nZinaida Fiódorovna me consideraba un ser inferior, sin darse cuenta de que si alguien estaba humillado en la casa, ese alguien era ella. Ignoraba que yo, un criado, sufría por ella, y me preguntaba a mí mismo veinte veces al día qué le depararía el porvenir y cómo terminaría todo aquello. Las cosas empeoraban visiblemente. A partir de la tarde en que hablaron del trabajo, Orlov, poco amigo de lágrimas, temía y rehuía las conversaciones. Cuando Zinaida Fiódorovna comenzaba a discutir, o a implorar, o a llorar, él recurría a cualquier pretexto para irse a su gabinete o a la calle. Cada vez con más frecuencia, pernoctaba fuera, y era raro que almorzase en casa. Los jueves, él mismo pedía a sus amigos que le llevasen a cualquier parte. Zinaida Fiódorovna seguía soñando con una cocina, un piso nuevo y un viaje al extranjero, sin que los sueños se realizasen nunca. La comida, como antes, se traía de un restaurante; el problema de la vivienda no quería Orlov que se plantease hasta regresar del viaje al extranjero; y respecto a este viaje decía que no podría efectuarse hasta que le creciese el pelo, pues no era posible andar por hoteles y servir a una idea sin poseer una larga melena.\n\n\nPara colmo, muchas tardes comenzó a venir Kukushkin en ausencia de Orlov. Su comportamiento no tenía nada de extraño; pero a mí no se me iba de la memoria la conversación en que dijo que intentaría quitarle la amante a Orlov. Zinaida Fiódorovna le agasajaba con té y con vino; y él, con su risilla de conejo, tratando de agradar, afirmaba que el matrimonio civil era mejor que el eclesiástico en todos los sentidos y que todas las personas decentes debieran venir a postrarse a los pies de Zinaida Fiódorovna.\n\n\n \n\n\nVIII\n\n\n \n\n\nLas fiestas de Navidad transcurrieron aburridas, con lúgubres augurios. En vísperas de Año Nuevo, Orlov anunció, inesperadamente, que sus jefes le habían comisionado, con poderes especiales, a disposición de un senador que estaba efectuando una inspección en cierta provincia.\n\n\n—Maldita la gana que tengo de ir, pero cualquiera se niega —dijo, como disgustado—. Debo resignarme; no hay nada que hacer.\n\n\nLos ojos de Zinaida Fiódorovna enrojecieron ante tal noticia.\n\n\n—¿Para mucho tiempo? —inquirió.\n\n\n—Cosa de cinco días.\n\n\n—A decir verdad, me alegro —dijo ella, después de permanecer pensativa un instante—. Te divertirás un poco, le harás la corte a alguna muchacha durante el viaje y después me lo contarás.\n\n\nAprovechaba todas las ocasiones propicias para dar a entender a Orlov que no coartaba en modo alguno su libertad y que podía disponer de sí mismo a su libre albedrío; pero esta política ingenua, hilvanada con hilo blanco, no engañaba a nadie y lo único que hacía era recordar a Orlov, una vez más, que no era libre.\n\n\n—Salgo esta tarde —dijo él, y se puso a leer el periódico.\n\n\nZinaida Fiódorovna habló de acompañarle a la estación; pero él la disuadió aduciendo que no iba a América por cinco años, sino a una provincia y por cinco días, que incluso podrían ser menos.\n\n\nSe despidieron a las siete. Él la abrazó con un solo brazo y le dio un beso en la frente y otro en los labios.\n\n\n—Sé juicioso y no estés triste sin mí —pronunció en un tono cariñoso y cordial, que llegó a emocionarme hasta a mí—. Que el Señor te guarde.\n\n\nLe miró ansiosa, como tratando de imprimir en su memoria los rasgos amados, y, con gracioso movimiento, le echó los brazos al cuello y apoyó la cabeza en su pecho.\n\n\n—Perdóname por nuestros disgustos —dijo en francés—. Marido y mujer no pueden vivir sin discutir, si es que se quieren. Y yo te quiero a ti con locura. No me olvides… Telegrafía lo más a menudo posible y con todo detalle.\n\n\nOrlov la besó de nuevo y, sin decir una palabra más, salió confuso. Cuando sonó tras la puerta el cerrojo, se detuvo en medio de la escalera y miró hacia arriba. Creo que si de arriba le hubiese llegado el menor ruido, hubiera vuelto. Pero reinaba un silencio absoluto. Se ajustó mejor el capote y empezó a bajar indeciso.\n\n\nDos trineos esperaban en la calle. Orlov subió a uno, y yo me acomodé con las dos maletas en el segundo. El frío era muy intenso, y en los cruces de las calles ardían hogueras. Como íbamos a gran velocidad, un viento helado me punzaba la cara y las manos y me cortaba el aliento. Yo, con los ojos cerrados, iba pensando: “¡Qué mujer tan admirable! ¡Qué amor el suyo! Hoy día recogen por las casas hasta los objetos inservibles para venderlos con fines benéficos; incluso un cristal roto se considera aprovechable; pero una joya tan apreciada como el amor de una mujer bella, joven, inteligente y honesta se pierde sin pena ni gloria. Un antiguo sociólogo creía posible encauzar hacia el bien hasta la fuerza de una baja pasión. En Rusia, cualquier pasión generosa y bella nace y muere impotente, sin dirección, incomprendida o vilipendiada. ¿Por qué?”.\n\n\nLos cocheros detuvieron, de pronto, los trineos. Abrí los ojos: nos hallábamos en la calle Sérguievskaia ante la gran casa en que vivía Pekarski. Orlov bajó de su trineo y entró en el edificio. Minutos después apareció un lacayo de Pekarski, con la cabeza descubierta, y me gritó, enfadado a causa del frío:\n\n\n—¿Estás sordo? Despide a los cocheros y sube. Te llaman.\n\n\nSin entender palabra de lo que sucedía, subí al segundo piso. Había estado más de una vez en casa de Pekarski; es decir, había visto la sala desde el recibidor, y siempre me había admirado el lustre de los cuadros, del bronce y de los muebles, sobre todo después de pasar por la calle, húmeda y lúgubre. En medio de aquel lujo veía ahora a Gruzin y a Kukushkin, a los cuales vino luego a unirse Orlov.\n\n\n—Oye, Stepán —me dijo éste acercándose—. Voy a quedarme aquí hasta el viernes o el sábado. Si llegan cartas o telegramas, tráemelos todos los días. En casa, naturalmente, di que me he marchado y que envío un saludo. Adiós.\n\n\nCuando volví a casa, Zinaida Fiódorovna, tendida en un sofá de la sala, se estaba comiendo una pera. Solo ardía una vela, colocada en un candelabro.\n\n\n—¿Llegasteis a tiempo al tren? —me preguntó.\n\n\n—Sí, señora. El señor le envía un saludo.\n\n\nMe fui a mi cuarto y me tendí también. No tenía nada que hacer ni ganas de leer. Sin extrañeza ni indignación, me esforzaba por comprender el sentido de aquel engaño. Solamente un chiquillo podía recurrir a semejantes trucos. ¿Acaso un hombre como él, tan amigo de leer y tan razonador, no había podido inventar algo más ingenioso? Confieso que no le tenía por tonto. Creo que, de haber necesitado engañar a su ministro o a cualquier otro personaje importante, habría empleado artimañas sutiles. En cambio, para engañar a una mujer hizo lo primero que le vino a la cabeza. Si salía bien la cosa, tanto mejor, y si no, tampoco era para apurarse, pues bastaría otra mentira tan simple y tan burda como la primera.\n\n\nA media noche, cuando en el piso de arriba se removieron las sillas y resonaron vivas al Año Nuevo, Zinaida Fiódorovna me llamó desde la habitación contigua al gabinete. Lánguida de tanto estar tendida en el sofá, escribía algo en un papel, sentada a la mesa.\n\n\n—Hay que mandar este telegrama —me dijo sonriente—. Vaya cuanto antes y pida que se lo envíen a cualquier estación de la ruta.\n\n\nYa en la calle, leí el papel: “Feliz Año Nuevo. Telegrafía enseguida. Estoy tristísima. Ha pasado toda una eternidad. Siento no poder mandar por telégrafo millones de besos y el corazón entero. Diviértete, amor mío. Zina”.\n\n\nPuse el telegrama y al día siguiente le di el resguardo a la señora.\n\n\n \n\n\nIX\n\n\n \n\n\nLo peor de todo fue que Orlov había confiado su secreto a Polia, ordenándole llevarle camisas limpias a la casa de la calle Sérguievskaia. Desde entonces, la criada miraba a Zinaida Fiódorovna con aire de burla y con un odio incomprensible para mí; y no dejaba de bufar de contento en su cuarto y en el recibidor.\n\n\n—¡Ya nos ha dado bastante la lata! A ver si se avergüenza y se va —decía llena de júbilo—. Ella misma debiera comprenderlo.\n\n\nPresintiendo que Zinaida Fiódorovna no duraría mucho en la casa, procuraba no perder el tiempo y arramblaba con todo lo que se ponía a tiro: frascos, alfileres, pañuelos, zapatos. El segundo día del nuevo año, Zinaida Fiódorovna me llamó a su habitación y me comunicó, a media voz, que se le había perdido un vestido negro. Y luego anduvo por todos los aposentos, pálida, nerviosa e indignada, hablando consigo misma.\n\n\n—¿Qué te parece? ¡Hay que ver! ¡Es de una desfachatez inaudita!\n\n\nA la hora del almuerzo quiso servirse la sopa por sí sola, pero le temblaban las manos. También le temblaban los labios. Miraba, impotente, la sopa y las empanadas, esperando que se le pasara el temblor. De pronto, incapaz de reprimirse, miró a Polia:\n\n\n—Puede usted marcharse —le ordenó—. Con Stepán tengo bastante.\n\n\n—No importa… Puedo quedarme…\n\n\n—No tiene por qué quedarse. Usted se va ahora mismo, se va para siempre. ¡Para siempre! —gritó exaltada Zinaida Fiódorovna, levantándose de la mesa—. ¡Puede buscarse otro empleo! ¡Márchese inmediatamente!\n\n\n—Sin orden del señor, no me voy. Fue quien me contrató. Se hará lo que él mande.\n\n\n—¡Yo también mando en usted, soy ama de la casa! —replicó Zinaida Fiódorovna, enrojeciendo.\n\n\n—Quizá sea usted la señora, pero solo el barin puede despedirme. Él me contrató.\n\n\n—¡Aquí no puede permanecer usted ni un minuto más! —volvió a gritar Zinaida Fiódorovna, golpeando el plato con el cuchillo—. ¡Usted es una ladrona! ¿Me oye? ¡Una ladrona!\n\n\nAsí diciendo, arrojó la servilleta sobre la mesa y abandonó el comedor con el rostro desfigurado de angustia. Polia, entre lloriqueos y rezos, salió también. Se enfrió la sopa y el resto de la comida. No sé por qué razón, los suculentos manjares de la mesa me parecieron en aquel momento miserables y bajos como Polia. Dos empanadas que había en un plato tenían el aspecto más lastimoso. “Hoy nos devuelven al restaurante —parecían decir—, y mañana iremos a parar de nuevo a la mesa de algún funcionario o de una cantante famosa”.\n\n\n—¡Valiente señora! —llegó a mis oídos el refunfuñar de Polia en su cuarto—. Si yo hubiera querido, sería desde hace tiempo una señora como ella; pero tengo vergüenza… Ya veremos cuál de las dos sale primero.\n\n\nLlamó Zinaida Fiódorovna. Estaba en un rincón de su cuarto y por su expresión parecía una niña castigada.\n\n\n—¿No hay ningún telegrama? —inquirió.\n\n\n—No, señora.\n\n\n—Pregúntele al portero. Puede que haya alguno abajo. Y no se marche de casa —añadió al salir yo—. Tengo miedo a quedarme sola.\n\n\nA partir de entonces, me veía obligado a bajar casi cada hora, para preguntar al portero si había llegado un telegrama. ¡Qué días más horribles! Zinaida Fiódorovna, para no ver a Polia, comía en su habitación, dormía en un sofá y arreglaba ella misma el aposento. Los primeros días me mandaba a mí a poner los telegramas, pero, como no recibía respuesta, dejó de confiar en mí e iba ella misma a la oficina de Telégrafos. Al verla tan inquieta, llegué a ansiar yo mismo la llegada de un telegrama, suponiendo que quizá Orlov hubiera preparado algún tmco y encomendado a alguien que telegrafiase desde cualquier estación. “Si se ha embebido demasiado en los naipes o ha tenido ya tiempo de ser arrastrado por otra mujer, Gruzin o Kukushkin se encargarán de recordarle nuestra existencia”, pensaba yo. Pero nuestra espera fue inútil. Cinco o seis veces al día entraba en la habitación de Zinaida Fiódorovna dispuesto a contarle toda la verdad, mas al ver su mirada desvaída, sus hombros caídos y sus labios trémulos, me volvía a mi cuarto sin decirle palabra. La piedad y la compasión me desarmaban. Polia, alegre y satisfecha, arreglaba, como si tal cosa, el gabinete del barin, el dormitorio, rebuscaba en los armarios y trajinaba con la vajilla. Al pasar ante la puerta de Zinaida Fiódorovna, canturreaba algo y tosía. Le gustaba que se escondieran de ella. Salía por las noches, regresaba a las dos o a las tres de la madrugada, y yo tenía que abrirle y que oír una reprimenda con motivo de mi tos. Inmediatamente sonaba otro timbre; yo corría a la habitación contigua al gabinete, y Zinaida Fiódorovna, asomando la cabeza por la puerta entornada, preguntaba: “¿Quién ha llamado?”, mientras miraba mis manos para ver si traía un telegrama.\n\n\nEl sábado, cuando por fin llamaron abajo, y en la escalera se oyó la voz tan conocida y esperada, Zinaida Fiódorovna se alegró hasta el punto de romper en sollozos. Como a su encuentro, le abrazó, le besó la cara, el pecho, las mangas, murmurando cosas ininteligibles. El portero metió dentro las maletas, y resonó la voz festiva de Polia. Diríase que había llegado un pariente rico.\n\n\n—¿Por qué no has telegrafiado? —preguntó Zinaida Fiódorovna, con el aliento entrecortado por la emoción—. ¡Qué tormento he pasado! No sé cómo he podido resistir, Dios mío…\n\n\n—Pues muy sencillo. El senador y yo nos fuimos el primer día a Moscú, y por eso no me llegaron tus telegramas —se justificó Orlov— Después de almorzar te lo contaré todo detalladamente, amor mío. Ahora, a dormir, a dormir, a dormir… El tren me ha dejado hecho un trapo.\n\n\nSe notaba que no había dormido en toda la noche, quizá por haber estado jugando a las cartas, y que había bebido mucho. Zinaida Fiódorovna le acostó, y hasta la tarde anduvimos todos de puntillas. El almuerzo transcurrió sin novedad; pero, cuando los dos se retiraron al gabinete a tomar café, comenzaron las explicaciones. Zinaida Fiódorovna murmuró algo en francés, en voz baja y a gran velocidad. Sus palabras tenían el ruido de un arroyo. Después se oyó un fuerte suspiro de Orlov, seguido de su respuesta.\n\n\n—¡Por Dios! —exclamó en francés—. ¿No tiene usted noticias más frescas que la vieja cantinela de la maldad de la criada?\n\n\n—Pero, querido, me ha robado y me ha dicho un sinfín de insolencias.\n\n\n—¿Por qué no me roba a mí ni me dice esas insolencias? ¿Por qué yo no advierto ni siquiera la presencia de las doncellas ni de los criados? Querida, usted es sencillamente caprichosa y no quiere tener carácter. Hasta sospecho que está embarazada. Cuando le propuse que la despidiéramos, insistió usted en que se quedase, y ahora quiere que la echemos. Pero, en tales casos, yo soy también testarudo y a los caprichos respondo con caprichos. Usted exige que se vaya, y yo deseo que se quede. Es la única manera de curarle a usted los nervios.\n\n\n—¡Bueno, buen, vamos a dejarlo! —dijo ella atemorizada—. No hablemos más de esto… Mañana continuaremos. Ahora cuénteme lo que ha visto en Moscú… ¿Qué tal por allí?\n\n\n \n\n\nX\n\n\n \n\n\nAl día siguiente, siete de enero y festividad de san Juan Bautista, Orlov, después del desayuno, se vistió de frac y se puso su condecoración para ir a felicitar a su padre en el día de su santo. Debía llegar a las dos de la tarde, y cuando terminó de vestirse no era más que la una y media. ¿Qué hacer en la media hora restante? Recorriendo la sala de un lado a otro, recitó unos versos con los que felicitaba a su padre y a su madre cuando era niño. Zinaida Fiódorovna, sentada en la sala para ir luego a casa de la costurera o a cualquier tienda, le oía sonriente. Ignoro cómo empezaría la conversación; lo único que sé es que al llegar yo con los guantes para Orlov, le encontré frente a ella, diciendo con voz afectada y cara de súplica:\n\n\n—¡Por Dios y por todos los santos, no me hable de cosas archisabidas! ¡Hay que ver qué manía la de nuestras damas inteligentes: hablar de cosas que han olvidado hasta las colegialas y hacerlo con tanta pasión y seriedad! ¡Qué favor me haría usted si excluyese de nuestro programa conyugal todas esas cuestiones tan serias!\n\n\n—Las mujeres no tenemos derecho ni siquiera a mantener un criterio.\n\n\n—Le doy entera libertad. Sea usted todo lo liberal que quiera y cite a los autores que le parezca; pero hágame una concesión y no hable en mi presencia de las dos únicas cosas que siempre tiene en los labios: el maleficio de la alta sociedad y la anormalidad del matrimonio. A la alta sociedad se la crítica siempre para contraponerla al mundo de los tenderos, de los popes, de los burgueses y de los muzhiks, es decir, de los Sídor y de los Nikita. Ambos mundos me repugnan; pero, si me dieran a elegir uno de los dos, no vacilaría en quedarme con el de la alta sociedad, y no sería una falsedad ni un remilgo, puesto que mis gustos están de su parte. Nuestro mundo será todo lo chabacano y huero que se quiera; pero, al menos, usted y yo hablamos regularmente el francés, leemos algo y no nos vapuleamos cuando discutimos fuerte, mientras que los Sídor y los Nikita, ya se sabe: “sus felicitamos”, “agora”, “ojalá eches las tripas” y otras lindezas del lenguaje tabernario, amén de una idolatría fanática.\n\n\n—El tendero y el muzhik le mantienen a usted.\n\n\n—¿De veras? Pues esto dice muy poco en favor, no solo de mí, sino también de ellos. Me mantienen y se descubren ante mí: quiere decirse que les falta inteligencia y honradez para proceder de otro modo. Yo no reniego de nadie ni elogio a nadie. Lo único que digo es que la alta sociedad y la baja son dignas la una de la otra. Las odio a las dos con el corazón y con el cerebro, pero mis gustos concuerdan con los de la primera. Y por lo que respecta a las anormalidades del matrimonio —continuó Orlov, consultando el reloj—, ya es hora de que comprenda usted que no existe anormalidad alguna; lo que sí se da es una serie de exigencias imprecisas. ¿Qué esperan ustedes de él? En la cohabitación, legítima o ilegítima, en todas las uniones y convivencias, buenas y malas, la esencia es la misma. Ustedes, las señoras, viven tan solo pensando en esa esencia, que constituye el todo para ustedes y sin la cual no tendría sentido ni siquiera la existencia. Ustedes no necesitan más que esa esencia y la toman, pero desde que leen novelas les da vergüenza tomarla y van de un lado a otro cambiando de hombre, hoy aquí, mañana allí. Y para justificar esta locura han inventado lo de las anormalidades del matrimonio. ¿Cómo se puede hablar de eso en serio, si no pueden ustedes ni quieren eliminar la esencia, si no quieren desterrar al enemigo principal, al Satanás de ustedes y, por el contrario, continúan sirviéndole como esclavas? Todo lo que me digan será pura vaciedad y afectación. No esperen que las crea.\n\n\nBajé a preguntar al portero si había un coche por allí cerca, y cuando regresé les encontré enzarzados en plena disputa. Según la expresión marinera, arreciaba el viento.\n\n\n—Veo que quiere usted asombrarme hoy con su cinismo —decía Zinaida Fiódorovna, recorriendo la sala presa de fuerte agitación—. Me da verdadero asco escucharle. Soy honesta ante Dios y ante los hombres, y no hay motivo para que me arrepienta de nada. Abandoné a mi marido, me vine con usted y estoy orgullosa de ello. ¡Estoy orgullosa, se lo juro por mi honor!\n\n\n—Bueno, estupendo…\n\n\n—Si usted es un hombre decente y honrado, también debe enorgullecerse de mi proceder. Este acto nos coloca por encima de miles de gentes que quisieran hacer otro tanto y, por cobardía o por cálculo mezquino, no se atreven. Pero usted no es decente. Tiene miedo de la libertad y se mofa de un impulso noble por temor a que cualquier ignorante le tome por un hombre honrado. Teme usted mostrarme a sus amigos, y el mayor castigo para usted es ir conmigo por la calle. ¿Cómo? ¿Que no tengo razón? ¿Por qué no me ha presentado todavía a su padre y a su prima? ¿Por qué? ¡Bueno, pues ya estoy harta! —gritó dando una patada en el suelo—. Exijo lo que me pertenece por derecho. ¡Presénteme a su padre!\n\n\n—Si le necesita, preséntese usted misma. Recibe todas las mañanas de diez a diez y media.\n\n\n—¡Qué miserable es usted! —exclamó Zinaida Fiódorovna en el colmo de la desesperación—. Aunque no sea usted sincero, y aunque esté diciendo lo contrario de lo que piensa, solo por esta crueldad merece que le odie. ¡Oh, qué miserable es usted!\n\n\n—No hacemos más que dar vueltas al asunto sin ir al fondo del mismo. Lo esencial consiste en que se ha equivocado usted y no quiere reconocerlo en voz alta. Me creyó un héroe dotado de ideales sublimes, y la realidad le ha mostrado a un funcionario de lo más vulgar, aficionado a las cartas y sin apego a ninguna idea. Soy un digno vástago de la sociedad podrida que usted abandonó, indignada contra su vanidad y su bajeza. Reconózcalo así y haga justicia. No se enfade conmigo, sino consigo misma, puesto que fue usted quien se equivocó y no yo.\n\n\n—¡Sí, lo reconozco! Me equivoqué…\n\n\n—Magnífico. Ya hemos ido al fondo del asunto, gracias a Dios. Ahora escuche, si lo tiene a bien. No puedo elevarme hasta usted porque estoy demasiado podrido; usted tampoco puede descender hasta mí por estar demasiado alta. Por consiguiente, no nos queda más que una cosa…\n\n\n—¿Qué? —se apresuró a preguntar Zinaida Fiódorovna, conteniendo la respiración y poniéndose pálida como la cera.\n\n\n—Recurrir a la lógica…\n\n\n—Gueorgui, ¿por qué me martiriza? —dijo ella, pasando de pronto a hablar en ruso, alterada la voz por la emoción—. ¿Por qué? Hágase cargo de mis sufrimientos…\n\n\nOrlov, temeroso de las lágrimas, se refugió rápidamente en su gabinete, y, no sé si con ánimo de producir más dolor aún o porque recordó que esto suele hacerse en casos semejantes, cerró la puerta con llave. Zinaida Fiódorovna exhaló un grito y corrió tras él.\n\n\n—¿Qué significa esto? —profirió golpeando la puerta— Esto… ¿qué significa esto? —repitió con voz aguda, tartamudeando de indignación—. ¿De modo que me cierra la puerta? ¡Pues sepa que le odio, que le desprecio! ¡Todo ha terminado entre nosotros! ¡Todo!\n\n\nResonó un llanto histérico mezclado con extrañas carcajadas. Algún objeto pequeño cayó en la sala de estar y se rompió. Orlov, utilizando otra puerta, pasó del gabinete al recibidor y, mirando asustado hacia atrás, se puso a toda prisa el capote y el sombrero y se marchó.\n\n\nTranscurrió media hora, una hora entera, y Zinaida Fiódorovna seguía llorando. Recordé que la infeliz no tenía padre, ni madre, ni parientes; que vivía entre un hombre que la odiaba y una mujer, Polia, que le robaba. ¡Qué triste se me representó su vida! Sin hacerme cargo de mis actos, penetré en la sala. Abatida, impotente, mostrando su espléndida cabellera, Zinaida Fiódorovna, que era para mí el prototipo de la ternura y de la belleza, estaba tendida en un diván, con la cara oculta y temblando como azogada.\n\n\n—¿Quiere que vaya a buscar al médico, señora? —le pregunté quedamente.\n\n\n—No, no hace falta… No tiene importancia —repuso, y me miró con ojos llorosos—. Solo tengo un pequeño dolor de cabeza. Gracias…\n\n\nSalí. Por la tarde, Zinaida Fiódorovna escribió carta tras carta y me mandó a casa de Pekarski, luego a la de Kukushkin y a la de Gruzin, y por último, a donde me pareciese, con tal de encontrar a Orlov cuanto antes y entregarle la carta. Como volvía cada vez sin haberle encontrado, me reñía, me suplicaba, me daba dinero. Parecía en estado febril. Aquella noche no durmió; se la pasó sentada en la sala y hablando consigo misma.\n\n\nAl otro día, Orlov se presentó a la hora de almorzar, y se reconciliaron.\n\n\nEl jueves siguiente, Orlov se quejó ante sus amigos de aquella vida insoportable. Fumaba mucho y hablaba exasperado:\n\n\n—Esto no es vida, es una verdadera inquisición. Lágrimas, alaridos, conversaciones de alto estilo, súplicas de perdón, y otra vez lágrimas, y otra vez alaridos… Y, en resumen, ya no tengo casa propia, y me martirizo y la martirizo. ¿Habrá que vivir así un mes o dos meses más? ¿Tendré que aguantarlo? Pero ¡si es imposible!\n\n\n—Pues habla con ella —sugirió Pekarski.\n\n\n—Lo he intentado, pero no lo consigo. Se le puede decir cualquier verdad a una persona independiente y razonable, pero ella es una criatura sin voluntad, sin carácter y sin lógica. Yo no resisto las lágrimas. Me desarman. Cuando empieza a llorar estoy a punto de jurarle amor eterno y de ponerme a llorar yo mismo.\n\n\nPekarski, sin comprender lo que le decían, se rascó, meditabundo, la ancha frente y dijo:\n\n\n—Creo que debieras alquilar un piso aparte para ella. ¡Es tan sencillo!\n\n\n—Ella me necesita a mí, no un piso —suspiró Orlov—. Lo único que oigo son discursos interminables, pero nadie me ofrece una salida a mi situación. Esto es lo que se llama una condena sin culpa. Hazte miel y te comerán las moscas. Toda la vida he odiado el papel de héroe; nunca pude aguantar las novelas de Turguéniev; y de pronto, como por burla, me encuentro convertido en un protagonista de esos novelones. Le aseguro que no soy un héroe, le doy mi palabra de honor, le presento pruebas fehacientes. Y no me cree. ¿Por qué no me cree? ¿Es que, verdaderamente, tengo cara de héroe?\n\n\n—Váyase usted a hacer de inspector a provincias —apuntó Kukushkin riendo.\n\n\n—Sí, es lo único que me queda.\n\n\nUna semana después de esta conversación, Orlov volvió a anunciar que le enviaban en comisión de servicio acompañando a un senador, y aquella misma tarde se marchó con sus maletas a casa de Pekarski.\n\n\n \n\n\nXI\n\n\n \n\n\nUn anciano de unos sesenta años, abrigo largo y gorro de castor, se presentó en el umbral:\n\n\n—¿Está Gueorgui Ivánovich?\n\n\nEn un principio supuse que sería alguno de los usureros, acreedores de Gruzin, que a veces visitaban a Orlov para cobrar pequeñas cantidades, pero, cuando penetró en el recibidor y se desabrochó el abrigo, vi las hirsutas cejas y los labios fruncidos que tan bien había estudiado en fotografías, y dos filas de estrellas en el frac de uniforme. Reconocí en él al padre de Orlov, al famoso personaje político.\n\n\nContesté que Gueorgui Ivánovich se hallaba ausente. El viejo apretó los labios y miró, pensativo, hacia un lado, mostrándome su perfil seco y desdeñoso.\n\n\n—Le dejaré una nota —dijo—. Acompáñeme.\n\n\nDejando en el recibidor los chanclos, y sin quitarse el largo y pesado abrigo, pasó al gabinete. Allí se sentó en el sillón de la mesa escritorio y, antes de tomar la pluma, permaneció pensativo cosa de tres minutos, cubriéndose los ojos con la mano, como para preservarse del sol, exactamente igual que hacía su hijo cuando no se hallaba de buen humor. Era un rostro triste y concentrado, con esa expresión de mansedumbre tan propia de la gente vieja y religiosa. Contemplando desde atrás su calva y un hoyo que tenía en la nuca, sentí que aquel anciano, débil y achacoso, estaba en mi poder: no había en el piso nadie más que mi enemigo y yo. Para matarle me hubiera bastado un pequeño esfuerzo físico y, después de quitarle el reloj para ocultar el móvil, hubiera podido salir por la puerta trasera, logrando mucho más de lo que imaginaba cuando entré como lacayo. Pensé que jamás se me presentaría ocasión tan propicia. Pero, en vez de actuar, me quedé contemplando indiferente la calva o las pieles del abrigo y pensando, como si tal cosa, en la actitud de aquel hombre para con su único hijo y en que, probablemente, los mimados por la fortuna, la riqueza y el poder no querrían morir…\n\n\n—¿Llevas mucho tiempo sirviendo en esta casa? —me preguntó, mientras dibujaba en el papel letras muy grandes.\n\n\n—Va para tres meses, excelencia.\n\n\nTerminada la nota, se levantó. Aún me quedaba tiempo. Interiormente, me daba prisa a mí mismo y apretaba los puños, deseoso de extraer de mi alma aunque solo fuese una gota de mi antigua aversión. Recordé la apasionada, terca e inextinguible enemistad que sentía hacia él poco antes. Pero no es tan fácil encender una cerilla en una piedra reblandecida. Aquella cara rugosa, vieja y triste, y el frío resplandor de las estrellas, solo suscitaban en mí ideas intrascendentes, pobres e inútiles sobre lo efímero de todo lo terrenal y sobre la proximidad de la muerte…\n\n\n—¡Adiós, hermano! —dijo el viejo y, encasquetándose el gorro, se marchó.\n\n\nNo cabía ya la menor duda: en mí se había producido una transformación. Yo era otro. Para probarme, recordé el pasado, pero al instante sentí la desazón que produce un rincón oscuro y húmedo. Evoqué a mis camaradas y conocidos, y mi primer pensamiento fue que, en adelante, enrojecería turbado al encontrarme con alguno de ellos. ¿En qué me había convertido? ¿Qué debía pensar y hacer? ¿Adónde ir? ¿Para qué vivía?\n\n\nSin conseguir ordenar mis ideas, solo veía clara una cosa: convenía reunir los bártulos cuanto antes y marcharse. Antes de la visita del viejo, mi situación como lacayo tenía algo de sentido; después de la visita, era sencillamente ridícula. Mis lágrimas caían en la maleta abierta. Sentía una tristeza agobiadora, pero ¡qué ansia de vivir! Hubiera abarcado e introducido en mi breve existencia todo cuanto hay de accesible para el hombre. Quería hablar, y leer, y dar martillazos en una gran fábrica, y montar guardia en un barco, y arar. Me atraía la avenida Nevski, y el campo, y el mar, todo lo que cabía en mi imaginación. Cuando regresó Zinaida Fiódorovna, acudí a abrir y la ayudé a quitarse el abrigo con especial cuidado. ¡Era la última vez!\n\n\nAquel día recibimos otras dos visitas. Ya anochecido, apareció Gruzin para recoger unos papeles que necesitaba Orlov. Abrió el cajón de la mesa, los sacó y, enrollándolos, me ordenó que los pusiera junto a su gorro en el recibidor. Tras lo cual pasó a ver a Zinaida Fiódorovna, que estaba en la sala, tendida en el sofá con la cabeza apoyada sobre los brazos. Hacía seis días que Orlov se había marchado “de inspección”, y nadie sabía cuándo regresaría, pero Zinaida Fiódorovna no enviaba ya telegramas ni los esperaba. A Polia, que seguía viviendo en la casa, no parecía observarla. “¡Qué más da!”, creía leer en su rostro inmutable y pálido. Guiada por la misma testarudez que Orlov, quería ser desgraciada; para fastidiarse y fastidiar, se pasaba días enteros tendida en el sofá, deseosa de que sobre ella se precipitasen todos los males posibles. Quizá se figurase el regreso de Orlov, las inevitables disputas, el enfriamiento de él, la traición y, por último, la separación, y puede que estos pensamientos torturadores le causaran placer. Pero ¿qué diría si, de buenas a primeras, se enterase de la verdad?\n\n\n—¡Cuánto la quiero a usted, comadre! —le dijo Gruzin al saludarla, besándole la mano—. ¡Es usted tan bondadosa! Y Georges se ha marchado… —mintió—. ¡Hay que ver qué bandido!\n\n\nTomó asiento y le acarició afectuosamente la mano.\n\n\n—Permítame que la acompañe un ratito, cariño —continuó— No quiero irme a mi casa, y es demasiado temprano para ir a la de Birshov. Los Birshov celebran hoy el cumpleaños de su hija Katia. ¡Una chica encantadora!\n\n\nLe serví un vaso de té y una garrafita de coñac. Se tomó el té lentamente, con visible desgana y, devolviéndome el vaso, preguntó irresoluto:\n\n\n—¿No hay por ahí algo… que comer, amigo? Todavía no he almorzado.\n\n\nComo no había nada, fui al restaurante y le traje un almuerzo corriente, de un rublo.\n\n\n—¡A su salud, cielo! —se dirigió a Zinaida Fiódorovna y tomó una copa de vodka—. Mi pequeñina, su ahijada, le manda muchos besos. La pobrecilla está con ictericia. ¡Ay, los hijos, los hijos! —suspiró—. De todas maneras, comadre, dígase lo que se diga, es una delicia ser padre. Georges no comprende este sentimiento.\n\n\nTomó a beber. Seco, pálido, con la servilleta en el pecho como si llevase un delantal, comía ansioso y arqueando las cejas; miraba unas veces a Zinaida Fiódorovna y otras a mí, con aire de chiquillo. Parecía que si yo no le hubiera traído empanadas o jalea, se hubiera echado a llorar. Aplacada su hambre, se puso alegre y comenzó a contar, riendo, no sé qué historias de la familia Birshov; pero, al ver que resultaba tedioso y que Zinaida Fiódorovna no reía, acabó por callarse. Siguió un rato de aburrimiento completo. Los dos permanecieron en silencio, a la luz de una sola vela; él no quería mentir, y ella le hubiera hecho de buena gana unas preguntas, pero no se atrevía. Al cabo de media hora, Gruzin miró el reloj:\n\n\n—Es hora de que me vaya.\n\n\n—No, quédese… Tenemos que hablar.\n\n\nSin embargo, continuaron callados. Él se sentó al piano, apretó una tecla y empezó a tocar y a cantar en voz baja:\n\n\n—“¿Qué me deparará el futuro…?”.\n\n\nPero, como de costumbre, se levantó enseguida y sacudió la cabeza.\n\n\n—Toque algo —le pidió ella.\n\n\n—¿Qué quiere que toque? —respondió él con un encogimiento de hombros—. Se me ha olvidado todo. Llevo tanto tiempo sin tocar…\n\n\nMirando hacia arriba, como tratando de recordar, interpretó admirablemente dos composiciones de Chaikovski, con un calor y una pericia extraordinarios. Su rostro tenía la misma expresión de siempre, ni inteligente ni estúpida. Y me pareció un prodigio que aquel hombre, a quien solía ver en el ambiente más vil y más impuro, fuese capaz de elevarse hasta tal grado de pureza y a sentimientos tan sublimes, inaccesibles para mí. Zinaida Fiódorovna enrojeció y comenzó a pasear, excitada, por la sala.\n\n\n—Espere —le dijo él—. Si consigo acordarme, va usted a oír una pieza… Yo la oí tocar en violoncelo…\n\n\nAl principio probó, irresoluto, y luego atacó, ya seguro, La canción del cisne, de Saint-Saëns, que interpretó dos veces seguidas.\n\n\n—¿Verdad que está bien? —preguntó al final.\n\n\nZinaida Fiódorovna, presa de la misma excitación, se detuvo junto a él y le preguntó, a su vez:\n\n\n—Dígame sinceramente, como un amigo: ¿qué piensa usted de mí?\n\n\n—¿Qué quiere que le diga? —contestó él levantando el entrecejo—. Yo la quiero y solo puedo tener una opinión buena. Ahora bien, si desea que le hable del asunto que tanto le interesa —prosiguió, frotándose el codo y poniéndose sombrío—, pues he de decirle, ¿sabe?, que no siempre se alcanza la felicidad obedeciendo libremente los impulsos del corazón. Para sentirse libre y, al mismo tiempo, feliz me parece que no conviene ocultarse a uno mismo que la vida es cruel, ruda y despiadada en su conservadurismo, y que hay que pagarle con la misma moneda, es decir, ser también rudos y despiadados en nuestros afanes de libertad. Esa es mi opinión.\n\n\n—¿Cómo puedo hacer eso? —sonrió Zinaida Fiódorovna tristemente—. Yo estoy cansada, amigo. Tan cansada, que no moveré un dedo para salvarme.\n\n\n—Váyase a un convento, comadre.\n\n\nLo dijo en broma, pero a Zinaida Fiódorovna se le saltaron las lágrimas al oírle, y lo mismo le sucedió a él.\n\n\n—Bueno —concluyó Gruzin—. Hay que irse. Adiós, querida amiga. Que Dios le dé salud.\n\n\nLe besó las dos manos y, acariciándoselas con ternura, prometió volver dentro de unos días. Mientras se ponía, en el recibidor, la especie de capotillo infantil que le servía de abrigo, anduvo rebuscándose en los bolsillos para darme una propina, pero no encontró nada.\n\n\n—Adiós, hermano —dijo tristemente, y se marchó.\n\n\nNunca olvidaré la atmósfera que dejó aquel hombre tras de sí. Zinaida Fiódorovna prosiguió sus agitados paseos por la sala. Ya era un alivio que estuviese levantada y no tendida. Quise aprovechar la oportunidad para hablarle francamente e irme acto seguido; pero, apenas se hubo marchado Gruzin, sonó el timbre. Era Kukushkin.\n\n\n—¿Está en casa Gueorgui Ivánovich? —preguntó—. ¿Ha vuelto? ¿Dices que no? ¡Qué lástima! Entonces pasaré a besarle la mano a la señora, y a la calle otra vez. ¿Se puede pasar, Zinaida Fiódorovna? —gritó—. Solo quiero besarle la mano. Perdone por lo intempestivo de la hora…\n\n\nPermaneció en la sala poco tiempo, cosa de diez minutos, pero a mí se me hicieron muy largos y creí que no iba a marcharse nunca. Mordiéndome los labios de ira, llegué a enojarme con Zinaida Fiódorovna. “¿Por qué no le echa?”, me preguntaba indignado, pues era evidente que también a ella la contrariaba la presencia de Kukushkin.\n\n\nMientras le ayudaba a ponerse el abrigo para marcharse, me preguntó, en tono de especial condescendencia, cómo podía arreglármelas sin mujer.\n\n\n—Pero estoy seguro de que no pierdes el tiempo —añadió, riendo—. Ya tendrás aquí tus arreglillos con Polia, ladrón…\n\n\nPese a mi experiencia, no conocía bien a la gente, y es muy posible que diese demasiada importancia a lo intrascendente y no advirtiese lo importante. Tuve la impresión de que Kukushkin me hacía aquellas carantoñas con su cuenta y su razón: ¿no esperaría que yo propalase entre los lacayos y las cocineras de otras casas la especie de que él visitaba a Zinaida Fiódorovna en ausencia de Orlov, permaneciendo con ella hasta altas horas de la noche? De ser así, cuando mis chismes llegasen a oídos de sus amigos, él bajaría los ojos como azorado y les haría un signo de reconvención con el dedo meñique. Mirando su carita melosa, pensé que acaso aquella misma noche, jugando a las cartas, Kukushkin podría dar a entender y aun insinuar que ya le había quitado la amante a Orlov.\n\n\nEl odio cuya falta noté tanto a mediodía, en presencia del viejo, se apoderó ahora de mí. Kukushkin se marchó, por fin. Y yo, oyendo el ruido de sus chanclos, estuve tentado de lanzarle alguna blasfemia grosera, pero me reprimí. Sin embargo, cuando sus pasos se apagaron en la escalera, volví al recibidor y, sin saber lo que hacía, cogí el rollo de papeles olvidado por Gruzin y corrí escaleras abajo. Salí a la calle sin abrigo ni gorro. Aunque el frío no era intenso, caían gruesos copos de nieve y soplaba el viento.\n\n\n—¡Excelencia! —grité tratando de alcanzar a Kukushkin—. ¡Excelencia!\n\n\nKukushkin se detuvo al lado de una farola y volvió la cabeza sorprendido.\n\n\n—¡Excelencia! —seguí gritando, sofocado por la carrera—. ¡Excelencia!\n\n\nY, como no encontré qué decirle, le crucé dos veces la cara con el rollo de papeles. Quedó tan aturdido que, sin darse cuenta de lo que sucedía e incluso sin extrañarse, se apoyó en la farola y se cubrió la cara con las manos. En aquel preciso instante pasó junto a nosotros un médico militar que, aunque me vio golpear a un hombre, se limitó a miramos sorprendido y continuó su camino. Yo corrí, avergonzado, a casa de Orlov.\n\n\n \n\n\nXII\n\n\n \n\n\nJadeante y con la cabeza húmeda de nieve, penetré en mi cuarto, me despojé de la librea, me puse chaqueta y abrigo y saqué mi maleta al recibidor. ¡Escapar! Pero antes de hacerlo, me senté y me puse a escribir a Orlov.\n\n\nLe dejo aquí mi pasaporte falso —comencé la carta—. ¡Guárdelo como recuerdo, señor falsario, chupatintas de Petersburgo!\n\n\nUsted dirá que introducirse en una casa con nombre supuesto, observar, disfrazado de lacayo, la vida íntima de una persona, verlo todo y escucharlo todo para demostrar su falsía, es un delito parecido al robo. Cierto; pero no estoy ahora para consideraciones morales. He asistido en esta casa a decenas de almuerzos y comidas durante las cuales dijo e hizo usted lo que se le antojó y yo tuve que oír, ver y callar, pero no quiero seguir haciéndole este regalo. Además, si no hay a su lado nadie que se atreva a decirle la verdad y a dejar de adularle, el lacayo Stepán se encargará de lavarle esa cara tan hermosa.\n\n\nEste comienzo no me gustó, pero no quise corregirlo. Por otra parte, ¿no daba igual?\n\n\nLas grandes ventanas de cortinas oscuras, la cama, la librea arrugada en el suelo y las húmedas huellas de mis pies me miraban con severa tristeza. Reinaba un silencio que se me hizo extraño.\n\n\nQuizá por haber salido a la calle sin abrigo y con la cabeza descubierta, sentí de pronto un calor intenso. Me ardía la cara; me dolían las piernas; mi cabeza, pesada como el plomo, se inclinaba hacia la mesa, y había en mis ideas esa especie de desdoblamiento que hace ver la sombra detrás de cada pensamiento.\n\n\nSoy un ser enfermo, débil, moralmente oprimido —continué—. No puedo escribirle como quisiera. Al principio sentí solo el deseo de insultarle y humillarle: hoy no creo tener derecho a ello. Usted y yo hemos caído y jamás nos levantaremos, y mi carta, aunque fuese elocuente, vigorosa y apasionada, no dejaría de parecer una llamada sobre la tapa de un ataúd, que nunca consigue despertar al muerto. No hay ya nada capaz de calentar su maldita sangre, y esto lo sabe usted mejor que yo. ¿Para qué, pues, escribir? Pero la cabeza y el corazón me arden; continúo escribiendo y me embarga la emoción, como si mi carta pudiera salvamos a usted y a mí. La fiebre quita coherencia a mis pensamientos, y la pluma chirría sobre el papel como sin sentido, pero la pregunta que quiero formularle se me presenta clara, con luminosidad de fuego.\n\n\nNo es difícil explicar mi prematura debilidad y mi caída. Yo, como el titán bíblico, he levantado las puertas de Gaza para llevarlas a la cima de la montaña, y solo al sentirme fatigado, al notar la extinción total de mi juventud y de mis energías, comprobé que las puertas eran demasiado pesadas para mí y que me había engañado a mí mismo. Además, me aquejaba un dolor constante y cruel. He sufrido hambre, frío, enfermedades, prisiones; nunca he conocido el bienestar personal ni tengo albergue donde refugiarme; mis recuerdos son desapacibles, y mi conciencia los teme. Pero ¿por qué ha caído usted? ¿Qué motivos fatales y diabólicos han impedido a su existencia desenvolverse y lucir como las flores en primavera? ¿Por qué, sin apenas comenzar a vivir, ha perdido usted la imagen y semejanza de Dios, convirtiéndose en un animal cobarde, que ladra y contagia con sus ladridos su miedo a los demás? Teme usted a la vida; la teme como el asiático, que se pasa días enteros sentado en un colchón de plumas, fumando el narguile. Lee usted mucho, y le sienta bien el frac europeo; pero ¡con qué esmero, con qué cuidado, puramente asiático, digno de un khan, se resguarda usted del hambre, del frío, del esfuerzo físico, del dolor y de las preocupaciones! ¡Qué pronto ha enfundado usted su alma! ¡Qué cobardía ha mostrado ante la vida real y la naturaleza, a la cual hace frente cualquier persona sana y normal! ¡Qué muelle, qué cómoda, qué cálida y qué confortable es su existencia, pero qué aburrida! Sí, a veces se siente usted mortalmente, irremediablemente aburrido, como en una celda de castigo, mas trata de ocultarse de ese temible enemigo que es el tedio: se pasa jugando a las cartas ocho horas del día.\n\n\n¿Y su ironía? ¡Oh, qué bien la entiendo! El pensamiento libre, vivo y lozano es escrutador e imperativo. Por eso le resulta inaguantable a un entendimiento vago y ocioso. Para evitar ver alterado su sosiego, usted, como tantos coetáneos suyos, ha recluido el pensamiento dentro de un marco desde su propia juventud. Se ha armado usted de una actitud irónica hacia la vida (llámela usted como quiera); el pensamiento, reprimido y atemorizado, no se atreve a saltar la barrera que usted le ha puesto; y cuando usted se mofa de las ideas, asegurando que todas le son conocidas, se parece al desertor que huye bochornosamente del campo de batalla y, para acallar la voz de la vergüenza, se burla de la guerra y de la valentía. El cinismo ahoga el dolor. En una novela de Dostoievski, un viejo pisotea el retrato de su hija amada, porque se siente culpable ante ella; usted se ríe vulgar y vilmente de las ideas del bien y de la razón porque ya no puede reintegrarse a ellas. Toda alusión sincera y veraz a su caída le causa pavor; de ahí que se rodee usted de gente que solo sabe ensalzar sus flaquezas. ¡Por algo, por algo, se asusta usted tanto de las lágrimas!\n\n\nA propósito de ellas, me referiré a su actitud hacia la mujer. El impudor es cosa que hemos heredado con nuestra propia carne; en él estamos educados; pero precisamente somos hombres para vencer en nosotros la bestia. Al hacerse hombre y conocer todas las ideas, usted no podía no haber visto la verdad; la vio, pero, lejos de seguirla, se asustó de ella. Y, para ahogar los remordimientos de su conciencia, se dedicó a asegurar que la culpa no era de usted, sino de ella; que la mujer es tan vil como la actitud de usted para con ella. ¿Acaso esas anécdotas frías y escabrosas, esa risa relinchona, esas teorías sobre la esencia, sobre las exigencias imprecisas al matrimonio, sobre los diez sous que paga a la mujer el obrero francés; esas constantes alusiones a la lógica, a la falsía y a la debilidad femeninas no revelan la intención de empujar a la mujer más y más cerca del lodo, a fin de que ella y el proceder de usted se hallen al mismo nivel? ¡Es usted un individuo frágil, un desgraciado, un tipo repelente!\n\n\nZinaida Fiódorovna, en la sala de estar, trataba de tocar al piano la obra de Saint-Saëns que interpretara Gruzin. Como me sentía fatigado, me acosté un momento; pero, al recordar que debía marcharme, me levanté con esfuerzo, me dirigí de nuevo a la mesa, aunque tenía la cabeza pesada y ardiendo, y seguí escribiendo:\n\n\nPero he aquí una pregunta: ¿por qué nos hemos agotado? ¿A qué se debe que, siendo al principio tan apasionados, tan audaces, tan nobles y tan idealistas, nos convirtamos en verdaderos pingajos a los treinta o treinta y cinco años? ¿Qué razón hay para que uno se consuma tísico, otro se descerraje un tiro, el tercero busque olvido en el vodka o en las cartas, y el cuarto, para reprimir su miedo y su pesar, pisotee cínicamente el retrato de su pura y hermosa juventud? ¿Por qué, al caer una vez, no tratamos de levantamos y, al perder una cosa, no procuramos buscar otra? ¿Por qué?\n\n\nEl ladrón pendiente de la cruz supo recobrar su gozo y su esperanza, audaz y realizable, aunque acaso no le quedase más que una hora de vida. Usted tiene por delante largos años, y yo, probablemente, no moriré tan pronto como parece. ¿Y si, por un milagro, el presente resultara ser un sueño, una horrible pesadilla, de la que despertásemos renovados, puros, fuertes, orgullosos de nuestra verdad? Dulces ilusiones embargan mi alma, y la emoción me impide respirar. Siento un ansia inextinguible de vivir y quisiera que nuestra vida fuera sagrada, sublime y solemne como la bóveda celeste. ¡Vivamos! Ni el sol sale dos veces al día, ni nadie vive dos veces. Afórrese, pues, a los restos de su existencia y sálvelos…\n\n\nNo escribí más. Las ideas y los pensamientos formaban un enjambre en mi cerebro, pero todos ellos se diluían, resistiéndose a ser colocados en renglones. Sin terminar la carta, firmé, poniendo mi título, nombre y apellido, y me dirigí al gabinete. Estaba oscuro. Busqué a tientas la mesa y coloqué la carta en ella. Probablemente, en tales operaciones debí tropezar con un mueble y hacer ruido.\n\n\n—¿Quién anda ahí? —llegó una voz, alterada, desde la sala.\n\n\nEn aquel mismo instante, el reloj de la mesa dio suavemente la una de la noche.\n\n\n \n\n\nXIII\n\n\n \n\n\nAnduve cosa de medio minuto tanteando la puerta, hasta que la abrí lentamente y penetré en la sala. Zinaida Fiódorovna, que se hallaba tendida en el diván, se incorporó sobre un codo y me miró. No atreviéndome a abordarla, pasé de largo ante ella, que me siguió con la vista. Después de permanecer de pie un momento al otro extremo de la sala, volví a pasar a su lado. Me miró, atenta y perpleja, e incluso con miedo. Por último, me detuve y le dije, haciendo un esfuerzo:\n\n\n—Él no regresará.\n\n\nSe levantó presurosa, y fijó en mí una mirada de incomprensión.\n\n\n—No regresará —repetí, y noté que se aceleraban las palpitaciones de mi corazón—. No volverá porque no ha salido de Petersburgo. Vive en casa de Pekarski.\n\n\nMe creyó, y lo advertí por su repentina palidez y por la manera de cruzar los brazos sobre el pecho con una expresión de miedo y de súplica. En cosa de segundos desfiló por su mente el pasado inmediato, que la hizo coordinar muchas cosas y ver toda la verdad con nitidez implacable. Pero al mismo tiempo recordó que yo era un lacayo, un ser inferior… ¡Un bellaco desgreñado, de cara roja, como calenturienta, quizá borracho, envuelto en una especie de tabardo, osaba inmiscuirme en su vida privada!\n\n\n—A usted nadie le ha preguntado nada. Márchese —replicó severa.\n\n\n—¡Créame! —exclamé con ardor, tendiendo los brazos hacia ella—. No soy un lacayo. Soy tan libre como usted.\n\n\nLe dije mi nombre verdadero; y a toda prisa, para evitar que me interrumpiese o que se refugiase en su cuarto, le expliqué quién era yo y con qué fin había penetrado en la casa. La segunda novedad la asombró aún más que la primera. Al principio abrigaba todavía la esperanza de que el lacayo hubiera mentido, o se hubiese equivocado, o hubiera dicho una idiotez, ahora, después de mi revelación, no le quedaba la menor duda. Por la expresión de sus ojos y de su cara, que se había vuelto fea de pronto, porque envejeció y perdió su dulzura, comprendí cuán profunda era su pena y cuán funestas serían las consecuencias de mis revelaciones. Sin embargo, continué hablando, lleno de fuego:\n\n\n—Lo del senador y la inspección fueron invenciones para engañarla. En enero, lo mismo que ahora, no se marchó a ninguna parte; estuvo viviendo en casa de Pekarski, y yo le veía a diario, participando así en el engaño. Usted les estorbaba, su presencia aquí les resultaba odiosa, se mofaban de usted… Si les hubiera oído a él y a sus amigos burlarse de usted y de su amor, es seguro que no hubiera continuado aquí ni un minuto más. ¡Huya usted de esta casa! ¡Huya!\n\n\n—Bueno, ¿y qué? —murmuró ella, con voz temblona; y se pasó la mano por la cabeza—. Bueno, ¿y qué? Que se burlen…\n\n\nTenía los ojos bañados en lágrimas. Le temblaban los labios, y todo su rostro, lleno de ira, estaba asombrosamente pálido. La grosera y mezquina falsía de Orlov la colmaba de cólera y le parecía despreciable y ridícula. Zinaida Fiódorovna sonreía, y su sonrisa no me gustaba.\n\n\n—Bueno, ¿y qué? —repitió, y volvió a alisarse el pelo con la mano—. Allá él. Cree que voy a morirme de vergüenza, y a mí me resulta ridículo. En vano se oculta. —Retirándose del piano, tomó a decir, con un encogimiento de hombros—: En vano se oculta… Sería mucho mejor explicarse que esconderse y andar por casas ajenas. Yo también tengo ojos y hace tiempo que lo vi todo… No esperaba más que su regreso para aclarar las cosas de una vez.\n\n\nDespués se sentó en un sillón cercano a la mesa y, apoyando la cabeza en el brazo del diván, rompió en amargo llanto. Solo ardía en la sala una vela, colocada en un candelabro; y junto al sillón todo estaba en sombras; pero vi temblar convulsivamente su cabeza y sus hombros, mientras la cabellera, desordenada, le cubría el cuello, la cara, las manos… En su llanto sosegado, sin histerismos, un llanto femenino de lo más corriente, se percibía un matiz de ofensa, de orgullo zaherido, de algo irremediable, desesperado, que no es posible enmendar y a lo cual no es tampoco posible acostumbrarse. En mi alma, emocionada y dolorida, sus sollozos producían fuerte eco. Olvidado de mi enfermedad y del mundo entero, iba de un lado para otro murmurando desconcertado:\n\n\n—¿Qué vida es esta? ¡No se puede vivir así! ¡No es posible! Esto es la locura, un crimen, cualquier cosa menos vida…\n\n\n—¡Qué humillación! —se lamentaba ella, hecha un mar de lágrimas—. Vivir juntos… Sonreírme y, al mismo tiempo, considerarme una carga y reírse de mí… ¡Oh, qué humillación!\n\n\nAlzó la cabeza, y, mirándome con ojos llorosos a través del cabello que, humedecido por las lágrimas, le cubría la cara, preguntó, mientras se apartaba el pelo que le impedía verme:\n\n\n—¿Se reían?\n\n\n—Se reían de usted, y de su amor, y de Turguéniev, al que según parece, usted ha leído. Y, si ahora mismo muriésemos los dos de desesperación, también sería para ellos motivo de risa; inventarían un chascarrillo y lo contarían en el entierro. ¿Para qué vamos a hablar? —añadí impaciente—. Hay que escapar de aquí. Yo no puedo permanecer ni un minuto más.\n\n\nElla volvió a llorar. Me aparté y tomé asiento junto al piano.\n\n\n—¿Qué esperamos? —le pregunté desalentado—. Son ya más de las dos.\n\n\n—Yo no espero nada —respondió—. Estoy perdida.\n\n\n—¿Por qué dice usted eso? Mejor sería pensar juntos lo que hemos de hacer. Ni usted ni yo podemos quedamos aquí. ¿Adónde piensa dirigirse?\n\n\nDe pronto sonó un campanillazo en la puerta. A mí me dio un vuelco el corazón. ¿No sería Orlov, al que Kukushkin podía haberse quejado de mí? ¿Cómo nos comportaríamos el uno con el otro? Fui a abrir. Era Polia. Entró, se sacudió en el recibidor la nieve del abrigo y, sin decirme una sola palabra, se dirigió a su cuarto. Cuando regresé a la sala, Zinaida Fiódorovna, más pálida que una muerta, estaba en medio del aposento, mirándome con ojos desencajados.\n\n\n—¿Quién era? —inquirió en voz queda.\n\n\n—Polia.\n\n\nSe pasó la mano por el cabello y cerró los ojos, como a punto de desmayarse.\n\n\n—Me voy ahora mismo —dijo—. Tenga la bondad de acompañarme al barrio de Peterbúrgskaia Storoná. ¿Qué hora es?\n\n\n—Las tres menos cuarto.\n\n\n \n\n\nXIV\n\n\n \n\n\nPoco después, cuando salimos de la casa, la calle estaba oscura y solitaria. Caía aguanieve, y el viento, saturado de humedad, azotaba el rostro. Recuerdo que, por ser principios de marzo, comenzaba el deshielo, y los cocheros llevaban ya unos días coches de rueda y no trineos. Impresionada por la negrura de la escalera, por el frío, por las tinieblas de la noche y por el portero que, arrebujado en su larga pelliza, nos interrogó antes de franqueamos la puerta del patio, Zinaida Fiódorovna iba física y moralmente abatida. Cuando subimos a un coche y nos cubrimos, declaró estarme muy agradecida. Tiritaba de pies a cabeza.\n\n\n—No dudo de su buena voluntad, pero me resulta violento que se moleste usted por mí —murmuraba—. ¡Oh, ya comprendo, ya comprendo! Esta tarde, cuando fue a verme Gruzin, noté que me mentía y que me ocultaba algo. Bueno, ¡qué se le va a hacer!… Lo que lamento es que se tome usted tantas molestias.\n\n\nA pesar de todo, aún le quedaban ciertas dudas. Para disiparlas totalmente, ordené al cochero que se encaminara a la calle Sérguievskaia. Al detenernos ante la casa de Pekarski, descendí del coche y llamé. Cuando salió el portero, le pregunté en voz alta, de modo que lo oyera Zinaida Fiódorovna, si Gueorgui Ivánovich se hallaba allí.\n\n\n—Aquí está —respondió—. Llegó hace cosa de media hora. Debe haberse acostado. ¿Por qué lo preguntas?\n\n\nZinaida Fiódorovna, incapaz de contenerse, asomó la cabeza por la ventana del coche.\n\n\n—¿Y hace mucho que Gueorgui Ivánovich vive aquí? —preguntó.\n\n\n—Va para tres semanas.\n\n\n—¿No ha ido a ninguna parte?\n\n\n—No, señora —contestó el portero, y me miró con aire de extrañeza.\n\n\n—Mañana, lo más pronto posible, dile que ha venido su hermana de Varsovia. Adiós.\n\n\nContinuamos nuestro viaje. El coche era abierto; la nieve caía sobre nosotros en gruesos copos, y el viento, sobre todo, en el Nevá, penetraba hasta los huesos. Imaginé que llevábamos de viaje mucho tiempo, que llevábamos sufriendo mucho tiempo y que yo llevaba también mucho tiempo oyendo la respiración entrecortada de Zinaida Fiódorovna. De manera fugaz, como delirando o amodorrado, pasé revista a mi vida extraña y absurda, y no sé por qué razón me vino a la memoria el melodrama Los mendigos de París, que había visto dos o tres veces cuando era niño. Tampoco sé por qué motivo, cuando quise sacudirme aquella delirante modorra mirando fuera del coche, y vi la luz del alba, todas las imágenes del pasado y todos los pensamientos nebulosos de mi cerebro se unieron súbitamente en uno solo, claro y terminante: Zinaida Fiódorovna y yo estábamos perdidos sin remisión. Creí que aquel convencimiento me lo daba el cielo azul con seguridad profética. Pero poco después pasé a pensar en otros temas y a creer cosas diferentes.\n\n\n—¿Qué va a ser de mí ahora? —profirió ella, con la voz enronquecida por el frío y la humedad—. ¿Adónde voy y qué hago? Gruzin me dijo que me recogiese en un convento. Lo haría de buena gana: cambiaría de ropa, de cara, de nombre, de ideas… Todo, todo cambiaría para mí, y me ocultaría allí para siempre. Pero no me admitirían: estoy embarazada.\n\n\n—Mañana salimos los dos para el extranjero —sugerí.\n\n\n—Imposible. Mi marido se negará a darme mi pasaporte.\n\n\n—Yo la pasaré sin pasaporte.\n\n\nEl coche se detuvo junto a una casa de madera, de dos plantas, pintada de oscuro. Llamé. Mientras cogía una ligera canastilla que yo le alargaba, y que era el único equipaje que nos trajimos de la casa de Orlov, Zinaida Fiódorovna sonrió con amargura y dijo:\n\n\n—Son mis bijoux…\n\n\nPero estaba tan desfallecida, que ni siquiera podía sostener estos bijoux. Tardaron en abrirnos. Después de la tercera o de la cuarta llamada, se iluminó una ventana y se oyeron pasos, voces, cuchicheo. Por último, rechinó el cerrojo y apareció una mujer gruesa, de cara roja y asustada. Tras ella, a cierta distancia, había una vieja minúscula y seca, de pelo canoso y recortado, blusa blanca y con una vela en la mano. Zinaida Fiódorovna corrió al zaguán y se lanzó al cuello de la vieja.\n\n\n—¡Nina, me han engañado! —prorrumpió en fuertes sollozos—. ¡Me han engañado de la manera más cínica y más repugnante! ¡Nina, Nina!\n\n\nAlargué la canastilla a la mujer gruesa. Aunque cerraron la puerta, aún se oían los sollozos y el grito: “¡Nina!”. Monté de nuevo en el coche y ordené al cochero que se dirigiera, sin prisas, a la avenida Nevski. Tenía que pensar cómo pasar la noche.\n\n\nAl día siguiente, a media tarde, fui a ver a Zinaida Fiódorovna. Estaba muy cambiada. Tenía otra expresión, y en su semblante pálido, demacrado, no había ni rastro de lágrimas. No sé si sería porque ahora la encontraba en otra situación, muy lejos de ser lujosa, o porque nuestras relaciones eran ya distintas que antes, o quizá porque el hondo sufrimiento había puesto ya su sello en ella, lo cierto es que no parecía tan fina y elegante como siempre. Diríase que su figura se había empequeñecido; en sus movimientos, en sus andares y en su rostro, observé excesivo nerviosismo, una impulsividad desusada, propia de quien va muy de prisa; y ni siquiera su sonrisa conservaba la anterior dulzura. Yo iba vestido con un buen traje, que había comprado por la mañana. Lo primero que hizo fue contemplar este traje y el sombrero que llevaba en la mano; y luego fijó su mirada, inquieta y escudriñadora, en mi cara, como tratando de estudiarla.\n\n\n—Su transformación sigue antojándoseme un milagro —me dijo—. Perdone que le contemple con tanta curiosidad. Es usted un hombre extraordinario.\n\n\nLe conté, una vez más, con más pormenores y detenimiento que la víspera, quién era yo y para qué vivía en casa de Orlov. Me oyó con atención profunda y, sin dejarme terminar, dijo:\n\n\n—Allí todo ha terminado para mí. ¿Sabe? No he podido contenerme y le he escrito una carta. Esta es la contestación.\n\n\nEn una hoja que me dio, vi unos renglones escritos por la mano de Orlov:\n\n\n \n\n\nNo quiero justificarme. Sin embargo, reconozca que ha sido usted quien se ha equivocado, y no yo. Le deseo que sea feliz y le ruego que olvide pronto a este que la aprecia,\n\n\nG. O.\n\n\nPD. —Le envío su ropa.\n\n\n \n\n\nLos baúles y las cestas enviados por Orlov estaban en el recibidor de la casa, y entre ellos se encontraba también mi pobre maleta.\n\n\n—De manera que… —comenzó diciendo Zinaida Fiódorovna, pero no terminó.\n\n\nGuardamos silencio. Ella cogió la nota y la mantuvo un par de minutos ante sus ojos. Su rostro adquirió la misma expresión ruda, soberbia, despectiva y orgullosa que tenía la víspera, al principio de nuestra explicación. A sus ojos asomaron lágrimas que no eran de timidez ni de amargura, sino de orgullo y de cólera.\n\n\n—Oiga —dijo levantándose con repentino impulso y retirándose a la ventana para ocultarme su rostro—. He decidido marcharme mañana al extranjero con usted.\n\n\n—Magnífico. Yo estaría dispuesto a hacerlo hoy mismo.\n\n\n—Lléveme con usted. ¿Ha leído a Balzac? —preguntó, de pronto, volviéndose hacia mí—. Su novela El padre Goriot termina con una escena en que el protagonista de la obra contempla París desde la cima de una colina y amenaza a la ciudad diciendo: “Ahora ajustaremos cuentas”, después de lo cual inicia una vida nueva. Lo mismo haré yo. Desde el vagón miraré por última vez Petersburgo y le diré: “Ahora ajustaremos cuentas”.\n\n\nDicho esto, rio de su propia broma; y, no sé por qué, se estremeció de pies a cabeza.\n\n\n \n\n\nXV\n\n\n \n\n\nEn Venecia tuve dolores pleuríticos. Probablemente me resfrié la noche en que, viniendo de la estación, atravesamos en barca los canales para llegar al hotel Bauer. Hube de guardar cama desde el día de la llegada, en total dos semanas. Mientras estuve enfermo, Zinaida Fiódorovna acudía todas las mañanas desde su habitación para desayunar en mi compañía y leerme libros franceses y rusos que habíamos comprado en Viena. Aquellas obras me eran conocidas o no me interesaban; pero, como cerca de mí resonaba una voz amada y bondadosa, el contenido de todas ellas venía a reducirse a una misma cosa; no estaba solo. Ella salía de paseo, regresaba con su vestido gris claro y con su sombrerito de palmas, alegre, tostada por el sol de primavera, y, sentándose al lado de mi cama, con la cara cerca de la mía, me contaba algo relativo a la ciudad o me leía libros. Y yo me consideraba dichoso.\n\n\nPor la noche sentía frío, dolores y aburrimiento, pero de día me saturaba de vida. Creo que es la expresión más adecuada. El sol radiante y cálido que penetraba por las ventanas y por el balcón, los gritos abajo, el chapoteo de los remos, el repique de las campanas, el retumbante tronido de cañón a mediodía y la sensación de libertad plena y completa, obraron un milagro en mí. Me pareció poseer alas, unas alas anchas y poderosas que me llevaban Dios sabe adónde. ¡Y qué encanto, qué júbilo encerraba a veces la idea de que junto a mi vida discurría ahora otra vida, de que yo era ahora siervo, guardián, amigo y compañero indispensable de una criatura joven, hermosa y rica, pero débil, ofendida y sola! Hasta estar enfermo da gusto cuando sabes que hay alguien que espera tu restablecimiento como se espera una fiesta. En cierta ocasión, oí a Zinaida Fiódorovna cuchichear con el médico en el pasillo, y luego la vi entrar con ojos de haber llorado. Aunque era mala señal, me emocioné y sentí un extraordinario alivio espiritual.\n\n\nPero por fin se me permitió salir al balcón. El sol y la leve brisa marina acariciaban mi cuerpo enfermo. Yo contemplaba las famosas góndolas, que navegaban con gracia femenina, serenas y altaneras, y parecían vivir y sentir toda la magnificencia de aquella cultura, original y sugestiva. Olía a mar. En algún lugar cercano tocaban un instrumento de cuerda y cantaban a dos voces. ¡Qué delicia! ¡Qué distinto de aquella noche de Petersburgo en que el viento, saturado de aguanieve, me azotaba la cara con tanta violencia! Mirando canal adelante, se divisaba el golfo, y en el ancho horizonte el sol arrancaba al agua tan brillantes destellos, que dañaban la vista. Mi espíritu volaba hacia allá, hacia los adorables mares a los que había ofrendado mi juventud. ¡Ansiaba vivir! ¡Vivir y nada más!\n\n\nA las dos semanas pude salir a la calle. Me gustaba tomar el solecito, oír la incomprensible charla de los gondoleros y contemplar horas enteras la casa donde se afirma que vivió Desdémona, una casita sencilla y humilde, de aspecto virginal, sutil como el encaje, tan liviana que uno piensa que podría moverla de su sitio con una sola mano. Permanecía horas enteras ante la tumba de Canova, sin apartar la vista del afligido león. En el palacio de los Dogos me sentía atraído hacia el rincón donde embadurnaron de negro al infeliz Marino Faliero. ¡Qué felicidad ser pintor, poeta o dramaturgo!, me decía a mí mismo. Mas ya que nada de esto me era accesible, hubiera querido caer en el misticismo. ¡Qué a propósito hubiera venido un ápice de religión para complementar el plácido sosiego y la satisfacción que llenaban mi alma!\n\n\nPor las tardes comíamos ostras, bebíamos vino, paseábamos… Recuerdo cómo nuestra negra góndola se mecía en un mismo sitio y cómo el agua chapoteaba sobre su casco con leve ruido. Aquí y allá oscilaban, temblorosos, los reflejos de las estrellas y de las luces ribereñas. Apoca distancia, en una góndola engalanada con farolillos multicolores, reproducidos por las aguas, iban varias personas cantando. Las guitarras, los violines, las mandolinas y las voces de hombres y mujeres orquestaban sus sonidos en la oscuridad. Y Zinaida Fiódorovna, pálida, seria, casi severa, sentada junto a mí, apretaba fuertemente los labios y los puños. Puesto el pensamiento en alguna otra parte, ni movía una ceja ni me escuchaba a mí. ¡Qué contrastes tiene la vida! A nuestro alrededor, góndolas, farolillos, música, canciones acompañadas de un grito enérgico y ardoroso: “¡Jam-mo!, ¡Jam-mo!”. Y en medio de todo, su cara, su actitud y su mirada inexpresivas y sus recuerdos fríos como el hielo, horribles e increíblemente tristes. Cuando ella adoptaba esta postura y permanecía inmóvil, como petrificada, compungida, con los puños cerrados, me parecía que los dos éramos personajes de algún novelón antiguo titulado: La infeliz o La abandonada. Ella era desdichada, y yo, su amigo fiel y adicto, un soñador, quizá un inútil, un fracasado, incapaz de otra cosa que toser y soñar o incluso sacrificarse… Pero ¿a quién iban ya a beneficiar mis sacrificios? Y, por otra parte, ¿qué iba a sacrificar?\n\n\nDespués del diario paseo vespertino, tomábamos té y charlábamos en su habitación. No temíamos hurgar en las viejas heridas, todavía sin cicatrizar. Al contrario, yo experimentaba una extraña satisfacción hablando de mi vida en casa de Orlov o refiriéndome a unas relaciones que, por sabidas, no podían ocultárseme.\n\n\n—A veces llegué a odiarla —le decía a Zinaida Fiódorovna— Cuando Orlov se ponía caprichoso, o condescendía a regañadientes con usted, o mentía, yo no acertaba a comprender que usted no se diese cuenta de cosas tan claras, que le besase usted las manos, que se hincase de rodillas, que le halagase…\n\n\n—Cuando… le besaba las manos o me ponía de rodillas ante él era porque le amaba… —respondía ella, ruborizándose.\n\n\n—¿Tan difícil era adivinarlo? ¡Menuda esfinge! ¡El enigmático doncel! No le reprocho a usted nada, líbreme Dios —añadía yo, comprendiendo que mi actitud era un poco grosera, que me faltaban el tacto y la delicadeza necesarios para tratar con un alma ajena, defecto que nunca había advertido hasta conocer a Zinaida Fiódorovna— Pero ¿cómo fue posible que no se percatase usted? —repetía mi pregunta, aunque con menos aplomo y menos fuerza que antes.\n\n\n—Lo que quiere usted decir es que desprecia mi pasado, y lleva razón —replicó ella una vez, bastante alterada—. Pertenece usted a esa categoría especial de personas a las que no se les puede aplicar el rasero corriente; sus normas morales son de una rigidez extraordinaria, y por eso no puede perdonar. Le comprendo y, si alguna vez le contradigo, no es porque mi criterio de las cosas sea distinto que el suyo; repito las viejas estupideces por la sencilla razón de que aún no he tenido tiempo de poner en desuso mis viejos vestidos y mis prejuicios. También yo odio y desprecio mi pasado, y a Orlov, y mi amor… ¿Qué amor era aquel? Ahora resulta ridículo —dijo, acercándose a la ventana y mirando al canal—. Esos amores no hacen más que enturbiar la conciencia y desconcertar. El sentido de la vida se encierra tan solo en la lucha.\n\n\nDar un taconazo a la infame cabeza de la víbora, y ¡crac! Ahí está el sentido. Ahí, o en ninguna parte.\n\n\nLe referí largas historias de mi vida, describiéndole algunas aventuras verdaderamente asombrosas. No aludí, sin embargo, a la transformación operada en mí. Ella me oía siempre con profunda atención; y en los episodios más apasionantes se frotaba las manos, como lamentando no haber corrido tales aventuras ni experimentado los mismos temores y alegrías; pero de pronto quedaba pensativa, se reconcentraba en sí misma, y su cara me daba a entender que ya no me escuchaba.\n\n\nYo cerraba las ventanas que daban al canal y le preguntaba si debía encender la estufa.\n\n\n—No, por Dios; no tengo frío —respondía ella, con una sonrisa desvaída—. Lo que sí noto es debilidad. ¿Sabe?, me parece que últimamente me he despabilado mucho y me vienen a la cabeza ideas originalísimas. Por ejemplo, cuando pienso en el pasado, en mi vida de entonces… y en la gente en general, todo se funde en una figura, la de mi madrastra, grosera, cínica, desalmada, falsa, libertina y, al mismo tiempo, morfinómana. Mi padre, hombre sin energía ni carácter, se casó con mi madre por el dinero y no tardó en ponerla tuberculosa; pero a su segunda mujer, a mi madrastra, la quería con pasión loca. ¡Lo que tuve que aguantar! ¡No hay palabras para contarlo! Pues, como le decía, todo se funde en una imagen… Y ahora me da coraje que mi madrastra haya muerto. Quisiera encontrarme con ella.\n\n\n—¿Para qué?\n\n\n—Pues… no sé qué decirle —respondió, riendo y sacudiendo la cabeza con elegante movimiento—. Buenas noches. Póngase bueno pronto. En cuanto se restablezca nos ocuparemos de nuestros asuntos, que ya va siendo hora.\n\n\nCuando yo, después de despedirme, había asido ya el picaporte de la puerta, me preguntó:\n\n\n—¿Cree usted que Polia sigue viviendo en aquella casa?\n\n\n—Seguramente.\n\n\nY me marché. Así vivimos un mes. Un brumoso día en que los dos, en pie junto a la ventana de mi habitación, mirábamos silenciosos las nubes que venían del mar y el canal azulino, esperando que empezase a llover y observando que una franja de lluvia, como un velo de gasa, ocultaba ya el golfo a nuestra vista, los dos nos sentimos aburridos. Y aquel mismo día nos marchamos a Florencia.\n\n\n \n\n\nXVI\n\n\n \n\n\nEra ya otoño, y nos encontrábamos en Niza. Una mañana, al entrar en su habitación, la hallé sentada en un sillón con las piernas cruzadas, el cuerpo arqueado y el rostro cubierto con las manos. Estaba llorando amargamente, con sollozos convulsivos, y sus largos cabellos le caían en desorden sobre las rodillas. La impresión que me había producido el mar, espléndido y admirable, que acababa de contemplar y del que deseaba hablarle, se esfumó súbitamente, y el corazón se me oprimió, dolorido.\n\n\n—¿Por qué llora? —le pregunté, pero ella, retirando una mano de su cara, me hizo seña de que me marchase—. ¿Por qué llora? —repetí, y por primera vez desde que nos conocimos, le besé la mano.\n\n\n—Por nada… por nada… —se apresuró a contestar— No, no es nada… Márchese… ¿No ve que no estoy vestida?\n\n\nSalí lleno de turbación. El sosiego espiritual que tanto me había durado se diluyó ante aquel cuadro de sufrimiento. Hubiera querido arrojarme a sus pies, suplicarle que no llorase a solas, que compartiese conmigo sus penas; y el acompasado ruido del mar resonó esta vez en mis oídos como un lúgubre presagio, haciéndome intuir para el futuro nuevas lágrimas, nuevos infortunios y nuevas pérdidas. “¿Por qué llorará?”, me preguntaba, acordándome de su semblante y de su mirada pesarosa. Recordé que estaba encinta y que trataba de ocultar su situación a los demás y a sí misma. En el hotel se ponía una ancha blusa o una bata de exagerados pliegues en la pechera, y cuando salía se apretaba tanto el corsé, que sufrió dos desmayos en sus paseos. Conmigo nunca comentaba su situación, y, una vez en que le sugerí la necesidad de consultar a un médico, enrojeció intensamente y no respondió ni palabra.\n\n\nCuando volví a su cuarto, estaba ya vestida y peinada.\n\n\n—¡Basta, basta! —exclamé al verla nuevamente a punto de llorar—. Lo mejor será que nos vayamos a la orilla del mar y allí charlaremos.\n\n\n—No, no puedo hablar. Perdóneme, pero por mi estado de ánimo quisiera encontrarme sola. Además, Vladimir Ivánovich, otra vez que desee entrar en mi habitación, haga el favor de llamar antes a la puerta.\n\n\nEste “antes” me sonó de un modo muy especial, nada femenino. Me retiré, pues. Sentí volver el maldito humor de Petersburgo; y todas mis ilusiones se marchitaron y se retorcieron, como las hojas bajo los efectos del calor. Me di cuenta de que estaba nuevamente solo, de que no existía entre nosotros la menor afinidad. Yo era para ella lo que es para una palmera una araña que ha quedado colgada de sus ramas por pura casualidad y a la que pronto se llevará el viento, rompiendo el hilillo que la sujeta.\n\n\nDi un paseo por la glorieta donde tocaba la música. Entré en el Casino. Vi numerosas mujeres, elegantes y perfumadas, cada una de las cuales me miraba como diciendo: “Estás solo. Que te aproveche…”. Salí luego a la terraza y estuve largo rato mirando al mar. No se divisaba en el horizonte una sola vela; a la izquierda, entre la lilácea oscuridad de la montaña, huertos, torres, casas; todo aparecía iluminado por el sol; pero todo se me hacía extraño, indiferente, confuso…\n\n\n \n\n\nXVII\n\n\n \n\n\nZinaida Fiódorovna seguía viniendo por la mañana a desayunar en mi habitación, pero ya no almorzábamos juntos. Según ella, no quería comer, y se alimentaba de café, de té y de chucherías como naranjas o caramelos.\n\n\nTampoco hablábamos ya por la tarde. No sé a qué atribuirlo. Desde que la encontré llorando, comenzó a tratarme a la ligera, a veces con descuido y hasta con ironía, llamándome a menudo “señor mío”. Lo que antes se le antojaba horrible, sorprendente o heroico, suscitando en ella envidia y júbilo, no le causaba ahora la menor impresión; y, de ordinario, después de oírme, se desperezaba levemente y decía:\n\n\n—Sí, hubo algo en Poltava, lo hubo, señor mío…\n\n\nLlegamos a estar días enteros sin vemos. A veces llamaba tímidamente a su puerta sin recibir respuesta. Vuelta a llamar, y otra vez silencio. Permanecía junto a la puerta escuchando, pero pasaba la camarera y me decía: “Madame est partie”. Luego deambulaba por el pasillo, de un lado a otro: ingleses, damas de abultado pecho, camareros de librea… Y, mientras miraba la larga alfombra de rayas, que cubría todo el pasillo, me asaltaba la idea de que desempeñaba en la vida de aquella mujer un papel extraño, quizá falso, y que no estaba en mi mano cambiarlo. Entonces corría a mi habitación, me dejaba caer en la cama y me ponía a pensar sin idear nada. Lo único que aparecía claro en mi mente era el deseo de vivir, y cuanto más feo, más seco y más adusto se hacía su rostro, tanto mayor era mi afecto hacia ella y tanto más profunda me parecía nuestra afinidad. Llámame “señor mío”, trátame despectivamente, haz lo que quieras, pero no me abandones, tesoro mío. Estar solo me da miedo.\n\n\nSalía de nuevo al pasillo y ponía oído atentamente, lleno de inquietud… Ni almorzaba ni me daba cuenta de la llegada de la tarde. Por último, casi a las once de la noche, se oían los pasos conocidos, y en la esquina cercana a la escalera aparecía Zinaida Fiódorovna.\n\n\n—¿Qué, dando un paseo? —me preguntaba, pasando de largo—. Fuera se sentiría mejor… Buenas noches.\n\n\n—Pero ¿es que ya no nos veremos hoy?\n\n\n—Creo que es un poco tarde. Pero, en fin, como a usted le plazca…\n\n\n—¿Dónde ha estado usted? —inquiría yo, penetrando tras ella en su habitación.\n\n\n—¿Que dónde he estado? Pues en Montecarlo —y, sacando del bolso diez o doce monedas de oro, agregaba—: Mire, señor mío. He ganado a la ruleta.\n\n\n—No la creo capaz de jugar.\n\n\n—¿Por qué? Mañana volveré otra vez.\n\n\nMe la imaginaba con su semblante demacrado y enfermizo, embarazada, ceñida fuertemente por el corsé, ante la mesa de juego, entre una multitud de cocones y de viejas alocadas que se agolpaban junto al oro como las moscas en la miel; y recordaba que iba a Montecarlo a escondidas de mí.\n\n\n—No la creo —le dije una vez—. Usted no va allí.\n\n\n—No se preocupe. Mucho no puedo perder.\n\n\n—No se trata de eso —repuse con hastío—. ¿Nunca se le ha ocurrido pensar, mientras jugaba allí, que el brillo del oro, y aquellas mujeres, viejas y jóvenes, y los croupiers, y todo el ambiente, eran un sangriento escarnio del trabajo y del sudor de los obreros?\n\n\n—Si no jugamos, ¿qué hacemos? —replicó—. El trabajo de los obreros, el sudor y toda esa grandilocuencia, déjelos para otra ocasión. Y ahora, puesto que usted ha comenzado, permítame proseguir y plantearle de lleno la cuestión: ¿qué tengo que hacer aquí y qué voy a hacer?\n\n\n—¿Qué hacer, pregunta usted? —dije encogiendo los hombros—. A esa pregunta no se puede contestar de repente.\n\n\n—Lo que le pido es que me conteste con arreglo a su conciencia, Vladimir Ivánovich —repuso, como enfadada—. No me he decidido a plantearle esta pregunta para escuchar frases genéricas. Le pregunto qué debo hacer aquí —prosiguió, dando palmadas en la mesa, como para marcar el compás—. Y no solo aquí, en Niza, sino dondequiera que sea.\n\n\nYo, silencioso, miraba por la ventana el mar. El corazón me latía horriblemente.\n\n\n—Vladimir Ivánovich —añadió en voz baja, hablando difícilmente y con la respiración entrecortada—, Vladimir Ivánovich, si usted mismo no cree en la causa, si no piensa volver a luchar por ella, ¿por qué… por qué me ha traído usted de Petersburgo? ¿Para qué me hizo promesas y por qué despertó en mí ilusiones locas? Sus convicciones han cambiado. Se ha vuelto usted otro, y nadie se lo echa en cara, pues las convicciones no siempre dependen de nosotros, pero… Vladimir Ivánovich, por Dios, ¿quién le manda ser insincero? —continuó, en voz baja, acercándose a mí—. Todos estos meses, cuando yo soñaba despierta, deliraba, me regocijaba con mis planes y transformaba la vida sobre bases nuevas, ¿por qué no me dijo usted la verdad y, por el contrario, calló y me alentó con sus relatos, dando a entender, con su actitud, que estaba plenamente conforme conmigo? ¿Por qué? ¿Para qué lo necesitaba?\n\n\n—Es duro confesar el fracaso propio —declaré, volviendo la cabeza, pero sin mirarla—. Es cierto: ya no tengo fe, estoy cansado, deprimido… Es violento ser sincero, horriblemente violento. Por eso callaba. Ojalá nadie tenga que sufrir lo que he sufrido yo.\n\n\nGuardé silencio, porque me pareció estar a punto de echarme a llorar.\n\n\n—Vladimir Ivánovich —dijo cogiéndome de las dos manos—. Usted ha vivido mucho, ha experimentado muchas cosas y sabe más que yo. Piense con seriedad y dígame: ¿qué debo hacer? Aconséjeme. Si no tiene ya fuerzas para avanzar y arrastrar tras de sí a los demás, indíqueme, por lo menos, adonde ir. Comprenda que soy una persona viva, que siente y razona. Caer en una situación equívoca…, desempeñar un papel absurdo…, todo eso me repele. No le reprocho nada ni le acuso de nada. Sencillamente, le ruego.\n\n\nTrajeron el té.\n\n\n—¿Y bien? —inquirió Zinaida Fiódorovna, ofreciéndome un vaso—. ¿Qué me dice usted?\n\n\n—Hay más luz que la de la ventana —contesté—. Existen en el mundo más personas que yo, Zinaida Fiódorovna.\n\n\n—Pues muéstremelas —se apresuró a decir—. Es lo único que le pido.\n\n\n—Por otra parte —seguí mi razonamiento—, se puede servir a un ideal en muchos campos, no solo en uno. Si te has equivocado y dejas de creer en una cosa, cabe buscar otra. El mundo de las ideas es amplio e inextinguible.\n\n\n—¡El mundo de las ideas! —exclamó y me miró burlona—. Más vale que lo dejemos… ¡Para qué vamos a…!\n\n\nEn este momento enrojeció.\n\n\n—¡El mundo de las ideas! —repitió, y arrojó a un lado la servilleta, mientras su rostro adquiría una expresión de airada repulsa—. Todas sus hermosas ideas, lo veo muy bien, se reducen a que demos un paso fatal e inevitable, a que yo debo convertirme en su amante. Eso es lo que se necesita. Profesar ideas y no ser la querida del hombre más honrado y más idealista equivale a no comprender las ideas. Hay que comenzar por ahí, es decir, por una amante. Y lo demás vendrá por sí solo.\n\n\n—Está usted irritada, Zinaida Fiódorovna —objeté.\n\n\n—¡No, no, es pura sinceridad! —gritó, jadeante—. Soy sincera.\n\n\n—Acaso lo sea, pero se equivoca y a mí me causa dolor oírla.\n\n\n—¡Yo me equivoco! —replicó riendo—. Que lo diga otro, bueno, pero usted, señor mío… Aunque le parezca poco delicada y hasta cruel, hay que seguir. ¿Verdad que usted me ama? ¿Verdad que sí?\n\n\nYo encogí los hombros.\n\n\n—Sí, sí, encójase de hombros —prosiguió ella, con su tono burlón—. Le oí delirar estando enfermo… Además, esos ojos de adoración, esos suspiros, esas divagaciones sobre la intimidad y sobre la afinidad espiritual… Pero lo principal es esto: ¿por qué ha sido insincero hasta ahora? ¿Por qué ha ocultado lo que existía y ha hablado de lo que no existía? De haberme dicho desde el principio qué clase de ideas le indujeron a sacarme de Petersburgo, hubiéramos estado al cabo de la calle; me habría envenenado entonces como era mi intención, y ahora no estaríamos representando esta fastidiosa comedia… En fin, ¡para qué hablar!\n\n\nY, haciendo un ademán de hastío, se sentó.\n\n\n—Habla usted como si sospechase intenciones deshonrosas por mi parte —me ofendí.\n\n\n—Mire, dejémoslo correr. Todo está claro. No le atribuyo a usted intenciones; lo que sospecho es que no tenía usted intención alguna. De haberlas tenido, yo las conocería. Aparte las ideas y el amor, no tenía nada. Ahora, ideas y amor y, en perspectiva, una amante, que sería yo. Ese es el orden de las cosas en la vida y en las novelas. Usted censuró a Orlov —dijo, dando un golpe en la mesa—, pero a la postre hemos de coincidir con él. Por algo desprecia todas esas ideas.\n\n\n—¡No las desprecia, les tiene miedo! —grité—. Es un cobarde y un embustero.\n\n\n—Bueno, bueno. Él será un cobarde y un embustero que me engañó. ¿Y usted? Dispense mi franqueza: ¿qué es usted? Él me engañó y me abandonó a mi suerte en Petersburgo, pero usted me ha engañado y me ha abandonado aquí. Él, sin embargo, no ocultaba el engaño entre las ideas. Usted, en cambio…\n\n\n—¡Por Dios! ¿Adónde va usted a parar? —me horroricé y me acerqué rápidamente a ella—. No, Zinaida Fiódorovna, no. Eso es cinismo; no hay que llegar a ese extremo de desesperación. Óigame —traté de asirme a una idea que brilló, imprecisa, en mi mente y que, al parecer, aún podía salvarnos a los dos—. Escúcheme. A lo largo de mi existencia he sufrido mucho; tanto que, al recordarlo, me da vértigo, y solo ahora he comprendido, con el cerebro y con el alma dolorida, que el destino del hombre no es nada o es amar al prójimo hasta la abnegación y el autosacrificio. ¡Ese es el sendero que hemos de seguir, ese es nuestro destino! Y esa es mi religión.\n\n\nDespués quise hablar de la misericordia, del perdón general, pero mi voz resonó, de pronto, con un acento de insinceridad que me turbó.\n\n\n—¡Deseo vivir! —pronuncié, sincero—. ¡Vivir, vivir! Ansío quietud, silencio, este mar, la compañía de usted… ¡Oh, cuánto daría por inculcarle esta sed de vida! Ha hablado usted de amor, pero a mí me bastaría su proximidad, su voz, su semblante…\n\n\nElla enrojeció y se apresuró a objetar para impedirme continuar:\n\n\n—Usted ama la vida, y yo la odio. Eso quiere decir que nuestros caminos son distintos.\n\n\nSe sirvió té; pero, sin probarlo, fue al dormitorio y se tendió en la cama.\n\n\n—Estimo que debiéramos cortar esta conversación —me dijo desde allí—. Para mí todo ha terminado, y no necesito nada… ¡A qué seguir hablando!…\n\n\n—¡No, todo no ha terminado!\n\n\n—¡Vamos, vamos! Como si yo no supiera… Ya estoy harta. ¡Se acabó!\n\n\nAnduve un momento de un rincón a otro y salí al pasillo. Muy entrada la noche, me acerqué a su puerta, puse atención y la oí llorar claramente.\n\n\nA la mañana siguiente, un mozo del hotel que me trajo la ropa me anunció con una sonrisa que la señora del número 13 estaba dando a luz. Me vestí a toda prisa y, muerto de miedo, corrí al apartamento de Zinaida Fiódorovna. Se hallaban allí el doctor, la partera y una señora de edad, natural de Jarkov, que se llamaba Daria Mijáilovna. Olía a éter. Apenas franqueé la entrada, me llegó desde la habitación un gemido apagado y lastimero que parecía proceder de Rusia. Me hizo recordar a Orlov con su ironía, a Polia, el Nevá, los copos de nieve, el coche sin manta de viaje, la profecía que leí en el frío cielo matutino y el desesperado grito: “¡Nina, Nina!”.\n\n\n—Pase usted a verla —me dijo la señora.\n\n\nPenetré en el dormitorio de Zinaida Fiódorovna con la misma sensación que si hubiera sido el padre de la criatura. La encontré tendida, cerrados los ojos, pálida, con una cofia blanca bordeada de encajes. Recuerdo las dos expresiones de su rostro: una, indiferente, fría, lánguida; otra, infantil, producida por la cofia. No me oyó entrar, o quizá me oyese, pero no prestó atención. De pie junto al lecho, sin apartar la vista de ella, esperé.\n\n\nDe pronto en su cara se dibujó un rictus de dolor. Abrió los ojos y clavó la mirada en el techo, como tratando de hacerse cargo de lo sucedido. Su expresión era de repugnancia.\n\n\n—¡Qué asco! —murmuró.\n\n\n—Zinaida Fiódorovna —la llamé en un susurro.\n\n\nMe miró indiferente, lánguida, y cerró los ojos. Al poco rato me retiré.\n\n\nPor la noche, Daría Mijáilovna me comunicó que Zinaida Fiódorovna había dado a luz a una niña, pero que la parturienta se hallaba en situación delicada. Después se oyeron carreras y ruidos por los pasillos. Daria Mijáilovna se presentó en mi cuarto y, con cara de desesperación, estrujándose las manos, me dijo:\n\n\n—¡Es horrible! ¡El médico sospecha que ha tomado un veneno! ¡Oh, qué mal se portan aquí los rusos!\n\n\nMediado el día siguiente, Zinaida Fiódorovna expiró.\n\n\n \n\n\nXVIII\n\n\n \n\n\nPasaron dos años. Cambiaron las cosas y marché a Petersburgo, donde ya podía vivir sin necesidad de ocultarme. Había perdido el miedo a parecer sensible, y todo mi ser se convirtió en amor paternal, o, mejor dicho, en idolatría por Sonia, la hija de Zinaida Fiódorovna. Le daba de comer, la bañaba, la acostaba, no le quitaba ojo ni de día ni de noche, y gritaba cuando creía que podía caérsele a la niñera. Mi ansia de vivir una vida corriente y ordinaria se intensificó con el tiempo, pero mis sueños e ilusiones se detuvieron junto a Sonia, como si hubiera encontrado en ella lo que necesitaba. La quería con locura. Veía en ella la prolongación de mi vida; y no es solo que me pareciera, sino que estaba seguro, con creencia casi religiosa, de que cuando, por fin, mi espíritu se despojase de mi cuerpo larguirucho, escuálido y barbudo, yo seguiría existiendo en aquellos ojitos azules, en sus sedosos cabellitos rubios y en aquellas manitas regordetas y rosadas que tan cariñosamente me acariciaban la cara y se anudaban a mi cuello.\n\n\nLa suerte de Sonia me inquietaba. Su padre era Orlov, pero en el Registro Civil figuraba con el apellido de Krasnóvskaia, y la única persona que conocía su existencia y se interesaba por ella, es decir, yo, estaba en las últimas. Había que ocuparse de ella seriamente.\n\n\nAl día siguiente de llegar a Petersburgo, fui a ver a Orlov. Me abrió la puerta un viejo gordo, de patillas rojizas y sin bigote, alemán al parecer. Polia se hallaba limpiando la sala y no me reconoció. Orlov, en cambio, me reconoció al instante.\n\n\n—¡Ah, señor conspirador! —exclamó, contemplándome con curiosidad y riéndose—. ¿Qué le trae por aquí?\n\n\nNo había cambiado nada: la misma cara acicalada, la misma ironía. Sobre la mesa, como en otros tiempos, había un libro nuevo con una plegadera de marfil entre las hojas. Por lo visto estaba leyendo antes de mi llegada. Me hizo sentarme, me ofreció un habano y, con delicadeza de hombre educado, ocultando el disgusto que le producían mi cara y mi escuálida figura, dijo, de pasada, que yo no había cambiado lo mínimo y que era fácil reconocerme pese a haberme crecido la barba. Hablamos del tiempo y de París. Deseoso de liquidar cuanto antes el problema ineludible, que le agobiaba a él, y también a mí, me preguntó:\n\n\n—¿Murió Zinaida Fiódorovna?\n\n\n—Sí.\n\n\n—¿De parto?\n\n\n—Sí, de parto. El médico sospechaba otro motivo, pero lo mismo a usted que a mí nos conviene más, para nuestra tranquilidad, pensar que murió de parto.\n\n\nÉl, por decoro, guardó silencio y suspiró. Por la sala pasó en silencio un ángel.\n\n\n—Vaya, vaya… Pues aquí todo sigue igual, sin cambios dignos de mención —explicó, al verme observar el gabinete—. Mi padre, según sabrá, se ha jubilado y vive tranquilamente en el mismo lugar. ¿Recuerda usted a Pekarski? Pues sigue como siempre. Gruzin murió de difteritis el año pasado. Y en cuanto a Kukushkin, aún vive y se acuerda de usted. A menudo. A propósito —prosiguió bajando la vista tímidamente—, cuando Kukushkin supo quién era usted, comenzó a contar en todas partes que usted le había atacado con ánimo de asesinarle… y que se salvó por milagro.\n\n\nYo permanecí callado.\n\n\n—Los viejos criados no olvidan a sus amos —bromeó él—. Es una gran gentileza de su parte… Pero ¿no quiere tomar un poco de vino o de café? Mandaré hacerlo.\n\n\n—No, gracias. He venido a verle para hablarle de un asunto importantísimo, Gueorgui Ivánovich.\n\n\n—No me gustan los asuntos importantes, pero me agradaría servirle en algo. ¿Qué desea?\n\n\n—Pues verá… —comencé nervioso—. Actualmente está aquí, conmigo, la hija de la difunta Zinaida Fiódorovna. Hasta ahora me he encargado yo de ella; pero, como ve, si no hoy, mañana, me convertiré en un recuerdo. Me gustaría morir con la seguridad de que no quedará desamparada.\n\n\nOrlov enrojeció ligeramente, frunció el ceño y me lanzó una mirada dura y fugaz. Le había desagradado, más que “el asunto importante”, mi alusión a la muerte.\n\n\n—Ciertamente, habrá que pensar en ello —dijo, cubriéndose los ojos como para preservarlos del sol— Muchas gracias. ¿Dice usted que es una niña?\n\n\n—Sí, una niña. ¡Una criatura deliciosa!\n\n\n—Bien, bien… En efecto… no se trata de un chucho, sino de un ser humano. Evidentemente, hay que tomarlo en serio. Estoy dispuesto a cooperar y… le agradezco mucho su interés.\n\n\nSe levantó, dio una vuelta mordiéndose las uñas y se detuvo ante un cuadro.\n\n\n—Ese asunto hay que meditarlo —profirió sordamente, de espaldas a mí—. Hoy pasaré por casa de Pekarski y le pediré que vaya a ver a Krasnovski. Creo que no se mostrará reacio y accederá a quedarse con la niña…\n\n\n—Perdone usted, pero no sé qué tiene que ver Krasnovski con todo esto —repuse yo, levantándome y acercándome a otro cuadro, en el extremo opuesto del gabinete.\n\n\n—Supongo que la niña lleva el apellido de Krasnovski —respondió Orlov.\n\n\n—Sí, desde luego. No sé si estará usted obligado a hacerse cargo de la criatura con arreglo a la ley, pero no he venido aquí a hablar de leyes, Gueorgui Ivánovich.\n\n\n—Cierto, cierto, lleva usted razón —asintió, presuroso—. Creo que estoy diciendo estupideces. Pero no se apure. Todo lo arreglaremos a gusto de los dos. Si no es así, será de otro modo, o de un tercero; pero de alguna manera resolveremos este delicado problema. Pekarski lo arreglará todo. Haga el favor de dejarme sus señas y ya le comunicaré la decisión que adoptemos. ¿Dónde vive usted?\n\n\nOrlov apuntó mi dirección, suspiró y dijo, con una sonrisa:\n\n\n—¡Qué compromiso, Dios mío, ser padre de una hija pequeña! Pero Pekarski se encargará de arreglarlo. Es un hombre listo como hay pocos. Y usted ¿ha estado mucho tiempo en París?\n\n\n—Cosa de dos meses.\n\n\nSe produjo otra pausa. Al parecer, Orlov temía que yo volviese al tema de la niña y, a fin de distraer mi atención, dijo:\n\n\n—Probablemente, usted se habrá olvidado de su carta. Yo, en cambio, la guardo. Me hago cargo de su estado de ánimo en aquellos momentos, y confieso que la carta me inspira respeto. “Sangre maldita y fría”, “asiático”, “risa de caballo”: son expresiones simpáticas y características —agregó, sonriendo irónicamente—. Y acaso la idea fundamental linde con la verdad, aunque podríamos discutir sobre ello hasta el fin del mundo. Es decir —se atropelló—, lo que se podría discutir no sería la propia idea, sino la actitud de usted respecto al asunto en cuestión, su temperamento, por así decirlo. Ciertamente mi vida es anormal, está echada a perder y no vale un comino; pero mi cobardía me impide iniciar una vida nueva. En ese sentido tiene usted toda la razón. Pero en lo que no la tiene es en tomarse el asunto tan a pecho, con tanto nerviosismo y desesperación.\n\n\n—Una persona de verdad no puede permanecer impasible y no desesperarse al ver que ella misma y cuantos la rodean se destruyen.\n\n\n—Por supuesto. No predico la indiferencia; lo que reclamo es una actitud objetiva ante la vida. A mayor objetividad, menos peligro de equivocarse. Hay que examinar las raíces y buscar en todo fenómeno la causa de todas las causas. Nos hemos debilitado, hemos descendido y por último, hemos caído. Nuestra generación se compone tan solo de neurasténicos y llorones; no sabemos más que hablar de fatiga y de agotamiento, pero ni usted ni yo tenemos la culpa; somos demasiado insignificantes para que de nuestra voluntad dependa la suerte de toda una generación. Es de suponer que haya motivos profundos, generales que, desde el punto de vista biológico, tienen su poderosa raison d’être. Somos unos neurasténicos, unos avinagrados, unos apóstatas; pero tal vez resulte necesario y útil para las generaciones que nos sucedan. Ni un solo cabello cae de la cabeza si no es por voluntad del Padre celestial. Dicho de otro modo, ni en la naturaleza ni en el género humano sucede nada por azar. Todo es fundamentado e indispensable. Y, sentada esta premisa, ¿por qué hemos de preocupamos más de la cuenta o escribir cartas desesperadas?\n\n\n—Desde luego —contesté, después de meditar un instante—. Estoy seguro de que las generaciones venideras vivirán mejor y tendrán mayores horizontes, pues dispondrán de nuestra experiencia. Pero yo quiero vivir con independencia de las generaciones futuras y no únicamente para ellas. Solo gozaremos de una vida, y hay que hacerla alegre, discreta, bella. Uno desea desempeñar un papel visible, independiente y noble, hacer historia, para que nuestros sucesores no puedan decir de nosotros que éramos inutilidades o algo peor… Yo creo en la objetividad y en la necesidad de todo cuanto ocurre a nuestro alrededor; pero ¿qué me importa a mí esa necesidad y por qué he de vender mi “yo”?\n\n\n—¡Qué se le va a hacer! —suspiró Orlov, levantándose y dando a entender que consideraba terminada la conversación.\n\n\nCogí mi gorro.\n\n\n—En la media hora que hemos estado juntos, ¡hay que ver la de problemas que hemos resuelto! —dijo Orlov, mientras me acompañaba hasta el recibidor—. De lo otro yo me preocuparé… Hoy mismo veré a Pekarski. Pierda cuidado.\n\n\nEsperó a que me pusiera el abrigo, satisfecho, seguramente, de verme a punto de salir.\n\n\n—Gueorgui Ivánovich, devuélvame mi carta —le rogué.\n\n\n—Como quiera.\n\n\nEntró en el gabinete y un minuto después regresó con la carta. Le di las gracias y me marché.\n\n\nAl día siguiente recibí una nota de él. Me felicitaba por el rápido y feliz arreglo del asunto. Pekarski conocía a una dama que tenía un internado, una especie de jardín de infancia, donde admitían incluso a niños muy pequeños. La dama era de toda confianza, pero antes de entrar en tratos con ella, convendría hablar con Krasnovski, pues era un trámite de rigor. Me aconsejaba que fuese inmediatamente a ver a Pekarski, llevando consigo la partida de nacimiento, si es que la tenía, y terminaba con el consabido: “Sírvase aceptar el testimonio del sincero respeto y de la consideración de su seguro servidor…”.\n\n\nMientras yo leía la carta, Sonia sentada en la mesa me miraba atentamente, sin pestañear, como si intuyera que se estaba decidiendo su destino.\n\n\n*FIN*\n\n\n\n\n“Рассказ неизвестного человека”,\n\n\nEl pensamiento ruso\n, 1893\n\n"}