{"metadata": {"length": 14847, "words": 2532, "reading_time_min": 12.66}, "text": "Eugenia Isakovna Mints era una anciana viuda emigrada que siempre iba vestida de negro. Su único hijo había muerto el día anterior. Ella no lo sabía.\n\n\nEra un día de marzo de 1935 y después de un amanecer lluvioso, una sección horizontal de Berlín se reflejaba en la otra —zigzags abigarrados se entremezclaban con texturas más planas y uniformes, etcétera. Los Chernobylskis, viejos amigos de Eugenia Isakovna, habían recibido el telegrama de París hacia las siete de la mañana, y un par de horas más tarde les había llegado una carta por correo aéreo. El jefe de la oficina de la fábrica donde Misha trabajaba les anunciaba que el desgraciado joven se había caído por el hueco de un ascensor desde el último piso y que había estado agonizando cuarenta minutos: aunque inconsciente, siguió quejándose terriblemente y de forma ininterrumpida hasta el último momento.\n\n\nMientras tanto, Eugenia Isakovna se levantó, se vistió, se echó un chal negro de lana sobre sus frágiles hombros e hizo café en la cocina. Se enorgullecía del aroma profundo, genuino de su café, sobre todo cuando lo comparaba con el de la señora del doctor Schwarz, su patrona, una «bestia tacaña, sin educar»: había pasado ya una semana desde que Eugenia Isakovna dejara de hablarle, y ésta no era su primera disputa, ni mucho menos, pero, como les dijo a sus amigos, no tenía la menor intención de mudarse a otro lugar, y ello por varias razones, con frecuencia enumeradas en demasiadas ocasiones y nunca tediosas. Gozaba de una ventaja manifiesta sobre cualquier persona con la que decidiera interrumpir cualquier relación: sencillamente, suya y tan solo suya era la decisión de desconectar el aparato para sordos que llevaba en el oído, un chisme portátil que parecía un pequeño bolso negro.\n\n\nCuando volvía a su habitación con la cafetera, tuvo tiempo de observar el vuelo de una postal que, tras deslizarse por la ranura expresamente destinada a la correspondencia gracias al empujón amable de la mano del cartero, acabó por acomodarse mansamente en el suelo del vestíbulo. Era de su hijo, de cuya muerte acababan de enterarse los Chernobylskis por medios postales más avanzados a consecuencia de lo cual, los ojos de un observador imparcial hubieran podido comparar las letras (virtualmente inexistentes) que ella leía ahora, de pie, con la cafetera en la mano, en el umbral de su amplio e incómodo cuarto, a los rayos todavía visibles de una estrella ya apagada. Mi querida Moolik (el mote con que su hijo la llamaba desde su infancia), sigo metido hasta las cejas en mi trabajo y cuando llego a casa por la noche me caigo literalmente al suelo de cansancio, y apenas salgo ni voy a ningún sitio…\n\n\nDos calles más allá, en un piso igualmente grotesco, atiborrado de chucherías extranjeras, Chernobylski, que no había bajado a la ciudad todavía, caminaba de un cuarto a otro, un hombre grande, grueso, calvo, con inmensas cejas arqueadas y una boca diminuta. Llevaba un traje oscuro pero iba sin cuello (el cuello duro con su corbata de lazo colgaba como un yugo del respaldo de una silla del comedor) y en su deambular no dejaba de hacer gestos como de indefensión mientras decía: «¿Y cómo se lo voy a decir? ¿Cómo voy a prepararla para la noticia, si tendré que gritársela? Dios mío, qué calamidad. ¡Su corazón no lo va a aguantar, su pobre corazón!».\n\n\nSu mujer lloraba, fumaba, se rascaba la cabeza a través de su ralo pelo gris, y llamaba por teléfono a los Lipshteyns, a Lenochka, al doctor Orshanski… y no se decidía a llegar la primera a casa de Eugenia Isakovna. Su inquilina, una pianista que llevaba lentes, una mujer de gran pecho, muy compasiva y con gran experiencia, aconsejó a los Chernobylskis que no se apresuraran con la noticia. «En cualquier caso será un golpe para ella, así que cuanto más tarde lo reciba, mejor.»\n\n\n—Pero por otro lado —gritaba Chernobylski histérico—, ¡tampoco podemos posponerlo! ¡No podemos! Es su madre, quizá quiera ir a París… ¿quién sabe? Yo no… o acaso quiera que lo traigan aquí. ¡Pobre, pobre Mishuk, pobre chico, todavía no tenía treinta años, con toda la vida por delante! Y pensar que fui yo quien le ayudó, quien le encontró un trabajo, pensar que si no hubiera sido por ese maldito París…\n\n\n—Déjalo ya, Boris Lvovich —respondió severamente la inquilina—, ¿quién lo iba a decir? ¿Qué tiene usted que ver con ello? Es cómico… En general, quiero decir, no entiendo cómo se pudo caer así. ¿Usted lo entiende?\n\n\nCuando se hubo tomado el café y fregado su taza en la cocina (sin prestar la más mínima atención a la presencia de la señora Schwarz), Eugenia Isakovna, con una bolsa negra de red, bolso y paraguas, salió a la calle. La lluvia, después de titubear un poco, había cesado. Cerró su paraguas y procedió a caminar por la acera reluciente. Andaba bien erguida en sus delgadas piernas cubiertas de medias negras, a pesar de una ligera cojera en la izquierda. Sus pies llamaban la atención por lo desproporcionadamente grandes que eran y por su forma de andar, con las puntas para afuera y como arrastrándolos. Cuando no llevaba el aparato conectado estaba absoluta, idealmente sorda, y muy sorda cuando lo llevaba conectado. Lo que ella creía que era el zumbido sordo de la ciudad no era sino el de su propia sangre, un zumbido habitual, el mar de fondo contra el que se movía sin perturbarlo el mundo que la rodeaba —los peatones de goma, los perros de algodón, los tranvías mudos—, y por encima de aquel universo, reptaba el sigiloso susurro de las nubes a través del cual se colaba el balbuceo, por decirlo de alguna manera, del tímido azul. Ella atravesaba aquel silencio general, impasible, más bien satisfecha, con su abrigo negro, embrujada y limitada por su sordera, y se fijaba en todas las cosas y reflexionaba sobre distintos temas. Pensó que al día siguiente, festivo, fulanito vendría a verla; que debería comprar las mismas gaufrettes rosas de la última vez, y también marmelad (frutas escarchadas) en la tienda de ultramarinos rusa, y quizá una docena de pasteles en aquella pastelería pequeña donde una tiene la seguridad de que todo está recién hecho. Un hombre alto con sombrero hongo que se le acercaba caminando de frente la asustó porque a distancia (en realidad, a bastante distancia) le recordó a Vladimir Markovich Vilner, el primer marido de Ida que había muerto solo de un ataque al corazón, en un coche cama, tan triste, y al pasar por delante del relojero, se acordó de que tenía que ir por el reloj de pulsera de Misha que se le había roto en París y que le había mandado por okaziya (es decir, aprovechando la visita de alguien al que le cogía de camino). Entró. Los péndulos se balanceaban silenciosos, escurridizos, sin tropezar con nada, todos diferentes, todos en desacuerdo. Sacó el chisme que parecía un bolsito de su bolso grande, se lo colocó en el oído con un movimiento rápido que en tiempos fue tímido, y la conocida voz lejana del relojero le contestó —más bien empezó a vibrar—, para luego desvanecerse, y finalmente llegar hasta ella con un estampido: «Freitag… Freitag».\n\n\n—Está bien, ya le oigo, el próximo viernes.\n\n\nAl abandonar la tienda, volvió a aislarse del mundo. Sus ojos cansados, con unas manchas amarillentas en torno al iris (como si se les hubiera ido el color) adquirieron una vez más una expresión serena, casi alegre. Paseó por calles que solo había llegado a conocer bien en los últimos seis años desde que se escapó de Rusia que ahora le proporcionaban el mismo entretenimiento que las de Moscú o Karkov. Miraba con aprobación a los niños, a los perros y luego empezó a bostezar mientras caminaba, afectada por la resistencia del aire de la primavera recién estrenada. Un hombre terriblemente desgraciado, con una nariz igualmente desgraciada y un horrible sombrero viejo, se cruzó con ella: el amigo de unos amigos suyos que siempre lo mencionaban y del que ya lo sabía todo —que tenía una hija medio loca, un yerno despreciable y también diabetes. Al llegar a cierto puesto de fruta (descubierto por ella la primavera pasada) compró un racimo de espléndidos plátanos; luego tuvo que esperar bastante a que llegara su turno en el colmado, sin que sus ojos abandonaran el perfil de una mujer osada que había llegado después que ella pero que sin embargo se había abierto paso hasta el mostrador: hubo un momento en el que el perfil se abrió como un cascanueces, pero en ese instante Eugenia Isakovna tomó las medidas necesarias. En la pastelería eligió sus pasteles, inclinándose, aupándose de puntillas como una niña pequeña, y sin dejar de mover aquí y allá su dubitativo dedo índice —con un agujero en la lana del guante. Apenas hubo abandonado la tienda, se quedó pasmada ante el espectáculo de unas camisas de hombre en la puerta de al lado, pero su contemplación fue interrumpida por alguien que la tomaba del brazo, madame Shuf, una señora vivaracha con un maquillaje algo exagerado; Eugenia Isakovna se volvió y se quedó mirando al vacío, luego se ajustó su complicada máquina y solo entonces, cuando el mundo se hubo hecho de nuevo audible, le concedió a su amiga una sonrisa de bienvenida. Había mucho ruido y mucho viento; madame Shuf se detuvo y se esforzó, con la boca, roja, toda torcida, mientras trataba de que su voz se dirigiera lo más certeramente posible a la embocadura del aparato: «¿Tiene alguna noticia de París?».\n\n\n—Oh, sí, con regularidad —contestó Eugenia Isakovna suavemente, y añadió—: ¿Por qué no viene a verme, por qué nunca me llama? —y una ráfaga de dolor se enhebró en su mirada porque la bien intencionada madame Shuf le había respondido con un grito demasiado estridente.\n\n\nSe despidieron. Madame Shuf, que todavía no sabía nada, se fue a casa, mientras que su marido, en la oficina, pronunciaba desmayados Ays y Ohs por el teléfono que mantenía apretado contra la cabeza que no dejaba de mover, mientras escuchaba lo que Chernobylski le decía por el teléfono.\n\n\n—Mi mujer ya ha ido a su casa —dijo Chernobylski—, y yo también iré dentro de un momento, aunque por mis muertos que no sé cómo decírselo, pero mi esposa es una mujer, después de todo, y a lo mejor se las arregla para preparar el camino.\n\n\nShuf sugirió que cogieran unos trozos de papel, que escribieran en ellos, gradualmente, la mala noticia y que se los dieran a leer: «Enfermo». «Muy enfermo.» «Muy, muy enfermo.»\n\n\n—Ah, yo también he pensado eso, pero tampoco lo hace más fácil. ¡Qué calamidad! ¿No crees? Joven, sano, excepcionalmente dotado. ¡Y pensar que fui yo quien le encontré aquel trabajo, yo quien le he estado ayudando con sus gastos! ¿Qué? Sí, lo entiendo perfectamente, pero, con todo, esos pensamientos me están volviendo loco. De acuerdo, nos encontraremos allí.\n\n\nFinalmente, tras indecibles esfuerzos y muecas en su rostro que dejaban al descubierto sus dientes, consiguió ponerse y abrocharse el cuello duro. Suspiró al iniciar su andadura. Ya había llegado a su calle cuando la vio por detrás, caminando tranquila y confiada delante de él, con una bolsa de red repleta con sus compras. Sin atreverse a alcanzarla, aflojó el paso. ¡Quiera Dios que no se vuelva! Aquellos pies que se movían como cumpliendo con su deber, aquella espalda estrecha, que seguía sin sospechar nada. ¡Ah, cómo se doblará!\n\n\nElla no lo vio hasta que llegó a la escalera. Chernobylski se quedó callado porque observó que no llevaba puesto el aparato.\n\n\n—Pero qué bien que te hayas pasado por aquí, Boris Lvovich. No, no te preocupes… Hace ya un buen rato que vengo cargando con este peso y lo puedo subir a casa; pero aguanta este paraguas si no te importa mientras abro la puerta.\n\n\nEntraron. La señora Chernobylski y la pianista compasiva llevaban esperando un buen rato. Iba a comenzar la ejecución.\n\n\nA Eugenia Isakovna le agradaban las visitas y sus amigos iban a verla con frecuencia por lo que no había razón alguna para asombrarse; estaba encantada, y empezó sin más dilación a trajinar demostrando así su hospitalidad. Se les hacía muy difícil captar su atención mientras corría de un lado a otro, cambiando de rumbo de forma inesperada (el plan que tenía en mente y que la llenaba de vitalidad no era otro que el de prepararles un maravilloso almuerzo). Finalmente la pianista la detuvo en el pasillo tirando de la punta del chal y los otros oyeron cómo le gritaba que nadie, nadie, entérese bien, se va a quedar a almorzar. Y entonces Eugenia Isakovna sacó los cuchillos de fruta, dispuso las gaufrettes en un pequeño frasco de cristal, los bombones en otro… La hicieron sentar prácticamente a la fuerza. Los Chernobylskis, su inquilina y una tal señorita Osipov, que para entonces había conseguido aparecer en la casa —una criatura diminuta, casi un duende—, todos ellos se sentaron también a la mesa ovalada. De esta forma se consiguió al menos un cierto orden, un cierto concierto.\n\n\n—Por Dios, Boris, empieza de una vez —le suplicaba su mujer, ocultando sus ojos de la mirada de Eugenia Isakovna, quien había empezado a examinar con detenimiento los rostros que la rodeaban, sin interrumpir, por eso, el suave fluir de sus palabras cariñosas, patéticas, absolutamente indefensas.\n\n\n—Nu, chtoya mogu! (¡Bueno, y qué puedo hacer yo!) —exclamaba Chernobylski, que se había levantado de un salto y paseaba por la habitación.\n\n\nSonó el timbre de la puerta y la patrona, solemne, con su mejor vestido, abrió la puerta a Ida y a la hermana de Ida: sus caras lívidas y terribles expresaban una especie de avidez reconcentrada.\n\n\n—Todavía no lo sabe —les dijo Chernobylski; se desabotonó los tres botones de su americana para inmediatamente volvérselos a abotonar.\n\n\nEugenia Isakovna enarcó las cejas sin perder la sonrisa en sus labios, les dio la mano a sus nuevas visitas y se volvió a sentar, enfocando seductoramente el pequeño aparato que tenía ante sí, sobre el mantel, ora hacia un invitado, ora hacia otro, pero los sonidos se resbalaban, los sonidos se perdían. De repente entraron los Shufs, luego el cojo Lipshteyn con su madre, luego los Orshanskis, y Lenochka y (de casualidad) la anciana señora Tomkin —y todos se pusieron a hablar entre sí, cuidando de que sus conversaciones no la alcanzaran, aunque en realidad lo que hicieron fue agruparse a su alrededor en pequeños y tristes grupos, un tanto agobiantes, y alguien ya había ido hasta la ventana donde se había puesto a temblar y a suspirar, y el doctor Orshanski, que estaba sentado junto a ella en la mesa, examinaba con atención una gaufrette, y buscaba otra igual, como si fuera el dominó, para ponerla a su lado, y Eugenia Isakovna, perdida la sonrisa y en su lugar una expresión parecida al rencor, seguía enfocando su aparato hacia sus invitados —y el gimiente Chernobylski rugía desde una esquina distante: «¡Pero qué es lo que hay que explicar…! ¡Está muerto, muerto, muerto!» pero a ella ya le dio miedo mirar hacia él.\n\n\n*FIN*\n\n\n\n\n“Opoveshenie”,\n\n\nSoglyadatay\n, 1938\n\n"}