{"metadata": {"length": 25796, "words": 4543, "reading_time_min": 22.715}, "text": "Ahora que lo escribo, para otros esto podría haber sido la ruleta o el hipódromo, pero no era dinero lo que buscaba, en algún momento había empezado a sentir, a decidir que un vidrio de ventanilla en el metro podía traerme la respuesta, el encuentro con una felicidad, precisamente aquí donde todo ocurre bajo el signo de la más implacable ruptura, dentro de un tiempo bajo tierra que un trayecto entre estaciones dibuja y limita así, inapelablemente abajo. Digo ruptura para comprender mejor (tendría que comprender tantas cosas desde que empecé a jugar el juego) esa esperanza de una convergencia que tal vez me fuera dada desde el reflejo en un vidrio de ventanilla. Rebasar la ruptura que la gente no parece advertir aunque vaya a saber lo que piensa esa gente agobiada que sube y baja de los vagones del metro, lo que busca además del transporte esa gente que sube antes o después para bajar después o antes, que solo coincide en una zona de vagón donde todo está decidido por adelantado sin que nadie pueda saber si saldremos juntos, si yo bajaré primero o ese hombre flaco con un rollo de papeles, si la vieja de verde seguirá hasta el final, si esos niños bajarán ahora, está claro que bajarán porque recogen sus cuadernos y sus reglas, se acercan riendo y jugando a la puerta mientras allá en el ángulo hay una muchacha que se instala para durar, para quedarse todavía muchas estaciones en el asiento por fin libre, y esa otra muchacha es imprevisible, Ana era imprevisible, se mantenía muy derecha contra el respaldo en el asiento de la ventanilla, ya estaba ahí cuando subí en la estación Etienne Marcel y un negro abandonó el asiento de enfrente y a nadie pareció interesarle y yo pude resbalar con una vaga excusa entre las rodillas de los dos pasajeros sentados en los asientos exteriores y quedé frente a Ana y casi enseguida, porque había bajado al metro para jugar una vez más el juego, busqué el perfil de Margrit en el reflejo del vidrio de la ventanilla y pensé que era bonita, que me gustaba su pelo negro con una especie de ala breve que le peinaba en diagonal la frente.\n\n\nNo es verdad que el nombre de Margrit o de Ana viniera después o que sea ahora una manera de diferenciarlas en la escritura, cosas así se daban decididas instantáneamente por el juego, quiero decir que de ninguna manera el reflejo en el vidrio de la ventanilla podía llamarse Ana, así como tampoco podía llamarse Margrit la muchacha sentada frente a mí sin mirarme, con los ojos perdidos en el hastío de ese interregno en el que todo el mundo parece consultar una zona de visión que no es la circundante, salvo los niños que miran fijo y de lleno en las cosas hasta el día en que les enseñan a situarse también en los intersticios, a mirar sin ver con esa ignorancia civil de toda apariencia vecina, de todo contacto sensible, cada uno instalado en su burbuja, alineado entre paréntesis, cuidando la vigencia del mínimo aire libre entre rodillas y codos ajenos, refugiándose en \nFrance-Soir\n o en libros de bolsillo aunque casi siempre como Ana, unos ojos situándose en el hueco entre lo verdaderamente mirable, en esa distancia neutra y estúpida que iba de mi cara a la del hombre concentrado en el \nFigaro\n. Pero entonces Margrit, si algo podía yo prever era que en algún momento Ana se volvería distraída hacia la ventanilla y entonces Margrit vería mi reflejo, el cruce de miradas en las imágenes de ese vidrio donde la oscuridad del túnel pone su azogue atenuado, su felpa morada y moviente que da a las caras una vida en otros planos, les quita esa horrible máscara de tiza de las luces municipales del vagón y sobre todo, oh sí, no hubieras podido negarlo, Margrit, las hace mirar de verdad esa otra cara del cristal porque durante el tiempo instantáneo de la doble mirada no hay censura, mi reflejo en el vidrio no era el hombre sentado frente a Ana y que Ana no debía mirar de lleno en un vagón de metro, y además la que estaba mirando mi reflejo ya no era Ana sino Margrit en el momento en que Ana había desviado rápidamente los ojos del hombre sentado frente a ella porque no estaba bien que lo mirara, al volverse hacia el cristal de la ventanilla había visto mi reflejo que esperaba ese instante para levemente sonreír sin insolencia ni esperanza cuando la mirada de Margrit cayera como un pájaro en su mirada. Debió durar un segundo, acaso algo más porque sentí que Margrit había advertido esa sonrisa que Ana reprobaba aunque no fuera más que por el gesto de bajar la cara, de examinar vagamente el cierre de su bolso de cuero rojo; y era casi justo seguir sonriendo aunque ya Margrit no me mirara porque de alguna manera el gesto de Ana acusaba mi sonrisa, la seguía sabiendo y ya no era necesario que ella o Margrit me miraran, concentradas aplicadamente en la nimia tarea de comprobar el cierre del bolso rojo.\n\n\nComo ya con Paula (con Ofelia) y con tantas otras que se habían concentrado en la tarea de verificar un cierre, un botón, el pliegue de una revista, una vez más fue el pozo donde la esperanza se enredaba con el temor en un calambre de arañas a muerte, donde el tiempo empezaba a latir como un segundo corazón en el pulso del juego; desde ese momento cada estación del metro era una trama diferente del futuro porque así lo había decidido el juego; la mirada de Margrit y mi sonrisa, el retroceso instantáneo de Ana a la contemplación del cierre de su bolso eran la apertura de una ceremonia que alguna vez había empezado a celebrar contra todo lo razonable, prefiriendo los peores desencuentros a las cadenas estúpidas de una causalidad cotidiana. Explicarlo no es difícil pero jugarlo tenía mucho de combate a ciegas, de temblorosa suspensión coloidal en la que todo derrotero alzaba un árbol de imprevisible recorrido. Un plano del metro de París define en su esqueleto mondrianesco, en sus ramas rojas, amarillas, azules y negras una vasta pero limitada superficie de subtendidos seudópodos: y ese árbol está vivo veinte horas de cada veinticuatro, una savia atormentada lo recorre con finalidades precisas, la que baja en Chatelet o sube en Vaugirard, la que en Odeón cambia para seguir a La Motte-Picquet, las doscientas, trescientas, vaya a saber cuántas posibilidades de combinación para que cada célula codificada y programada ingrese en un sector del árbol y aflore en otro, salga de las Galeries Lafayette para depositar un paquete de toallas o una lámpara en un tercer piso de la rue Gay-Lussac.\n\n\nMi regla del juego era maniáticamente simple, era bella, estúpida y tiránica, si me gustaba una mujer, si me gustaba una mujer sentada frente a mí, si me gustaba una mujer sentada frente a mí junto a la ventanilla, si su reflejo en la ventanilla cruzaba la mirada con mi reflejo en la ventanilla, si mi sonrisa en el reflejo de la ventanilla turbaba o complacía o repelía al reflejo de la mujer en la ventanilla, si Margrit me veía sonreír y entonces Ana bajaba la cabeza y empezaba a examinar aplicadamente el cierre de su bolso rojo, entonces había juego, daba exactamente lo mismo que la sonrisa fuera acatada o respondida o ignorada, el primer tiempo de la ceremonia no iba más allá de eso, una sonrisa registrada por quien la había merecido. Entonces empezaba el combate en el pozo, las arañas en el estómago, la espera con su péndulo de estación en estación. Me acuerdo de cómo me acordé ese día: ahora eran Margrit y Ana, pero una semana atrás habían sido Paula y Ofelia, la chica rubia había bajado en una de las peores estaciones, Montparnasse-Bienvenue que abre su hidra maloliente a las máximas posibilidades de fracaso. Mi combinación era con la línea de la Porte de Vanves y casi enseguida, en el primer pasillo, comprendí que Paula (que Ofelia) tomaría el corredor que llevaba a la combinación con la Mairie d’Issy. Imposible hacer nada, solo mirarla por última vez en el cruce de los pasillos, verla alejarse, descender una escalera. La regla del juego era esa, una sonrisa en el cristal de la ventanilla y el derecho de seguir a una mujer y esperar desesperadamente que su combinación coincidiera con la decidida por mí antes de cada viaje; y entonces —siempre, hasta ahora— verla tomar otro pasillo y no poder seguirla, obligado a volver al mundo de arriba y entrar en un café y seguir viviendo hasta que poco a poco, horas o días o semanas, la sed de nuevo reclamando la posibilidad de que todo coincidiera alguna vez, mujer y cristal de ventanilla, sonrisa aceptada o repelida, combinación de trenes y entonces por fin sí, entonces el derecho de acercarme y decir la primera palabra, espesa de estancado tiempo, de inacabable merodeo en el fondo del pozo entre las arañas del calambre.\n\n\nAhora entrábamos en la estación Saint-Sulpice, alguien a mi lado se enderezaba y se iba, también Ana se quedaba sola frente a mí, había dejado de mirar el bolso y una o dos veces sus ojos me barrieron distraídamente antes de perderse en el anuncio del balneario termal que se repetía en los cuatro ángulos del vagón. Margrit no había vuelto a mirarme en la ventanilla pero eso probaba el contacto, su latido sigiloso; Ana era acaso tímida o simplemente le parecía absurdo aceptar el reflejo de esa cara que volvería a sonreír para Margrit; y además llegar a Saint-Sulpice era importante porque si todavía faltaban ocho estaciones hasta el fin del recorrido en la Porte d’Orléans, solo tres tenían combinaciones con otras líneas, y solo si Ana bajaba en una de esas tres me quedaría la posibilidad de coincidir; cuando el tren empezaba a frenar en Saint-Placide miré y miré a Margrit buscándole los ojos que Ana seguía apoyando blandamente en las cosas del vagón como admitiendo que Margrit no me miraría más, que era inútil esperar que volviera a mirar el reflejo que la esperaba para sonreírle.\n\n\nNo bajó en Saint-Placide, lo supe antes de que el tren empezara a frenar, hay ese apresto del viajero, sobre todo de las mujeres que nerviosamente verifican paquetes, se ciñen el abrigo o miran de lado al levantarse, evitando rodillas en ese instante en que la pérdida de velocidad traba y atonta los cuerpos. Ana repasaba vagamente los anuncios de la estación, la cara de Margrit se fue borrando bajo las luces del andén y no pude saber si había vuelto a mirarme; tampoco mi reflejo hubiera sido visible en esa marea de neón y anuncios fotográficos, de cuerpos entrando y saliendo. Si Ana bajaba en Montparnasse-Bienvenue mis posibilidades era mínimas; cómo no acordarme de Paula (de Ofelia) allí donde una cuádruple combinación posible adelgazaba toda previsión; y sin embargo el día de Paula (de Ofelia) había estado absurdamente seguro de que coincidiríamos, hasta último momento había marchado a tres metros de esa mujer lenta y rubia, vestida como con hojas secas, y su bifurcación a la derecha me había envuelto la cara como un latigazo. Por eso ahora Margrit no, por eso el miedo, de nuevo podía ocurrir abominablemente en Montparnasse-Bienvenue; el recuerdo de Paula (de Ofelia), las arañas en el pozo contra la menuda confianza en que Ana (en que Margrit). Pero quién puede contra esa ingenuidad que nos va dejando vivir, casi inmediatamente me dije que tal vez Ana (que tal vez Margrit) no bajaría en Montparnasse-Bienvenue sino en una de las otras estaciones posibles, que acaso no bajaría en las intermedias donde no me estaba dado seguirla; que Ana (que Margrit) no bajaría en Montparnasse-Bienvenue (no bajó), que no bajaría en Vavin, y no bajó, que acaso bajaría en Raspail que era la primera de las dos últimas posibles; y cuando no bajó y supe que solo quedaba una estación en la que podría seguirla contra las tres finales en que ya todo daba lo mismo, busqué de nuevo los ojos de Margrit en el vidrio de la ventanilla, la llamé desde un silencio y una inmovilidad que hubieran debido llegarle como un reclamo, como un oleaje, le sonreí con la sonrisa que Ana ya no podía ignorar, que Margrit tenía que admitir aunque no mirara mi reflejo azotado por las semiluces del túnel desembocando en Denfert-Rochereau. Tal vez el primer golpe de frenos había hecho temblar el bolso rojo en los muslos de Ana, tal vez solo el hastío le movía la mano hasta el mechón negro cruzándole la frente; en esos tres, cuatro segundos en que el tren se inmovilizaba en el andén, las arañas clavaron sus uñas en la piel del pozo para una vez más vencerme desde adentro; cuando Ana se enderezó con una sola y limpia flexión de su cuerpo, cuando la vi de espaldas entre dos pasajeros, creo que busqué todavía absurdamente el rostro de Margrit en el vidrio enceguecido de luces y movimientos. Salí como sin saberlo, sombra pasiva de ese cuerpo que bajaba al andén, hasta despertar a lo que iba a venir, a la doble elección final cumpliéndose irrevocable.\n\n\nPienso que está claro, Ana (Margrit) tomaría un camino cotidiano o circunstancial, mientras antes de subir a ese tren yo había decidido que si alguien entraba en el juego y bajaba en Denfert-Rochereau, mi combinación sería la línea Nation-Etoile, de la misma manera que si Ana (que si Margrit) hubiera bajado en Châtelet solo hubiera podido seguirla en caso de que tomara la combinación Vincennes-Neuilly. En el último tiempo de la ceremonia el juego estaba perdido si Ana (si Margrit) tomaba la combinación de la Ligne de Sceaux o salía directamente a la calle; inmediatamente, ya mismo porque en esa estación no había los interminables pasillos de otras veces y las escaleras llevaban rápidamente a destino, a eso que en los medios de transporte también se llamaba destino. La estaba viendo moverse entre la gente, su bolso rojo como un péndulo de juguete, alzando la cabeza en busca de los carteles indicadores, vacilando un instante hasta orientarse hacia la izquierda; pero la izquierda era la salida que llevaba a la calle.\n\n\nNo sé cómo decirlo, las arañas mordían demasiado, no fui deshonesto en el primer minuto, simplemente la seguí para después quizá aceptar, dejarla irse por cualquiera de sus rumbos allá arriba; a mitad de la escalera comprendí que no, que acaso la única manera de matarlas era negar por una vez la ley, el código. El calambre que me había crispado en ese segundo en que Ana (en que Margrit) empezaba a subir la escalera vedada, cedía de golpe a una lasitud soñolienta, a un gólem de lentos peldaños; me negué a pensar, bastaba saber que la seguía viendo, que el bolso rojo subía hacia la calle, que a cada paso el pelo negro le temblaba en los hombros. Ya era de noche y el aire estaba helado, con algunos copos de nieve entre ráfagas y llovizna; sé que Ana (que Margrit) no tuvo miedo cuando me puse a su lado y le dije: «No puede ser que nos separemos así, antes de habernos encontrado».\n\n\nEn el café, más tarde, ya solamente Ana mientras el reflejo de Margrit cedía a una realidad de cinzano y de palabras, me dijo que no comprendía nada, que se llamaba Marie-Claude, que mi sonrisa en el reflejo le había hecho daño, que por un momento había pensado en levantarse y cambiar de asiento, que no me había visto seguirla y que en la calle no había tenido miedo, contradictoriamente, mirándome en los ojos, bebiendo su cinzano, sonriendo sin avergonzarse de sonreír, de haber aceptado casi enseguida mi acoso en plena calle. En ese momento de una felicidad como de oleaje boca arriba, de abandono a un deslizarse lleno de álamos, no podía decirle lo que ella hubiera entendido como locura o manía y que lo era pero de otro modo, desde otras orillas de la vida; le hablé de su mechón de pelo, de su bolso rojo, de su manera de mirar el anuncio de las termas, de que no le había sonreído por donjuanismo ni aburrimiento sino para darle una flor que no tenía, el signo de que me gustaba, de que me hacía bien, de que viajar frente a ella, de que otro cigarrillo y otro cinzano. En ningún momento fuimos enfáticos, hablamos como desde un ya conocido y aceptado, mirándonos sin lastimarnos, yo creo que Marie-Claude me dejaba venir y estar en su presente como quizá Margrit hubiera respondido a mi sonrisa en el vidrio de no mediar tanto molde previo, tanto no tienes que contestar si te hablan en la calle o te ofrecen caramelos y quieren llevarte al cine, hasta que Marie-Claude, ya liberada de mi sonrisa a Margrit, Marie-Claude en la calle y el café había pensado que era una buena sonrisa, que el desconocido de ahí abajo no le había sonreído a Margrit para tantear otro terreno, y mi absurda manera de abordarla había sido la sola comprensible, la sola razón para decir que sí, que podíamos beber una copa y charlar en un café.\n\n\nNo me acuerdo de lo que pude contarle de mí, tal vez todo salvo el juego pero entonces tan poco, en algún momento nos reímos, alguien hizo la primera broma, descubrimos que nos gustaban los mismos cigarrillos y Catherine Deneuve, me dejó acompañarla hasta el portal de su casa, me tendió la mano con llaneza y consintió en el mismo café a la misma hora del martes. Tomé un taxi para volver a mi barrio, por primera vez en mí mismo como en un increíble país extranjero, repitiéndome que sí, que Marie-Claude, que Denfert-Rochereau, apretando los párpados para guardar mejor su pelo negro, esa manera de ladear la cabeza antes de hablar, de sonreír. Fuimos puntuales y nos contamos películas, trabajo, verificamos diferencias ideológicas parciales, ella seguía aceptándome como si maravillosamente le bastara ese presente sin razones, sin interrogación; ni siquiera parecía darse cuenta de que cualquier imbécil la hubiese creído fácil o tonta; acatando incluso que yo no buscara compartir la misma banqueta en el café, que en el tramo de la rue Froidevaux no le pasara el brazo por el hombro en el primer gesto de una intimidad, que sabiéndola casi sola —una hermana menor, muchas veces ausente del departamento en el cuarto piso— no le pidiera subir. Si algo no podía sospechar eran las arañas, nos habíamos encontrado tres o cuatro veces sin que mordieran, inmóviles en el pozo y esperando hasta el día en que lo supe como si no lo hubiera estado sabiendo todo el tiempo, pero los martes, llegar al café, imaginar que Marie-Claude ya estaría allí o verla entrar con sus pasos ágiles, su morena recurrencia que había luchado inocentemente contra las arañas otra vez despiertas, contra la transgresión del juego que solo ella había podido defender sin más que darme una breve, tibia mano, sin más que ese mechón de pelo que se paseaba por su frente. En algún momento debió darse cuenta, se quedó mirándome callada, esperando; imposible ya que no me delatara el esfuerzo para hacer durar la tregua, para no admitir que volvían poco a poco a pesar de Marie-Claude, contra Marie-Claude que no podía comprender, que se quedaba mirándome callada, esperando; beber y fumar y hablarle, defendiendo hasta lo último el dulce interregno sin arañas, saber de su vida sencilla y a horario y hermana estudiante y alergias, desear tanto ese mechón negro que le peinaba la frente, desearla como un término, como de veras la última estación del último metro de la vida, y entonces el pozo, la distancia de mi silla a esa banqueta en la que nos hubiéramos besado, en la que mi boca hubiera bebido el primer perfume de Marie-Claude antes de llevármela abrazada hasta su casa, subir esa escalera, desnudarnos por fin de tanta ropa y tanta espera.\n\n\nEntonces se lo dije, me acuerdo del paredón del cementerio y de que Marie-Claude se apoyó en él y me dejó hablar con la cara perdida en el musgo caliente de su abrigo, vaya a saber si mi voz le llegó con todas sus palabras, si fue posible que comprendiera; se lo dije todo, cada detalle del juego, las improbabilidades confirmadas desde tantas Paulas (desde tantas Ofelias) perdidas al término de un corredor, las arañas en cada final. Lloraba, la sentía temblar contra mí aunque siguiera abrigándome, sosteniéndome con todo su cuerpo apoyado en la pared de los muertos; no me preguntó nada, no quiso saber por qué ni desde cuándo, no se le ocurrió luchar contra una máquina montada por toda una vida a contrapelo de sí misma, de la ciudad y sus consignas, tan solo ese llanto ahí como un animalito lastimado, resistiendo sin fuerza al triunfo del juego, a la danza exasperada de las arañas en el pozo.\n\n\nEn el portal de su casa le dije que no todo estaba perdido, que de los dos dependía intentar un encuentro legítimo; ahora ella conocía las reglas del juego, quizá nos fueran favorables puesto que no haríamos otra cosa que buscarnos. Me dijo que podría pedir quince días de licencia, viajar llevando un libro para que el tiempo fuera menos húmedo y hostil en el mundo de abajo, pasar de una combinación a otra, esperarme leyendo, mirando los anuncios. No quisimos pensar en la improbabilidad, en que acaso nos encontraríamos en un tren pero que no bastaba, que esta vez no se podría faltar a lo preestablecido; le pedí que no pensara, que dejara correr el metro, que no llorara nunca en esas dos semanas mientras yo la buscaba; sin palabras quedó entendido que si el plazo se cerraba sin volver a vernos o solo viéndonos hasta que dos pasillos diferentes nos apartaran, ya no tendría sentido retornar al café, al portal de su casa. Al pie de esa escalera de barrio que una luz naranja tendía dulcemente hacia lo alto, hacia la imagen de Marie-Claude en su departamento, entre sus muebles, desnuda y dormida, la besé en el pelo, le acaricié las manos; ella no buscó mi boca, se fue apartando y la vi de espaldas, subiendo otra de las tantas escaleras que se las llevaban sin que pudiera seguirlas; volví a pie a mi casa, sin arañas, vacío y lavado para la nueva espera; ahora no podían hacerme nada, el juego iba a recomenzar como tantas otras veces pero con solamente Marie-Claude, el lunes bajando a la estación Couronnes por la mañana, saliendo en Max Dormoy en plena noche, el martes entrando en Crimée, el miércoles en Philippe Auguste, la precisa regla del juego, quince estaciones en las que cuatro tenían combinaciones, y entonces en la primera de las cuatro sabiendo que me tocaría seguir a la línea Sèvres-Montreuil como en la segunda tendría que tomar la combinación Clichy-Porte Dauphine, cada itinerario elegido sin razón especial porque no podía haber ninguna razón, Marie-Claude habría subido quizá cerca de su casa, en Denfert-Rochereau o en Corvisart, estaría cambiando en Pasteur para seguir hacia Falguière, el árbol mondrianesco con todas sus ramas secas, el azar de las tentaciones rojas, azules, blancas, punteadas; el jueves, el viernes, el sábado. Desde cualquier andén ver entrar los trenes, los siete u ocho vagones, consintiéndome mirar mientras pasaban cada vez más lentos, correrme hasta el final y subir a un vagón sin Marie-Claude, bajar en la estación siguiente y esperar otro tren, seguir hasta la primera estación para buscar otra línea, ver llegar los vagones sin Marie-Claude, dejar pasar un tren o dos, subir en el tercero, seguir hasta la terminal, regresar a una estación desde donde podía pasar a otra línea, decidir que solo tomaría el cuarto tren, abandonar la búsqueda y subir a comer, regresar casi enseguida con un cigarrillo amargo y sentarme en un banco hasta el segundo, hasta el quinto tren. El lunes, el martes, el miércoles, el jueves, sin arañas porque todavía esperaba, porque todavía espero en este banco de la estación Chemin Vert, con esta libreta en la que una mano escribe para inventarse un tiempo que no sea solamente esa interminable ráfaga que me lanza hacia el sábado en que acaso todo habrá concluido, en que volveré solo y las sentiré despertarse y morder, sus pinzas rabiosas exigiéndome el nuevo juego, otras Marie-Claudes, otras Paulas, la reiteración después de cada fracaso, el recomienzo canceroso. Pero es jueves, es la estación Chemin Vert, afuera cae la noche, todavía cabe imaginar cualquier cosa, incluso puede no parecer demasiado increíble que en el segundo tren, que en el cuarto vagón, que Marie-Claude en un asiento contra la ventanilla, que haya visto y se enderece con un grito que nadie salvo yo puede escuchar así en plena cara, en plena carrera para saltar al vagón repleto, empujando a pasajeros indignados, murmurando excusas que nadie espera ni acepta, quedándome de pie contra el doble asiento ocupado por piernas y paraguas y paquetes, por Marie-Claude con su abrigo gris contra la ventanilla, el mechón negro que el brusco arranque del tren agita apenas como sus manos tiemblan sobre los muslos en una llamada que no tiene nombre, que es solamente eso que ahora va a suceder. No hay necesidad de hablarse, nada se podría decir sobre ese muro impasible y desconfiado de caras y paraguas entre Marie-Claude y yo; quedan tres estaciones que combinan con otras líneas, Marie-Claude deberá elegir una de ellas, recorrer el andén, seguir uno de los pasillos o buscar la escalera de salida, ajena a mi elección que esta vez no transgrediré. El tren entra en la estación Bastille y Marie-Claude sigue ahí, la gente baja y sube, alguien deja libre el asiento a su lado pero no me acerco, no puedo sentarme ahí, no puedo temblar junto a ella como ella estará temblando. Ahora vienen Ledru-Rollin y Froidherbe-Chaligny, en esas estaciones sin combinación Marie-Claude sabe que no puedo seguirla y no se mueve, el juego tiene que jugarse en Reuilly-Diderot o en Daumesnil; mientras el tren entra en Reuilly-Diderot aparto los ojos, no quiero que sepa, no quiero que pueda comprender que no es allí. Cuando el tren arranca veo que no se ha movido, que nos queda una última esperanza, en Daumesnil hay tan solo una combinación y la salida a la calle, rojo o negro, sí o no. Entonces nos miramos, Marie-Claude ha alzado la cara para mirarme de lleno, aferrado al barrote del asiento soy eso que ella mira, algo tan pálido como lo que estoy mirando, la cara sin sangre de Marie-Claude que aprieta el bolso rojo, que va a hacer el primer gesto para levantarse mientras el tren entra en la estación Daumesnil.\n\n\nFIN\n\n\n\n\nOctaedro\n, 1974\n\n"}