{"metadata": {"length": 12779, "words": 2201, "reading_time_min": 11.005}, "text": "La señorita Clarence se detuvo en la esquina de la Sexta Avenida y la calle Ocho y consultó el reloj. Las dos y cuarto; llegaba antes de lo que había pensado. Entró en Whelans y se sentó junto a la barra, dejando el ejemplar del Villager en el mostrador, junto al bolso y el volumen de La cartuja de Parmay que había leído con entusiasmo hasta la página cincuenta y ahora solo llevaba para causar efecto. Pidió un pastel de chocolate y, mientras el camarero lo preparaba, fue hasta la máquina de tabaco y compró un paquete de Kool. Sentándose de nuevo ante el mostrador, abrió el paquete y encendió un cigarrillo.\n\n\nLa señorita Clarence rondaba los treinta y cinco y llevaba doce años viviendo en Greenwich Village. A los veintitrés, había llegado a Nueva York desde un pueblo del estado porque quería ser bailarina y porque todo aquel que quería estudiar danza o escultura o encuadernación había acudido a Greenwich Village, por esa época, por lo general con asignaciones de sus familias para ir tirando y con la idea de trabajar en Macys o en alguna librería hasta tener el dinero suficiente para dedicarse a su arte. Gracias a que había seguido cursos de taquigrafía y mecanografía, la señorita Clarence había terminado trabajando de estenógrafa en una empresa de carbones. Ahora, transcurridos doce años, era secretaria privada en la misma empresa y ganaba lo suficiente como para vivir en un buen piso del Village, junto al parque, y para comprarse buena ropa. Aún iba esporádicamente a algún recital de danza con otra chica de la oficina y a veces, cuando escribía a sus viejos amigos del pueblo, se refería a sí misma como “una fanática del Village”. Las pocas veces que la señorita Clarence dedicaba algún pensamiento al tema, no tenía reparos en felicitarse por su sentido común al desarrollar un trabajo agradable de forma competente y ganarse la vida mejor de lo que lo habría hecho en su pueblo.\n\n\nConfiada en que tenía muy buen aspecto con su traje gris de tweed y la aguja de cobre de una joyería del Village en la solapa, terminó el pastel y miró de nuevo el reloj. Pagó al cajero, salió a la Sexta Avenida y echó a andar con paso rápido. Había calculado bien; la casa que buscaba estaba justo al oeste de la Sexta y se detuvo ante ella un momento, satisfecha consigo misma y comparando el edificio con su casa de pisos, que tenía bastante buen aspecto. La señorita Clarence vivía en una pintoresca casa moderna de ladrillo y estuco; la que ahora tenía delante era vieja y de madera, con una puerta delantera muy nueva de esas que suelen resultar engañosas hasta que se echa un vistazo al edificio de encima y se aprecia la arquitectura de principios de siglo. Comparó de nuevo la dirección con la del anuncio del Villager y luego abrió la puerta y penetró en el sucio vestíbulo. Encontró el apellido Roberts y el número de la puerta, 4B. Con un suspiro, la señorita Clarence empezó a subir los peldaños.\n\n\nAl llegar al tercer rellano hizo una pausa para descansar y encendió otro cigarrillo para hacer una entrada efectista en el piso. Al inicio del pasillo de la cuarta planta encontró la puerta 4B, con una nota escrita a máquina y clavada en la madera con una chincheta. Desprendió la nota, la acercó a la luz y leyó: “Señorita Clarence, he tenido que salir urgentemente unos minutos, pero volveré hacia las tres y media. Por favor, pase y eche un vistazo hasta que regrese; todo el mobiliario está marcado con los precios. Lo lamento muchísimo. Nancy Roberts”.\n\n\nLa señorita Clarence tanteó la puerta, que no estaba cerrada con llave. Con la nota aún en la mano, entró y ajustó la puerta tras ella. La sala estaba en desorden: el suelo estaba sembrado de cajas de papeles y libros medio vacías, la ventana no tenía cortinas y sobre los muebles había pilas de ropa y maletas a medio llenar. Lo primero que hizo fue acercarse a la ventana pensando que, desde aquel cuarto piso, tal vez hubiera un buen panorama. Sin embargo, solo se divisaba una serie de azoteas mugrientas y un edificio alto coronado de jardineras. “Algún día viviré ahi \\ pensó, y volvió a estudiar la habitación.\n\n\nPasó a la cocina, un pequeño nicho con un hornillo de dos quemadores, un frigorífico empotrado debajo y un pequeño fregadero a un lado. Aquí no se cocina mucho, pensó la señorita Clarence; el horno no se ha limpiado nunca. En el frigorífico había una botella de leche y tres de Cocacola y un tarro de crema de cacahuate medio vacío. Comen siempre fuera, pensó. Abrió la alacena, que contenía un vaso y un abrebotellas. El otro vaso estaría en el baño, se dijo la señorita Clarence. Tampoco había tazas; Nancy Roberts ni siquiera hacía café por las mañanas. En el interior de la puerta de la alacena había una cucaracha; la visitante se apresuró a cerrarla y volvió a la sala. Abrió la puerta del baño y se asomó al interior, donde vio una bañera antigua con patas, sin ducha. El cuarto de baño estaba sucio y la señorita Clarence estuvo segura de que también allí habría cucarachas.\n\n\nPor último, concentró su atención en la abigarrada sala principal. Levantó una maleta y una máquina de escribir que ocupaban una de las sillas, se quitó el sombrero y el abrigo y tomó asiento, al tiempo que encendía otro cigarrillo. Ya había decidido que no le servía ninguno de los muebles. Las dos sillas y el sofá-cama eran de arce, en el estilo que la señorita Clarence consideraba “moderno del Village”. El pequeño librero con mesilla auxiliar era una pieza bastante aceptable, pero tenía un largo arañazo en la parte superior y varias manchas de vasos. Estaba marcada a diez dólares y se dijo que, por ese precio, podía escoger entre una decena de muebles parecidos por estrenar. En una leve muestra de resentimiento contra la empresa de carbones, la señorita Clarence había decorado su acogedor pisito en tonos beige y blancuzcos, y la idea de introducir algún mueble de aquella reluciente madera de arce la atemorizaba. Por un segundo, cruzó por su cabeza la imagen de unos jóvenes típicos del Village, frecuentadores de librerías, repantigados en los muebles de arce y dejando en cualquier parte los vasos de ron con Coca-Cola.\n\n\nLa señorita Clarence pensó por un instante en hacer una oferta por algunos libros, pero la mayoría de los apilados sobre las cajas eran libros de pintura y portapliegos. Algunos de ellos llevaban escrito en el interior el nombre “Arthur Roberts”. Arthur y Nancy Roberts, pensó la señorita Clarence, una buena pareja de jóvenes. Así pues, Arthur era el pintor y Nancy… Echó un vistazo a algunos de los volúmenes y descubrió un libro de fotografías de danza moderna; ¿era posible que Nancy fuera bailarina?, se preguntó con cierta exaltación.\n\n\nSonó el teléfono y la señorita Clarence, en el otro extremo de la estancia, dudó unos momentos antes de acercarse a contestar. Cuando dijo: “¿Hola?”, una voz de hombre preguntó;\n\n\n—¿Nancy?\n\n\n—No, lo siento. No está en casa.\n\n\n—¿Con quién hablo?\n\n\n—Estoy esperando a la señora Roberts —dijo la señorita Clarence.\n\n\n—Bien —dijo la voz—. Soy Artie Roberts, su marido. ¿Querrás decirle que me llame cuando vuelva, por favor?\n\n\n—Quizá pueda usted ayudarme, señor Roberts. Vine a ver los muebles.\n\n\n—¿Cómo te llamas?\n\n\n—Clarence, Hilda Clarence. Estaba interesada en los muebles.\n\n\n—Bien, Hilda —dijo Artie Roberts—, ¿qué te parecen? Todos están en buenas condiciones.\n\n\n—No acabo de decidirme…\n\n\n—El sofá-cama está como nuevo —continuó Artie Roberts—. Me surgió una oportunidad de ir a París, ¿sabes? Por eso lo vendemos todo.\n\n\n—Eso es estupendo —asintió la señorita Clarence.\n\n\n—Nancy vuelve con su familia de Chicago. Tenemos que vender los muebles y resolverlo todo en muy poco tiempo.\n\n\n—Ya entiendo —dijo ella—. Es una lástima.\n\n\n—Bien, Hilda, habla con Nancy cuando regrese y ella te lo explicará todo con mucho gusto. Puedes comprar lo que quieras sin reparos. Te garantizo que el sofá es muy cómodo.\n\n\n—Estoy segura.\n\n\n—Dile que me llame, ¿te acordarás?\n\n\n—Desde luego que sí —respondió la señorita Clarence. Se despidió y colgó.\n\n\nVolvió a la silla y consultó el reloj. Las tres y diez. Esperaré hasta las tres y media y luego me marcharé, pensó. Agarró el libro de fotos de danza y pasó las hojas entre los dedos hasta que una imagen le llamó la atención y retrocedió unas páginas hasta localizarla de nuevo. Hacía años que no veía aquello, pensó: Martha Graham. Evocó de improviso la imagen de ella misma a los veinte años, antes de emprender viaje a Nueva York, practicando la pose de bailarina. La señorita Clarence dejó el libro en el suelo y se incorporó, levantando los brazos. No te resulta tan fácil como antes, pensó, notando la tensión en los hombros. Bajó la vista al libro por encima del hombro, tratando de mantener rectos los brazos, cuando sonaron unos golpes a la puerta y ésta se abrió. Un hombre joven (más o menos de la edad de Arthur, pensó la señorita Clarence) entró en el apartamento y se detuvo justo al cruzar el umbral, con aire de disculpa.\n\n\n—La puerta estaba entreabierta, de modo que decidí entrar —dijo el recién llegado.\n\n\n—¿Y bien? —respondió ella, bajando los brazos.\n\n\n—¿Es usted la señora Roberts? —preguntó el joven.\n\n\nLa señorita Clarence no dijo nada mientras trataba de caminar relajadamente hasta la silla.\n\n\n—Vine por el mobiliario —explicó el hombre—. Pensaba que tal vez me interesaran las sillas.\n\n\n—Desde luego —asintió ella—. El precio está marcado en cada cosa.\n\n\n—Me llamo Harris. Acabo de trasladarme a la ciudad y estoy tratando de amueblar mi casa.\n\n\n—Hoy día es muy difícil encontrar algo.\n\n\n—Sí, éste debe ser el décimo lugar que visito. Busco un archivador y un buen sillón de piel.\n\n\n—Me temo que… —dijo la señorita Clarence, señalando la estancia con un ademán.\n\n\n—Ya sé. Cualquiera que tenga unos muebles así hoy día, los conserva. Soy escritor, ¿sabe? —añadió.\n\n\n—¿De veras?\n\n\n—Bueno, más bien espero serlo —se corrigió Harris. Tenía un rostro redondo y afable y, al decir esto último, puso una sonrisa muy agradable—. Voy a buscar un trabajo y escribiré por las noches.\n\n\n—Estoy segura de que no tendrá muchas dificultades —comentó ella.\n\n\n—¿Alguien de la casa es pintor?\n\n\n—El señor Roberts —asintió la señorita Clarence.\n\n\n—Un tipo afortunado —aseguró Harris mientras se acercaba a la ventana—. Es más fácil hacer ilustraciones que escribir, de eso no hay duda. Desde luego, esta casa es más bonita que la mía —añadió de pronto, mirando por la ventana—. La mía es un cuchitril.\n\n\nA ella no se le ocurrió nada que decir y el hombre se volvió y la miró con curiosidad.\n\n\n—¿Usted también pinta?\n\n\n—No —hizo una profunda inspiración y añadió: —Soy bailarina.\n\n\nHarris volvió a mostrar su agradable sonrisa.\n\n\n—Debería haberlo comprendido —dijo—. Cuando entré.\n\n\nLa señorita Clarence se rio ligeramente.\n\n\n—Debe de ser maravilloso —afirmó él.\n\n\n—Es duro.\n\n\n—Sí, debe de serlo. ¿Ha tenido mucha suerte, hasta ahora?\n\n\n—No mucha —reconoció ella.\n\n\n—Supongo que así sucede con todo.\n\n\nHarris dio unos pasos y abrió la puerta del baño; cuando se asomó al interior, la señorita Clarence frunció el ceño. El hombre volvió a cerrar sin un comentario y abrió la puerta de la cocina. Ella se levantó de la silla, avanzó hasta el hombre y juntos inspeccionaron la estancia.\n\n\n—No cocino mucho —murmuró.\n\n\n—No la culpo, con tantos restaurantes —Harris cerró de nuevo y la señorita Clarence se instaló otra vez en su silla—. Yo, en cambio, no sé desayunar fuera. Es una cosa que no puedo hacer.\n\n\n—¿Se lo prepara usted mismo?\n\n\n—Lo intento. Soy el peor cocinero del mundo, pero lo prefiero a salir. Lo que necesito es una esposa —sonrió de nuevo y empezó a dirigirse a la puerta—. Siento lo de los muebles. Ojalá hubiera encontrado algo de mi gusto.\n\n\n—No importa.\n\n\n—¿Se mudan ustedes de casa?\n\n\n—Tenemos que desembarazarnos de todo esto —explicó la señorita Clarence. Vaciló un instante y, finalmente, añadió—: Artie se va a París.\n\n\n—Ojalá yo pudiera —dijo Harris con un suspiro—. Bien, buena suerte a los dos.\n\n\n—Lo mismo digo —respondió ella, y cerró la puerta tras él, lentamente. Escuchó sus pisadas bajando los peldaños y echó un vistazo al reloj. Las tres y veinticinco.\n\n\nDe pronto, le entraron prisas. Buscó la nota que le había dejado Nancy Roberts y escribió en la otra cara, con un lápiz que sacó de una de las cajas: “Mi querida señora Roberts: Esperé hasta las tres y media. Me temo que los muebles no me interesan. Hilda Clarence”. Lápiz en mano, permaneció pensativa unos instantes y añadió: “P. D. Llamó su esposo. Dice que lo llame usted”.\n\n\nRecogió el bolso, La cartuja de Parma y el Villager, y cerró la puerta. La chincheta aún seguía allí; la extrajo y volvió a clavarla con la nota. Después, dio media vuelta, bajó la escalera y se dirigió a su casa. Le dolían los hombros.\n\n\n*FIN*\n\n\n\n\n“The Villager”,\n\n\nThe American Mercury\n, 1944\n\n"}