{"metadata": {"length": 8077, "words": 1413, "reading_time_min": 7.065}, "text": "No es que Antonio estuviera perdidamente enamorado de Carla o, al menos, no había comenzado así. Pero se proponía huir de un fatal amor, con una mujer más vieja que él, que se arrastraba desde hacía años, marchitándolo y privándolo de sus pocas fuerzas vitales, y cuando se habló de ir a recoger a Nápoles a esa lejana prima medio americana había aceptado encantado el encargo. Luego, el paso de Nápoles a Sorrento es breve y la muchacha era fresca y pura, algo que correspondía, y que en la misma medida sorprendía, en el mundo a lo que en el pasado siglo eran las muchachas recién salidas del colegio o a la imagen de ellas que nos han transmitido algunos novelistas…\n\n\nPero la alegre ciudad de Sorrento, como bien saben sus numerosos visitantes, en realidad yace sobre un abismo, sobre una horrible herida de la tierra que, partiendo de las colinas de Sant’Agata, llega hasta el mar. Por encima, casas alegres y variopintas, una soleada plaza que, tal vez caso único, tiene naranjos por árboles, y el monumento a un gran poeta; y por abajo, la profunda y oscura vorágine, atravesada por la plaza misma a modo de puente. En su fondo, quién sabe cuánto tiempo hace y para qué uso, los hombres construyeron hasta una especie de castillo o de fortificación ahora parcialmente invadida y cubierta por plantas silvestres sin que por ello dejen de verse sus murallas resquebrajadas y, se diría, laceradas, en una de las cuales figura un maltratado rostro humano, y una ventana, en particular, parece un ojo vacío corroído por el mal de la lepra.\n\n\n¿Cómo evitar que, después de haber disfrutado debidamente de los mil atractivos de aquella costa, en un cierto momento de su vagabundeo, la muchacha Carla se asomase por el bajo parapeto sobre el abismo? Peor: ¿cómo evitar que ella, tan fresca y pura, sintiese por natural contraste su invencible atracción? Comenzó dando grititos y mostrando con escalofríos algunos detalles del fondo y de las paredes, como una vertiginosa escalerilla tallada casi en su totalidad en la roca, de resbaladizos escalones. Luego concentró su atención en la fortificación y se entretuvo inventando a sus antiguos habitantes. Al final (era inevitable) manifestó un irrefrenable deseo de visitarla. En vano intentó disuadirla Antonio: ella era presa de un infantil y americano puntillo o, tal vez, de las fuerzas infernales.\n\n\nComo otra grieta menor desemboca poco más arriba en la mayor y es más accesible, de algún modo fue posible llegar hasta el sitio. Desde allí se veía un cielo de laca disminuido de una gran parte de su luz y el interior de la casa (si se puede hablar de interior) estaba inmerso en una penumbra tétrica y verduzca.\n\n\nLa muchacha había desaparecido en aquella profundidad como puede desaparecer una libre estrella fugaz en contacto con la pesada atmósfera terrestre. Sin embargo, extrañamente lánguida y también excitada, casi súbitamente decaída, se movía entre las zarzas y los muros amenazadores. Por lo que se refiere a Antonio, de él habían vuelto a adueñarse sus negros pensamientos. Una angustia le apretaba la garganta, y le parecía que todas las cosas viles, vulgares y tristes de su vida resucitasen dentro de él implacablemente dispuestas a sofocarlo con su velada obstinación y que nunca podría escapar de ellas. Caray, no era un efecto singular; lo raro habría sido que sus pensamientos fueran alegres en aquella profundidad. La muchacha no quería marcharse de allí. Por último, se dejó convencer y reafloraron a la luz del sol.\n\n\n \n\n\nPor la noche, ya de regreso en el hotel, y habiendo ya olvidado su descenso al abismo, Antonio fue avisado de que alguien lo había buscado.\n\n\n—¿Quién? —preguntó extrañado. El portero no respondió en seguida, pero en el momento en que la muchacha entraba en el ascensor se le acercó rápido y le dijo al oído:\n\n\n—Una señora —Antonio sintió un vuelco en el corazón y casi se le nubló la vista. Así que ella lo había encontrado. ¿Y qué quería ahora?\n\n\nNo tuvo mucho tiempo para reflexionar. Dadas las buenas noches a su compañera y ya en su habitación, la puerta se abrió despacio y apareció ella en persona, la cual se puso a mirarlo en silencio. Antonio no la veía desde hacía algún tiempo, como a veces ocurría durante su interminable relación y de momento solo se le ocurrió una de esas frases tontas que se pronuncian en los momentos de turbación:\n\n\n—¿Cómo sabías…?\n\n\n—Todo se sabe, basta con proponérselo —respondió la mujer distraídamente. Llevaba un abrigo de pieles gris y brillante abierto para dejar ver el traje de chaqueta, hinchado aquí y allá por algo de gordura y con el botón a punto de saltar. Tenía cabellos castaños que todavía demostraban los sabios cuidados del peluquero y sus tinturas y un brillante en un dedo de la mano, algo ajada. Pero, a pesar de lo selecto de cada prenda, en su modo de vestir había algo de desaliño y de descuido.\n\n\nSeguía mirándolo en silencio, seria, conmovida y al mismo tiempo con un cierto aire de triunfo. Parecía que estuviera buscando el punto donde golpearlo cómodamente. Sí, ella sabía que lo tenía a su merced. Por fin empezó a hablar de cosas indiferentes. Dijo de sí misma que había ganado dinero con la venta de algunos de sus bienes y que ya era casi rica. Luego habló de amigos comunes con su habitual y obstinada minuciosidad, cuando no mezquindad (justificaba sus chismes diciendo que no menos morbosamente atento a los asuntos privados de la gente había sido Balzac). Además, en toda esta palabrería no dejó de aludir con apenas encubierta ironía o con velada malignidad a Carla, a la que no conocía pero a la que sus amigos conocían y cuyas opiniones citó incidentalmente, como también citó opiniones, de amigos y no amigos, sobre él mismo, en las que se le reprochaba alguna actitud o comportamiento hacia la que en ese momento hablaba.\n\n\nAntonio sintió que a su alrededor resucitaba aquel mundo del que había querido huir y que volvía a asaltarle toda la lobreguez que había acompañado su relación en esos últimos años. Extenuado y con el corazón sobresaltado, con las palmas de las manos sudadas, sentía su habitual ímpetu de rebelión y, como siempre, lo sentía impotente. ¿Qué tenía de extraño que ella lo hubiese encontrado? Bastaba con que él intentara construir algo, ilusionarse con algo o solo con la libertad para que recibiera un mazazo en la cabeza. Por último, una vez que lo vio en semejante estado, la mujer se decidió a hablar de lo que sentía más a pecho.\n\n\n—… La tuya es una vana ilusión: ¿qué esperas? Desde que un día me hablaste de ello no me fue difícil imaginar que, más pronto o más tarde, habrías buscado en esta Carla tu salvación de mí. ¡De mí! Como si de mí no hubieses recibido tanto bien, confiésalo, y como si no estuviéramos hechos el uno para la otra. ¿Y tú qué quieres darle? Ella es una muchacha ávida de muchas cosas; tal vez ni siquiera sea lo que parece (tú eres ingenuo y yo tengo el deber de protegerte), una muchacha ávida de vida. ¿Y qué podrías darle tú de lo que quiere? Y créeme, querido, pequeño, nosotros no tenemos mucho que dar a los demás, es decir, que todo lo que tenemos es para nosotros, del uno para el otro. ¡Ah! ¿Es que quieres dejarme, abandonarme ahora, quitarme estos últimos años de vida, de verdadera vida, que me quedan? Pues bien, métetelo en la cabeza: tú nunca te verás libre de mí. Y esto porque… ¡Oh, Dios mío! No me digas que soy ese pajarraco negro posado en tu hombro, ni ese prepotente laurel que con su sombra y sus raíces te chupa la linfa y la vida con los que me has comparado más de una vez… Y esto es así porque yo misma nunca me veré libre de ti, porque todos mis pensamientos y todos los latidos de mi corazón están dedicados a ti, porque todo lo que tengo es tuyo, tuyo, tuyo…\n\n\nSe retorcía las manos y lloraba. Y, como siempre que lloraba, las lágrimas antes de brotar se le acumulaban en el borde de los párpados inferiores, haciéndolo ceder con su peso y descubriéndolo en parte. De modo que aquellos párpados al final parecían como lacerados y los ojos como corroídos por el mal de la lepra.\n\n\n*FIN*\n\n\n\n\n“Sorrento”,\n\n\nOmbre\n, 1954\n\n"}