{"metadata": {"length": 6549, "words": 1174, "reading_time_min": 5.87}, "text": "Escúchame, César, yo no sé por dónde andarás ahora, pero cómo me gustaría que leyeras esto, porque hay cosas, palabras, que uno lleva mordidas adentro y las lleva toda la vida, hasta que una noche siente que debe escribirlas, decírselas a alguien, porque si no las dice van a seguir ahí, doliendo, clavadas para siempre en la vergüenza. Escúchame.\n\n\nVos eras raro, uno de esos pibes que no pueden orinar si hay otro en el baño. En la Laguna, me acuerdo, nunca te desnudabas delante de nosotros. A ellos les daba risa. Y a mí también, claro; pero yo decía que te dejaran, que cada uno es como es. Cuando entraste a primer año venías de un colegio de curas; San Pedro debió de parecerte algo así como Brobdignac. No te gustaba trepar a los árboles ni romper faroles a cascotazos ni correr carreras hacia abajo entre los matorrales de la barranca. Ya no recuerdo cómo fue, cuando uno es chico encuentra cualquier motivo para querer a la gente, solo recuerdo que un día éramos amigos y que siempre andábamos juntos. Un domingo hasta me llevaste a misa. Al pasar frente al café, el colorado Martínez dijo con voz de flauta adiós, los novios, a vos se te puso la cara como fuego y yo me di vuelta puteándolo y le pegué tan tremendo sopapo, de revés, en los dientes, que me lastimé la mano.\n\n\nDespués, vos me la querías vendar. Me mirabas.\n\n\n–Te lastimaste por mí, Abelardo.\n\n\nCuando dijiste eso, sentí frío en la espalda. Yo tenía mi mano entre las tuyas y tus manos eran blancas, delgadas. No sé. Demasiado blancas, demasiado delgadas.\n\n\n–Soltame –dije.\n\n\nO a lo mejor no eran tus manos, a lo mejor era todo, tus manos y tus gestos y tu manera de moverte, de hablar. Yo ahora pienso que en el fondo a ninguno de nosotros le importaba mucho, y alguna vez lo dije, dije que esas cosas no significan nada, que son cuestiones de educación, de andar siempre entre mujeres, entre curas. Pero ellos se reían, y uno también, César, acaba riéndose, acaba por reírse de macho que es y pasa el tiempo y una noche cualquiera es necesario recordar, decirlo todo.\n\n\nYo te quise de verdad. Oscura e inexplicablemente, como quieren los que todavía están limpios. Eras un poco menor que nosotros y me gustaba ayudarte. A la salida del colegio íbamos a tu casa y yo te explicaba las cosas que no comprendías. Hablábamos. Entonces era fácil escuchar, contarte todo lo que a los otros se les calla. A veces me mirabas con una especie de perplejidad, una mirada rara, la misma mirada, acaso, con la que yo no me atrevía a mirarte. Una tarde me dijiste:\n\n\n–Sabes, te admiro.\n\n\nNo pude aguantar tus ojos. Mirabas de frente, como los chicos, y decías las cosas del mismo modo. Eso era.\n\n\n–Es un marica.\n\n\n–Qué va a ser un marica.\n\n\n–Por algo lo cuidas tanto.\n\n\nSupongo que alguna vez tuve ganas de decir que todos nosotros juntos no valíamos ni la mitad de lo que él, de lo que vos valías, pero en aquel tiempo la palabra era difícil y la risa fácil, y uno también acepta –uno también elige–, acaba por enroñarse, quiere la brutalidad de esa noche cuando vino el negro y habló de verle la cara a Dios y dijo me pasaron un dato.\n\n\n–Me pasaron un dato –dijo–, por las Quintas hay una gorda que cobra cinco pesos, vamos y de paso el César le ve la cara a Dios.\n\n\nY yo dije macanudo.\n\n\n–César, esta noche vamos a dar una vuelta con los muchachos. Quiero que vengas.\n\n\n–¿Con los muchachos?\n\n\n–Sí, qué tiene.\n\n\nPorque no solo dije macanudo sino que te llevé engañado. Vos te diste cuenta de todo cuando llegamos al rancho. La luna enorme, me acuerdo. Alta entre los árboles.\n\n\n–Abelardo, vos lo sabías.\n\n\n–Callate y entra.\n\n\n–¡Lo sabías!\n\n\n–Entra, te digo.\n\n\nEl marido de la gorda, grandote como la puerta, nos miraba como si nos midiera. Dijo que eran cinco pesos. Cinco pesos por cabeza, pibes. Siete por cinco, treinticinco. Verle la cara a Dios, había dicho el negro. De la pieza salió un chico, tendría cuatro o cinco años. Moqueando, se pasaba el revés de la mano por la boca, nunca en mi vida me voy a olvidar de aquel gesto. Sus piecitos desnudos eran del mismo color que el piso de tierra.\n\n\nEl negro hizo punta. Yo sentía una pelota en el estómago, no me animaba a mirarte. Los demás hacían chistes brutales, anormalmente brutales, en voz de secreto; todos estábamos asustados como locos. A Aníbal le temblaba el fósforo cuando me dio fuego.\n\n\n–Debe estar sucia.\n\n\nCuando el negro salió de la pieza venía sonriendo, triunfador, abrochándose la bragueta. Nos guiñó un ojo.\n\n\n–Pasa vos.\n\n\n–No, yo no. Yo después.\n\n\nEntró el colorado; después entró Aníbal. Y cuando salían, salían distintos. Salían hombres. Sí, esa era exactamente la impresión que yo tenía.\n\n\nEntré yo. Cuando salí vos no estabas.\n\n\n–Dónde está César.\n\n\n–Disparó.\n\n\nY el ademán –un ademán que pudo ser idéntico al del negro– se me heló en la punta de los dedos, en la cara, me lo borró el viento del patio porque de pronto yo estaba fuera del rancho.\n\n\n–Vos también te asustaste, pibe.\n\n\nTomando mate contra un árbol vi al marido de la gorda; el chico jugaba entre sus piernas.\n\n\n–Qué me voy a asustar. Busco al otro, al que se fue.\n\n\n–Agarró pa aya –con la misma mano que sostenía la pava, señaló el sitio. Y el chico sonreía. Y el chico también dijo pa aya.\n\n\nTe alcancé frente al Matadero Viejo; quedaste arrinconado contra un cerco. Me mirabas. Siempre me mirabas.\n\n\n–Lo sabías.\n\n\n–Volvé.\n\n\n–No puedo, Abelardo, te juro que no puedo.\n\n\n–Volvé, animal.\n\n\n–Por Dios que no puedo.\n\n\n–Volvé o te llevo a patadas en el culo.\n\n\nLa luna grande, no me olvido, blanquísima luna de verano entre los árboles y tu cara de tristeza o de vergüenza, tu cara de pedirme perdón, a mí, tu hermosa cara iluminada, desfigurándose de pronto. Me ardía la mano. Pero había que golpear, lastimar; ensuciarte para olvidarse de aquella cosa, como una arcada, que me estaba atragantando.\n\n\n–Bruto –dijiste–. Bruto de porquería. Te odio. Sos igual, sos peor que los otros.\n\n\nTe llevaste la mano a la boca, igual que el chico cuando salía de la pieza. No te defendiste.\n\n\nCuando te ibas, todavía alcancé a decir:\n\n\n–Maricón. Maricón de mierda.\n\n\nY después lo grité. Escúchame, César. Es necesario que leas esto. Porque hay cosas que uno lleva mordidas, trampeadas en la vergüenza toda la vida, hay cosas por las que uno, a solas, se escupe la cara en el espejo. Pero, de golpe, un día necesita decirlas, confesárselas a alguien. Escúchame. Aquella noche, al salir de la pieza de la gorda, yo le pedí, por favor, no se lo vaya a contar a los otros. Porque aquella noche yo no pude. Yo tampoco pude.\n\n\nFIN\n\n\n\n\nLas otras puertas\n, 1961\n\n"}