{"metadata": {"length": 12429, "words": 2107, "reading_time_min": 10.535}, "text": "I\n\n\nCuando pasaba el alegre grupo de muchachos a remontar cometas —a los que dicen pintorescamente “papagayos” en mi país— por las colinas de Agua Blanca, veíamos con horror aquella casucha de adobes rojos techada de palmas y de pedazos de latón, con el único agujero de su ventana mirando como un ojo siniestro hacia lo más sombrío del callejón…Rodeábala una palizada de cardos, y alzábase en el aislado arrabal, más aislada que todas, solamente protegida por la falda escarpada y áspera del cerro.\n\n\nEra “la Casa de la Bruja”.\n\n\nII\n\n\nRecorriendo la ciudad, de puerta en puerta, desde el amanecer, recogíase con el día cuando comenzaban a encenderse las farolas urbanas que parecían arrojarla del poblado. ¡Cuántas veces vi a la luz fantástica de los crepúsculos, más horribles en su extraña demacración, la nariz más curva y el manto más raído, perderse su silueta al doblar una esquina, al extremo de las calles rectas y tristes de mi tierra natal!\n\n\n—¡La bruja! ¡La bruja!\n\n\nY eran gritos y pedradas; voces de todos los granujas. Si la acosaban y un guijarro iba a golpear su pobre armadijo de huesos, sacaba del manto un dedo muy largo, señalaba el cielo y regonzaba una especie de protesta monótona como una oración.\n\n\n—¿Por qué no busca un trabajo? Póngase a servir en una casa; usted está ¡buena y sana!\n\n\nSin responder, echaba ella a andar calle abajo ondulando su verdoso manto, como una bandera de miseria.\n\n\nIII\n\n\nPasaba por la vida fastidiosa de la provincia envuelta en una atmósfera de terror y supersticiones; evocaba cosas macabras, vuelos a horcajadas en palos de escoba para asistir al sabat demoníaco, la misa negra en una cueva pavorosa cocinando en marmitas de caldo de azufre tiernos niños que morían después de chuparles la sangre.\n\n\nCreíamos verla volar por sobre los techos en Semana Santa, después de beberse el aceite en las lámparas de las iglesias, cantando el pavoroso estribillo que nos enseñaron las criadas:\n\n\n¡Lunes y martes\n\nmiércoles, tres!\n\njueves y viernes…\n\n\nY una voz, la voz misma de Satanás, añadía:\n\n\nSábado seis.\n\n\nNoches de no poder dormir viendo su rostro en los pliegues de las ropas colgadas, en las sombras que hacían danzar sobre las paredes la lámpara encendida a la virgen, cuya mecha chirriaba de un modo muy particular…Y arropándonos hasta la cabeza, parecíamos oír el horrible estribillo:\n\n\nDomingo siete.\n\n\nIV\n\n\nPara acrecer aquella superstición del lugar, observábanse en ella detalles que la acusaban, pruebas que en la Edad Media hubieran bastado a dar con sus huesos en la hoguera; ¿para qué eran aquellos misteriosos hacecillos de hierba que ocultaba en el manto? ¿Qué menjurjes contenía aquel frasco colgado de una cuerda con el cual mendigaba, en las boticas, aceites o ácido fénico, o bálsamo sagrado, drogas todas para preparar ungüentos malignos contra la dicha, la fortuna o la salud de los demás?\n\n\nCerca del matadero público, alguien la sorprendió envolviendo en su pañuelo un cuervo muerto, y la mañana de un domingo los muchachos del arrabal la hicieron descender del caballete de la casucha a pedradas. Gritó, furiosa, que estaba componiendo el techo, porque llovía sobre su cama; pero ¿a quién iba a meterle tamaño embuste? ¡La habían sorprendido al amanecer sobre la casa, al regreso de la misa del sábado, y no pudo bajar; al canto de los gallos se le había acabado “el encanto”!\n\n\n—¡Ave María Purísima! –gritaban desaforadas las mujeres en los corrales. Los perros ladraban furiosos y aquel día la bruja no pudo salir, porque llovieron, como nunca, piedras y abrenuncios sobre la casa maldita.\n\n\nV\n\n\nUna semana después el niño de la vecina que fue la primera en avisar la aparición de la bruja en los techos, murió de una calentura. Se le fue poniendo amarillo, amarillo como si le chuparan la sangre.\n\n\nEl doctor dijo lo de siempre: que era paludismo, y el señor Cura, que sin duda no quiso desmentir al médico, les reprendió ásperamente:\n\n\n—¡Qué brujería, ni hechicería, hatajo de estúpidos! Vivan mejor con Dios y tengan más caridad para esa infeliz mujer…\n\n\nMucho era el respeto que les merecía aquel rudo pastor lugareño y francote que llevaba a pie a la hora que fuese, bajo el sol o bajo la lluvia, amparado en su paraguas, los auxilios diversos a dos y tres leguas a la redonda. Pero nada pudo contra el rencor del vecindario hacia aquella malvada mujer que vivía matando niños y echando daños: patios enteros de gallinas que se perdían víctimas del moquillo; hombres que siempre fueron excelentes maridos se “pegaban” a otra; el pan de maíz casi nunca levantaba en el budare; hubo viruelas…\n\n\n— ¡Nada! ¡Nada! Digan lo que digan, esa mujer va a acabar con el vecindario.\n\n\nY resolvieron llevar la queja a la autoridad.\n\n\nVI\n\n\nEl consabido andino y Jefe Civil oyó gravemente la denuncia. Depusieron los testigos, se acumularon pruebas fehacientes, y el más caracterizado, el padre de la criatura muerta formuló:\n\n\n—Nosotros no queremos el mal de naiden, contrimás el de una pobre sola; pero es el caso que no nos deja vida; y ya no es con las cosas de la mujer diuno, de la salú y de los animales, sino que asina mesmo quiere urtimarle a uno las creaturas…Y eso no, señor Jefe-civil, eso sí que no –protestó con la voz sofocada de lágrimas al recuerdo de su hijito muerto.\n\n\nEl funcionario apoyó la demanda. ¿Acaso él no sabía a qué atenerse con las gentes ociosas y mal entretenidas?\n\n\n—¿Cómo le parece a busté? —añadió—. Siempre paran en brujerías. En Capacho se dio el caso de una bruja, pero noje pasaron ocho días cuando ya el Bachiller Primitivo le buscó la contra, ¿no?\n\n\nLuego los  despidió solemne:\n\n\n—Bueno, pues, ya la autoridaz está en cuenta para proceder. Váyanse tranquilos, los amigos.\n\n\nY como era hombre activo y eficaz, organizó la patrulla para caerle encima esa misma noche y sorprenderla en plena “brujería”.\n\n\n—¡La vamos a coger infraganti! –dijo gozoso al secretario terciándose la peinilla. Busté se me queda en el teléfono por si acaso…\n\n\nLa ronda aumentada con los vecinos que esa noche se incorporaron voluntarios, rodeó la casa misteriosa. Y con el Jefe Civil a la cabeza se deslizaron ocho hombres por debajo de la palizada. Trataba este de darle ánimos y le salían el miedo y los refranes con igual violencia.\n\n\n—Procuren no hacer bulla, porque “brujo no duerme”.\n\n\nEn el silencio nocturno, negra y muda, se alzaba la casa. Parecíales más lógreba, más siniestra, más grande. De repente uno señaló un bulto hacia el centro del patio.\n\n\n—¡Veánla, allí está!\n\n\n—¡Ave María Purísima! –masculló otro.\n\n\nY un tercero prudente aconsejó con voz temblorosa:\n\n\n—¡No le diga asina, compadre, que se nos vuela!\n\n\n—¡Sí le liga! –exclamó valerosamente el Jefe-civil, santiguándose en la oscuridad.\n\n\nY heroicamente hizo irrupción seguido de sus ocho valientes.\n\n\n—¡Vamos a ver, pues, qué tiene la amiga por aquí!\n\n\nSorprendida la pobre mujer, nada respondió, arrojando la colilla del tabaco que fumaba, con el fuego hacia dentro, en un reguero de chispas; ese triste hábito de lavanderas y de ancianas hambrientas, que así logran conservar algún calor dentro de la boca. Pero aquellos hombres jurarían que ella escupía candela. Y uno tímido, con las piernas y la voz debilísimas, saludó aterrado:\n\n\n—¡Buenas noches, mi señora!\n\n\n—Vamos —ordenó reponiéndose el Jefe, al constatar que era un cabo de tabaco–. ¡Basta de necedades! Prenda una luz, señora.\n\n\n—Yo no tengo vela… –balbuceó todavía llena de terror.\n\n\nY él, heroico, la increpó en tono burlón:\n\n\n—No venga con eso. ¿Brujo sin vela?… ¡Basirruque!\n\n\n—Venimos a registrarle la casa –advirtió el segundo en carácter.\n\n\n—Pues yo no tengo luz, y aunque tuviera no la encendería para que otro venga a registrarme la casa –repuso resuelta, poniéndose de pie, comprendiendo de súbito lo que aquellos hombres pretendían.\n\n\n—Mire, señora —aconsejó el que temía que echase a volar—, no se oponga a la autoridad: el señor es el Jefe-civil de la parroquia, el general Circuncisión Uribe —y designó al cabecilla, quien, a su vez, desnudando la peinilla, intimó:\n\n\n—¡Uno que encienda algo, vamos!\n\n\nY mientras corría alguno al vecindario en busca de un candil, la infeliz protestaba enérgicamente de aquel atropello. Ella era una pobre mujer, sola, que no hacía daño a ninguna persona; que no se metía con nadie, ¿por qué, pues, la acosaban hasta en su casa como a un perro rabioso?\n\n\n—Esto lo vamos a ver… —observó el Jefe—. Por el momento, si no tiene nada malo que esconder, ¿por qué se opone a la autoridaz?\n\n\n—¡Porque estoy en mi casa!\n\n\n—Esa no es razón, mi señora –concilió el vecino, que esperaba verla salir volando de un momento a otro.\n\n\n—Ultimadamente, con la autoridaz no se discute… ¡Aquí está ya luz!\n\n\nMientras uno, delante, empuñaba en alto el candil, el grupo de héroes avanzó hacia la puerta de la única habitación que había a lo largo del cobertizo, y en cuyo umbral como una leona, con la cabeza desmelenada y los brazos abiertos, la mujer se irguió:\n\n\n—¡Aquí me matan ustedes, pero no pasan, no pasan!\n\n\nEra tan soberbia la actitud de la desgraciada, que retrocedieron intimidados…Pero alguno gritó, con el grito gozoso y salvaje de los cazadores de montaña:\n\n\n—¡No les decía yo que aquí había algo!\n\n\n—Apártese, señora.\n\n\nY manos villanas, que nunca falta, la apartaron de un empujón formidable, brutal, para aquella armadura de huesos.\n\n\nCayó encorvada, golpeando la pared con la frente, ronca de rabia y de impotencia.\n\n\n—¡Sinvergüenzas! ¡Cobardes!\n\n\nLa luz del mechón alumbró un aposento estrecho; en los muros había colgadas ropas, telas de araña, manojos de plantas, un tabla mugrienta, aparador y altar del Santo borroso en que ella se apoyaba…Y al bajar la luz dieron un grito que el horror ahogó en las gargantas.\n\n\nSobre un camastro cubierto de  hojas de plátano, tostadas por la fiebre, estaba una cosa hinchada, deforme, que debía ser algo humano, pero tan monstruoso y lleno de escamas y de oscuras pústulas, que más se asemejaba a esos troncos muertos bajo la roña vegetal.\n\n\nAquello trató de incorporarse. Y vieron, entonces, en un rostro tumefacto, encuadrado por dos orejas enormes, como dos lonjas de carne fresca, los ojos reventados, que lloraban un pus sanguinolento, el agujero negro, que era boca y nariz donde bailaba la lengua horriblemente, ululando y lamento, una especie de aullido, como el rumor del agua puesta a hervir.\n\n\n—¡Un lázaro! ¡Un lázaro!\n\n\nY dejando caer el candil que se apagó en un silbido de tragedia, huyeron enloquecidos por el espanto.\n\n\nSí, un lázaro; un desgraciado a quien la enfermedad antigua y tremenda iba devorando lentamente a pedazos sobre la yacija de su miseria; un atacado del viejo mal de la Escritura, que martirizó a los profetas y a los santos; otra víctima del remoto contagio asiático, que los cruzados llevaron a Europa, y los barcos negreros trajeron a la América desde el litoral africano.\n\n\nToda la brujería de la bruja era aquel pobre leproso, aquel hijo infeliz que ocultaba en el fondo del casucho, riñendo con el más sagrado de los heroísmos, una diaria batalla contra el hambre, las enfermedades y los hombres… A esa bruja horrenda que llenaba de odio y de pavor a los niños de la ciudad, su enfermo, su hijo, en las cóleras inmensas de la desesperación, en el negro humor de su desgracia, la tiraba de los cabellos, la golpeaba brutalmente, la estrechaba contra sus carnes hinchadas para contagiarle el horrible mal.\n\n\nVII\n\n\nEl enfermo fue recluido en la leprosería de Cabo Blanco; su madre estuvo detenida unos días y luego no se supo más de ella…La autoridad dispuso quemar la casa para que se aislara el sitio.\n\n\nPor eso cuando regresaba el alegre grupo de muchachos a remontar “papagayos” en la colina de Agua Blanca y nos sorprendía el anochecer cerca de la casa maldita –de la cual no quedaba sino un pedazo de techo, la pared de adobes rojos y el negro agujero de la ventana– pasábamos corriendo.\n\n\nNos parecía que la bruja iba a asomar por aquel hueco la cabeza desmelenada para maldecirnos…\n\n\nVIII\n\n\nCuando encuentres, al paso, en las calles desiertas de tu ciudad natal, una de esas ancianas que parecen huir, encorvadas y tímidas, amparándose a la sombra irrisoria de los aleros o refugiadas de la lluvia en el quicio de algún portón, no les quites la acera ni vuelvas el rostro con disgusto. Tú no sabes, ¡oh transeúnte! , qué prodigio de heroísmo, de abnegación y de amor ocultan a veces esos mantos raídos de las pobres viejecitas brujas.\n\n\nFIN\n\n\n\n\nCuentos grotescos\n, 1922\n\n"}