{"metadata": {"length": 5985, "words": 1115, "reading_time_min": 5.575}, "text": "Acuérdate de Urbano Gómez, hijo de don Urbano, nieto de Dimas, aquél que dirigía las pastorelas y que murió recitando el “rezonga ángel maldito” cuando la época de la gripe. De esto hace ya años, quizá quince. Pero te debes acordar de él. Acuérdate que le decíamos “el Abuelo” por aquello de que su otro hijo, Fidencio Gómez, tenía dos hijas muy juguetonas: una prieta y chaparrita, que por mal nombre le decían \nla\n \nArremangada\n, y la otra que era rete alta y que tenía los ojos zarcos y que hasta se decía que ni era suya y que por más señas estaba enferma del hipo. Acuérdate del relajo que armaba cuando estábamos en misa y que a la mera hora de la Elevación soltaba un ataque de hipo, que parecía como si estuviera riendo y llorando a la vez, hasta que la sacaban fuera y le daban tantita agua con azúcar y entonces se calmaba. Esa acabó casándose con Lucio Chico, dueño de la mezcalera que antes fue de Librado, río arriba, por donde está el molino de linaza de los Teódulos.\n\n\nAcuérdate que a su madre le decían \nla Berenjena\n porque siempre andaba metida en líos y de cada lío salía con un muchacho. Se dice que tuvo su dinerito, pero se lo acabó en los entierros, pues todos los hijos se le morían recién nacidos y siempre les mandaba cantar alabanzas, llevándolos al panteón entre música y coros de monaguillos que cantaban “hosannas” y “glorias” y la canción esa de “ahí te mando, Señor, otro angelito”. De eso se quedó pobre, porque le resultaba caro cada funeral, por eso de las canelas que les daba a los invitados del velorio. Sólo le vivieron dos, el Urbano y la Natalia, que ya nacieron pobres y a los que ella no vio crecer, porque se murió en el último parto que tuvo, ya de grande, pegada a los cincuenta años.\n\n\nLa debes haber conocido, pues era muy discutidora y cada rato andaba en pleito con las vendedoras en la plaza del mercado porque le querían dar muy caros los jitomates, pegaba gritos y decía que la estaban robando. Después, ya pobre, se le veía rondando entre la basura, juntando rabos de cebolla, ejotes ya sancochados y alguno que otro cañuto de caña “para que se les endulzara la boca a sus hijos”. Tenía dos, como ya te digo, que fueron los únicos que se le lograron. Después no se supo ya de ella.\n\n\nEse Urbano Gómez era más o menos de nuestra edad, apenas unos meses más grande, muy bueno para jugar a la rayuela y para las trácalas. Acuérdate que nos vendía clavellinas y nosotros se las comprábamos, cuando lo más fácil era ir a cortarlas al cerro. Nos vendía mangos verdes que se robaba del mango que estaba en el patio de la escuela y naranjas con chile que compraba en la portería a dos centavos y que luego nos las revendía a cinco. Rifaba cuanta porquería y media traía en el bolso: canicas ágata, trompos y zumbadores y hasta mayates verdes, de esos a los que se les amarra un hilo en una pata para que no vuelen muy lejos. Nos traficaba a todos, acuérdate.\n\n\nEra cuñado de Nachito Rivero, aquel que se volvió tonto a los pocos días de casado y que Inés, su mujer, para mantenerse tuvo que poner un puesto de tepeche en la garita del camino real, mientras Nachito se vivía tocando canciones todas refinadas en una mandolina que le prestaban en la peluquería de don Refugio.\n\n\nY nosotros íbamos con Urbano a ver a su hermana, a bebernos el tepeche que siempre le quedábamos a deber y que nunca le pagábamos, porque nunca teníamos dinero. Después hasta se quedó sin amigos, porque todos al verlo, le sacábamos la vuelta para que no fuera a cobrarnos.\n\n\nQuizá entonces se vio malo, o quizá ya era de nacimiento.\n\n\nLo expulsaron de la escuela antes del quinto año, porque lo encontraron con su prima \nla Arremangada\n jugando a marido y mujer detrás de los lavaderos, metidos en un aljibe seco. Lo sacaron de las orejas por la puerta grande entre el risón de todos, pasándolo por una fila de muchachos y muchachas para avergonzarlo. Y él pasó por allí, con la cara levantada, amenazándolos a todos con la mano y como diciendo: “Ya me las pagarán caro”.\n\n\nY después a ella, que salió haciendo pucheros y con la mirada raspando los ladrillos, hasta que ya en la puerta soltó el llanto; un chillido que se estuvo oyendo toda la tarde como si fuera un aullido de coyote.\n\n\nSólo que te falle mucho la memoria, no te has de acordar de eso.\n\n\nDicen que su tío Fidencio, el del molino, le arrimó una paliza que por poco y lo deja parálisis, y que él, de coraje, se fue del pueblo.\n\n\nLo cierto es que no lo volvimos a ver sino cuando apareció de vuelta aquí convertido en policía. Siempre estaba en la plaza de armas, sentado en la banca con la carabina entre las piernas y mirando con mucho odio a todos. No hablaba con nadie. No saludaba a nadie. Y si uno lo miraba, él se hacía el desentendido como si no conociera a la gente.\n\n\nFue entonces cuando mató a su cuñado, el de la mandolina. Al Nachito se le ocurrió ir a darle una serenata, ya de noche, poquito después de las ocho y cuando las campanas todavía estaban tocando el toque de Ánimas. Entonces se oyeron los gritos y la gente que estaba en la Iglesia rezando el rosario salió a la carrera y allí los vieron: al Nachito defendiéndose patas arriba con la mandolina y al Urbano mandándole un culatazo tras otro con el máuser, sin oír lo que le gritaba la gente, rabioso, como perro del mal. Hasta que un fulano que no era ni de por aquí se desprendió de la muchedumbre y fue y le quitó la carabina y le dio con ella en la espalda, doblándolo sobre la banca del jardín donde se estuvo tendido.\n\n\nAllí lo dejaron pasar la noche. Cuando amaneció se fue. Dicen que antes estuvo en el curato y que hasta le pidió la bendición al padre cura, pero que él no se la dio.\n\n\nLo detuvieron en el camino. Iba cojeando, y mientras se sentó a descansar llegaron a él. No se opuso. Dicen que él mismo se amarró la soga en el pescuezo y que hasta escogió el árbol que más le gustaba para que lo ahorcaran.\n\n\nTú te debes acordar de él, pues fuimos compañeros de escuela y lo conociste como yo.\n\n\nFIN\n\n\n\n\n1953\n\n"}