{"metadata": {"length": 10288, "words": 1718, "reading_time_min": 8.59}, "text": "Al principio no quiso creerlo. Después se convenció, pero no pudo evitar el tomarlo a la chacota. El ruidito (a veces, como de fichas que caían; otras, como un sordo zumbido) era inconfundible para oídos expertos. Armando no sabía el motivo, pero la verdad que su teléfono estaba intervenido. No se sentía horado ni perseguido; simplemente, le parecía una idiotez. Nunca había podido conciliar el sentido importante, misterioso, sobrecogedor, de la palabra espionaje, con un paisito tan modesto como el suyo, sin petróleo, sin estaño, sin cobre, a lo sumo con frutas que, por distintas razones, no interesaban al lejano Norte, o con lanas y carnes que figuraban entre los rubros considerados por los técnicos como productos concurrentes\n\n\n¿Espionaje aquí, en este Uruguay 1965, clasemediano y burócrata? ¡Vamos! Sin embargo, le habían intervenido el teléfono. Qué ganas de embromar. Después de todo, el contenido de sus llamadas telefónicas no era mucho más confidencial que el de sus artículos. Claro que, por teléfono, su estilo era menos pulcro, incluso descendía a veces a una que otra puteada. “Nada de descenso”, sostenía el entusiasta Barreiro, “no te olvides de que hay puteadas sublimes”.\n\n\nComo la institución del espionaje, al menos en este sitio, le parecía ridícula, Armando se dedicó a un gozoso ejercicio de la imprudencia. Cuando lo llamaba Barreiro, que era el único que estaba en el secreto, decían deliberadamente chistes agresivos contra los Estados Unidos, o contra Jhonson, o contra la CIA.\n\n\n—Esperate —decía Barreiro—. No hables tan rápido, que el taquígrafo no va a poder seguirte. ¿Qué querés? ¿Que lo despidan al pobre diablo?\n\n\n—¿Cómo? —preguntaba Armando—, ¿es un taquígrafo o es un grabador?\n\n\n—Normalmente es un grabador, pero parece que se les recalentó, se les descompuso, y ahora o han sustituido por un taquígrafo. O sea un aparato que tiene la ventaja de que no se recalienta.\n\n\n—Podríamos decirle al tipo algo grave y confidencial, para que haga méritos, ¿no te parece?\n\n\n—¿Lo de la sublevación, por ejemplo?\n\n\n—No, che, sería prematuro.\n\n\nY así por el estilo. Después, cuando se encontraban en el café, se divertían de lo lindo, y se ponían a tramar el libreto para el día siguiente.\n\n\n—¿Y si empezáramos a decir nombres?\n\n\n—¿Falsos?\n\n\n—Claro. O mejor, nombrándolos a ellos. Por ejemplo, que Pedro sea Rodríguez Larreta; que Aníbal sea Aguerrondo; que Andrés sea Tejera; que Juan Carlos sea Beltrán.\n\n\nSin embargo, a los pocos días de inaugurar el nuevo código, y en medio de una llamada nada comprometedora, un nuevo elemento hizo su aparición. Había telefoneado Mauruja y estaba hablando de esos temas que suele tocar una novia que se siente olvidada y al margen. “Cada vez me das menos corte”, “Cuánto hace que no me llevás al cine”, “Seguro que tu hermano atiende mejor a Celia”, y cosas de ese tipo. Por un instante, él se olvidó del espionaje telefónico.\n\n\n—Hoy tampoco puedo. Tengo una reunión, ¿sabes?\n\n\n—¿Política? —preguntó ella.\n\n\nEntonces, en el teléfono sonó una carraspera, y en seguida otras dos. La primera y la tercera, largas; la del medio, más corta.\n\n\n—¿Vos carraspeaste? —preguntó Maruja.\n\n\nArmando hizo rápidos cálculos mentales.\n\n\n—Sí —contestó.\n\n\nAquella triple carraspera era en realidad la primera cosa emocionante que le ocurría desde que su teléfono estaba intervenido\n\n\n—Bueno —insistió ella—, total, no me contestaste; ¿es o no una reunión política?\n\n\n—No. Es una despedida de soltero.\n\n\n—Ya me imagino las porquerías que dirán —rezongó ella, y cortó.\n\n\nMaruja tenía razón. Celia era bien atendida por su hermano. Pero Tito era de otra pasta. Armando siempre lo había admirado. Por su orden, por su equilibrio, por su método de trabajo, por la corrección de sus modales. Celia, en cambio, se burlaba a menudo de semejante pulcritud, y a veces, en broma, reclamaba alguna foto de cuando Tito era un bebé. “Quiero comprobar —decía— si a los seis meses ya usaba corbata.”\n\n\nA Tito no le interesaba la política. “Todo es demasiado sucio”, rezaba su estribillo. Armando no tenía inconveniente en reconocer que todo era demasiado sucio, pero aun, así le interesaba la política. Con su flamante título, con sus buenos ingresos, con sus fines de semana sagrados, con sus misas dominicales, con su devoción por la madre, Tito era el gran ejemplo de la familia, el monumento que todo el clan mostraba a Armando desde que ambos iban juntos al colegio.\n\n\nArmando hacía chistes con Barreiro sobre el teléfono intervenido, pero nunca tocaba el tema con su hermano. Hacía tiempo que habían sostenido el último y definitivo diálogo sobre un tópico político, y Tito había rematado su intervención con un comentario áspero: “No sé cómo podés ensuciarte con es gente. Covencete de que son tipos sin escrúpulos. Todos. Tanto los de derecha, como los de la izquierda, como los del centro”. Eso si, Tito los despreciaba a todos por igual. También ahí lo admiraba Armando, porque él no se sentía capaz de semejante independencia. Hay que ser muy fuerte para uno indignarse, pensaba, y quizá era por eso que Tito no se indignaba.\n\n\nLa triple carraspera (larga, corta, larga) volvió a aparecer en tres o cuatro ocasiones. ¿Un aviso, quizá? Por las dudas, Armando decidió no hablar con nadie de ese asunto. No solo con Tito o con su padre (después de todo, el viejo era de confiar), sino tampoco con Barreiro, que era sin duda su mejor amigo.\n\n\n—Mejor vamos a suspender lo de las bromas telefónicas.\n\n\n—¿Y eso?\n\n\n—Simplemente, me aburrí.\n\n\nBarreiro las seguía encontrando muy divertidas, pero no insistió.\n\n\nLa noche en que prendieron a Armando, no había habido ningún desorden, ni estudiantil ni sindical. Ni siquiera había ganado Peñarol. La ciudad estaba en calma, y era una de esas raras jornadas sin calor, ni frío, sin viento, que solo se dan excepcionalmente en algún abril montevideano. Armando venía por Ciudadela, ya pasada la medianoche, y al llegar a la Plaza, dos tipos de Investigaciones se le acercaron y le pidieron documentos. Armando llevaba consigo la cédula de identidad. Uno de los tiras observó que no tenía vigencia. Era cierto. Hacía por lo menos un semestre que debía haberla renovado. Cuando se lo llevaban, Armando pensó que aquello era un fastidio, se maldijo varias veces por su descuido, y nada más. Ya se arreglará todo, se anunció a sí mismo, a medio camino entre el optimismo y la resignación.\n\n\nPero no se arregló. Esa misma noche lo interrogaron dos tipos, cada cual en su especialidad: uno, con estilo amable, cordial, campechano; el otro, con expresión patibularia y modales soeces.\n\n\n—¿Por qué dice tantas inconveniencias por teléfono? —preguntó el amable, dedicándole ese tipo de miradas a la que se hacer acreedores los niños traviesos.\n\n\nEl otro, en cambio fue al grano.\n\n\n—¿Quién es Beltrán?\n\n\n—El Presidente del Consejo.\n\n\n—Te conviene no hacerte el estúpido. Quiero saber quién es ese al que vos y el otro llaman Beltrán. Armando no dijo nada. Ahora le clavarían alfileres bajo las uñas, o le quemarían la espalda con cigarrillos encendidos, o le aplicarían la picana eléctrica en los testículos. Esta vez iba en serio. En medio de su preocupación, Armando tuvo suficiente aplomo para decirse que, a lo mejor, el paisito se había convertido en una nación importante, con torturas y todo. Por supuesto tenía sus dudas acerca de su propia resistencia.\n\n\n—Era solo una broma.\n\n\n—¿Ah, sí? —dijo el grosero—. Mira, ésta va en serio.\n\n\nLa trompada le dio en plena nariz. Sintió que algo se le reventaba y no pudo evitar que los ojos se le llenaran de lágrimas. Cuando la segunda trompada le dio en la oreja, la cabeza se le fue hacia la derecha.\n\n\n—No es nadie —alcanzó a balbucear—. Pusimos nombres porque sí, para tomarles el pelo a ustedes.\n\n\nLa sangre le corría por la camisa. Se pasó el puño cerrado por la nariz y ésta le dolió terriblemente.\n\n\n—¿Así que nos tomaban el pelo?\n\n\nEsta vez el tipo le pegó con la mano abierta pero con más fuerza que antes. El labio inferior se le hinchó de inmediato.\n\n\n—Qué bonito.\n\n\nDespués vino el rodillazo en los riñones.\n\n\n—¿Sabés lo que es una picana?\n\n\nCada vez que oía al otro mencionar la palabra, sentía una contracción en los testículos. “Tengo que provocarlo para que me siga pegando —pensó—, así a lo mejor se olvida de lo otro”. No podía articular muchas palabras seguidas, así que juntó fuerzas y dijo: “Mierda”.\n\n\nEl otro recibió el insulto como si fuera un escupitajo en pleno rostro, pero en seguida sonrió.\n\n\n—No creas que me vas a distraer. Todavía sos muy nene. Igual me acuerdo de los que vos querés que olvide.\n\n\n—Déjalo —dijo entonces el amable—. Déjalo, debe ser cierto lo que dice.\n\n\nLa voz del hombre sonaba a cosa definitiva, a decisión tomada. Armando pudo respirar. Pero inmediatamente se quedó sin fuerzas, y se desmayó.\n\n\n \n\n\n \n\n\nEn cierto modo, Maruja fue la beneficiaria indirecta del atropello. Ahora, estaba todo el día junto a Armando. Lo curaba, lo mimaba, lo besaba, lo abrumaba con proyectos. Armando se quejaba más de lo necesario porque, en el fondo, no le desagradaba ese contacto joven. Hasta pensó en casarse pronto, pero tomó con mucha cautela su propia ocurrencia. “Con tanta trompada, debo haber quedado mal de la cabeza”.\n\n\n—¿Como hiciste para no hablar? —preguntaba Barreiro, y el volvía a dar la explicación de siempre: que solo le habían dado unos cuantos golpes, eso sí, bastante fuertes. Lo peor había sido el rodillazo.\n\n\n—Yo no sé qué hubiera pasado si me aplicar la picana.\n\n\nLa madre lloraba; hacía como tres días que solo lloraba.\n\n\n—En el diario —dijo el padre —me dijeron que la Asociación publicará una nota de protesta.\n\n\n—Mucha nota, mucha protesta —se indignó Barreiro—, pero a éste nadie le quita las trompadas.\n\n\nCelia le había apoyado una mano enguantada sobre el antebrazo, y Maruja le besaba el trocito de frente que quedaba libre entre los vendajes. Armando se sentía dolorido, pero casi en la gloria.\n\n\nDetrás de Barreiro, estaba Tito, más callado que de costumbre. De pronto, Maruja reparó en él.\n\n\n—¿Y vos qué decís, ahora? ¿Seguís tan ecuánime como de costumbre?\n\n\nTito sonrió antes de responder calmosamente.\n\n\n—Siempre le dije a Armandito que la política era una cosa sucia\n\n\nLuego carraspeó. Tres ves seguidas. Una larga, una corta, una larga.\n\n\n*FIN*\n\n\n\n\nLa muerte y otras sorpresas\n, 1968\n\n"}