{"metadata": {"length": 12018, "words": 2162, "reading_time_min": 10.81}, "text": "Las once. Llaman a la puerta.\n\n\n… Espero no haberla molestado, señora. No estaría dormida, ¿verdad? Es que acabo de llevarle el té a la señora, y había sobrado una tacita tan rica que he pensado que quizá…\n\n\n… No, en absoluto, señora. La taza de té siempre es lo último de todo. Se la toma en cama, después de las oraciones, para entrar en calor. Pongo la pavera al fuego en cuanto se arrodilla y siempre le advierto: “Tú no hace falta que te des mucha prisa en decir tus oraciones”. Pero el agua siempre rompe a hervir antes de que la señora haya llegado a la mitad de sus rezos. Verá usted, señora, como que conocemos a tanta gente y hay que rezar por todos, por todos, la señora tiene un librito rojo en el que anota la lista de los nombres por los que tiene que rezar. ¡Dios mío!, cuando viene alguien de visita y luego la señora me dice: “Ellen, dame el librito rojo”, me pongo furiosa, lo juro. “Otro más”, pienso, “que va a tenerla al pie de la cama haga el tiempo que haga”. Y no quiere un cojín ni nada, señora; se arrodilla sobre la dura alfombra. Me da unos escalofríos tremendos verla así, sobre todo conociéndola como la conozco. Algunas veces he intentado hacerle trampa, tendiendo el edredón en el suelo. Pero la primera vez que lo hice, ¡uy!, me miró de un modo…, una mirada de santa, señora, de santa. “¿Acaso Nuestro Señor se arrodilló en un edredón, Ellen”, me dijo. Pero yo, que entonces era más joven, me sentí inclinada a responder: “No, señora, pero Nuestro Señor no tenía la edad de usted, y no sabía lo que era tener un lumbago como el suyo, señora”. Respondona, ¿eh? Pero ella es demasiado buena, señora. Ahora mismo cuando la he arreglado y la he visto…, acostada, con las manos fuera y la cabeza sobre la almohada, tan hermosa, no he podido evitar pensar: “¡Ahora está igualita que su querida madre cuando la amortajé!”\n\n\n… Sí, señora, yo tuve que hacerlo todo. Sí, tenía una expresión dulcísima. La peiné con grandes precauciones, y en la frente unos ricitos primorosos, y a un ladito del cuello le puse un ramillete de pensamientos de un bellísimo color púrpura. ¡Los pensamientos acabaron de redondear el cuadro, señora! No los olvidaré nunca. Esta noche cuando contemplaba a la señora, he pensado: “Si ahora tuviese un ramillete de pensamientos no habría quien notase la diferencia”.\n\n\n… Solo durante el último año, señora. Solo después de que quedase un poco…, bueno, digamos un poco débil. Naturalmente nunca fue peligrosa…, era una viejecita realmente encantadora. Lo que le dio fue que…, pensaba que había perdido algo. No podía estarse quieta, no podía parar un momento. Se pasaba el día arriba y abajo, arriba y abajo; te la encontrabas por todas partes: en las escaleras, en el porche, camino de la cocina. Y ella levantaba la mirada, y te decía, como si fuese un niño: “Lo he perdido, lo he perdido”. “Venga”, le decía yo. “Venga que le prepararé las cartas para el solitario”. Pero me agarraba de la mano —yo era su favorita— y me susurraba: “Búscamelo, Ellen, búscamelo”. Triste, ¿verdad?\n\n\nLas últimas palabras que pronunció, las dijo muy lentamente, y fueron: “Mira en… el… Mira en…” Y se murió.\n\n\n… No, no, señora, yo no puedo decir que me diese cuenta. Quizás algunas chicas, sí. Pero, ya ve, sí, yo no tengo a nadie como no sea a mi señora. Mi madre murió tísica cuando yo tenía cuatro años, y yo viví con mi abuelo que tenía una peluquería. Me pasaba el día debajo de una mesa peinando a mi muñeca, supongo que copiaba lo que hacían los peluqueros. Siempre fueron muy simpáticos conmigo. Me preparaban pequeñas pelucas, de todos colores, y a la última moda. Y allí me sentaba todo el día, más quieta que un muerto, las dientas nunca se enteraban. Solo de vez en cuando me atrevía a mirar por debajo del mantel.\n\n\n… Pero un buen día me hice con una tijera y, créalo o no, señora, me corté el pelo; me lo corté a trocitos, quedé pelada como un mono. ¡Mi abuelo se puso furioso! Agarró las tenacillas, parece que le esté viendo ahora, me cogió una mano y me pellizcó los dedos con ellas. “¡Así aprenderás!”, dijo. Me hizo una buena quemada. Todavía se me nota.\n\n\n… Bueno, comprende, señora, él estaba tan orgulloso de mi pelo. Siempre me sentaba sobre el mostrador, antes de que llegasen las dientas, y me hacía algún peinado de fantasía —con grandes y suaves rizos y ondulado por arriba—. Recuerdo que los ayudantes se reunían para mirarle, y yo me estaba muy quietecita y seria con el penique que el abuelo me daba para que no me moviese mientras me peinaba… Aunque luego siempre se volvía a guardar el penique. ¡Pobre abuelo! Furioso, se puso furioso, al ver cómo me había dejado el pelo. Pero aquella vez logró asustarme. ¿Sabe usted lo que hice, señora? Me escapé. Sí, me escapé, doblé varias esquinas, entré y salí, pero no sé si fui muy lejos. Dios mío, debía ser todo un espectáculo, con la mano envuelta en el delantalito y los pelos de punta. Supongo que la gente se echaría a reír al verme…\n\n\n… No, señora, el abuelo nunca me lo perdonó. No podía verme ni en pintura. Era incapaz de cenar si yo estaba delante. De modo que me recogió mi tía. Mi tía era inválida y hacía de tapicera. ¡Diminuta! Cuando quería cortar el respaldo de los sofás se tenía que poner de pie sobre el asiento. Yo la ayudaba y así fue como conocí a mi señora…\n\n\n… No, no tanto, señora. Yo ya tenía trece años, cumplidos, y no recuerdo que me sintiese, bueno, que me sintiese una niña, digamos. Ya tenía un uniforme, y algunas cosas más. Mi señora me hizo llevar cuellos duros y puños desde el primer momento. ¡Ah, sí… una vez lo hice! ¡Fue… muy divertido! Sucedió así. Mi señora tenía sus dos sobrinitas con ella —por aquel entonces estábamos en Sheldon— y había una feria en el parque.\n\n\n… “Oye, Ellen”, me dijo, “quiero que lleves a estas dos señoritas a que den una vuelta en los borriquillos”. Y para allí fuimos; eran un encanto de niñas; llevaba a cada una cogida de una mano. Pero cuando llegamos a los borriquillos eran demasiado tímidas para montar en ellos. De modo que nos quedamos mirando. ¡Eran unos animalitos preciosos! Era la primera vez que yo veía borricos que no tirasen de un carro —borricos de diversión, digamos—. Eran de un color gris plateado maravilloso, con sillitas rojas y riendas azules y cascabeles tintineantes en las orejas. Y había muchachas bastante mayores —incluso mayores que yo— que se montaban en ellos, siempre tan alegres. No, no era nada vulgar, no es eso lo que quiero decir, señora, sencillamente se divertían. Y no sé qué sería, quizás el modo como movían las patitas, y los ojos —tan simpáticos— y aquellas blandas orejitas, ¡nada me hubiese gustado tanto como dar un paseo en uno de aquellos borriquillos!\n\n\n… No, claro, no podía. Tenía a las dos señoritas conmigo. ¿Y qué hubiera parecido yo subida allá vestida con mi uniforme? Pero el resto del día no hice más que pensar en los borriquillos, los tenía metidos en la mollera. Y me pareció que si no se lo contaba a alguien explotaría; pero no tenía a quién contárselo. Pero cuando me fui a acostar, como dormía en la habitación de la señora James, que entonces era la cocinera de la casa, en cuanto apagó la luz, allí estaban todos, mis borriquillos, cascabeleando, con aquellas preciosas patitas y sus ojillos tristes… Bueno, señora, aunque parezca mentira estuve esperando muchísimo rato haciendo ver que dormía y luego, de pronto, me senté en la cama y grité con todas mis fuerzas: “¡Quiero subir en los borriquillos! ¡Quiero ir a dar un paseo en los borriquillos!” ¿Entiende? Tenía que decirlo, y pensé que si creían que estaba soñando no se reirían de mí. Astuta, ¿eh? Son cosas que se les ocurren a las criaturas…\n\n\n… No, señora, ahora nunca. Naturalmente hubo una época en que sí lo pensaba. Pero Dios no lo ha querido así. Era un muchacho que tenía una tiendecilla de flores un poco más abajo, en la misma calle en donde yo vivía. Divertido, ¿no le parece? Y con lo que a mí me gustan las flores. En aquella época pasábamos mucho tiempo juntos, y yo me pasaba el día entrando y saliendo de la floristería. Y Harry y yo (se llamaba Harry) empezamos a pelearnos sobre cómo se debían arreglar las cosas, y así fue como empezó todo. ¡Flores! Parece increíble, señora, las flores que me traía. Más de una vez me trajo lirios silvestres, y no lo digo por exagerar. Claro, íbamos a casarnos y pensábamos vivir encima de la floristeria, y todo iba a seguir muy bien, y yo me iba a cuidar de arreglar el escaparate… ¡Oh, cuántas veces he arreglado aquel escaparate los sábados! No de verdad, naturalmente, señora, solo en sueños, digamos. Lo he arreglado para Navidad, con un letrerito hecho de acebo y todo, y en Pascua he puesto los lirios con una preciosa estrella de narcisos en medio. Y he colgado…, bueno, basta ya de este tema. Llegó el día en que iba a venir a buscarme para ir a elegir los muebles. Nunca podré olvidarlo. Era un martes. Aquella tarde mi señora no se encontraba muy bien. Aunque naturalmente no había dicho nada; nunca hace, ni hará, ningún comentario. Pero yo lo adiviné por el modo como se abrigaba y me preguntaba si hacía frío…, y su naricilla parecía…, un poco respingona. No me gustaba tener que dejarla; sabía que todo el rato andaría preocupada por ella. Por fin le pregunté si prefería que lo dejase para otro día. “Oh, no, Ellen”, respondió, “no debes desilusionar a tu pretendiente, no te preocupes por mí”. Y lo dijo tan alegre, sabe usted, señora, sin pensar nunca en ella misma, que me hizo sentir todavía peor. Y empecé a preguntarme…, y entonces se le cayó el pañuelo y empezó a agacharse para recogerlo, cosa que no había hecho nunca. “Pero ¿qué está haciendo, señora?”, exclamé yo corriendo a detenerla. “Bueno”, añadió ella, sonriendo, fíjese bien, sonriendo, señora, “tengo que empezar a acostumbrarme”. Y no pude hacer nada por contener las lágrimas. Fui hacia el tocador e hice ver que limpiaba la plata, pero ya no me pude contener, y le pregunté si prefería que…, que no me casase. “No, Ellen”, respondió ella, con esta misma voz, tal como se la imito ahora a usted, señora, “No, Ellen, ¡por nada del mundo!” Pero mientras lo decía, señora, yo la veía en su espejo; y claro, ella no sabía que yo la estaba viendo, se llevó la manecita al corazón exactamente como hacía su difunta madre, y levantó los ojos al cielo… ¡Oh, señora!\n\n\nCuando Harry llegó ya había empaquetado todas sus cartas, y el anillo y un brochecito que era una ricura que me había regalado…, un pajarito de plata era, con una cadenita en el pico, y al extremo de la cadenita el corazón atravesado por una flecha. ¡Lindísimo! Yo misma le abrí la puerta. No le di tiempo a decir una sola palabra. “Toma”, dije, “aquí lo tienes todo; se ha terminado. No me caso contigo”, dije. “No puedo dejar a mi señora”. ¡Lívido! Se quedó más blanco que una mujer. Y tuve que cerrar la puerta de un portazo, y me quedé allí, temblando, hasta que conocí que se había ido. Y cuando abrí la puerta, se lo prometo y se lo juro, señora, ¡ya no estaba allí! Salí corriendo a la calle tal como iba, con el delantal y las zapatillas de andar por casa, y me quedé parada en medio de la calle… buscándole. La gente se debió echar a reír al verme…\n\n\n… ¡Dios santo! ¿Qué es eso? ¡Las campanadas del reloj! Uy, y yo aquí sin dejarle a usted dormir. Oh, señora, me debería haber hecho callar… ¿Quiere que le tape bien los pies? Siempre se los arropo a mi señora así, todas las noches. Y ella me dice: “Buenas noches, Ellen. Que duermas bien y ¡te despiertes temprano!” Y no sé qué sería de mí si algún día no me lo dijese.\n\n\n… Cielo santísimo, a veces pienso…, no sé qué sería de mí si algún día le ocurriese… Pero vaya, tampoco sirve de nada darle vueltas, ¿no cree usted, señora? Pensando no se soluciona nada. Y no es que piense muy a menudo. Y cuando lo hago siempre procuró refrenarme: “Vamos, Ellen. Otra vez dándole vueltas a lo mismo… ¡No seas tonta! ¡Cómo si no pudieses encontrar nada mejor que hacer que ponerte a dar vueltas a las cosas…!”\n\n\n*FIN*\n\n\n\n\n“The Lady’s Maid”,\n\n\nAthenaeum,\n 1920\n\n"}