{"metadata": {"length": 9287, "words": 1709, "reading_time_min": 8.545}, "text": "Es un poderoso día de verano en Misiones, con todo el sol, el calor y la calma que puede deparar la estación. La naturaleza, plenamente abierta, se siente satisfecha de sí.\n\n\nComo el sol, el calor y la calma ambiente, el padre abre también su corazón a la naturaleza.\n\n\n-Ten cuidado, chiquito -dice a su hijo, abreviando en esa frase todas las observaciones del caso y que su hijo comprende perfectamente.\n\n\n-Si, papá -responde la criatura mientras coge la escopeta y carga de cartuchos los bolsillos de su camisa, que cierra con cuidado.\n\n\n-Vuelve a la hora de almorzar -observa aún el padre.\n\n\n-Sí, papá -repite el chico.\n\n\nEquilibra la escopeta en la mano, sonríe a su padre, lo besa en la cabeza y parte. Su padre lo sigue un rato con los ojos y vuelve a su quehacer de ese día, feliz con la alegría de su pequeño.\n\n\nSabe que su hijo es educado desde su más tierna infancia en el hábito y la precaución del peligro, puede manejar un fusil y cazar no importa qué. Aunque es muy alto para su edad, no tiene sino trece años. Y parecía tener menos, a juzgar por la pureza de sus ojos azules, frescos aún de sorpresa infantil. No necesita el padre levantar los ojos de su quehacer para seguir con la mente la marcha de su hijo.\n\n\nHa cruzado la picada roja y se encamina rectamente al monte a través del abra de espartillo.\n\n\nPara cazar en el monte -caza de pelo- se requiere más paciencia de la que su cachorro puede rendir. Después de atravesar esa isla de monte, su hijo costeará la linde de cactus hasta el bañado, en procura de palomas, tucanes o tal cual casal de garzas, como las que su amigo Juan ha descubierto días anteriores. Sólo ahora, el padre esboza una sonrisa al recuerdo de la pasión cinegética de las dos criaturas. Cazan sólo a veces un yacútoro, un surucuá -menos aún- y regresan triunfales, Juan a su rancho con el fusil de nueve milímetros que él le ha regalado, y su hijo a la meseta con la gran escopeta Saint-Étienne, calibre 16, cuádruple cierre y pólvora blanca.\n\n\nÉl fue lo mismo. A los trece años hubiera dado la vida por poseer una escopeta. Su hijo, de aquella edad, la posee ahora y el padre sonríe…\n\n\nNo es fácil, sin embargo, para un padre viudo, sin otra fe ni esperanza que la vida de su hijo, educarlo como lo ha hecho él, libre en su corto radio de acción, seguro de sus pequeños pies y manos desde que tenía cuatro años, consciente de la inmensidad de ciertos peligros y de la escasez de sus propias fuerzas.\n\n\nEse padre ha debido luchar fuertemente contra lo que él considera su egoísmo. ¡Tan fácilmente una criatura calcula mal, sienta un pie en el vacío y se pierde un hijo!\n\n\nEl peligro subsiste siempre para el hombre en cualquier edad; pero su amenaza amengua si desde pequeño se acostumbra a no contar sino con sus propias fuerzas.\n\n\nDe este modo ha educado el padre a su hijo. Y para conseguirlo ha debido resistir no sólo a su corazón, sino a sus tormentos morales; porque ese padre, de estómago y vista débiles, sufre desde hace un tiempo de alucinaciones.\n\n\nHa visto, concretados en dolorosísima ilusión, recuerdos de una felicidad que no debía surgir más de la nada en que se recluyó. La imagen de su propio hijo no ha escapado a este tormento. Lo ha visto una vez rodar envuelto en sangre cuando el chico percutía en la morsa del taller una bala de parabellum, siendo así que lo que hacía era limar la hebilla de su cinturón de caza.\n\n\nHorrible caso… Pero hoy, con el ardiente y vital día de verano, cuyo amor a su hijo parece haber heredado, el padre se siente feliz, tranquilo y seguro del porvenir.\n\n\nEn ese instante, no muy lejos, suena un estampido.\n\n\n-La Saint-Étienne… -piensa el padre al reconocer la detonación. Dos palomas de menos en el monte…\n\n\nSin prestar más atención al nimio acontecimiento, el hombre se abstrae de nuevo en su tarea.\n\n\nEl sol, ya muy alto, continúa ascendiendo. Adónde quiera que se mire -piedras, tierra, árboles-, el aire enrarecido como en un horno, vibra con el calor. Un profundo zumbido que llena el ser entero e impregna el ámbito hasta donde la vista alcanza, concentra a esa hora toda la vida tropical.\n\n\nEl padre echa una ojeada a su muñeca: las doce. Y levanta los ojos al monte. Su hijo debía estar ya de vuelta. En la mutua confianza que depositan el uno en el otro -el padre de sienes plateadas y la criatura de trece años-, no se engañan jamás. Cuando su hijo responde: “Sí, papá”, hará lo que dice. Dijo que volvería antes de las doce, y el padre ha sonreído al verlo partir. Y no ha vuelto.\n\n\nEl hombre torna a su quehacer, esforzándose en concentrar la atención en su tarea. ¿Es tan fácil, tan fácil perder la noción de la hora dentro del monte, y sentarse un rato en el suelo mientras se descansa inmóvil?\n\n\nEl tiempo ha pasado; son las doce y media. El padre sale de su taller, y al apoyar la mano en el banco de mecánica sube del fondo de su memoria el estallido de una bala de parabellum, e instantáneamente, por primera vez en las tres transcurridas, piensa que tras el estampido de la Saint-Étienne no ha oído nada más. No ha oído rodar el pedregullo bajo un paso conocido. Su hijo no ha vuelto y la naturaleza se halla detenida a la vera del bosque, esperándolo.\n\n\n¡Oh! no son suficientes un carácter templado y una ciega confianza en la educación de un hijo para ahuyentar el espectro de la fatalidad que un padre de vista enferma ve alzarse desde la línea del monte. Distracción, olvido, demora fortuita: ninguno de estos nimios motivos que pueden retardar la llegada de su hijo halla cabida en aquel corazón.\n\n\nUn tiro, un solo tiro ha sonado, y hace mucho. Tras él, el padre no ha oído un ruido, no ha visto un pájaro, no ha cruzado el abra una sola persona a anunciarle que al cruzar un alambrado, una gran desgracia…\n\n\nLa cabeza al aire y sin machete, el padre va. Corta el abra de espartillo, entra en el monte, costea la línea de cactus sin hallar el menor rastro de su hijo.\n\n\nPero la naturaleza prosigue detenida. Y cuando el padre ha recorrido las sendas de caza conocidas y ha explorado el bañado en vano, adquiere la seguridad de que cada paso que da en adelante lo lleva, fatal e inexorablemente, al cadáver de su hijo.\n\n\nNi un reproche que hacerse, es lamentable. Sólo la realidad fría, terrible y consumada: ha muerto su hijo al cruzar un… ¡Pero dónde, en qué parte! ¡Hay tantos alambrados allí, y es tan, tan sucio el monte! ¡Oh, muy sucio ! Por poco que no se tenga cuidado al cruzar los hilos con la escopeta en la mano…\n\n\nEl padre sofoca un grito. Ha visto levantarse en el aire… ¡Oh, no es su hijo, no! Y vuelve a otro lado, y a otro y a otro…\n\n\nNada se ganaría con ver el color de su tez y la angustia de sus ojos. Ese hombre aún no ha llamado a su hijo. Aunque su corazón clama por él a gritos, su boca continúa muda. Sabe bien que el solo acto de pronunciar su nombre, de llamarlo en voz alta, será la confesión de su muerte.\n\n\n-¡Chiquito! -se le escapa de pronto. Y si la voz de un hombre de carácter es capaz de llorar, tapémonos de misericordia los oídos ante la angustia que clama en aquella voz.\n\n\nNadie ni nada ha respondido. Por las picadas rojas de sol, envejecido en diez años, va el padre buscando a su hijo que acaba de morir.\n\n\n-¡Hijito mío..! ¡Chiquito mío..! -clama en un diminutivo que se alza del fondo de sus entrañas.\n\n\nYa antes, en plena dicha y paz, ese padre ha sufrido la alucinación de su hijo rodando con la frente abierta por una bala al cromo níquel. Ahora, en cada rincón sombrío del bosque, ve centellos de alambre; y al pie de un poste, con la escopeta descargada al lado, ve a su…\n\n\n-¡Chiquito…! ¡Mi hijo!\n\n\nLas fuerzas que permiten entregar un pobre padre alucinado a la más atroz pesadilla tienen también un límite. Y el nuestro siente que las suyas se le escapan, cuando ve bruscamente desembocar de un pique lateral a su hijo.\n\n\nA un chico de trece años bástale ver desde cincuenta metros la expresión de su padre sin machete dentro del monte para apresurar el paso con los ojos húmedos.\n\n\n-Chiquito… -murmura el hombre. Y, exhausto, se deja caer sentado en la arena albeante, rodeando con los brazos las piernas de su hijo.\n\n\nLa criatura, así ceñida, queda de pie; y como comprende el dolor de su padre, le acaricia despacio la cabeza:\n\n\n-Pobre papá…\n\n\nEn fin, el tiempo ha pasado. Ya van a ser las tres…\n\n\nJuntos ahora, padre e hijo emprenden el regreso a la casa.\n\n\n-¿Cómo no te fijaste en el sol para saber la hora…? -murmura aún el primero.\n\n\n-Me fijé, papá… Pero cuando iba a volver vi las garzas de Juan y las seguí…\n\n\n-¡Lo que me has hecho pasar, chiquito!\n\n\n-Piapiá… -murmura también el chico.\n\n\nDespués de un largo silencio:\n\n\n-Y las garzas, ¿las mataste? -pregunta el padre.\n\n\n-No.\n\n\nNimio detalle, después de todo. Bajo el cielo y el aire candentes, a la descubierta por el abra de espartillo, el hombre vuelve a casa con su hijo, sobre cuyos hombros, casi del alto de los suyos, lleva pasado su feliz brazo de padre. Regresa empapado de sudor, y aunque quebrantado de cuerpo y alma, sonríe de felicidad.\n\n\nSonríe de alucinada felicidad… Pues ese padre va solo.\n\n\nA nadie ha encontrado, y su brazo se apoya en el vacío. Porque tras él, al pie de un poste y con las piernas en alto, enredadas en el alambre de púa, su hijo bienamado yace al sol, muerto desde las diez de la mañana.\n\n\nFIN\n\n\n\n\nMás allá\n, 1935\n\n"}