{"metadata": {"length": 2818, "words": 471, "reading_time_min": 2.355}, "text": "Creí que todo era este sueño: sobre una cama dura, cubierta por una blanquísima sábana, estaba yo, pequeña, una niña con los brazos cortados arriba de los codos y las piernas cercenadas por encima de las rodillas, vestida con un pequeño batoncillo que descubría los cuatro muñones.\n\n\nLa pieza donde estaba era a ojos vistas un consultorio pobre, con vitrinas anticuadas. Yo sabía que estábamos a la orilla de una carretera de Estados Unidos por donde todo el mundo, tarde o temprano, tenía que pasar. Y digo estábamos porque junto a la cama, de perfil, había un médico joven, alegre, perfectamente rasurado y limpio. Esperaba.\n\n\nEntraron los parientes de mi madre: altos, hermosos, que llenaron el cuarto de sol y de bullicio. El médico les explicó:\n\n\n—Sí, es ella. Sus padres tuvieron un accidente no lejos de aquí y ambos murieron, pero a ella pude salvarla. Por eso puse el anuncio, para que se detuvieran ustedes.\n\n\nUna mujer muy blanca, que me recordaba vivamente a mi madre, me acarició las mejillas.\n\n\n—¡Qué bonita es!\n\n\n—¡Mira qué ojos!\n\n\n—¡Y este pelo rubio y rizado!\n\n\nMi corazón palpitó con alegría. Había llegado el momento de los parecidos, y en medio de aquella fiesta de alabanzas no hubo ni una sola mención a mis mutilaciones. Había llegado la hora de la aceptación: yo era parte de ellos.\n\n\nPero por alguna razón misteriosa, en medio de sus risas y su parloteo, fueron saliendo alegremente y no volvieron la cabeza.\n\n\nLuego vinieron los parientes de mi padre. Cerré los ojos. El doctor repitió lo que dijo a los primeros parientes.\n\n\n—¿Para qué salvó \neso\n?\n\n\n—Es francamente inhumano.\n\n\n—No, un fenómeno siempre tiene algo de sorprendente y hasta cierto punto chistoso.\n\n\nAlguien fuerte, bajo de estatura, me asió por los sobacos y me zarandeó.\n\n\n—Verá usted que se puede hacer algo más con ella.\n\n\nY me colocó sobre una especie de riel suspendido entre dos soportes.\n\n\n—Uno, dos, uno, dos.\n\n\nIba adelantando por turno los troncos de mis piernas en aquel apoyo de equilibrista, sosteniéndome por el cuello del camisoncillo como a una muñeca grotesca. Yo apretaba los ojos.\n\n\nTodos rieron.\n\n\n—¡Claro que se puede hacer algo más con ella!\n\n\n—¡Resulta divertido!\n\n\nY entre carcajadas soeces salieron sin que yo los hubiera mirado.\n\n\nCuando abrí los ojos, desperté.\n\n\nUn silencio de muerte reinaba en la habitación oscura y fría. No había ni médico ni consultorio ni carretera. Estaba aquí. ¿Por qué soñé en Estados Unidos? Estoy en el cuarto interior de un edificio. Nadie pasaba ni pasaría nunca. Quizá nadie pasó antes tampoco.\n\n\nLos cuatro muñones y yo, tendidos en una cama sucia de excremento.\n\n\nMi rostro horrible, totalmente distinto al del sueño: las facciones son informes. Lo sé. No puedo tener una cara porque nunca ninguno me reconoció ni lo hará jamás.\n\n\n*FIN*\n\n\n\n\nRío subterráneo\n, 1979\n\n"}