{"metadata": {"length": 2703, "words": 473, "reading_time_min": 2.365}, "text": "A García Márquez le oyó Juana la historia del hombrecito de la lata de avena Quaker. García Márquez vive ahora en Barcelona y seguramente ha olvidado la historia. Lo cierto es que no la ha escrito nunca. Cuando Juana leyó \nCien años de soledad\n pensó encontrarla allí. Pero no está en ese libro, ni en ninguno de los otros que hasta ahora ha escrito García Márquez. Cada vez que se publica una historia de García Márquez, Juana se siente a la vez desencantada y aliviada: espera siempre que aparezca el hombrecito de la lata de avena Quaker y teme al mismo tiempo que se cuente su historia, puesto que ella ha desarrollado una complicada teoría para explicar el extraño hombrecito vestido de azul, zapatos de hebilla, pechera bordada, tricornio y amplia casaca, que sostiene en su mano derecha una lata de avena Quaker.\n\n\nLo que llamó la atención de García Márquez cuando vio por primera vez en los potes de avena cuáqueros gordiflones y sonrientes, con sus cabezas más anchas que altas, como soldados de carnaval, en los estantes del comisariato de la Compañía en Santa Marta, fue el peto: un peto duro y aplastado como de hermano cristiano. Luego, tal vez semanas más tarde, cuando le compraron el vestido marinero de paño azul turquí, cuello cuadrado y pito de madera que sabía a jabón de pino, García Márquez notó los zapatos del hombrecito. “Son de marica”, pensó, pues nunca había visto a nadie en Aracataca usar zapatos de charol sin cordones y con hebillas plateadas. Fue mucho tiempo después cuando descubrió asombrado que en la lata que sostiene en su mano derecha el hombrecito de la avena Quaker hay otro hombrecito que también sostiene en su mano derecha otra lata de avena Quaker en la que aparece otro hombrecito que sostiene en su mano derecha otra lata en la que un hombrecito sostiene en su mano derecha una lata de avena Quaker que muestra un hombrecito sosteniendo en su mano derecha una lata en cuya etiqueta se ve claramente un hombrecito que muestra sostenida en su mano derecha una lata de avena Quaker en la que se distingue, ya no muy claramente sin ayuda de una lupa, un hombrecito que sostiene en su mano derecha una lata en la que, sin duda alguna, y ya se hace necesario usar un instrumento más potente que una simple lupa, debe aparecer otro hombrecito, vestido también como el primero, que sostiene en su mano otra lata de avena Quaker.\n\n\nGarcía Márquez no siguió más allá del cuarto o quinto hombrecito, pero Juana lleva ya años contando los hombrecillos que se suceden uno tras otro con magnífica precisión y que van empequeñeciéndose a medida que se alejan del primer hombrecito que sostiene en su mano una lata de avena Quaker.\n\n\nFIN\n\n\n\n\nLos cuentos de Juana\n, 1972\n\n"}