{"metadata": {"length": 4097, "words": 731, "reading_time_min": 3.655}, "text": "Hace muchísimos años, al pie de las montañas Cinco Dedos, vivía un hombre que tocaba maravillosamente la flauta de bambú. Tan bien la tocaba que la oropéndola no se atrevía a competir con él, el mirlo no entonaba tan bellas melodías y ni siquiera la alondra trinaba con tan rica sonoridad. Cuando empezaba a tocar la flauta, los pájaros se detenían en pleno vuelo, los campesinos que labraban la tierra, dejaban sus faenas; los ancianos se sentían rejuvenecer y los niños saltaban de alegría… Y tan hermosa era su música que la gente creía que había bajado del cielo, por lo que le apodaron “Hombre que toca la flauta celestial”.\n\n\nUn día, el Rey-Dragón del Mar del Sur agasajó a las divinidades con un banquete en la playa. Ocho mil genios con ricas ropas exóticas charlaban y gozaban bebiendo en torno del anfitrión, que llevaba un hábito ceñido con un cinturón de jade. Y precisamente aquel mismo día de la fiesta, después de haber andado diez días y diez noches, el “Hombre que toca la flauta celestial” llegó a la playa para pescar. Tendió la red sobre el mar apacible, se sentó sobre una piedra limpia y lisa y comenzó a tocar la flauta. En ese mismo instante, cuando el Rey-Dragón levantaba la copa para brindar con sus huéspedes, oyó un sonido tan maravilloso como nunca había creído oír. Todos y cada uno de los dioses se quedaron en suspenso, incluso se olvidaron de las mesas repletas de manjares y dejaron caer sus copas de jade. El hombre de la flauta no sabía ni podía imaginarse que, en aquel momento, tantas divinidades estuvieran escuchando cómo tocaba su flauta. Y los dioses, por su parte, estaban persuadidos de que quien así la tocaba sin duda debía de haber descendido del cielo superior al mundo humano.\n\n\nTanto le gustó al Rey-Dragón el sonido de aquella flauta que quiso encontrar al ejecutante para que enseñara a su hijo a tocar el instrumento. Y, siguiendo la dirección de donde venía el sonido, halló al hombre, el cual recogió su red, metió la flauta en su ancho cinturón y siguió al Rey-Dragón hasta su palacio.\n\n\nYa habían pasado tres años y el hijo del Rey había aprendido a tocar la flauta de bambú, por lo que el flautista, que añoraba mucho su familia y su pueblo, le rogó al padre que le dejara volver a casa. El Rey agradecido se lo concedió y le indicó a su hijo que acompañara al maestro para que escogiera dos regalos -los que quisiera- del tesoro real. Había allí piedras preciosas rojas, amarillas, azules…; lingotes de oro resplandecientes, y centenares de miles de valiosísimos objetos. El flautista recorrió detenidamente el salón del tesoro del Rey Dragón y, al ver una cesta cilíndrica hecha de tiras de bambú, pensó: “Este utensilio me puede servir para guardar los camarones y peces que pesque”. Lo tomó y lo sujetó al cinturón. Después, en un armario, descubrió una capa para la lluvia y reflexionó: “Con esta capa puedo ir a la playa a pescar incluso en días de lluvia y viento”. Y éste fue el segundo y último regalo que escogió.\n\n\nAl salir de la sala del tesoro acompañado del hijo del Rey-Dragón, éste, muy intrigado, le preguntó:\n\n\n-¿Por qué has escogido estos objetos tan sencillos entre montones de oro y plata, perlas y piedras preciosas?\n\n\nEl maestro le contestó con una sonrisa:\n\n\n-El oro y las piedras preciosas se gastan y desaparecen. En cambio, con esta cesta de bambú y la capa para la lluvia, puedo ir de pesca todos los días y, con los peces que pesque, nunca pasaré hambre.\n\n\nPero cuando regresó a su casa y fue por vez primera a pescar, descubrió que aquellos dos regalos eran realmente dos objetos maravillosos. Al volver de la pesca el cesto de bambú siempre rebosaba de relucientes peces, y la capa, desplegada, lo llevaba volando hasta el Mar del Sur, al lugar de la pesca.\n\n\nDe esta manera, con el cesto de bambú y la capa para la lluvia, llegó volando a las montañas Cinco Dedos y, tan pronto como tocó su flauta, el sonido se extendió por el firmamento y el mundo entero rebosó de júbilo y alegría.\n\n\nFIN\n\n\n\n\nAgradecemos a Miguel Díez R. su revisión y aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}