{"metadata": {"length": 22118, "words": 3748, "reading_time_min": 18.74}, "text": "La mañana del 27 de junio amaneció clara y soleada con el calor lozano de un día de pleno estío; las plantas mostraban profusión de flores y la hierba tenía un verdor intenso. La gente del pueblo empezó a congregarse en la plaza, entre la oficina de correos y el banco, alrededor de las diez; en algunos pueblos había tanta gente que la lotería duraba dos días y tenía que iniciarse el día 26, pero en aquel pueblecito, donde apenas había trescientas personas, todo el asunto ocupaba apenas un par de horas, de modo que podía iniciarse a las diez de la mañana y dar tiempo todavía a que los vecinos volvieran a sus casas a comer.\n\n\nLos niños fueron los primeros en acercarse, por supuesto. La escuela acababa de cerrar para las vacaciones de verano y la sensación de libertad producía inquietud en la mayoría de los pequeños; tendían a formar grupos pacíficos durante un rato antes de romper a jugar con su habitual bullicio, y sus conversaciones seguían girando en torno a la clase y los profesores, los libros y las reprimendas. Bobby Martin ya se había llenado los bolsillos de piedras y los demás chicos no tardaron en seguir su ejemplo, seleccionando las piedras más lisas y redondeadas; Bobby, Harry Jones y Dickie Delacroix acumularon finalmente un gran montón de piedras en un rincón de la plaza y lo protegieron de las incursiones de los otros chicos. Las niñas se quedaron aparte, charlando entre ellas y volviendo la cabeza hacia los chicos, mientras los niños más pequeños jugaban con la tierra o se agarraban de la mano de sus hermanos o hermanas mayores.\n\n\nPronto empezaron a reunirse los hombres, que se dedicaron a hablar de sembrados y lluvias, de tractores e impuestos, mientras vigilaban a sus hijos. Formaron un grupo, lejos del montón de piedras de la esquina, y se contaron chistes sin alzar la voz, provocando sonrisas más que carcajadas. Las mujeres, con descoloridos vestidos de andar por casa y suéteres finos, llegaron poco después de sus hombres. Se saludaron entre ellas e intercambiaron apresurados chismes mientras acudían a reunirse con sus maridos. Pronto, las mujeres, ya al lado de sus maridos, empezaron a llamar a sus hijos y los pequeños acudieron a regañadientes, después de la cuarta o la quinta llamada. Bobby Martin esquivó, agachándose, la mano de su madre cuando pretendía agarrarlo y volvió corriendo, entre risas, hasta el montón de piedras. Su padre lo llamó entonces con voz severa y Bobby regresó enseguida, ocupando su lugar entre su padre y su hermano mayor. La lotería -igual que los bailes en la plaza, el club juvenil y el programa de la fiesta de Halloween- era dirigida por el señor Summers, que tenía tiempo y energía para dedicarse a las actividades cívicas.\n\n\nEl señor Summers era un hombre jovial, de cara redonda, que llevaba el negocio del carbón, y la gente se compadecía de él porque no había tenido hijos y su mujer era una gruñona. Cuando llegó a la plaza portando la caja negra de madera, se levantó un murmullo entre los vecinos y el señor Summers dijo: «Hoy llego un poco tarde, amigos». El administrador de correos, el señor Graves, venía tras él cargando con un taburete de tres patas, que colocó en el centro de la plaza y sobre el cual instaló la caja negra el señor Summers. Los vecinos se mantuvieron a distancia, dejando un espacio entre ellos y el taburete, y cuando el señor Summers preguntó: «¿Alguno de ustedes quiere echarme una mano?», se produjo un instante de vacilación hasta que dos de los hombres, el señor Martin y su hijo mayor, Baxter, se acercaron para sostener la caja sobre el taburete mientras él revolvía los papeles del interior.\n\n\nLos objetos originales para el juego de la lotería se habían perdido hacía mucho tiempo y la caja negra que descansaba ahora sobre el taburete llevaba utilizándose desde antes incluso de que naciera el viejo Warner, el hombre de más edad del pueblo. El señor Summers hablaba con frecuencia a sus vecinos de hacer una caja nueva, pero a nadie le gustaba modificar la tradición que representaba aquella caja negra. Corría la historia de que la caja actual se había realizado con algunas piezas de la caja que la había precedido, la que habían construido las primeras familias cuando se instalaron allí y fundaron el pueblo. Cada año, después de la lotería, el señor Summers empezaba a hablar otra vez de hacer una caja nueva, pero cada año el asunto acababa difuminándose sin que se hiciera nada al respecto. La caja negra estaba cada vez más gastada y ya ni siquiera era completamente negra, sino que le había saltado una gran astilla en uno de los lados, dejando a la vista el color original de la madera, y en algunas partes estaba descolorida o manchada. El señor Martin y su hijo mayor, Baxter, sujetaron con fuerza la caja sobre el taburete hasta que el señor Summers hubo revuelto a conciencia los papeles con sus manos. Dado que la mayor parte del ritual se había eliminado u olvidado, el señor Summers había conseguido que se sustituyeran por hojas de papel las fichas de madera que se habían utilizado durante generaciones.\n\n\nSegún había argumentado el señor Summers, las fichas de madera fueron muy útiles cuando el pueblo era pequeño, pero ahora que la población había superado los tres centenares de vecinos y parecía en trance de seguir creciendo, era necesario utilizar algo que cupiera mejor en la caja negra. La noche antes de la lotería, el señor Summers y el señor Graves preparaban las hojas de papel y las introducían en la caja, que trasladaban entonces a la caja fuerte de la compañía de carbones del señor Summers para guardarla hasta el momento de llevarla a la plaza, la mañana siguiente. El resto del año, la caja se guardaba a veces en un sitio, a veces en otro; un año había permanecido en el granero del señor Graves y otro año había estado en un rincón de la oficina de correos y, a veces, se guardaba en un estante de la tienda de los Martin y se dejaba allí el resto del año.\n\n\nHabía que atender muchos detalles antes de que el señor Summers declarara abierta la lotería. Por ejemplo, había que confeccionar las listas de cabezas de familia, de cabezas de las casas que constituían cada familia, y de los miembros de cada casa. También debía tomarse el oportuno juramento al señor Summers como encargado de dirigir el sorteo, por parte del administrador de correos. Algunos vecinos recordaban que, en otro tiempo, el director del sorteo hacía una especie de exposición, una salmodia rutinaria y discordante que se venía recitando año tras año, como mandaban los cánones. Había quien creía que el director del sorteo debía limitarse a permanecer en el estrado mientras la recitaba o cantaba, mientras otros opinaban que tenía que mezclarse entre la gente, pero hacía muchos años que esa parte de la ceremonia se había eliminado. También se decía que había existido una salutación ritual que el director del sorteo debía utilizar para dirigirse a cada una de las personas que se acercaban para extraer la papeleta de la caja, pero también esto se había modificado con el tiempo y ahora solo se consideraba necesario que el director dirigiera algunas palabras a cada participante cuando acudía a probar su suerte. El señor Summers tenía mucho talento para todo ello; luciendo su camisa blanca impoluta y sus pantalones tejanos, con una mano apoyada tranquilamente sobre la caja negra, tenía un aire de gran dignidad e importancia mientras conversaba interminablemente con el señor Graves y los Martin.\n\n\nEn el preciso instante en que el señor Summers terminaba de hablar y se volvía hacia los vecinos congregados, la señora Hutchinson apareció a toda prisa por el camino que conducía a la plaza, con un suéter sobre los hombros, y se añadió al grupo que ocupaba las últimas filas de asistentes.\n\n\n-Me había olvidado por completo de qué día era -le comentó a la señora Delacroix cuando llegó a su lado, y las dos mujeres se echaron a reír por lo bajo-. Pensaba que mi marido estaba en la parte de atrás de la casa, apilando leña -prosiguió la señora Hutchinson-, y entonces miré por la ventana y vi que los niños habían desaparecido de la vista; entonces  recordé que estábamos a veintisiete y vine corriendo.\n\n\nSe secó las manos en el delantal y la señora Delacroix respondió:\n\n\n-De todos modos, has llegado a tiempo. Todavía están con los preparativos.\n\n\nLa señora Hutchinson estiró el cuello para observar a la multitud y localizó a su marido y a sus hijos casi en las primeras filas. Se despidió de la señora Delacroix con unas palmaditas en el brazo y empezó a abrirse paso entre la multitud. La gente se apartó con aire festivo para dejarla avanzar; dos o tres de los presentes murmuraron, en voz lo bastante alta como para que les oyera todo el mundo: «Ahí viene tu mujer, Hutchinson», y, «Finalmente se ha presentado, Bill». La señora Hutchinson llegó hasta su marido y el señor Summers, que había estado esperando a que lo hiciera, comentó en tono jovial:\n\n\n-Pensaba que íbamos a tener que empezar sin ti, Tessie.\n\n\n-No querrías que dejara los platos sin lavar en el fregadero, ¿verdad, Joe? -respondió la señora Hutchinson con una sonrisa, provocando una ligera carcajada entre los presentes, que volvieron a ocupar sus anteriores posiciones tras la llegada de la mujer.\n\n\n-Muy bien -anunció sobriamente el señor Summers-, supongo que será mejor empezar de una vez para acabar lo antes posible y volver pronto al trabajo. ¿Falta alguien?\n\n\n-Dunbar -dijeron varias voces-. Dunbar, Dunbar.\n\n\nEl señor Summers consultó la lista.\n\n\n-Clyde Dunbar -comentó-. Es cierto. Tiene una pierna rota, ¿no es eso? ¿Quién sacará la papeleta por él?\n\n\n-Yo, supongo -respondió una mujer, y el señor Summers se volvió hacia ella.\n\n\n-La esposa saca la papeleta por el marido -anunció el señor Summers, y añadió-: ¿No tienes ningún hijo mayor que lo haga por ti, Janey?\n\n\nAunque el señor Summers y todo el resto del pueblo conocían perfectamente la respuesta, era obligación del director del sorteo formular tales preguntas oficialmente. El señor Summers aguardó con expresión atenta la contestación de la señora Dunbar.\n\n\n-Horace no ha cumplido aún los dieciséis -explicó la mujer con tristeza-. Me parece que este año tendré que participar yo por mi esposo.\n\n\n-De acuerdo -asintió el señor Summers. Efectuó una anotación en la lista que sostenía en las manos y luego preguntó-: ¿El chico de los Watson sacará papeleta este año?\n\n\nUn muchacho de elevada estatura alzó la mano entre la multitud.\n\n\n-Aquí estoy -dijo-. Voy a jugar por mi madre y por mí.\n\n\nEl chico parpadeó, nervioso, y escondió la cara mientras varias voces de la muchedumbre comentaban en voz alta: «Buen chico, Jack», y, «Me alegro de ver que tu madre ya tiene un hombre que se ocupe de hacerlo».\n\n\n-Bien -dijo el señor Summers-, creo que ya estamos todos. ¿Ha venido el viejo Warner?\n\n\n-Aquí estoy -dijo una voz, y el señor Summers asintió.\n\n\nUn súbito silencio cayó sobre los reunidos mientras el señor Summers carraspeaba y contemplaba la lista.\n\n\n-¿Todos preparados? -preguntó-. Bien, voy a leer los nombres (los cabezas de familia, primero) y los hombres se adelantarán para sacar una papeleta de la caja. Guarden la papeleta cerrada en la mano, sin mirarla, hasta que todo el mundo tenga la suya. ¿Está claro?\n\n\nLos presentes habían asistido tantas veces al sorteo que apenas prestaron atención a las instrucciones; la mayoría de ellos permaneció tranquila y en silencio, humedeciéndose los labios y sin desviar la mirada del señor Summers. Por fin, este alzó una mano y dijo, «Adams». Un hombre se adelantó a la multitud. «Hola, Steve», le saludó el señor Summers. «Hola, Joe», le respondió el señor Adams. Los dos hombres intercambiaron una sonrisa nerviosa y seca; a continuación, el señor Adams introdujo la mano en la caja negra y sacó un papel doblado. Lo sostuvo con firmeza por una esquina, dio media vuelta y volvió a ocupar rápidamente su lugar entre la multitud, donde permaneció ligeramente apartado de su familia, sin bajar la vista a la mano donde tenía la papeleta.\n\n\n-Allen -llamó el señor Summers-. Anderson… Bentham.\n\n\n-Ya parece que no pasa el tiempo entre una lotería y la siguiente -comentó la señora Delacroix a la señora Graves en las filas traseras-. Me da la impresión de que la última fue apenas la semana pasada.\n\n\n-Desde luego, el tiempo pasa volando -asintió la señora Graves.\n\n\n-Clark… Delacroix…\n\n\n-Allá va mi marido -comentó la señora Delacroix, conteniendo la respiración mientras su esposo avanzaba hacia la caja.\n\n\n-Dunbar -llamó el señor Summers, y la señora Dunbar se acercó con paso firme mientras una de las mujeres exclamaba: «Animo, Janey», y otra decía: «Allá va».\n\n\n-Ahora nos toca a nosotros -anunció la señora Graves y observó a su marido cuando este rodeó la caja negra, saludó al señor Summers con aire grave y escogió una papeleta de la caja. A aquellas alturas, entre los reunidos había numerosos hombres que sostenían entre sus manazas pequeñas hojas de papel, haciéndolas girar una y otra vez con gesto nervioso. La señora Dunbar y sus dos hijos estaban muy juntos; la mujer sostenía la papeleta.\n\n\n-Harburt… Hutchinson…\n\n\n-Vamos allá, Bill -dijo la señora Hutchinson, y los presentes cercanos a ella soltaron una carcajada.\n\n\n-Jones…\n\n\n-Dicen que en el pueblo de arriba están hablando de suprimir la lotería -comentó el señor Adams al viejo Warner. Este soltó un bufido y replicó:\n\n\n-Hatajo de estúpidos. Si escuchas a los jóvenes, nada les parece suficiente. A este paso, dentro de poco querrán que volvamos a vivir en cavernas, que nadie trabaje más y que vivamos de ese modo. Antes teníamos un refrán que decía: «La lotería en verano, antes de recoger el grano». A este paso, pronto tendremos que alimentarnos de bellotas y frutos del bosque. La lotería ha existido siempre -añadió, irritado-. Ya es suficientemente terrible tener que ver al joven Joe Summers ahí arriba, bromeando con todo el mundo.\n\n\n-En algunos lugares ha dejado de celebrarse la lotería -apuntó la señora Adams.\n\n\n-Eso no traerá más que problemas -insistió el viejo Warner, testarudo-. Hatajo de jóvenes estúpidos.\n\n\n-Martin… -Bobby Martin vio avanzar a su padre.- Overdyke… Percy…\n\n\n-Ojalá se den prisa -murmuró la señora Dunbar a su hijo mayor-. Ojalá acaben pronto.\n\n\n-Ya casi han terminado -dijo el muchacho.\n\n\n-Prepárate para ir corriendo a informar a tu padre -le indicó su madre.\n\n\nEl señor Summers pronunció su propio apellido, dio un paso medido hacia adelante y escogió una papeleta de la caja. Luego, llamó a Warner.\n\n\n-Llevo sesenta y siete años asistiendo a la lotería -proclamó el señor Warner mientras se abría paso entre la multitud-. Setenta y siete loterías.\n\n\n-Watson… -el muchacho alto se adelantó con andares desgarbados. Una voz exhortó: «No te pongas nervioso, muchacho», y el señor Summers añadió: «Tómate el tiempo necesario, hijo». Después, cantó el último nombre.\n\n\n-Zanini…\n\n\nTras esto se produjo una larga pausa, una espera cargada de nerviosismo hasta que el señor Summers, sosteniendo en alto su papeleta, murmuró:\n\n\n-Muy bien, amigos.\n\n\nDurante unos instantes, nadie se movió; a continuación, todos los cabezas de familia abrieron a la vez la papeleta. De pronto, todas las mujeres se pusieron a hablar a la vez:\n\n\n-Quién es? ¿A quién le ha tocado? ¿A los Dunbar? ¿A los Watson?\n\n\nAl cabo de unos momentos, las voces empezaron a decir:\n\n\n-Es Hutchinson. Le ha tocado a Bill Hutchinson.\n\n\n-Ve a decírselo a tu padre -ordenó la señora Dunbar a su hijo mayor.\n\n\nLos presentes empezaron a buscar a Hutchinson con la mirada. Bill Hutchinson estaba inmóvil y callado, contemplando el papel que tenía en la mano. De pronto, Tessie Hutchinson le gritó al señor Summers:\n\n\n-¡No le has dado tiempo a escoger qué papeleta quería! Te he visto, Joe Summers. ¡No es justo!\n\n\n-Tienes que aceptar la suerte, Tessie -le replicó la señora Delacroix, y la señora Graves añadió:\n\n\n-Todos hemos tenido las mismas oportunidades.\n\n\n-Vamos, Tessie, cierra el pico! -intervino Bill Hutchinson.\n\n\n-Bueno -anunció, acto seguido, el señor Summers-. Hasta aquí hemos ido bastante deprisa y ahora deberemos apresurarnos un poco más para terminar a tiempo.\n\n\nConsultó su siguiente lista y añadió:\n\n\n-Bill, tú has sacado la papeleta por la familia Hutchinson. ¿Tienes alguna casa más que pertenezca a ella?\n\n\n-Están Don y Eva -exclamó la señora Hutchinson con un chillido-. ¡Ellos también deberían participar!\n\n\n-Las hijas casadas entran en el sorteo con las familias de sus maridos, Tessie -replicó el señor Summers con suavidad-. Lo sabes perfectamente, como todos los demás.\n\n\n-No ha sido justo -insistió Tessie.\n\n\n-Me temo que no -respondió con voz abatida Bill Hutchinson a la anterior pregunta del director del sorteo-. Mi hija juega con la familia de su esposo, como está establecido. Y no tengo más familia que mis hijos pequeños.\n\n\n-Entonces, por lo que respecta a la elección de la familia, ha correspondido a la tuya -declaró el señor Summers a modo de explicación-. Y, por lo que respecta a la casa, también corresponde a la tuya, ¿no es eso?\n\n\n-Sí -respondió Bill Hutchinson.\n\n\n-Cuántos chicos tienes, Bill? -preguntó oficialmente el señor Summers.\n\n\n-Tres -declaró Bill Hutchinson-. Está mi hijo, Bill, y Nancy y el pequeño Dave. Además de Tessie y de mí, claro.\n\n\n-Muy bien, pues -asintió el señor Summers-. ¿Has recogido sus papeletas, Harry?\n\n\nEl señor Graves asintió y mostró en alto las hojas de papel.\n\n\n-Entonces, ponlas en la caja -le indicó el señor Summers-. Coge la de Bill y colócala dentro.\n\n\n-Creo que deberíamos empezar otra vez -comentó la señora Hutchinson con toda la calma posible-. Les digo que no es justo. Bill no ha tenido tiempo para escoger qué papeleta quería. Todos lo han visto.\n\n\nEl señor Graves había seleccionado cinco papeletas y las había puesto en la caja. Salvo estas, dejó caer todas las demás al suelo, donde la brisa las impulsó, esparciéndolas por la plaza.\n\n\n-Escúchenme todos! -seguía diciendo la señora Hutchinson a los vecinos que la rodeaban.\n\n\n-¿Preparado, Bill? -inquirió el señor Summers, y Bill Hutchinson asintió, después de dirigir una breve mirada a su esposa e hijos.\n\n\n-Recuerden -continuó el director del sorteo-: Saquen una papeleta y guárdenla sin abrir hasta que todos tengan la suya. Harry, tú ayudarás al pequeño Dave.\n\n\nEl señor Graves tomó de la manita al niño, que se acercó a la caja con él sin ofrecer resistencia.\n\n\n-Saca un papel de la caja, Davy -le dijo el señor Summers. Davy introdujo la mano donde le decían y soltó una risita-. Saca solo un papel -insistió el señor Summers-. Harry, ocúpate tú de guardarlo.\n\n\nEl señor Graves tomó la mano del niño y le quitó el papel de su puño cerrado; después lo sostuvo en alto mientras el pequeño Dave se quedaba a su lado, mirándolo con aire de desconcierto.\n\n\n-Ahora, Nancy -anunció el señor Summers. Nancy tenía doce años y a sus compañeros de la escuela se les aceleró la respiración mientras se adelantaba, agarrándose la falda, y extraía una papeleta con gesto delicado-. Bill, hijo -dijo el señor Summers, y Billy, con su rostro sonrojado y sus pies enormes, estuvo a punto de volcar la caja cuando sacó su papeleta-. Tessie…\n\n\nLa señora Hutchinson titubeó durante unos segundos, mirando a su alrededor con aire desafiante y luego apretó los labios y avanzó hasta la caja. Extrajo una papeleta y la sostuvo a su espalda.\n\n\n-Bill… -dijo por último el señor Summers, y Bill Hutchinson metió la mano en la caja y tanteó el fondo antes de sacarla con el último de los papeles.\n\n\nLos espectadores habían quedado en silencio.\n\n\n-Espero que no sea Nancy -cuchicheó una chica, y el sonido del susurro llegó hasta el más alejado de los reunidos.\n\n\n-Antes, las cosas no eran así -comentó abiertamente el viejo Warner-. Y la gente tampoco es como en otros tiempos.\n\n\n-Muy bien -dijo el señor Summers-. Abran las papeletas. Tú, Harry, abre la del pequeño Dave.\n\n\nEl señor Graves desdobló el papel y se escuchó un suspiro general cuando lo mostró en alto y todos comprobaron que estaba en blanco. Nancy y Bill, hijo, abrieron los suyos al mismo tiempo y los dos se volvieron hacia la multitud con expresión radiante, agitando sus papeletas por encima de la cabeza.\n\n\n-Tessie… -indicó el señor Summers. Se produjo una breve pausa y, a continuación, el director del sorteo miró a Bill Hutchinson. El hombre desdobló su papeleta y la enseñó. También estaba en blanco.\n\n\n-Es Tessie -anunció el señor Summers en un susurro-. Muéstranos su papel, Bill.\n\n\nBill Hutchinson se acercó a su mujer y le quitó la papeleta por la fuerza. En el centro de la hoja había un punto negro, la marca que había puesto el señor Summers con el lápiz la noche anterior, en la oficina de la compañía de carbones. Bill Hutchinson mostró en alto la papeleta y se produjo una reacción agitada entre los congregados.\n\n\n-Bien, amigos -proclamó el señor Summers-, démonos prisa en terminar.\n\n\nAunque los vecinos habían olvidado el ritual y habían perdido la caja negra original, aún mantenían la tradición de utilizar piedras. El montón de piedras que los chicos habían reunido antes estaba preparado y en el suelo; entre las hojas de papel que habían extraído de la caja, había más piedras. La señora Delacroix escogió una piedra tan grande que tuvo que levantarla con ambas manos y se volvió hacia la señora Dunbar.\n\n\n-Vamos -le dijo-. Date prisa.\n\n\nLa señora Dunbar sostenía una piedra de menor tamaño en cada mano y murmuró, entre jadeos:\n\n\n-No puedo apresurarme más. Tendrás que adelantarte. Ya te alcanzaré.\n\n\nLos niños ya tenían su provisión de piedras y alguien le puso en la mano varias piedrecitas al pequeño Davy Hutchinson. Tessie Hutchinson había quedado en el centro de una zona despejada y extendió las manos con gesto desesperado mientras los vecinos avanzaban hacia ella.\n\n\n-¡No es justo! -exclamó.\n\n\nUna piedra la golpeó en la sien.\n\n\n-¡Vamos, vamos, todo el mundo! -gritó el viejo Warner. Steve Adams estaba al frente de la multitud de vecinos, con la señora Graves a su lado.\n\n\n-¡No es justo! ¡No hay derecho! -siguió exclamando la señora Hutchinson. Instantes después todo el pueblo cayó sobre ella.\n\n\nFIN\n\n\n\n\n“The Lottery”,\n\n\nThe New Yorker\n, Estados Unidos, 1948\n\n"}