{"metadata": {"length": 43222, "words": 8025, "reading_time_min": 40.125}, "text": "I\n\n\n \n\n\nEn el pueblo en que vivimos, Flem Snopes tiene ahora un monumento erigido en su honor, un monumento de latón, no menos resistente al paso del tiempo por el hecho de que, si bien se halla de continuo a la vista de todo el pueblo, si bien es visible desde tres o cuatro puntos situados a varias millas de distancia, en el campo, solo hay cuatro personas, dos blancos y dos negros, que saben que se trata de su monumento, o que es en todo caso un monumento.\n\n\nLlegó a Jefferson procedente del campo, acompañado de su esposa y su hija recién nacida, precedido por la fama de sus astutos tejemanejes y sus ardides secretos. Vive en nuestro condado un agente de ventas llamado Suratt, que tenía en propiedad la mitad de las acciones de un pequeño restaurante sito en una calleja, y que tampoco era manco en el oportunismo técnicamente impecable que entre los campesinos —y también entre las gentes de pueblos y ciudades— pasa por ser ejercicio de astuta honradez.\n\n\nViaja por el campo de continuo, de firme, tanto que gracias a él tuvimos las primeras noticias de las andanzas de Snopes: así supimos que luego de ser al principio dependiente en un simple colmado de un pueblo perdido, un buen día, y con total asombro por parte de todos, Snopes se casó con la hija del dueño del colmado, una muchacha que era tenida por la más guapa de toda la región. Se casaron de repente, el mismo día en que los antiguos pretendientes de la bella abandonaron el condado y nunca más se supo de ellos.\n\n\nPoco después de la boda, Snopes y su esposa se mudaron a Texas, de donde regresó la esposa al cabo de un año con una niña ya crecidita. Al cabo de un mes regresó el propio Snopes, acompañado de un forastero que gastaba sombrero de ala ancha y una reata de potros mustang medio salvajes, que el forastero subastó uno por uno, para embolsarse el dinero y marchar. Los compradores descubrieron solo entonces que a ninguno de los potros se les había puesto jamás una brida encima. Pero nunca se llegaron a enterar de que Snopes hubiera tenido, o no, arte y parte en el negocio, tal como tampoco supieron si se embolsó, o no, parte de las ganancias.\n\n\nLo siguiente que de él se supo en el pueblo fue que apareció un día con su familia en una carreta en la que había cargado todos sus enseres domésticos, y con un documento por el cual se formalizó la venta de la mitad de la propiedad del restaurante que estuvo en poder de Suratt. Éste nunca llegó a contar cómo obtuvo tal documento legal, y nunca llegamos a saber sino que de algún modo estuvo en danza en todo este asunto la propiedad de un terreno que no tenía ningún valor y que había sido parte de la dote de la señora de Snopes. Sin embargo, siendo como era un hombre hablador, de buen talante, siempre dispuesto a reírse hasta de su sombra, tanto como reía con las bromas que se les gastaran a los demás, Suratt jamás contó a nadie en qué consistió el negocio. En cambio, cada vez que después de aquello mencionaba el nombre de Snopes, siempre lo hacía con un tono de salvaje admiración, teñida de humor sardónico y sin un ápice de rencor.\n\n\n—Sí, señor —decía—. Flem Snopes fue más listo que yo. Y si hay alguien capaz de tal cosa, ojalá fuese yo, y más si tiene todo este Estado de Mississippi para campar a sus anchas.\n\n\nEn el negocio del restaurante parece que a Snopes le fueron bien las cosas. Esto es, no tardó en eliminar a su socio, como tampoco tardó en desentenderse del restaurante, contratando a un encargado que se ocupase de llevarlo, y en el pueblo nos dio entonces por pensar que sabíamos cuál era su principal fuente de ingresos, la razón de su ascenso y su buena suerte. Supusimos que era su mujer; aceptamos sin demasiados recelos la maldad que los pueblecitos perdidos, como el nuestro, suelen insuflar incluso en hombres que son de buena fe y que tienen buenas ideas por más que les pese. Al principio, ella echaba una mano en el restaurante. La veíamos detrás del mostrador de madera, alisado como el cristal por los codos de las sucesivas generaciones de asiduos que acudían a comer al restaurante: lozana, con el vivo colorido de un calendario de pared; un rostro impecable, sin mácula de pensamiento, sin imperfección de ninguna clase, de atractivo inmediato y profundo y ajeno a todo cálculo, a toda vergüenza, con algo de esa belleza inmensa, serena, impermeable (por ser inmaculado, no por su tamaño), que posee la falda de una montaña virgen que recubre la nieve, escuchando, sin sonreír, mientras el coronel Hoxey, el solterón adinerado y de mediana edad que había en el pueblo, licenciado por Yale, y que próximamente, sin mucha dilación, había de ser el alcalde, incongruente entre los clientes de camisa sin cuello, los de pantalón de peto, los rostros campesinos al comer, se tomaba a sorbos el café y charlaba con ella.\n\n\nNo es que fuera inexpugnable: era impermeable, o acaso impertérrita. Por eso, falta no hizo ningún cotilleo, ningún infundio, cuando vimos cómo fue el ascenso de Snopes, que pronto dejó atrás el restaurante y pasó a ser el complemento perfecto del coronel Hoxey en la gestión de los asuntos municipales, tanto que en menos de seis meses desde que fue nombrado alcalde Hoxey, si bien nunca tuvo Snopes seguramente ninguna proximidad con ninguna máquina que no fuese la rueda del molino, al menos hasta que se mudó al pueblo, fue nombrado director de la central eléctrica. La señora Snopes era desde que nació una de esas mujeres que tienen por único barómetro de su buen nombre las hazañas y la buena estrella de sus maridos, pues para hacerle justicia nunca hubo otro asidero para los infundios que el ascenso de su marido en la administración de Hoxey.\n\n\nPero seguía estando en el aire ese algo intangible: en parte, algo que tenía en su semblante, en los aires que se daba; en parte, lo que ya habíamos oído contar sobre los métodos de Flem Snopes. O acaso fuese todo lo que sabíamos o creíamos saber sobre Snopes; tal vez, aquello que nos parecía la sombra de su señora fuese tan solo la sombra de su marido, tal como se proyectaba en ella. Fuera como fuese, cuando veíamos juntos a Snopes y a Hoxey pensábamos en ellos a la vez que pensábamos en el adulterio, y pensábamos en los dos a la vez que los imaginábamos caminando y conversando amistosamente, cada cual con su parte de la consabida cornamenta. Tal vez, y ya lo dije antes, fuese culpa del pueblo. Con toda certeza, culpa del pueblo fue que solo de pensar en su amistosa relación nos sintiéramos más ofendidos que con la idea misma del adulterio. Parecía algo foráneo, decadente, perverso: el adulterio lo podríamos haber aceptado, y quién sabe si no condonado, de haber sido los dos enemigos lógicos y naturales.\n\n\nPero no lo eran. Con todo, a ninguno de los dos se les podría haber considerado verdadero amigo del otro. Snopes no tenía amigos; no había entre nosotros hombre ni mujer, ni siquiera Hoxey, ni la señora Snopes, capaces de creerlo —sé bien cómo piensa él—, y menos aún entre quienes lo veían de vez en cuando, sentado cerca del fogón en la trasera de un tenducho maloliente, de cuarta categoría, escuchando sin charlar, una hora o un par, dos o tres noches por semana. Y así dimos en creer que, al margen de lo que pudiera ser, su mujer no le estaba engañando. Era otra mujer la que se encargaba de eso: era una negra, la flamante y joven esposa de Tom-Tom, el fogonero que hacía el turno de día en la central eléctrica.\n\n\nTom-Tom era negro: un hombre como un torazo, que pasaba de los cien kilos, rondaba los sesenta años y parecía que tuviera cuarenta. Llevaba un año más o menos casado con su tercera esposa, una joven a la que guardaba con la severidad de un turco y llevaba más tiesa que una vela en una cabaña, a dos millas del pueblo y de la central eléctrica, en la que pasaba doce horas al día con una pala y una palanca.\n\n\nUna tarde acababa de terminar la limpieza de la ceniza de las calderas y se había sentado en la vagoneta del carbón, a descansar un rato y fumarse una pipa, cuando llegó Snopes, su director, patrón y jefe. Tenía limpios los fogones y el vapor de nuevo estaba casi a tope, y la válvula de seguridad de la caldera del medio estaba pitando.\n\n\nEntró Snopes: insignificante y entrado en carnes, de edad indefinida, ancho de espaldas, chaparro, con una camisa blanca y limpia, aunque sin cuello, y una gorra de cuadros. Tenía la cara redonda y lisa, y absolutamente impenetrable o absolutamente inexpresiva. Tenía los ojos del color del agua estancada; la boca, un costurón tenso, sin labios. Mascando sin cesar, miró las válvulas de seguridad que silbaban.\n\n\n—¿Y cuánto pesa ese silbato? —dijo al cabo de un rato.\n\n\n—Pues debe de pesar cerca de cinco kilos —dijo Tom-Tom.\n\n\n—¿Es de latón macizo?\n\n\n—Si no lo es, es que no he visto yo latón macizo en la vida —dijo Tom-Tom.\n\n\nSnopes no había mirado a Tom-Tom ni una sola vez. Siguió con la vista levantada a lo alto, hacia el silbido agudo, penetrante, incesante, que emitía la válvula. Escupió y se fue de la sala de calderas.\n\n\n \n\n\nII\n\n\n \n\n\nFue construyendo su monumento bien despacio. Claro que siempre desconcierta ver a qué extremos tan enredados y tan complejos es capaz de recurrir un hombre con tal de robar algo. Es como si estuviese en funcionamiento una fuerza social intangible e invisible que militara en su contra y confundiera su propia astucia con sus taimados ardides, distorsionando en su entendimiento el valor mismo del objeto de su codicia, que con toda probabilidad, de haberse parado a escogerlo y a llevárselo abiertamente y a la vista de todos, a nadie hubiera suscitado el menor comentario, a nadie hubiese importado nada. Claro que una cosa así no hubiera sentado bien a Snopes, ya que a todas luces no tenía ni la visión encumbrada del estafador ni la valentía a prueba de bomba que tiene un bandolero.\n\n\nAl principio, su visión, su objetivo acaso, ni siquiera llegaba a tener tanta altura; apenas sobrepasaba la del vagabundo que por un casual hace un alto en el camino para robar tres huevos de debajo de una gallina ponedora. O tal vez ni siquiera llegó a ser consciente de que en verdad había un mercado floreciente en el que sería viable comerciar con el latón, porque el siguiente paso que dio fue cinco meses después de que Harker, encargado de las máquinas en el turno de noche, entrase en servicio una tarde y descubriese que los tres silbatos de seguridad habían desaparecido, y que los boquetes de salida del aire estaban taponados con unas tuercas de acero de una pulgada de grosor, capaces de soportar una presión de casi quinientos kilos.\n\n\n—¡Y esos tres pitorros de caldera se podían traspasar con una paja de refrescos! —dijo Harker—. ¡Y el maldito fogonero del turno de noche, Turl, que ni siquiera sabía leer la hora en un reloj, no hacía otra cosa que echar más carbón a la caldera! Cuando vi el manómetro de la primera caldera, pensé que no llegaría a tiempo a la última, a tiempo de alcanzar el inyector.\n\n\n»Así que cuando por fin le pude meter a Turl en la cabezota que cien en la esfera del manómetro significaba no solo que Turl se iba a quedar sin trabajo, sino que además lo iba a perder tan en serio que ni siquiera iban a encontrar un trabajo para dárselo al próximo hijo de mala madre que creyera que el vapor vivo es lo que uno sopla sobre un cristal cuando hace frío, me sosegué lo suficiente para preguntarle adónde demonios habían ido a parar las válvulas de seguridad.\n\n\n»“Pues se las llevó el señor Snopes”, va y me dice Turl.\n\n\n»“¿Y para qué cuernos…?”\n\n\n»“Yo eso no lo sé. Solo le digo lo que me dijo Tom-Tom. Dijo que el señor Snopes dice que el flotador de cierre del depósito no tiene el peso suficiente. Dice que cualquier día el depósito empezará a perder, y que por eso iba a sujetar las tres válvulas de seguridad al flotador, para hacerlo más pesado.”\n\n\n»“Quieres decir que…”, le digo. Pero no llegué más allá. “Quieres decir que…”\n\n\n»“Eso es lo que dice Tom-Tom. Yo de todo eso no sé nada.”\n\n\n»Pero habían desaparecido. Hasta esa misma noche, Turl y yo echábamos de cuando en cuando una cabezada cuando andábamos cansados y la cosa estaba tranquila. Pero por todos mis muertos que esa noche nunca dormimos ni un minuto. Esa noche la pasamos enterita los dos encima de la pila de carbón, desde donde veíamos de sobra los tres manómetros. Y a partir de la medianoche, al bajar la demanda de fluido eléctrico, no tuvimos vapor suficiente en las tres calderas, en total, para que juntas las tres tostasen unos cuantos cacahuetes. Y ni siquiera al meterme en la cama, ya en casa, ni por ésas pude pegar ojo. Nada más cerrar los ojos veía un manómetro del tamaño de una bañera, con una aguja roja y grande como una pala, que se acercaba a la raya del cien, y me despertaba dando gritos y sudando como un pollo.\n\n\nPero también esa historia fue cayendo en el olvido al cabo de un tiempo, y entonces Turl y Harker volvieron a echarse alguna que otra cabezada. A lo mejor llegaron a la conclusión de que Snopes había robado sus tres huevos, y asunto concluido. A lo mejor concluyeron que se había asustado de la facilidad con que se llevó los huevos, porque pasaron cinco meses antes de que tuviese lugar el siguiente acto.\n\n\nEntonces, hubo una tarde en que, con las calderas limpias y a todo meter, Tom-Tom, fumándose una pipa sobre la montonera del carbón, vio entrar a Snopes, y lo vio con un objeto en la mano que, según dijo Tom-Tom después, creyó que era la herradura de una mula. Vio a Snopes retirarse a un rincón mal iluminado detrás de las calderas, donde se había acumulado una pila de despojos metálicos de todo tipo, todos ellos cubiertos de suciedad: juntas, válvulas, varas y tuercas y demás, y allí arrodillado comenzó a clasificar las piezas, tocándolas una por una con la herradura de la mula, y de cuando en cuando retirando una de ellas y arrojándola a su espalda, al pasillo de acceso.\n\n\nTom-Tom lo vio probar con el imán todos los pedazos sueltos que había en la sala de calderas, separando los de hierro de los que eran de latón: solo entonces ordenó Snopes a Tom-Tom que recogiera las piezas de latón que había separado y le indicó que las llevara a su despacho.\n\n\nTom-Tom recogió las piezas en una caja. Snopes estaba esperando en el despacho. Miró una sola vez la caja y escupió.\n\n\n—¿Tú qué tal te llevas con Turl? —le dijo. Turl, más vale que lo repita, era el fogonero del turno de noche; también era negro, aunque del color del cuero, mientras que Tom-Tom era muy negro, y en vez de los cien kilos de Tom-Tom, contando incluso la pala bien cargada, Turl apenas habría llegado a setenta.\n\n\n—Yo me ocupo de mis asuntos —dijo Tom-Tom—. Lo que haga Turl con los suyos no es cosa mía.\n\n\n—Eso no es lo que Turl piensa —dijo Snopes sin dejar de mascar, mirando a Tom-Tom, que miraba a Snopes con idéntica fijeza, aunque desde mayor altura—. Turl quiere que yo le dé tu turno, el turno de día. Dice que está harto de cuidar las calderas de noche.\n\n\n—Que siga cuidando las calderas durante tanto tiempo como llevo yo, y entonces que se lo quede —dijo Tom-Tom.\n\n\n—Turl no quiere esperar tanto tiempo —dijo Snopes, mascando y mirando a la cara a Tom-Tom. Entonces le dijo a Tom-Tom que Turl tenía planeado robar algo de hierro de la central para dejarlo delante de la puerta de Tom-Tom y así conseguir que a Tom-Tom lo despidieran. Y Tom-Tom siguió en donde estaba, enorme, inmenso, la cabeza pequeña y redonda y dura—. Eso es lo que se trae entre manos —dijo Snopes—. Por eso quiero que te lleves todo esto a tu casa y lo escondas donde Turl no lo pueda encontrar. Y en cuanto tenga pruebas suficientes contra Turl, lo voy a despedir.\n\n\nTom-Tom esperó a que Snopes hubiese terminado. Parpadeaba despacio. Y entonces dijo al punto:\n\n\n—Sé de una manera mucho mejor.\n\n\n—¿Qué manera? —dijo Snopes. Tom-Tom no respondió. Siguió en pie, grandullón, sin un ápice de humor, malencarado; callado; bastante implacable, aunque sin acalorarse—. No, no —dijo Snopes—. Eso no me sirve de nada. A la mínima que tengas con Turl, os despido a los dos ipso facto. Tú haces lo que te estoy diciendo a no ser que estés harto de tu trabajo y quieras que se lo quede Turl. ¿Estás harto de tu trabajo?\n\n\n—Aún no se ha quejado nadie de la presión que le meto a las calderas —dijo Tom-Tom malhumorado.\n\n\n—Pues entonces haz lo que te estoy diciendo. Te llevas toda esa morralla a tu casa esta misma noche. Que no te vea nadie; que no te vea ni siquiera tu esposa. Y si no lo quieres hacer, me lo dices. Supongo que ya encontraré a alguien que se encargue.\n\n\nY eso fue lo que hizo Tom-Tom. Y se guardó también su opinión incluso más adelante, al ver que de nuevo se acumulaban las juntas y las piezas descartadas, cuando observaba cómo las probaba Snopes una por una con el imán, clasificándolas, hasta hacerse con otro alijo que debía llevarse a casa a esconderlo. Y es que llevaba cuarenta años dando candela a esas calderas, desde el día en que se hizo un hombre. En aquel entonces no había más que una caldera, y ganaba doce dólares al mes por atizarla, pero ahora ya eran tres, y ganaba sesenta dólares al mes; y tenía sesenta años, y era dueño de una cabaña y de un maizal enano, y de una mula y una carreta en la que iba al pueblo, a la iglesia, dos veces cada domingo, con su joven y flamante y última esposa a su lado, y con un reloj de oro con su leontina.\n\n\nY Harker entonces tampoco lo sabía, aunque veía acumularse la chatarra en un rincón y la veía desaparecer de la noche a la mañana, hasta que ésa llegó a ser la broma que gastaba todas las noches, al llegar con su aire atareado, bullicioso, y decir a Turl:\n\n\n—Vaya, Turl. A lo que se ve, esta caldera sigue funcionando. Hay un buen puñado de latón en los rodamientos de los ejes y en las bielas, pero no sé qué me da que van demasiado deprisa para arrimar el imán —y seguía con más sobriedad, con bastante sobriedad, sin rastro de humor, sin asomo de ironía, puesto que en Harker había bastante de Suratt—. ¡Maldito individuo! Digo yo que cualquier día vendería también las calderas si supiera de qué modo podríais Tom-Tom y tú mantener el vapor sin calderas.\n\n\nY Turl no dijo nada. Y es que para entonces ya tenía Turl sus propias preocupaciones y sus tentaciones particulares, las mismas que Tom-Tom, de las cuales Harker tampoco era consciente.\n\n\nEntre tanto, llegó el primer día del año y se hizo una auditoría en el consistorio.\n\n\n—Aquí vinieron dos —dijo Harker—, los dos con gafas. Examinaron los libros de contabilidad y metieron el hocico por todas partes, contando todo lo que estaba a la vista y anotando las cantidades. Fueron luego al despacho y allí seguían a las seis, cuando empieza mi turno. Parece que algo no cuadraba; parece que algunas piezas viejas de latón estaban consignadas en los libros, solo que ese latón al parecer faltaba, o algo así. En los libros sí que estaba, y las válvulas nuevas y las cosas con que se había sustituido estaban ahí. Pero no hubo maldita manera de encontrar una sola de las piezas viejas, quitando un viejo grifo estropeado que se había perdido en el banco de trabajo a saber cómo. Aquello era extraño. Así pues, volví con ellos y sostuve la luz en alto mientras volvían a rebuscar por todos los rincones, llevándose un buen puñado de grasa y de hollín, aunque todo ese latón siguió naturalmente faltando. Así que se marcharon.\n\n\n»Y volvieron a la mañana siguiente, bien temprano. Esta vez vino con ellos el contable municipal y llegaron antes que el señor Snopes, así que tuvieron que esperar a que apareciese con su gorra a cuadros y el tabaco de mascar, mascando y mirándolos cuando se lo dijeron. Lo sentían mucho; carraspearon y balbucieron bastante sintiéndolo mucho. Pero no les iba a quedar más remedio que volver a verlo, puesto que era el director de la central; ¿quería que nos detuviesen a Turl y a Tom-Tom y a mí sobre la marcha, o le iba mejor que fuese al día siguiente? Y él estaba allí delante, mascando sin parar, con los ojos como dos grumos de grasa lubricante en un puñado de masa cruda, y ellos insistían en decirle que lo sentían muchísimo.\n\n\n»“¿A cuánto asciende en total?”, les dice.\n\n\n»“A trescientos cuatro dólares con cincuenta y dos centavos, señor Snopes.”\n\n\n»“¿Ése es el total?”\n\n\n»“Hemos verificado dos veces la suma, señor Snopes.”\n\n\n»“De acuerdo”, dice. Y se mete la mano en el bolsillo y saca la pasta y les paga los trescientos cuatro dólares con cincuenta y dos centavos en efectivo y les pide un recibo.\n\n\n \n\n\nIII\n\n\n \n\n\nY así llegó el verano siguiente, Harker muerto de risa y feliz de ver lo que estaba viendo, y viendo muy poca cosa, pensando que todos se engañaban los unos a los otros mientras él se limitaba a ver, cuando era él quien estaba siendo víctima de un engaño. Y es que aquel verano las cosas maduraron, estuvieron en sazón. O a lo mejor es que Snopes decidió recoger su primera cosecha de heno, despejar el prado para volver a sembrar. Y es que nunca hubiese creído que el día mismo en que mandó llamar a Turl colocó su capital en su monumento y comenzó a la vez a derribar el andamiaje.\n\n\nFue a primera hora de la noche. Volvió a la central después de cenar y mandó llamar a Turl; una vez más, los dos, un blanco y un negro, se miraron mutuamente en el despacho.\n\n\n—¿Qué es lo que pasa contigo y con Tom-Tom? —dijo Snopes.\n\n\n—¿Conmigo y con quién? —dijo Turl—. Si Tom-Tom cuenta conmigo para meterse en un lío, más le vale dejar de ser fogonero y meterse a camarero. Hacen falta dos para meterse en un lío, y Tom-Tom no es más que uno, igual me da que sea un grandullón.\n\n\nSnopes observó a Turl.\n\n\n—Tom-Tom cree que tú quieres quedarte con el turno de día.\n\n\nTurl bajó la vista. Miró un momento a la cara de Snopes; le miró a los ojos inmóviles, al mentón que no dejaba de mover con lentitud, y de nuevo bajó la vista.\n\n\n—Echo al fuego tanto carbón como Tom-Tom —dijo.\n\n\nSnopes lo miró: un rostro moreno, liso, que miraba de soslayo.\n\n\n—Tom-Tom eso ya lo sabe. Sabe que se está haciendo viejo. Pero también sabe que solo tú podrías hacerle sombra.\n\n\nY sin dejar de observar el rostro de Turl, Snopes le dijo que Tom-Tom llevaba dos años robando piezas de latón de la central, con el fin de cargarle el mochuelo a Turl y lograr que lo despidieran; le dijo que justamente ese día Tom-Tom le había ido con el cuento de que Turl era el ladrón.\n\n\nTurl levantó los ojos del suelo.\n\n\n—Eso es mentira —dijo—. A mí no hay negro que me acuse de robar cuando no he robado, igual me da que sea un grandullón.\n\n\n—Seguro —dijo Snopes—. Por eso, lo que hay que hacer es recuperar ese latón.\n\n\n—Si es Tom-Tom quien se lo ha llevado, me parece que es el señor Buck Conner el más indicado para recuperarlo —dijo Turl. Buck Conner era el jefe de la policía municipal.\n\n\n—En tal caso, seguro que vas a la cárcel. Tom-Tom dirá que no sabía que estuviera allí. Tú serás el único en saber que allí estaba. ¿Qué crees que va a pensar Buck Conner? Tú serás el único que sabía dónde estaba escondido, y Buck Conner se dará cuenta de que hasta los tontos tienen más seso, y que a nadie se le ocurre robar algo y guardarlo donde guarda el maíz. Lo único que puedes hacer es recuperar todo ese latón. Ve allí de día, cuando Tom-Tom esté en el trabajo, y lo consigues y me lo traes y ya lo guardaré yo para utilizarlo como prueba concluyente contra Tom-Tom. A no ser que no quieras el turno de día, claro. Dímelo, dime que no. Supongo que no me será difícil encontrar a otro que sí lo quiera.\n\n\nY Turl se mostró de acuerdo en hacerlo. No había atizado calderas durante cuarenta años. No había hecho nada en absoluto durante tantísimo tiempo, porque acababa de pasar de los treinta. Pero aun cuando tuviese cien, no habría nadie capaz de acusarlo nunca de haber hecho nada que sumase cuarenta años en limpio.\n\n\n—A no ser que las rondas de noche a que se dedica Turl lleguen a sumar tanto —dijo Harker—. Si alguna vez Turl se llega a casar, no tendría necesidad de poner puerta a su casa: no sabría para qué sirve una puerta. Si no pudiera colarse por las ventanas para requebrar a las chicas, no sabría a qué pegarle. ¿Verdad que no, Turl?\n\n\nAsí que a partir de ahí la cosa es bien simple, puesto que los aciertos de un hombre, como sus errores, por lo común son bien simples. En particular los aciertos. Tal vez por eso se suelen pasar por alto: no son fáciles de advertir.\n\n\n—Su error no fue otro que elegir a Turl para que le sacara las castañas del fuego —dijo Harker—. Pero lo de Turl ni siquiera fue tan grave como el segundo de los errores que cometió al mismo tiempo y sin enterarse. Y es que se olvidó de la negrita de piel clara que era la esposa de Tom-Tom. Cuando me enteré de que había escogido a Turl precisamente, con todos los negros que hay en Jefferson, a sabiendas de que Turl ha rondado al menos una vez (o al menos lo ha intentado) a todas las mozas que viven en diez millas a la redonda, alrededor del centro del pueblo, y que le había encargado que fuera a casa de Tom-Tom a sabiendas en todo momento de que Tom-Tom iba a estar allí metido en las calderas, echando paletadas de carbón hasta las siete de la tarde, y que luego le quedaban dos millas a pie para llegar a su casa, y que contaba con que Turl pasara el tiempo allí en busca de cualquier cosa que no estuviera escondida en la cama de Tom-Tom, y cuando pienso en que Tom-Tom estaría aquí abajo, atizando las calderas con la misma amistosa cornamenta, como dijo aquel tío al hablar del señor Snopes y del coronel Hoxey, robando el latón para impedir que Turl le quitase el empleo, y Turl allá lejos y pendiente de los asuntos domésticos de Tom-Tom al mismo tiempo, a veces creo que me va a dar un soponcio.\n\n\n»Aquello no podía durar mucho. Lo único que quedaba por saber era qué pasaría antes: si Tom-Tom iba a cazar a Turl o si el señor Snopes iba a cazar a Turl, o si cualquier noche a mí me iba a reventar una vena de tanto reír. En resumidas cuentas, fue Turl. Parecía que le costara demasiado esfuerzo localizar el latón; llevaba ya tres semanas en busca del alijo, y todas las noches llegaba a trabajar un poco tarde, con lo que Tom-Tom se tenía que quedar en su puesto, esperando a que llegara Turl, antes de poder marcharse a casa. Puede que fuera eso. O puede ser que el señor Snopes fuese en persona un día y se escondiese entre la maleza a la espera de que anocheciera (ya casi era abril); puede ser que se escondiera a un lado de la casa de Tom-Tom, mientras Turl acudía sigilosamente por el maizal, del otro lado. Fuera como fuese, aquí que volvió una noche y se puso a esperar, y Turl llegó con media hora de retraso, como de costumbre, y Tom-Tom estaba ya listo para marcharse a casa en cuanto llegase Turl. El señor Snopes mandó llamar a Turl y le preguntó si lo había encontrado.\n\n\n»“¿Encontrarlo? ¿Cuándo?”, dice Turl.\n\n\n“Mientras andabas ahí, a la busca del asunto, cuando anochecía”, dice el señor Snopes. Y Turl se queda preguntándose hasta dónde está enterado el señor Snopes, y si puede o no arriesgarse a decir que se ha pasado el día entero en la cama, en su casa, desde las seis y media de la mañana, o que a lo mejor ha ido a Mottstown por asuntos de negocios. “A lo mejor es que sigues buscándolo donde no puede estar”, dice el señor Snopes, y observa a Turl, que no mira al señor Snopes salvo, si acaso, de vez en cuando. “Si Tom-Tom ha escondido ese hierro en su cama, tendrías que haberlo encontrado hace ya tres semanas”, dice el señor Snopes. “Así que supón que miras en ese maizal, que es donde te dije que buscaras bien.”\n\n\n»Total, que Turl fue a buscar una vez más. Pero tampoco pareció que fuera capaz de encontrarlo en el maizal. Cuando menos, eso es lo que le dijo al señor Snopes cuando el señor Snopes por fin fue a buscarlo y lo trajo aquí corriendo una noche a eso de las nueve. Turl se había metido en una bien gorda, como quien dice. Tendría que esperar hasta que anocheciera para ir a la casa, y eso que Tom-Tom llevaba ya días refunfuñando a cuenta de los retrasos de Turl, que no llegaba puntual a empezar su turno ni a tiros. Y en cuanto encontrase el latón tendría que empezar a presentarse en la central a las siete de la tarde, y los días eran cada vez más largos.\n\n\n»Así que Turl vuelve a hacer una intentona más, por ver de encontrar las pruebas del robo del latón. Pero sigue sin dar con nada. Debe de haber buscado debajo de todos los hilos de la funda del colchón de Tom-Tom, pero sin conseguir nada más que lo que consiguieron en las dos inspecciones. Era como si le resultara del todo imposible localizar esas pruebas. Así que el señor Snopes dice que solo piensa dar a Turl una oportunidad más, y que si esta vez no encuentra las pruebas, el señor Snopes piensa decir a Tom-Tom que se le está colando un gato pardo todas las noches por la parte de atrás. Y siempre que un negro que esté casado en Jefferson oye una cosa así, se informará de cuál es el paradero de Turl antes de ponerse a afilar la navaja. ¿Estamos o no estamos, Turl?\n\n\n»A la noche siguiente Turl sale de nuevo a buscar. Esta vez se va a dejar la piel en el intento. Se cuela sigiloso por el bosque cuando cae el sol, que es la mejor hora del día para encontrar latón, sobre todo porque esa noche hay luna llena. Allá que llega, sigiloso por el maizal, hasta el porche de atrás, que es donde está el catre, y nada más llegar se da cuenta de que hay alguien tumbado en el catre, alguien que lleva un camisón blanco. Pero ni por ésas se levanta Turl y echa a andar; Turl no hace así las cosas. Turl sigue las reglas del juego. Se arrastra con sigilo y para entonces ya está oscuro del todo, y la luna empieza a brillar un poco, y avanza con cuidado, con sigilo, y ronda como un gato por el porche de atrás y se acerca al catre y pone la mano sobre la carne desnuda y dice: “Preciosidad, ha llegado papaíto”.\n\n\n \n\n\nIV\n\n\n \n\n\nAl oírlo en completo silencio me pareció tomar parte en ese momento de la sorpresa espeluznante que se llevó Turl. Y es que era Tom-Tom el que estaba en el catre: Tom-Tom, por más que Turl estuviera seguro de que en ese instante se encontraba a dos millas de distancia, esperando a que llegase Turl para relevarlo en la central eléctrica.\n\n\nLa noche anterior, al volver a casa, Tom-Tom se había llevado una sandía del año pasado, que el carnicero de la localidad había guardado todo el invierno en el congelador y que había regalado a Tom-Tom, pues le daba miedo comérsela, junto con una pinta de whiskey. Tom-Tom y su esposa consumieron ambos regalos y se fueron a la cama, donde una hora después ella despertó a Tom-Tom con sus chillidos. Estaba violentamente enferma, y temerosa de que se fuese a morir. Tuvo tanto miedo que no dejó que Tom-Tom se marchase en busca de ayuda, y mientras él la medicó lo mejor que supo, ella le confesó lo suyo con Turl. Nada más contárselo se sintió mejor y se pudo dormir, bien antes de tener tiempo de entender la enormidad de lo que había hecho, o bien cuando aún estaba demasiado pendiente de seguir viva para que realmente le importase.\n\n\nPero Tom-Tom no lo vivió así. A la mañana siguiente, tras haberse asegurado de que su esposa se encontraba bien, le recordó lo que le había dicho ella. La mujer lloró un rato y trató de retractarse; recorrió todo el espectro que va de las lágrimas a la ira, pasando por el desmentido y las cucamonas para volver a llorar de nuevo. Pero es que en todo momento tuvo que mirar la cara de Tom-Tom, así que al cabo de un rato se sosegó y se quedó tendida en la cama, viéndolo preparar metódicamente el desayuno, el suyo y el de ella, sin decir palabra, aparentemente olvidado de todo, incluso de su presencia. Luego le dio de comer, la obligó a comer con el mismo desapasionamiento, implacable y sin acalorarse. Ella estaba esperando a que él se marchase a trabajar; no tenía entonces ninguna duda, tal como tampoco las tuvo durante todo el tiempo en que estuvo inventando y descartando recursos prácticos de todo tipo; tan ajetreada estuvo que fue mediada la mañana cuando se dio cuenta de que él no tenía intención de ir al pueblo, aunque no sabía que se las había ingeniado para mandar aviso a la central eléctrica, a las siete de la mañana, para tomarse el día libre.\n\n\nAsí que se quedó quieta en la cama, bastante quieta, los ojos bastante abiertos, inmóvil como un animalillo, mientras él preparaba la comida y de nuevo le daba de comer con esa atención desmañada e implacable. Y poco antes de que se pusiera el sol la encerró en el dormitorio, sin que ella aún dijera ni palabra, sin preguntarle qué estaba tramando, mirándole ella sin más, con los ojos quietos, impávidos, atenta a la puerta, hasta que se cerró y sonó el clic de la llave. Entonces Tom-Tom se puso uno de sus camisones y, con un cuchillo de carnicero al alcance de la mano, se tumbó en el catre del porche de atrás. Y allí estaba, sin haberse movido durante casi más de una hora, cuando apareció Turl con todo su sigilo y lo tocó.\n\n\nEn el acto puramente reflejo de volverse Turl para emprender la huida, Tom-Tom se puso en pie con el cuchillo en la mano y saltó a por Turl con toda el alma. Se le subió al cuello, a los hombros, y su peso fue el ímpetu que mandó a Turl fuera del porche, ya corriendo como un poseso cuando tocaron sus pies la tierra, llevándose consigo, en la retina de su miedo, un solo y pavoroso destello de la luz de la luna en la hoja del cuchillo en alto, y así cruzó la parcela y, con Tom-Tom a la espalda, se internaron los dos por los árboles como una extraña y enfurecida bestia de dos cabezas, con un solo par de piernas, cual centauro invertido que apretase el paso fantasmagórico, por delante de los faldones de la camisa de Tom-Tom, como una estela, y por debajo del brillo plateado del cuchillo en alto, bosque a través, con la luna de abril.\n\n\n—Tom-Tom es un torazo de hombre —dijo Turl—. Es el triple que yo. Pero vaya si cargué con él. Y cada vez que veía el brillo de la luna en ese cuchillo de carnicero, habría sido capaz de cargar con otros dos como él sin pararme siquiera a pensarlo —dijo que al principio solo se limitó a correr, y que solo cuando se encontró entre los árboles se le ocurrió que su única esperanza consistía en quitarse de encima a Tom-Tom sacudiéndolo al pasar contra uno de los troncos—. Pero se me agarraba tan fuerte con un brazo que cada vez que trataba de golpearlo contra un tronco tenía yo que darme también de bruces contra el tronco. Y rebotábamos los dos y volvía a ver el brillo de la luna en la hoja del cuchillo, y bien podría haberme echado a la espalda a otros dos como Tom-Tom.\n\n\n»Fue más o menos entonces cuando Tom-Tom se puso a chillar a voz en cuello. Como se me sujetaba con las dos manos me di cuenta de que al menos me había librado del cuchillo de carnicero, a saber cómo. Pero ya llevaba tomada mucha carrerilla; mis pies no hicieron ni caso de los gritos de Tom-Tom, que chillaba pidiendo que parase y le dejase bajar, como tampoco hicieron caso de mí. Entonces Tom-Tom me sujetó por la cabeza con las dos manos y quiso torcérmela como si fuese yo una mula desbocada que él montase a pelo, pero fue entonces cuando vi la zanja. Más de diez metros de profundidad tenía, y parecía que de ancho pasara de un kilómetro, pero ya era demasiado tarde. No quisieron mis pies aflojar la marcha que llevaban. Corrieron un trecho como… desde aquí a esa puerta de allá volando por el aire antes de que nos precipitásemos en la caída. Y seguían mis pies agarrándose a la luz de la luna cuando Tom-Tom y yo dimos contra el fondo.\n\n\nLo primero que quise saber fue qué había usado Tom-Tom en vez del cuchillo de carnicero que se le cayó. No usó nada. Turl y él se quedaron tirados en el fondo de la zanja y charlaron. Y es que hay un refugio más allá de la desesperación para cualquier bestia que se haya atrevido a todo, un lugar sagrado que incluso ha de respetar su enemigo más mortal. O a lo mejor tan solo fue la naturaleza del negro. De todos modos, allí sentados, a lo mejor jadeando un poco mientras charlaban, a los dos les quedó perfectamente claro que el hogar de Tom-Tom había sido insultado, claro, pero no por el engaño de Turl, sino por Flem Snopes; los dos se dieron cuenta de que la vida y la integridad de Turl había corrido grave peligro, pero no por la amenaza de Tom-Tom, sino por Flem Snopes. Tan claro lo vieron los dos que se quedaron tranquilamente sentados en el fondo de la zanja, recobrando el resuello, charlando un poco, sin acalorarse, como dos conocidos que se cruzaran en la calle; tan claro lo vieron que concertaron un plan sin recurrir a palabras precisas sobre el asunto pendiente de resolver. Meramente cambiaron impresiones; es posible que los dos se riesen un poco de sí mismos. Luego treparon a cuatro patas para salir de la zanja y volvieron a la cabaña de Tom-Tom, donde éste sacó de su encierro a su esposa y Turl se sentó ante el fogón mientras la mujer les preparaba a los dos algo de comer, que ambos devoraron en silencio y sin pérdida de tiempo: serios los dos, los dos con la cara arañada y arrimada a la misma lámpara, sobre los mismos platos, mientras la mujer los miraba desde el fondo, en sombra, a cubierto, muda.\n\n\nTom-Tom se la llevó al granero para que les echase una mano y entre los tres cargaron el alijo de latón en la carreta, donde Turl habló por vez primera desde que salieron de la zanja en amistosa y consabida relación de cornamenta, según dijera Harker:\n\n\n—Pero… hombre, por Dios, ¿cuánto tiempo te ha costado traer aquí todo esto?\n\n\n—No mucho —dijo Tom-Tom—. Llevo en este lío unos dos años.\n\n\nCuatro viajes tuvieron que hacer con la carreta; había amanecido cuando dispusieron del último cargamento, y el sol estaba alto cuando apareció Turl por la central eléctrica, con once horas de retraso.\n\n\n—¿Tú dónde carajo te habías metido? —dijo Harker.\n\n\nTurl se quedó mirando los tres manómetros, la cara arañada con una expresión de seriedad simiesca.\n\n\n—Echándole una mano a un amigo mío.\n\n\n—¿Una mano? ¿A qué amigo tuyo?\n\n\n—Un chico que se llama Turl —dijo Turl sin dejar de mirar los manómetros.\n\n\n \n\n\nV\n\n\n \n\n\n—Y eso fue todo lo que dijo —dijo Harker—. Y yo le miraba la cara toda llena de rasguños, y luego vi la pareja de esa cara, la que trajo Tom-Tom a las seis en punto. Pero Turl entonces no me contó nada. Y no soy yo el único al que no le contó nada esa mañana, porque el señor Snopes apareció por allí antes de las seis, antes de que Turl se fuese. Mandó llamar a Turl y le preguntó si había encontrado el latón y Turl le dijo que no.\n\n\n»“¿Cómo es que no lo has encontrado?”, dijo el señor Snopes.\n\n\n»Turl esta vez no apartó la mirada.\n\n\n»“Porque no hay latón que encontrar allí, más que nada por eso.”\n\n\n»“¿Cómo sabes que no hay nada que encontrar?”, dice el señor Snopes.\n\n\n»Y Turl va y lo mira de frente a los ojos.\n\n\n»“Porque dice Tom-Tom que allí no hay nada”, dice Turl.\n\n\n»A lo mejor tuvo que darse cuenta entonces. Pero es que un hombre es capaz de llegar ni se sabe adónde con tal de engañarse; se dirá toda clase de cosas y se las creerá a pie juntillas, y eso que se pondría de los nervios y despotricaría contra cualquier otro que se las creyese. Total, que va y manda llamar a Tom-Tom.\n\n\n»“Yo de latón no tengo nada”, dice Tom-Tom.\n\n\n»“Pues entonces… ¿dónde está?”\n\n\n»“Justamente donde dijo usted que lo quería.”\n\n\n»“¿Dónde dije yo que lo quería? ¿Cuándo he dicho yo eso?”\n\n\n»“Cuando se llevó los silbatos de las calderas”, dice Tom-Tom.\n\n\n»Eso fue lo que lo dejó hecho mixtos. No se atrevió a despedir a ninguno de los dos, ya lo ve. Y por eso tuvo que ver a uno o al otro durante todo el día y todos los días, y saber que el otro estaba allí la noche entera todas las noches; tuvo que ser consciente de que durante cada día que pasara, las veinticuatro horas, uno u otro estaba allí, y además recibiendo su paga, pagados, fíjese, por horas, por vivir allí la mitad de sus vidas, debajo del depósito donde estaban los cuatro cargamentos de latón que ahora le pertenecían por derecho de compra, y que no podía reclamar, porque había esperado mucho más de la cuenta.\n\n\n»Y tanto que esperó más de la cuenta. Pero es que con el siguiente año nuevo aún se le hizo más tarde. Llega el año nuevo y el municipio vuelve a hacer la auditoría de turno; vuelven a asomar por aquí la jeta los dos tipos de gafas, que vuelven a verificar los libros, y se largan y vuelven no solo con el contable del ayuntamiento, sino también con Buck Conner, con una orden de detención contra Turl y otra contra Tom-Tom. Y allá que van, carraspeando y balbuciendo y diciendo cuánto lo sienten, animándose uno al otro a hablar. Parece que dos años antes habían cometido un error, y que en vez de trescientos cuatro con cincuenta y dos dólares de latón que se evapora eran quinientos veinticinco dólares, con lo que queda un descubierto de más de doscientos veinte dólares. Y allá que va Buck Conner con la orden de detención, resuelto a echarles el guante a Turl y a Tom-Tom en cuanto lo dijera, y resulta que Turl y Tom-Tom estaban los dos en la sala de calderas en ese momento, cambiando de turno.\n\n\n»Total, que Snopes les pagó lo debido. Escarbó en el bolsillo y aflojó la mosca y les pagó a los dos los doscientos veinte y se quedó con la factura. Y unas dos horas después por un casual pasé yo por su despacho. Al principio no vi a nadie, porque la luz estaba apagada. Por eso pensé que a lo mejor se había fundido la bombilla, ya que esa luz estaba encendida siempre. Pero no, no estaba fundida; estaba solo apagada. Justo antes de encenderla lo veo allí sentado. Por eso no encendí la luz. Preferí salir sin más y dejarlo allí sentado, sentadito y quieto en su sillón.\n\n\n \n\n\nVI\n\n\n \n\n\nEn aquellos tiempos Snopes vivía en una casita nueva, casi en las afueras del pueblo, y cuando poco después de año nuevo dimitió de su puesto de director en la central eléctrica, cuando fue mejorando el tiempo de cara a la primavera, lo veían a menudo en su parcela enana, sin hierba ni árboles. Era un vecindario compuesto por idénticas casitas sin remedio, habitadas la mitad por negros, con acequias de arcilla y zanjas llenas de automóviles de desguace y latas viejas, una panorámica nada plácida. Pero allí pasaba gran parte de su tiempo, sentado en las escaleras de la entrada, mano sobre mano. Por eso se preguntaban unos y otros qué podía estar mirando, puesto que no había nada que ver sobre la masa de los árboles que daban sombra al pueblo, con la excepción de un trozo de la central eléctrica y el depósito del agua. Y el depósito estaba ya condenado, porque el agua de pronto se había emponzoñado dos años antes, y el pueblo contaba con un nuevo embalse subterráneo. Pero el depósito del agua era robusto, y el agua seguía siendo útil para el riego de las calles, de modo que el consistorio lo dejó en pie, rechazando en su día una oferta bastante generosa, aunque anónima, para adquirirlo y desmontarlo. Por eso extrañaba tanto lo que pudiera estar mirando Snopes. No sabían que estaba contemplando su monumento: la columna, más alta que todo lo que había a la vista, llena de un líquido transitorio y simbólico, que ni siquiera era apto para el consumo humano, pero que en virtud de su misma transitoriedad era más duradero, por su fluidez y su ciega renovación constante, que el alijo de latón que lo había emponzoñado, más resistente incluso que una columna de basalto o de plomo.\n\n\n*FIN*\n\n\n\n\n“Centaur in Brass”,\n\n\nThe American Mercury\n, 1932\n\n"}