{"metadata": {"length": 4352, "words": 730, "reading_time_min": 3.65}, "text": "Podría decirse que el sistema de defensa de nuestra patria adolece de serios defectos. Hasta el momento no nos hemos ocupado de ellos sino de nuestros deberes cotidianos; pero algunos acontecimientos recientes nos inquietan.\n\n\nSoy zapatero remendón; mi negocio da a la plaza del palacio imperial. Al amanecer, apenas abro mis ventanas, ya veo soldados armados, apostados en todas las bocacalles que dan a la plaza. Pero no son soldados nuestros; son, evidentemente, nómades del Norte. De algún modo que no llego a comprender, han llegado hasta la capital, que, sin embargo, está bastante lejos de las fronteras. De todas maneras, allí están; su número parece aumentar cada día.\n\n\nComo es su costumbre, acampan al aire libre y rechazan las casas. Se entretienen en afilar las espadas, en aguzar las flechas, en realizar ejercicios ecuestres. Han convertido esta plaza tranquila y siempre pulcra en una verdadera pocilga. Muchas veces intentamos salir de nuestros negocios y hacer una recorrida para limpiar por lo menos la basura más gruesa; pero esas salidas se tornan cada vez más escasas, porque es un trabajo inútil y corremos, además, el riesgo de hacernos aplastar por sus caballos salvajes o de que nos hieran con sus látigos.\n\n\nEs imposible hablar con los nómades. No conocen nuestro idioma y casi no tienen idioma propio. Entre ellos se entienden como se entienden los grajos. Todo el tiempo se escucha ese graznar de grajos. Nuestras costumbres y nuestras instituciones les resultan tan incomprensibles como carentes de interés. Por lo mismo, ni siquiera intentan comprender nuestro lenguaje de señas. Uno puede dislocarse la mandíbula y las muñecas de tanto hacer ademanes; no entienden nada y nunca entenderán. Con frecuencia hacen muecas; en esas ocasiones ponen los ojos en blanco y les sale espuma por la boca, pero con eso nada quieren decir ni tampoco causan terror alguno; lo hacen por costumbre. Si necesitan algo, lo roban. No puede afirmarse que utilicen la violencia. Simplemente se apoderan de las cosas; uno se hace a un lado y se las cede.\n\n\nTambién de mi tienda se han llevado excelentes mercancías. Pero no puedo quejarme cuando veo, por ejemplo, lo que ocurre con el carnicero. Apenas llega su mercadería, los nómades se la llevan y la comen de inmediato. También sus caballos devoran carne; a menudo se ve a un jinete junto a su caballo comiendo del mismo trozo de carne, cada cual de una punta. El carnicero es miedoso y no se atreve a suspender los pedidos de carne. Pero nosotros comprendemos su situación y hacemos colectas para mantenerlo. Si los nómades se encontraran sin carne, nadie sabe lo que se les ocurriría hacer; por otra parte, quien sabe lo que se les ocurriría hacer comiendo carne todos los días.\n\n\nHace poco, el carnicero pensó que podría ahorrarse, al menos, el trabajo de descuartizar, y una mañana trajo un buey vivo. Pero no se atreverá a hacerlo nuevamente. Yo me pasé toda una hora echado en el suelo, en el fondo de mi tienda, tapado con toda mi ropa, mantas y almohadas, para no oír los mugidos de ese buey, mientras los nómades se abalanzaban desde todos lados sobre él y le arrancaban con los dientes trozos de carne viva. No me atreví a salir hasta mucho después de que el ruido cesara; como ebrios en torno de un tonel de vino, estaban tendidos por el agotamiento, alrededor de los restos del buey.\n\n\nPrecisamente en esa ocasión me pareció ver al emperador en persona asomado por una de las ventanas del palacio; casi nunca sale a las habitaciones exteriores y vive siempre en el jardín más interior, pero esa vez lo vi, o por lo menos me pareció verlo, ante una de las ventanas, contemplando cabizbajo lo que ocurría frente a su palacio.\n\n\n-¿En qué terminará esto? -nos preguntamos todos-. ¿Hasta cuando soportaremos esta carga y este tormento? El palacio imperial ha traído a los nómadas, pero no sabe cómo hacer para repelerlos. El portal permanece cerrado; los guardias, que antes solían entrar y salir marchando festivamente, ahora están siempre encerrados detrás de las rejas de las ventanas. La salvación de la patria sólo depende de nosotros, artesanos y comerciantes; pero no estamos preparados para semejante empresa; tampoco nos hemos jactado nunca de ser capaces de cumplirla. Hay cierta confusión, y esa confusión será nuestra ruina.\n\n\nFIN\n\n\n\n\n“Ein altes Blatt”,\n\nMarsyas, 1917\n\n"}