{"metadata": {"length": 1678, "words": 274, "reading_time_min": 1.37}, "text": "El director de la filarmónica nos recibió con amabilidad.\n\n\n—¿En qué puedo servirles? —preguntó.\n\n\n—Nos debe cincuenta mil.\n\n\n—Es posible, pero no acierto a saber por qué razón. ¿Podrían ustedes aclarármelo?\n\n\n—En calidad de anticipo —le aclaré.\n\n\n—Tal vez, es una práctica habitual. Pero anticipo, ¿a cuenta de qué?\n\n\n—De nuestra actuación en la filarmónica.\n\n\n—Sí, eso ya tiene cierto fundamento. Sin embargo, si no me falla la memoria, es la primera vez que nos vemos. ¿Acaso hemos firmado un contrato por correo?\n\n\n—Aún no, pero podemos firmarlo ahora mismo.\n\n\n—Indudablemente. Pero quisiera conocer a grandes rasgos su propuesta. ¿Ustedes forman un conjunto musical?\n\n\n—De momento no, pero lo formaremos.\n\n\n—¿Y más o menos con qué repertorio?\n\n\n—Eso ya lo veremos cuando aprendamos a tocar.\n\n\n—¿A tocar?\n\n\n—Sí, a tocar instrumentos musicales, por supuesto.\n\n\nLa torpeza de ese individuo comenzaba a enervarme.\n\n\n—¿Quiere decir que aún no saben?\n\n\n—Aún o ya, ¿qué más da? El futuro de todas formas nos pertenece. ¿No ve que somos jóvenes?\n\n\n—¡Oh!, desde luego. Sin embargo, ¿puedo sugerirles algo? Primero aprendan a tocar, después toquen un poco y después nos vemos. El futuro sin duda les pertenece.\n\n\nY no nos dio el anticipo, el muy fascista. Salimos de allí perjudicados socialmente.\n\n\nEn el muro había un cartel que anunciaba la actuación de un tal Mozart.\n\n\n—¿Quién es? —preguntó… pero no me acuerdo cuál de nosotros, porque me falla la memoria, sobre todo antes del mediodía.\n\n\n—Seguramente un viejo.\n\n\nDejamos de pensar en el arte y nos dedicamos a construir una bomba. Un día de estos la pondremos en la filarmónica. La lucha por la justicia es lo primero.\n\n\nFIN\n\n"}