{"metadata": {"length": 8093, "words": 1384, "reading_time_min": 6.92}, "text": "Si hay luchas electorales reñidas y encarnizadas, ninguna como la que presenció en el memorable año de 18… el distrito de Palizás (no se busque en ningún mapa). Digo que la presenció, y digo mal, porque, en efecto, la representó a lo vivo, y aún, con mayor exactitud, la padeció, sangró de ella por todas las venas. Cuando obtuvo la victoria el candidato ministerial, hecho trizas quedó el distrito. Piérdese la cuenta de los atropellos, desafueros, barrabasadas, iniquidades y trapisondas que costó «sacar» al joven Sixto Dávila, protegido a capa y espada por el ministro, pero combatido a degüello por el señor don Francisco Javier Magnabreva, conspicuo personaje de la anterior situación. \n\n\nSixto Dávila, muchacho simpático y ambiciosillo, había aceptado aquel distrito de batalla…, entre varias razones de peso, porque no le daban otro; y contando con su actividad y denuedo, impulsado por las brisas favorables que siempre soplan en la juventud -ya se sabe que no es amiga de viejos la señora Fortuna-, se propuso trabajar la elección, estar en todo y no perder ripio. A caballo desde las cinco de la mañana hasta las altas horas de la noche; ayunando al traspaso o comiendo lo que saltaba; descabezando una siesta cuando podía; afrentando con su intacto capital de salud y vigor los reumatismos y la apoltronada pachorra de su contrincante, Sixto incubó su acta hasta sacarla del cascarón vivita y en regular estado de limpieza. \n\n\nNo fueron únicamente energías físicas las que derrochó el mozo candidato. También hizo despilfarros oportunos de frases amables, persuasivas y discretas. Con un instinto y una habilidad que presagiaban brillante porvenir, Sixto Dávila supo decir a cada cual lo que más podía gustarle, y se captó amigos gastando esa moneda que el aire acuña: la palabra.\n\n\nAunque la gente de Palizás es suspicaz y ladina y no se deja engatusar fácilmente, la labia de Sixto dio frutos, especialmente al dirigirse a una mitad del género humano que no entiende de política y obedece a las impresiones del corazón. Sabía el candidato ministerial presentar a los electores las doradas perspectivas y los horizontes risueños del favor y la influencia; pero se excedía a sí mismo al hablar a las mujeres, halagando su amor propio. Hay quien opina que Sixto, al desplegar tales recursos, no hacía sino practicar una asignatura que tenía muy cursada, y es posible que así fuese, lo cual en nada amengua el mérito del muchacho. \n\n\nComo suele suceder a los grandes actores, que hasta sin querer están en escena, Sixto, durante su tournée electoral, solía gastar pólvora en salvas, regalando miel sólo por regalar, sin miras interesadas y egoístas. Así, verbigracia, con Rosiña la tejedora. Era Rosiña una pobre huérfana; no pudiendo cultivar la tierra por falta de hombres en su casa, y reducida a sacar a pastar una vaca por las lindes, se ganaba la vida con un telar primitivo y rudo, teniendo el lino que ella misma tascaba y hasta hilaba pacientemente a la luz del candil en invierno. ¿Qué necesitaba Rosiña para subsistir? Un mendrugo de borona, un pote de coles, una manzana verde, una sardina salada, una taza de leche «presa»… Dios, que viste a los lirios del campo, más holgazanes que Rosiña, pues nos consta que no hilan ni tejen, había adornado a la humilde «tecelana» con una primavera en las mejillas y un apretado haz de rayos de sol en la trenza doble que colgaba hasta sus caderas, y al pasar Sixto por delante de la choza y oír el runrún… del telar activo, y divisar a la laboriosa muchacha -aunque sabía perfectamente que no tenía padre, hermano, ni novio que pudiesen votarle-, se detuvo, se bajó del jaco, pidió agua «de la ferrada» o leche «de la vaquiña», bebió, alabó, agradeció y sostuvo con Rosa una plática que sólo podrían narrar las ramas del cerezo que sombrea el arroyo más cercano. \n\n\nOcurrió este pequeño episodio dos días antes de que cierto formidable cacique, al servicio y devoción del señor de Magnabreva, se decidiese, desesperado ya, a jugar el todo por el todo, a fin de salvar la elección comprometidísima y a dos dedos de perderse irremisiblemente. Lo apurado del caso le sugería un supremo recurso, que el desalmado vacilaba en emplear, porque hay remedios heroicos que pueden ser funestos, sobre todo cuando no se administran desde las alturas del Poder… Más que el inminente triunfo de Sixto tentó al cacique la ciega confianza del joven candidato «No quiero ser cunero antipático, diputado impuesto, sino popular y querido», decía Sixto, gozándose en aparecer donde menos se contaba con él, en sorprender a sus partidarios con iniciativas propias. Esto decidió al enemigo. El golpe se tramó en una tabernucha, cuyo dueño era de los contrarios de Sixto; la taberna se alzaba al borde de la carretera, no lejos de la choza de Rosiña. Habíanse reunido allí los más ternes, los capaces de hacer una hombrada dejándose encausar después, seguros de que mano próvida y que alcanzaba muy lejos les había de mullir colchón para que no les doliese el porrazo. Uno de los conspiradores, conocido por varias siniestras fechorías, era radical: quería «dejar seco» a Sixto Dávila; otro proponía un secuestro; pero el cacique, prudente y cauto, emitió distinto parecer; nada de navajazos, nada de armas de fuego, que hacen ruido y alarman; nada de escopetas, ni siquiera de garrotes. \n\n\n-Aquí lo que interesa es que se inutilice…, para la elección, vamos… para estos días; que no pueda menearse, porque… si sigue meneándose y apretando, ¡nos revienta! Tú, Gallo -ordenó al primero-, me vas a traer hoy un carreto de arena fina de la mar… ¡que así como así, te hace falta para echar a la heredad del trigo! Tú… -mandó al dueño de la taberna- le dices a la mujer que amañe unos sacos de lienzo bien hechitos y larguitos y fuertes… Él ha de pasar por aquí mañana al anochecer, para ir a Doas, a casa del cura… ¡Y cuidado, muchos golpes en la espalda… pero a modo, a modo, como quien no hace daño…! \n\n\nLa mañana que siguió al conciliábulo, Rosiña fue llamada por la tabernera para que suministrase el lienzo, y cortase, y cogiese, y rellenase los sacos… Nadie desconfiaba de la rapaza, a quien la tabernera, además, encargó el mayor sigilo. «Son para hacerle unos cariños a un galopín, mujer…» Por alusiones e indiscreciones, Rosiña adivinó quién sería el acariciado; y temblando lo mismo que una vara verde, empezó su faena. La mano no acertaba a manejar la aguja, los ojos se nublaban. Demasiado sabía ella los «cariños» que con los sacos de arena se hacen. El que los recibe no dura mucho, no… Al pronto sólo advierte gran postración, profundo decaimiento; queda molido, rendido, deseoso únicamente de extenderse en la cama pero sin dolor alguno, sin enfermedad; y pasan días, y no recobra el apetito, y palidece, y arroja sangre por la boca hasta que al fin… Y Rosiña veía al señorito guapo y llano y de palabreo tierno, que le había pedido agua de la «ferrada», tendido entre cuatro cirios, menos amarillos que su rostro… \n\n\nAl anochecer, como Sixto, al galope de su caballejo se aproximase a la taberna, el jaco pegó un respingo, y el jinete vio surgir de pronto una mujer que se agarró a la brida con fuerza. Reconoció a Rosiña, la tejedora…, y sus primeras frases fueron alegres galanterías. Pero la moza, balbuciente de terror, pidió atención, refirió una historia… Sixto -después de vacilar un instante- echó pie a tierra y con el caballo del diestro, emparejando con Rosiña, guiado por ella, callados los dos, tomó a campo traviesa en busca de un sendero oculto por los árboles. Para volver atrás era tarde, y seguir adelante, una temeridad insensata. Su vida peligraba, y con horrible peligro… «No tenga miedo, señorito, que en mi casa no le buscan», advirtió la moza, al disponerse a dar acomodo en el establo de su vaca a la montura del candidato.\n\n\nEn efecto, nadie le buscó allí; a la mañana la Guardia Civil, avisada por Rosiña le recogió y escoltó hasta dejarle en salvo. Y Sixto Dávila venció en toda línea; pero no sospecha nadie en Gobernación ni en los pasillos del Congreso que el triunfo se debió al voto de Rosiña, la tejedora.\n\n"}