{"metadata": {"length": 4849, "words": 855, "reading_time_min": 4.275}, "text": "Es tan vasto el silencio de la noche en la montaña. Y tan despoblado. En vano uno intenta trabajar para no oírlo, pensar rápidamente para disimularlo. O inventar un programa, frágil punto que mal nos une al súbitamente improbable día de mañana. Cómo superar esa paz que nos acecha. Silencio tan grande que la desesperación tiene vergüenza. Montañas tan altas que la desesperación tiene vergüenza. Los oídos se afilan, la cabeza se inclina, el cuerpo todo escucha: ningún rumor. Ningún gallo. Cómo estar al alcance de esa profunda meditación del silencio. De ese silencio sin memoria de palabras. Si es muerte, cómo alcanzarla.\n\n\nEs un silencio que no duerme: es insomne; inmóvil, pero insomne; y sin fantasmas. Es terrible: sin ningún fantasma. Inútil querer probarlo con la posibilidad de una puerta que se abra crujiendo, de una cortina que se abra y diga algo. Está vacío y sin promesas. Si por lo menos se escuchara al viento. El viento es ira, la ira es vida. O nieve. La nieve es muda pero deja rastro, lo emblanquece todo, los niños ríen, los pasos resuenan y dejan huella. Hay una continuidad que es la vida. Pero este silencio no deja señales. No se puede hablar del silencio como se habla de la nieve. No se puede decir a nadie como se diría de la nieve: ¿oíste el silencio de esta noche? El que lo escuchó, no lo dice.\n\n\nLa noche desciende con las pequeñas alegrías de quien enciende lámparas, con el cansancio que tanto justifica el día. Los niños de Berna se duermen, se cierran las últimas puertas. Las calles brillan en las piedras del suelo y brillan ya vacías. Y al final se apagan las luces más distantes.\n\n\nPero este primer silencio todavía no es el silencio. Que espere, pues las hojas de los árboles todavía se acomodarán mejor, algún paso tardío tal vez se oiga con esperanza por las escaleras.\n\n\nPero hay un momento en que del cuerpo descansado se eleva el espíritu atento, y de la tierra, la luna alta. Entonces él, el silencio, aparece.\n\n\nEl corazón late al reconocerlo.\n\n\nSe puede pensar rápidamente en el día que pasó. O en los amigos que pasaron y para siempre se perdieron. Pero es inútil huir: el silencio está ahí. Aun el sufrimiento peor, el de la amistad perdida, es solo fuga. Pues si al principio el silencio parece aguardar una respuesta -cómo ardemos por ser llamados a responder-, pronto se descubre que de ti nada exige, quizás tan solo tu silencio. Cuántas horas se pierden en la oscuridad suponiendo que el silencio te juzga, como esperamos en vano ser juzgados por Dios. Surgen las justificaciones, trágicas justificaciones forzadas, humildes disculpas hasta la indignidad. Tan suave es para el ser humano mostrar al fin su indignidad y ser perdonado con la justificación de que es un ser humano humillado de nacimiento.\n\n\nHasta que se descubre que él ni siquiera quiere su indignidad. Él es el silencio.\n\n\nPuede intentar engañársele, también. Se deja caer como por casualidad el libro de cabecera en el suelo. Pero, horror, el libro cae dentro del silencio y se pierde en la muda y quieta vorágine de este. ¿Y si un pájaro enloquecido cantara? Esperanza inútil. El canto apenas atravesaría como una leve flauta el silencio.\n\n\nEntonces, si se tiene valor, no se lucha más. Se entra en él, se va con él, nosotros los únicos fantasmas de una noche en Berna. Que entre. Que no espere el resto de la oscuridad delante de él, solo él mismo. Será como si estuviéramos en un navío tan descomunalmente grande que ignoráramos estar en un navío. Y este navegara tan largamente que ignoráramos que nos estamos moviendo. Más de eso, nadie puede. Vivir en la orla de la muerte y de las estrellas es una vibración más tensa de lo que las venas pueden soportar. No hay, siquiera, un hijo de astro y de mujer como intermediario piadoso. El corazón tiene que presentarse frente a la nada sólito y sólito latir alto en las tinieblas. Solo se escucha en los oídos el propio corazón. Cuando este se presenta completamente desnudo, no es comunicación, es sumisión. Además, nosotros no fuimos hechos sino para el pequeño silencio.\n\n\nSi no se tiene valor, que no se entre. Que se espere el resto de la oscuridad frente al silencio, solo los pies mojados por la espuma de algo que se expande dentro de nosotros. Que se espere. Un insoluble por otro. Uno al lado del otro, dos cosas que no se ven en la oscuridad. Que se espere. No el fin del silencio, sino la ayuda bendita de un tercer elemento, la luz de la aurora.\n\n\nDespués, nunca más se olvida. Es inútil intentar huir a otra ciudad. Porque cuando menos se lo espera, se puede reconocerlo de repente. Al atravesar la calle en medio de las bocinas de los autos. Entre una carcajada fantasmagórica y otra. Después de una palabra dicha. A veces, en el mismo corazón de la palabra. Los oídos se asombran, la mirada se desvanece: helo ahí. Y desde entonces, él es fantasma.\n\n\nFIN\n\n"}