{"metadata": {"length": 7508, "words": 1360, "reading_time_min": 6.8}, "text": "La mujer no se atrevía a pensar. Cuando creía oír pisadas de bestias se lanzaba a la puerta, con los ojos ansiosos; después volvía al cuarto y se quedaba allí un rato largo, sumida en una especie de letargo.\n\n\nEl bohío era una miseria. Ya estaba negro de tan viejo, y adentro se vivía entre tierra y hollín. Se volvería inhabitable desde que empezaran las lluvias; ella lo sabía, y sabía también que no podía dejarlo, porque fuera de esa choza no tenía una yagua donde ampararse.\n\n\nOtra vez rumor de voces. Corrió a la puerta, temerosa de que nadie pasara. Esperó un rato; esperó más, un poco más: ¡nada! Solo el camino amarillo y pedregoso. Era el viento, ahí enfrente; el condenado viento de la loma, que hacía gemir los pinos de la subida y los pomares de abajo; o tal vez el río, que corría en el fondo del precipicio, detrás del bohío.\n\n\nUno de los enfermitos llamó, y ella entró a verlo, deshecha, con ganas de llorar, pero sin lágrimas para hacerlo.\n\n\n–Mama, ¿no era taita? ¿No era taita, mama?\n\n\nElla no se atrevía a contestar. Tocaba la frente del niño y la sentía arder.\n\n\n–¿No era taita, mama?\n\n\n–No –negó–, tu taita viene después.\n\n\nEl niño cerró los ojos y se puso de lado. Aún en la oscuridad del aposento se le veía la piel lívida.\n\n\n–Yo lo vide, mama. Taba ahí y me trujo un pantalón nuevo…\n\n\nLa mujer no podía seguir oyendo. Iba a derrumbarse, como los troncos viejos que se pudren por dentro y caen un día, de golpe. Era el delirio de la fiebre lo que hacía hablar así a su hijo, y ella no tenía con qué comprarle una medicina.\n\n\nEl niño pareció dormitar y la madre se levantó para ver al otro. Lo halló tranquilo. Era huesos nada más y silbaba al respirar, pero no se movía ni se quejaba; solo la miraba con sus grandes ojos serenos. Desde que nació había sido callado.\n\n\nEl cuartucho hedía a tela podrida. La madre –flaca, con las sienes hundidas, un paño sucio en la cabeza y un viejo traje de listado– no podía apreciar ese olor, porque se hallaba acostumbrada, pero algo le decía que sus hijos no podrían curarse en tal lugar. Pensaba que cuando su marido volviera, si era que algún día salía de la cárcel, hallaría solo cruces sembradas frente a los horcones del bohío, y de este, ni tablas ni techo. Sin comprender por qué, se ponía en el lugar de Teo, y sufría.\n\n\nLe dolía imaginar que Teo llegara y nadie saliera a recibirlo. Cuando él estuvo en el bohío por última vez –justamente dos días antes de entregarse– todavía el pequeño conuco se veía limpio, y el maíz, los frijoles y el tabaco se agitaban a la brisa de la loma. Pero Teo se entregó, porque le dijeron que podía probar la propia defensa y que no duraría en la cárcel; ella no pudo seguir trabajando porque enfermó, y los muchachos –la hembrita y los dos niños–, tan pequeños, no pudieron mantener limpio el conuco ni ir al monte para tumbar los palos que se necesitaban para arreglar los lienzos de palizada que se pudrían. Después llegó el temporal, aquel condenado temporal, y el agua estuvo cayendo, cayendo, cayendo día y noche, sin sosiego alguno, una semana, dos, tres, hasta que los torrentes dejaron solo piedras y barro en el camino y se llevaron pedazos enteros de la palizada y llenaron el conuco de guijarros y el piso de tierra del bohío crió lamas y las yaguas empezaron a pudrirse.\n\n\nPero mejor era no recordar esas cosas. Ahora esperaba. Había mandado a la hembrita a Naranjal, allá abajo, a una hora de camino; la había mandado con media docena de huevos que pudo recoger en nidales del monte para que los cambiara por arroz y sal. La niña había salido temprano y no volvía. Y la madre ojeaba el camino, llena de ansiedad.\n\n\nSintió pisadas. Esta vez no se engañaba: alguien, montando caballo, se acercaba. Salió al alero del bohío con los músculos del cuello tensos y los ojos duros. Sentía que le faltaba el aire. Miró hacia la subida. Sentía que le faltaba el aire, lo que le obligaba a distender las ventanas de la nariz. De pronto vio un sombrero de caña que ascendía y coligió que un hombre subía la loma. Su primer impulso fue el de entrar; pero algo la sostuvo allí, como clavada. Debajo del sombrero apareció un rostro difuso, después los hombros, el pecho y finalmente el caballo. La mujer vio al hombre acercarse y todavía no pensaba en nada. Cuando el hombre estuvo a pocos pasos, ella le miró los ojos y sintió, más que comprendió, que aquel desconocido estaba deseando algo.\n\n\nHabía una serie de imágenes vagas pero amargas en la cabeza de la mujer: su hija, los huevos, los niños enfermos, Teo. Todo eso se borró de golpe a la voz del hombre.\n\n\n–Saludo –había dicho él.\n\n\nSin saber cómo lo hacía, ella extendió la mano y suplicó:\n\n\n–Deme algo, alguito.\n\n\nEl hombre la midió con los ojos, sin bajar del caballo. Era una mujer flaca y sucia, que tenía mirada de loca, que sin duda estaba sola y que sin duda, también, deseaba a un hombre.\n\n\n–Deme alguito –insistía ella.\n\n\nY de súbito en esa cabeza atormentada penetró la idea de que ese hombre volvía de La Vega, y si había ido a vender algo, tendría dinero. Tal vez llevaba comida, medicinas. Además comprendió que era un hombre y que le veía como a mujer.\n\n\n–Bájese –dijo ella, muerta de vergüenza.\n\n\nEl hombre se tiró del caballo.\n\n\n–Yo no más tengo medio peso –aventuró él.\n\n\nSerena ya, dueña de sí, ella dijo:\n\n\n–Ta bien, dentre.\n\n\nEl hombre perdió su recelo y pareció sentir una súbita alegría. Agarró la jáquima del caballo y se puso a amarrarla al pie del bohío. La mujer entró, y de pronto, ya vencido el peor momento, sintió que se moría, que no podía andar, que Teo llegaba, que los niños no estaban enfermos. Tenía ganas de llorar y de estar muerta.\n\n\nEl hombre entró preguntando:\n\n\n–¿Aquí?\n\n\nElla cerró los ojos e indicó que hiciera silencio. Con una angustia que no le cabía en el alma, se acercó a la puerta del aposento; asomó la cabeza y vio a los niños dormitar. Entonces dio la cara al extraño y advirtió que hedía a sudor de caballo. El hombre vio que los ojos de la mujer brillaban duramente, como los de los muertos.\n\n\n–Unjú, aquí —afirmó ella.\n\n\nEl hombre se le acercó, respirando sonoramente, y justamente en ese momento ella sintió sollozos afuera. Se volvió. Su mirada debía cortar como una navaja. Salió a toda prisa, hecha un haz de nervios. La niña estaba allí, arrimada al alero, llorando, con los ojos hinchados. Era pequeña, quemada, huesos y pellejos nada más.\n\n\n–¿Qué te pasó, Minina? –preguntó la madre.\n\n\nLa niña sollozaba y no quería hablar. La madre perdió la paciencia.\n\n\n–¡Diga pronto!\n\n\n–En el río —dijo la pequeña—; pasando el río… Se mojó el papel y na más quedó esto.\n\n\nEn el puñito tenía todo el arroz que había logrado salvar. Seguía llorando, con la cabeza metida en el pecho, recostada contra las tablas del bohío.\n\n\nLa madre sintió que ya no podía más. Entró, y sus ojos no acertaban a fijarse en nada. Había olvidado por completo al hombre, y cuando lo vio tuvo que hacer un esfuerzo para darse cuenta de la situación.\n\n\n–Vino la muchacha, mi muchacha… Váyase —dijo.\n\n\nSe sentía muy cansada y se arrimó a la puerta. Con los ojos turbios vio al hombre pasarle por el lado, desamarrar la jáquima y subir al caballo; después lo siguió mientras él se alejaba. Ardía el sol sobre el caminante y enfrente mugía la brisa. Ella pensaba: “Medio peso, medio peso perdido”.\n\n\n–Mama –llamó el niño adentro–. ¿No era taita? ¿No tuvo aquí taita?\n\n\nPasándole la mano por la frente, que ardía como hierro al sol, ella se quedó respondiendo:\n\n\n–No, jijo. Tu taita viene dispués, más tarde.\n\n\nFIN\n\n\n\n\n1947\n\n"}