{"metadata": {"length": 10359, "words": 1882, "reading_time_min": 9.41}, "text": "Sí señor, ese es Dalmacio Tatú, mi vecino de la chacra a media legua de aquí. Y usted va a saber lo que pasó. Yo, señor, no soy político ni pendenciero; no me gusta la sangre de cristiano. Claro que tengo mi color, como todo el mundo. Desde que nací tengo el color que mi padre y mis abuelos me ataron como un ñudo mordido al cuello, a los huesos, a la sangre. Bueno, todos somos así; yo y mis hermanos y mis primos y mis tíos. Y lo mismo pasa con mis vecinos. Cada uno tiene su color. Con las mujeres es diferente; ellas tienen que tener el color del hombre, el del padre cuando son hijas de dominio, después cuando se arrejuntan, si que el de su compañero. Eso no quiere decir que uno ande persiguiendo al prójimo, porque no es del mismo color. Qué se gana con eso, sembrar más cruces al borde de los caminitos, sembrar huérfanos, hacer crecer yugos, porque cuando se suelta la persecución, los que pueden se van lejos, al otro lado del río, y los que no, se quedan a la orilla de los caminos, esperando que un cristiano caritativo les prenda una vela, para evitar que su alma ande penando por ahí, asustando a la gente y a las vacas. Ya hay bastante pobreza en este valle como para seguir haciendo caso de los que vienen de la capilla a decirnos que nuestro vecino es nuestro enemigo y que hay que matarle porque el color de su familia no es el del gobierno. Por lo que ellos se acuerdan de nosotros más que cuando necesitan; después, barriga de perro, uno se puede morir de hambre si en sus sembrados la sequía o la langosta o los granizos hacen la porquería. Nadie le da bola; qué se van a acordar…\n\n\nUsted sabe, señor, aquí en este valle siempre hemos sido bastante amigos; a mí no me persiguieron mayormente cuando mandaba el otro partido, o bueno, fue soncera lo que me hicieron. Así también nosotros respetamos a nuestros semejantes que son nuestros correligionarios. Bueno, eso fue antes de lo que le cuento; los poguasú no llegaban hasta nuestro rincón, seguramente porque estaba muy lejos o porque somos pobres por aquí, y los jefes no tienen gran cosa que sacarnos. Después pasó lo que pasó y todo es diferente; ya ve lo que le ocurrió a Dalmacio Tatú. Pero él no tiene la culpa, tampoco se entremetía en política; antes era un cristiano como cualquiera, hasta que esas gentes llegaron a la región. Al principio creímos que eran evangelios, que venían a hablarnos de la Biblia y a vendernos o a regalarnos la \nGuía práctica de la salud\n, ¿sabe?, ese libro con muchas fotografías. Pero esos siempre son gringos y estos hablaban en guaraní puro, como el que más; eran de los nuestros… Venían del otro lado del río. Parecía buena gente; hablaron con nosotros, trataron de explicarnos para qué venían. No estaba mal lo que decían, pero parece que querían engañarnos con lindas palabras, como dijo el ministro. Usted sabe, señor, a nosotros ignorantes no es difícil jodernos; cuando un letrado sabe hablar puede darnos vuelta de todos lados. Una cosa si es cierta, todo lo que necesitaban nos pagaban; nunca nos robaron, nunca nos sacaron nada de balde, al contrario, nos daban remedio y se ofrecieron para enseñarnos a leer y todo. Y hablaban lindo; era verdad lo que nos decían para mostrarnos cómo vivíamos aquí perdidos y olvidados de los karaí, de los señores que solo se acuerdan de nosotros cuando hay elecciones… Pero, usted sabe, parece que todo era para jodernos, al menos eso dijo el señor ministro. El ministro no es un cualquiera, es un jefe, un jefe grande del Partido, y él vino a hablarnos, a nosotros, pobres campesinos. Nosotros no somos nadie, y sin embargo él vino, personalmente, a explicarnos quiénes eran los montoneros. Primero nos reunió en la Alcaldía de Pindoty y nos hizo repartir caña; después del asado nos entregó un poncho Pilar a cada uno y nos habló más de dos horas. Parece que los guerrilleros eran enemigos de la patria; que venían desde el extranjero, pagados para destruir nuestro país y nuestra religión. Nosotros no vemos mucho al Pa’í, pero creemos en nuestra santa patrona del Rosario. Nosotros peleamos en la guerra contra los invasores, y no nos gusta que nadie venga de afuera a invadirnos y a tratar de derrocar nuestro gobierno del Partido y a destruir nuestra religión. Todo eso nos explicó el señor ministro y nos hizo repartir machetes nuevitos, brillantes. Cuando le trajeron a Secú Quiñónez, yo no lo reconocí. ¿Usted sabe quién es? Un arriero simpático y corajudo de nuestro valle, hacia el lado de Loma Perö. No había un pedazo de su piel sin un moretón; los ojos no se le veían bajo la hinchazón de la cara monstruosa y en el lugar de la oreja izquierda había un pedazo de sangre coagulada. Eso no era un cristiano ni siquiera un animal; al animal se le degüella, se le carnea, pero no se le juega de esa manera. Era un pora, una mala visión que venía arrastrado por dos soldados de las Fuerzas. Lo tiraron delante de nosotros y si no se hubiera movido un poco y lanzado dos o tres gruñidos -le habían cortado la lengua-, yo hubiera dicho que estaba muerto. La cara del señor ministro se endureció y sus ojos brillaban como un machete cuando nos dijo que eso, y peor, nos esperaba si nos convertíamos en traidores a la patria y al partido y apoyábamos a los guerrilleros. A mí, señor, no me gustan esas cosas, pero la caña seguía corriendo y uno empieza a perder un poco la cabeza después de varias vueltas; todo el mundo puteaba contra Secú, y su primo Tanasio escupió sobre el montón de queresa tirado en el suelo… Bueno, yo no estaba muy de acuerdo, pero también grite «piiipu» cuando el señor ministro nos dijo que había que terminar con la maleza, con los yuyos venenosos de los montoneros. Él sabía bien que solamente nosotros conocíamos al dedillo nuestra región y que las Fuerzas no podían hacer nada contra esos hombres que como aparecidos les salían por detrás a las patrullas y se volvían a perder en el monte como pora. Era la primera vez que un jefe así, venía a hablarnos, y un ministro no se ve a menudo por estos lados; si hasta el padre viene de tarde en tarde, bautiza a los mita’í, casa a unos cuantos amancebados, cobra sus diezmos y se manda a mudar. Usted comprende, cuando el señor ministro se fue, todos estábamos convencidos. Y cuando nos dieron las armas, nos dedicamos a la caza de aquellos hombres, la mayoría muchachos jóvenes, que había venido a hablarnos de cosas raras. La violencia es como la caña, señor; emborracha, sube a la cabeza, se mete en la sangre y nos hace trastrabillar de rabia. Sin cuartel los perseguíamos; aunque traían baqueanos, como el finado Secú Quiñónez, conocíamos la zona mejor que ellos. Nos olvidamos de las cosas lindas que nos habían dicho, de sus remedios, de todo, porque nos habían convencido que eran nuestros enemigos. Yo veía a mis compañeros echar espuma por la boca, peor que los perros persiguiendo a un aguará en el monte. Los rodeamos, los encerramos, y de isla en isla en donde se escondían, los fuimos liquidando. La orden del señor ministro era que no tenía que haber prisioneros; había que matarlos allí mismo. Se pidió voluntarios para la ejecución de los prisioneros. Al principio, yo también me ofrecí; usted comprende, estaba borracho de rabia, pero cuando vi la cara triste enfrente de mí, cuando vi los dos ojos que me miraban sin miedo, ya desde el otro lado del corral, no me animé a apretar el gatillo.\n\n\nNo sé por qué pensé en mi madre, y en vez de la cara de ese muchacho extraño, encontré la cara de mi hijo que me miraba fijamente por esos dos ojos limpios; de mi hijo que está en el cuartel, ¿sabe?, y que debe tener la misma edad, con el bigote apenas apuntando encima de la boca. Como le dije, a mí no me gusta la sangre de cristiano, pero más de una vez, en la guerra o en alguna farra, me ocurrió participar en una desgracia; eso le pasa a los hombres, es ley de machos. Allí era diferente; nunca me sentí tan sucio como en ese momento, si hasta tenía el gusto de la mierda en la boca. Bajé mi arma. El muchacho siguió mirándome con los ojos enormes, quizá más grandes por la sorpresa; seguro que no entendía lo que pasaba. Le oí murmurar algo como «compañero… compañero…», sin cambiar de expresión. Le hice un gesto y volvimos hacia el labio del monte, yo atrás con la automática bajo el brazo, con la cabeza gacha casi a la altura del tobillo. Me sentía un miserable. Fue la primera y última vez que me ofrecí como voluntario para la ejecución. Fue en esa oportunidad que Dalmacio Tatú comenzó a destacarse. Nadie iba a decir; era un arriero callado, manso por demás, se le burlaban más bien. Las mujeres no querían salir a bailar con él porque no les decía nada y se aburrían. Nadie creyó cuando se ofreció para liquidar a mi prisionero, y después de la descarga lo vimos volver con la mirada radiante. No solo ejecutó a sus montoneros, sino que liquidó a los dos o tres que mis compañeros, como yo, no se animaron a hacerlo. En los dos días que duró la matación, Dalmacio pasó por las armas a quince prisioneros, y cada vez lo veíamos más excitado, más borracho de sangre, más seguro de su fuerza. Estaba desconocido: Dalmacio Tatú había abandonado el carapacho en el que se había encerrado ante nosotros para convertirse en una especie de aguará; como los zorros que se alimentan de sangre se había puesto. Al anochecer del segundo día de carnicería, Dalmacio Tatú se internó en el monte con su cliente número 16. Era un campesino de por aquí cerca, pero que había ido al Chaco argentino, él y su familia, hacía mucho tiempo, y que posiblemente los montoneros trajeron como baqueano. Nadie sabe lo que allí pasó. Escuchamos la descarga y poco después, una especie de aullido que nos puso la sangre como hielo. Algunos dicen que el prisionero dio unos pasos y le cayó encima; otros creen que el muerto se levantó y le escupió la sangre en la cara; otros si que aseguran que era su hermano. Yo no sé; la cosa es que cuando fuimos a ver lo que pasaba, Dalmacio Tatú estaba sentado en el suelo, gimiendo despacito; una mancha de sangre le subía desde el pecho por la garganta hasta la boca. El resto de la cara era una máscara amarilla, una careta de cadáver, y sus ojos, de vidrio vacío, como el del muerto acostado a unos metros de él. Ya ve usted, señor, las cosas se pagan. Ese que usted pregunta se llamaba Dalmacio Tatú; ahora es Dalmacio Tarová, el loco de Pindoty…\n\n\n\n\nOjo por diente\n, 1971\n\n"}