{"metadata": {"length": 14809, "words": 2477, "reading_time_min": 12.385}, "text": "Durante la primera jornada de la batalla de Custozza, el 24 de julio de 1848, sesenta soldados de un regimiento de infantería de nuestro ejército, que habían sido enviados a una altura para ocupar cierta casa solitaria, se vieron de pronto asaltados por dos compañías de soldados austriacos. Atacándolos por varios lados, éstos apenas les dieron tiempo de refugiarse en la morada y de reforzar precipitadamente la puerta, después de haber dejado algunos muertos y heridos en el campo.\n\n\nAsegurada la puerta, los nuestros acudieron a las ventanas del piso bajo y del primer piso y comenzaron a hacer certero fuego sobre los sitiadores, los cuales, acercándose poco a poco, colocados en forma de semicírculo, respondían vigorosamente. Los sesenta soldados italianos eran dirigidos por dos oficiales subalternos y un capitán viejo, alto, seco, severo, con el pelo y el bigote blancos. Estaba con ellos un tamborcillo sardo, muchacho de poco más de catorce años, que representaba escasamente doce, de cara morena aceitunada, con ojos negros y hundidos, que echaban chispas.\n\n\nEl capitán, desde una habitación del piso primero, dirigía la defensa, dando órdenes que parecían pistoletazos, sin que se viera en su cara de hierro ningún signo de conmoción. El tamborcillo, un poco pálido, pero firme sobre sus piernas, subido sobre una mesa, alargaba el cuello, agarrándose a las paredes, para mirar fuera de las ventanas y veía a través del humo, por los campos, las blancas divisas de los austriacos, que iban avanzando lentamente. La casa estaba situada en la cima de una escabrosísima pendiente, y no tenía por el lado de la cuesta más que una ventanilla alta, correspondiente a un cuarto del último piso; por eso los austriacos no amenazaban la casa por aquella parte, y en la cuesta no había nadie: el fuego se dirigía contra la fachada y los dos flancos.\n\n\nPero era un fuego infernal, una nutrida granizada de balas, que, por afuera, rompía paredes y despedazaba tejas, y, por dentro, deshacía techumbres, muebles, puertas, arruinándolo todo, arrojando al aire astillas, nubes de yeso y fragmentos de trastos, útiles y cristales, silbando, rebotando, rompiéndolo todo con un fragor que ponía los pelos de punta. De vez en cuando, uno de los soldados que disparaban desde las ventanas caía dentro, al suelo, y era echado a un lado. Algunos iban vacilantes de cuarto en cuarto, apretándose una herida con las manos.\n\n\nEn la cocina había ya un muerto, con la frente abierta. El cerco de los enemigos se estrechaba. Llegó un momento en que se vio al capitán, hasta entonces impasible, dar muestras de inquietud y salir precipitadamente del cuarto, seguido de un sargento. Al cabo de tres minutos, volvió a la carrera el sargento y llamó al tamborcillo, haciéndole señas de que lo siguiese. El muchacho lo siguió, subiendo a escape por una escalera de madera, y entró con él en una buhardilla desmantelada, donde vio al capitán que escribía con lápiz en una hoja, apoyándose en la ventanilla, y teniendo a sus pies, sobre el suelo, una cuerda de pozo.\n\n\nEl capitán dobló la hoja y dijo bruscamente, clavando sobre el muchacho sus pupilas grises y frías, ante las cuales todos los soldados temblaban:\n\n\n-¡Tambor! -El tamborcillo se llevó la mano a la visera. El capitán agregó-: Tú tienes valor.\n\n\nLos ojos del muchacho relampaguearon.\n\n\n-Sí, mi capitán -respondió.\n\n\n-Mira allá abajo -dijo el capitán llevándolo a la ventana-, en el suelo, junto a la casa de Villafranca, donde brillan aquellas bayonetas. Allí están los nuestros, inmóviles. Toma este papel, agárrate a la cuerda, baja por la ventanilla, atraviesa a escape la cuesta, corre por los campos, llega adonde están los nuestros, y entrega el papel al primer oficial que veas. Quítate el cinturón y la mochila.\n\n\nEl tambor se quitó el cinturón y la mochila, y se colocó el papel en el bolsillo del pecho; el sargento echó afuera la cuerda y agarró con las dos manos uno de los extremos; el capitán ayudó al muchacho a saltar por la ventana, vuelto de espaldas al campo.\n\n\n-Ten cuidado -le dijo-; la salvación del destacamento está en tu valor y en tus piernas.\n\n\n-Confíe usted en mí, mi capitán -dijo el tambor saliendo fuera.\n\n\n-Agáchate al bajar -dijo el capitán, agarrando la cuerda junto con el sargento.\n\n\n-No tenga usted cuidado.\n\n\n-Dios te ayude.\n\n\nPocos momentos más tarde el tamborcillo estaba en el suelo; el sargento tiró de la cuerda para arriba, y desapareció; el capitán se asomó precipitadamente a la ventanilla, y vio al muchacho que corría por la cuesta abajo.\n\n\nEsperaba ya que hubiese conseguido huir sin ser observado, cuando cinco o seis nubecillas de polvo que se destacaron del suelo, delante y detrás del muchacho, le advirtieron que había sido descubierto por los austriacos, los cuales disparaban hacia abajo, desde lo alto de la cuesta. Aquellas pequeñas nubes eran tierra echada al aire por las balas. Pero el tambor seguía corriendo precipitadamente. Al cabo de un rato, exclamó consternado:\n\n\n-¡Muerto!\n\n\nPero no había acabado de decir la palabra, cuando vio levantarse al tamborcillo.\n\n\n¡Ah, no ha sido más que una caída!, se dijo, y respiró. El tambor, en efecto, volvió a correr con todas sus fuerzas, pero cojeaba. Se ha torcido un pie, pensó el capitán. Alguna nubecilla de polvo se levantaba aquí y allá, en torno del muchacho, pero siempre más lejos. Estaba a salvo. El capitán lanzó una exclamación de triunfo. Pero siguió acompañándolo con los ojos, temblando, porque era cuestión de minutos. Si no llegaba pronto abajo con la esquela en que pedía inmediato socorro, todos sus soldados caerían muertos, o tendría que rendirse y caer prisionero con ellos.\n\n\nEl muchacho corría rápidamente un rato; después detenía el paso cojeando; tomaba carrera luego de nuevo, pero a cada instante necesitaba detenerse. Quizá ha sido una contusión en el pie por una bala, pensó el capitán. Reparaba, temblando, en todos sus movimientos, y, excitado, le hablaba como si pudiera oírlo. Medía incesantemente con la vista el espacio que mediaba entre el muchacho que corría y el círculo de armas que veía allá lejos, en la llanura, en medio de los campos de trigo dorados por el sol. Mientras tanto escuchaba el silbido y el estruendo de las balas en las habitaciones de abajo, las voces de mando y los gritos de rabia de los oficiales y los sargentos; los agudos lamentos de los heridos, y el ruido de los muebles que se rompían, y del yeso que se desmoronaba.\n\n\n-¡Ánimo! ¡Valor! -gritaba, siguiendo con la mirada al tamborcillo que se alejaba-. ¡Adelante! ¡Corre! ¡Se detiene!… ¡Maldición! ¡Ah, vuelve a emprender la marcha!\n\n\nUn oficial subió anhelante a decirle que los enemigos, sin interrumpir el fuego, agitaban un pañuelo blanco para intimar la rendición.\n\n\n-¡Que no se responda! -gritó el capitán, sin apartar la mirada del muchacho, que estaba ya en la llanura, pero que no corría, y parecía que desalentaba al llegar-. ¡Anda!… ¡Corre!… -decía el capitán apretando los dientes y los puños-; desángrate, muere, desgraciado, pero llega.\n\n\nDespués lanzó una imprecación horrible.\n\n\n-¡Ah! El infame holgazán se ha sentado.\n\n\nEl muchacho, en efecto, a quien hasta entonces se había visto sobresalir por encima de un campo de trigo, se había perdido de vista, como si se hubiese caído. Pero al cabo de un momento, su cabeza volvió a verse fuera; al fin se perdió detrás de los sembrados, y el capitán ya no lo vio más.\n\n\nEntonces bajó impetuosamente; las balas llovían; los cuartos estaban llenos de heridos, algunos de los cuales daban vueltas como borrachos, agarrándose a los muebles; las paredes y el suelo estaban teñidos de sangre; los cadáveres yacían en los umbrales de las puertas; el teniente tenía el brazo derecho destrozado por una bala; el humo y la pólvora lo envolvían todo.\n\n\n-¡Ánimo! -gritó el capitán-. ¡Firmes en sus puestos! ¡Van a venir socorros! ¡Un poco de valor aún!\n\n\nLos austriacos se habían acercado más; se veían, ya entre el humo, sus caras descompuestas; se oía, entre el estrépito de los tiros, su gritería salvaje, que insultaba, intimaba la rendición y amenazaba con el degüello. Algún soldado, aterrorizado, se retiraba detrás de las ventanas, y los sargentos lo empujaban hacia adelante.\n\n\nPero el fuego de los sitiados aflojaba, el desaliento se veía en todos los rostros; no era ya posible llevar más allá la resistencia. Llegó un momento en que el ataque de los austriacos se hizo más sensible, y una voz de trueno gritó, primero en alemán, en italiano después:\n\n\n-¡Ríndanse!\n\n\n-¡No! -gritó el capitán desde una ventana.\n\n\nY el fuego volvió a empezar más certero y más rabioso por ambas partes. Cayeron otros soldados. Ya había más de una ventana sin defensores. El momento fatal era inminente. El capitán gritaba con voz que se le ahogaba en la garganta:\n\n\n-¡No vienen! ¡No vienen!\n\n\nY corría furioso de un lado a otro, arqueando el sable con su mano convulsa, resuelto a morir. Entonces un sargento, bajando de la buhardilla, gritó con voz estentórea:\n\n\n-¡Ya llegan!\n\n\n-¡Ya llegan! -repitió con un grito de alegría el capitán.\n\n\nAl oír aquellos gritos, todos, sanos, heridos, sargentos, oficiales, se asomaron a las ventanas, y la resistencia se redobló ferozmente otra vez. De allí a pocos instantes se notó una especie de vacilación y un principio de desorden entre los enemigos. De pronto, muy de prisa, el capitán reunió a algunos soldados en el piso bajo para contener el ímpetu de fuera, con bayoneta calada. Después volvió arriba. Apenas llegó, oyó un rumor de pasos precipitados, acompañado de un ¡Hurra! formidable, y vieron desde las ventanas avanzar entre el humo los sombreros apuntados de los carabineros italianos, un escuadrón a escape tendido, y un brillante centelleo de espadas que hendían el aire, en molinete por encima de las cabezas, sobre los hombros y encima de las espaldas; entonces el pequeño piquete reunido por el capitán salió a bayoneta calada fuera de la puerta. Los enemigos vacilaron, se resolvieron y, al fin, emprendieron la retirada: el terreno quedó desocupado, la casa estuvo libre, y poco después dos batallones de infantería italianos y dos cañones ocuparon la altura.\n\n\nEl capitán, con los soldados que le quedaron, se incorporó a su regimiento, peleó aún, y fue ligeramente herido en la mano izquierda por una bala, que rebotó en la bayoneta durante el último ataque. La jornada terminó con la victoria de los nuestros.\n\n\nPero, al día siguiente, habiendo vuelto a combatir, los italianos fueron vencidos a pesar de su valerosa resistencia, por un mayor número de austriacos, y la mañana del 26 tuvieron tristemente que retirarse hacia el Mincio.\n\n\nEl capitán, aunque herido, anduvo a pie con sus soldados, cansados y silenciosos, y llegaron a Goito al ponerse el sol sobre el Mincio; buscó en seguida a su teniente, que había sido recogido con el brazo roto por nuestra ambulancia y que debía haber llegado allí antes que él. Le indicaron una iglesia donde se había instalado precipitadamente el hospital de campaña. Se dirigió allí; la iglesia estaba llena de heridos colocados en dos filas de camas y de colchones extendidos sobre el suelo; dos médicos y varios practicantes iban y venían afanados, y oíanse gritos ahogados y gemidos.\n\n\nApenas entró el capitán, se detuvo y dirigió una mirada a su alrededor en busca de su oficial. En aquel momento, se oyó llamar por una voz apagada muy próxima:\n\n\n-¡Mi capitán!\n\n\nSe volvió: era el tamborcillo.\n\n\nEstaba tendido sobre un catre de madera, cubierto hasta el pecho por una tosca cortina de ventana, de cuadros rosa y blancos, con los brazos fuera, pálido y demacrado, pero siempre con sus ojos brillantes como dos ascuas.\n\n\n-¿Cómo, eres tú? -le preguntó el capitán, admirado, pero bruscamente-. Bravo; has cumplido con tu deber.\n\n\n-He hecho lo posible -respondió el tambor.\n\n\n-¿Estás herido? -dijo el capitán buscando con la vista a su teniente en las camas próximas.\n\n\n-¡Qué quiere usted! -dijo el muchacho, a quien daba alientos para hablar la honra de estar herido por vez primera, sin lo cual no hubiera osado abrir la boca ante aquel capitán- corrí mucho con la cabeza baja; pero, aunque agachándome, me vieron en seguida. Hubiera llegado veinte minutos antes si no me alcanzan. Afortunadamente encontré pronto a un capitán de Estado Mayor, a quien di la esquela. Pero me costó gran trabajo bajar después de aquella caricia. Me moría de sed; temía no llegar ya; lloraba de rabia, pensando que cada minuto que tardaba se iba uno al otro mundo, allá arriba. Pero, en fin, he hecho lo que he podido. Estoy contento. ¡Pero mire usted, y dispense, mi capitán, que pierde usted sangre!\n\n\nEn efecto: de la palma de la mano del capitán, mal vendada, corría una gota de sangre.\n\n\n-¿Quiere usted que le apriete la venda, mi capitán? Déme un momento.\n\n\nEl capitán dio la mano izquierda, y alargó la derecha para ayudar al muchacho a hacer el nudo y atarlo; pero el chico, apenas se alzó de la almohada, palideció, y tuvo que volver a apoyar la cabeza.\n\n\n-¡Basta, basta! -dijo el capitán mirándolo y retirando la mano vendada, que el tambor quería retener-; cuida de lo tuyo, en vez de pensar en los demás, que las cosas ligeras, descuidándolas, pueden hacerse graves.\n\n\nEl tamborcillo movía la cabeza.\n\n\n-Pero tú -agregó el capitán, observándolo atentamente- debes haber perdido mucha sangre para estar tan débil.\n\n\n-¿Perdido mucha sangre? -respondió el muchacho sonriendo-. Algo más que sangre. ¡Mire!\n\n\nY se echó abajo la colcha.\n\n\nEl capitán retrocedió, horrorizado.\n\n\nEl muchacho no tenía más que una pierna: la pierna izquierda le había sido amputada por encima de la rodilla; el muñón estaba vendado con paños ensangrentados.\n\n\nEn aquel momento pasó un médico militar, pequeño y gordo, en mangas de camisa.\n\n\n-¡Ah, mi capitán! -dijo rápidamente señalando al tamborcillo-: he aquí un caso desgraciado; esa pierna se habría salvado con nada, si él no la hubiese forzado de aquella mala manera: ¡maldita inflamación! Fue necesario cortar así. Pero es un valiente, se lo aseguro; no ha derramado una lágrima ni se le ha oído un grito. Estaba yo orgulloso, al operarlo, de que fuese un muchacho italiano; palabra de honor. Es de buena raza, a fe mía.\n\n\nY continuó su camino.\n\n\nEl capitán arrugó sus grandes cejas blancas, y miró fijamente al tamborcillo, subiéndole la colcha; después, lentamente, casi sin darse cuenta de ello, y mirándolo siempre, levantó la mano hasta la cabeza y se quitó el quepis:\n\n\n-¡Mi capitán! -exclamó el muchacho, admirado-. ¿Qué hace, mi capitán? ¡Por mí!\n\n\nY entonces aquel tosco soldado, que no había dicho nunca una palabra suave a un inferior suyo, respondió con voz dulce y extremadamente cariñosa:\n\n\n-Yo no soy más que un capitán: tú eres un héroe.\n\n\nDespués se arrojó con los brazos abiertos sobre el tamborcillo, y lo besó cariñosamente con todo su corazón.\n\n\nFIN\n\n"}