{"metadata": {"length": 10851, "words": 1835, "reading_time_min": 9.175}, "text": "El texto de esta confesión ha sido bastante modernizado por nosotros, suprimiendo párrafos inútiles, condensando algunos y añadiendo aquí y allá un retoque. Ignoramos el nombre de su autor.\n\n\n \n\n\n“… Quizá lo más lógico, para la comprensión plena de lo que escribo, fuera que yo le hablara ante todo, Reverendo Padre, acerca de la casa que de niños llamábamos “la casa cerrada” y que se levanta todavía junto a la que fue del doctor Miguel Salcedo, entre el convento de Santo Domingo y el hospital de los Betlemitas. Frente a ella viví desde mi infancia, en esa misma calle, entonces denominada de Santo Domingo y que luego mudó el nombre para ostentar uno glorioso: Defensa.\n\n\n¡Cuánto nos intrigó a mis hermanos y a mí la casa cerrada! Y no solo a nosotros. Recuerdo haber oído una conversación, siendo muy muchacho, que mi madre mantuvo en el estrado con algunas señoras y en la cual aludieron misteriosamente a ella. También las inquietaba, también las asustaba y atraía, con sus postigos siempre clausurados detrás de las rejas hostiles, con su puerta que apenas se entreabría de madrugada para dejar salir a sus moradores, cuando acudían a la misa del alba en los franciscanos y, poco más tarde, a la mulata que iba de compras. No necesito decirle quiénes habitaban allí. Con seguridad, si hace memoria, lo recordará usted. Harto lo sabíamos nosotros: eran una viuda todavía joven, de familia acomodada, y sus dos hijas. Nada justificaba su reclusión. Las mozas crecieron al mismo tiempo que nosotros, pero jamás cambiaron ni con mis hermanos ni conmigo ni con nadie que yo sepa, una palabra. Se rebozaban como monjas para concurrir al oficio temprano. Luego conocí el motivo de su enclaustramiento. Por él he sufrido mi vida entera; a causa de él le escribo hoy con mano temblorosa, cuando la muerte se aproxima. Debí hacerlo antes y lo intenté en varias oportunidades, pero me faltó audacia.\n\n\nEn una ocasión —ellas tendrían alrededor de quince años— pude ver el rostro de mis jóvenes vecinas. La curiosidad nos inflamaba tanto, que mi hermano mayor y yo resolvimos correr la aventura de deslizarnos hasta la casa frontera por las azoteas que la cercaban. ¡Todavía me palpita el corazón al recordarlo! Aprovechamos la complicidad de un amigo que junto a ellas vivía y, silenciosos como gatos, conseguimos asomarnos con terrible riesgo a su patio interior. Allí estaban las dos muchachas, sentadas en el brocal del aljibe, peinándose. Eran muy hermosas, Reverendo Padre, con una hermosura blanquísima, de ademanes lentos; casi irreal. Las mirábamos desde la altura, escondidos por un enorme jazminero, y se dijera que el perfume penetrante ascendía de sus cabelleras negras, lustrosas, tendidas al sol. Desde entonces no puedo oler un jazmín sin que en mi memoria renazca su forma blanca y negra. Fue la única vez que las vi, hasta lo otro, lo que le narraré más adelante, aquello que sucedió en 1807, exactamente el 5 de julio de 1807.\n\n\nLa circunstancia de haber nacido en Orense, aunque mis padres me trajeron a Buenos Aires cuando empezaba a caminar, hizo que después de la primera invasión inglesa me incorporara al Tercio de Galicia. Intervine con esas fuerzas en acontecimientos que ahora, tantos años después, su osadía torna mitológicos.\n\n\nEl 5 de julio de 1807 —habría transcurrido un lustro desde que entreví fugazmente a mis vecinas en su patio— fue para mi vida, como lo fue para Buenos Aires, un día decisivo.\n\n\nA las órdenes del capitán Jacobo Adrián Varela tocóme defender la Plaza de Toros, en el Retiro. Me hallé entre los cincuenta o sesenta granaderos que a bayonetazos abrieron un camino entre las balas, para organizar la retirada desde esa posición que cayó luego en poder del brigadier Auchmuty. Nuestra marcha a través de la ciudad alcanzó un heroísmo que señalaron los documentos oficiales. Jamás la olvidaré. Jamás olvidaré el fango que cubría las calles, pues había llovido la noche anterior, y nuestro avance ciego entre las quintas abandonadas donde ladraban los perros, mientras retumbaban doquier los cañones y la fusilería. Mi jefe perdió las botas en el lodo; yo dejé un cuchillo, la faja… Nadie hubiera reconocido nuestro uniforme blanco y azul. Nadie hubiera reconocido a nadie, cuando corríamos por las calles entre las lucecitas moribundas, guiados por el clamor de los heridos y por la voz entrecortada de Varela que nos alentaba a seguir.\n\n\nLlegamos así, negros de cieno y de sangre, hasta mi barrio. Allí nos enteramos de que Sir Denis Pack, herido por los patricios, se había refugiado en Santo Domingo con sus hombres. Otros refuerzos se le sumaron, encabezados por el general Craufurd. La confusión era atroz. Los carros de municiones, volcados, interceptaban la marcha. Los brazos de los heridos aparecían entre los sables y los fusiles tirados al azar. Aquí y allá, los trajes de los britanos coagulaban sus manchas rojas. Desde la torre del convento, transformada en fortaleza, los ingleses sembraban el estrago. Había soldados en todos los techos y también vecinos y muchas mujeres que arrojaban piedras y agua hirviendo sobre los invasores.\n\n\nVarela entró a escape con la mitad de su tropa en la casa del doctor Salcedo. A poco le vimos surgir entre los balaústres de la azotea, encendido, vociferante, y abrir el fuego contra el campanario de los dominicos. Nos ordenó a gritos, a quienes todavía quedábamos en la calle, que hiciéramos lo mismo desde la casa lindera. Esa casa, Reverendo Padre, era la casa cerrada.\n\n\nEstaba cerrada como siempre. En la azotea distinguí a la dueña y sus dos hijas. Iban y venían, enloquecidas, con tachos humeantes. Uno de los oficiales se acercó a la puerta y trató de abrirla pero no pudo. Entonces nos comandó a otros dos granaderos y a mí —a mí, precisamente a mí— que destrozáramos la cerradura. Fue una impresión extraña, independiente de cuanto sucedía alrededor, algo que no tenía nada que ver con la guerra espantosa y que me incomunicaba con ella. ¿Cómo explicárselo? Fue como si en ese instante comenzara mi guerra, mi propia guerra personal, en el huracán de la otra, la grande, que por doquier me envolvía pero de la cual me separaba una zona indefinible.\n\n\nNos precipitamos hacia el interior, cruzamos como un torbellino los dos patios y ascendimos al techo por una frágil escalerilla. Las mujeres nos recibieron sin decir palabra. En verdad, no teníamos tiempo para ocuparnos de su actitud. Lo único que nos movía era matar, matar rabiosamente. Y lo hicimos.\n\n\nEl capitán Varela apareció entre nosotros. Se dirigió a mí y a quienes me rodeaban.\n\n\n—Vayan abajo —nos dijo brevemente— y secunden el tiroteo desde las ventanas.\n\n\nDe inmediato le obedecimos, mas cuando nos aprestábamos a lanzarnos por los peldaños, se nos cruzó la señora. Advertí entonces, en un relámpago, que ella también debía haber sido muy hermosa, acaso tan hermosa como sus hijas.\n\n\nNos suplicó:\n\n\n—No, abajo no…\n\n\nDe un empellón la hicieron a un lado. Y ya estábamos en las salas y en las alcobas, ya arrastrábamos los muebles, ya entreabríamos los postigos con los caños de los fusiles.\n\n\n—¡La otra habitación! —me ordenó un oficial—. ¡La última! ¡Encárguese usted!\n\n\nPenetré allí automáticamente. Todo se hacía automáticamente ese día en que nos ensordecían las descargas y nos sofocaba la pólvora.\n\n\nEra un aposento pequeño. Estaba a oscuras. Calculé la posición de la ventana por la fina hendidura que en torno del postigo dibujaba un hilo de luz. Me adelanté a tientas y de un culatazo separé las hojas. No pensé más que en continuar matando, pero entre tanto la atmósfera de la casa pesaba sobre mi nuca como algo viviente, sólido. Cuando me detuve para cargar el arma, observé que a mi lado estaba la señora. La acompañaban sus dos hijas. Me miraban con ojos dementes. Hice un movimiento para aproximarme y sosegarlas, y las tres retrocedieron hacia el fondo del cuarto que yacía en penumbra. Detrás de ellas se levantó algo que no puedo definir sino como un gruñido, un angustiado gruñido de animal.\n\n\nPor segunda vez desde que había violado la clausura, me sobrecogió la sensación rarísima de que estaba viviendo un episodio aparte de los que sacudían a la ciudad. Fue —claro que por un momento— como si la lucha de las calles y de las azoteas no tuviera significado en sí misma, como si solo sirviera de encuadramiento remoto a otro drama, íntimo, agudo, sutil, del cual éramos los únicos protagonistas.\n\n\nRecordé entonces que antes, a lo largo de los años, había escuchado ese mismo grito ronco. Se alzaba en mitad de la noche y me estremecía, en mi cuarto cercano, con su inflexión inhumana, agorera.\n\n\nDi un paso hacia las mujeres.\n\n\n—No —pronunció la señora—, por favor, por favor, no…\n\n\nDetrás, en la sombra, vi al ser horrible. ¿Necesito describírselo, Reverendo Padre? Se trataba, indudablemente, de un hombre. De hombre tenía la cabeza barbuda, pero su cuerpecito diminuto era el de un niño, con excepción de las manos grandes, cubiertas de vello, obscenas. Clavó en mí los ojos malignos, y por ellos reconocí su parentesco con las muchachas. Era su hermano. Ese monstruo era su hermano.\n\n\nEl tableteo de las balas ahogó mi exclamación. De un salto me acurruqué en mi puesto de combate. Mientras apuntaba, el corazón me latía loco. A veinte pasos cayó un inglés con los brazos extendidos, un inglés muy rubio, casi tan dorado el pelo como las charreteras.\n\n\nEn la habitación, la madre se echó a llorar. Gruñó el monstruo. Yo seguía tirando. Ya lo comprendía todo. Ya poseía el secreto de la casa cerrada, de la prisión de esas mujeres jóvenes y bellas, a quienes el feroz orgullo materno obligaba a encarcelarse para que nadie supiera lo que yo sabía.\n\n\nEl oficial bramó a través de la puerta:\n\n\n—¡A la calle, a la calle, a Santo Domingo!\n\n\nMe ajusté el cinturón. Mis compañeros me llamaban. Me volví para seguirles. Nada había cambiado en el fondo del aposento. La madre, sentada en el lecho, gemía tapándose los oídos. Detrás asomaba la cabeza diabólica, oscilante, babeante. Las dos hijas se abrazaban con miedo. Me miraron y adiviné en su crispación anhelosa un ruego desesperado. Fue como si súbitamente una oleada del fresco perfume de los jazmines me envolviera en pleno mes de julio. Todavía me quedaba una bala en el fusil. Reverendo Padre, cualquier hombre hubiera hecho lo que hice. Un tiro seco, un solo tiro seco… ¡A tantos otros había muerto ese mismo día desde la retirada de la Plaza de Toros: oficiales fuertes y esbeltos, soldados que apenas salían de la adolescencia, a tantos, a tantos! Cayó la cabeza espantosa, como en un juego, como si fuera una cabeza de cartón y de lana…\n\n\nHasta hoy me persigue el alarido de la madre, hasta hoy, como me persiguió el 5 de julio de 1807 en mi fuga por la calle de Santo Domingo negra y roja de cadáveres, lejos de la casa cuyas puertas había arrancado…”.\n\n\n*FIN*\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}