{"metadata": {"length": 8911, "words": 1472, "reading_time_min": 7.36}, "text": "Una noche de esas noches cálidas de verano, en que todo el cuerpo se vuelve pulmón para respirar, buscando fresco, con la dificultad del que busca oro, me dirigí con paso lento a las afueras de la ciudad.\n\n\nDespués de mucho caminar y maldecí la temperatura, di con un rincón a mi gusto. Era éste una hondonada en medio de un rústico jardín. Verde abajo, blando musgo, azul arriba, incendio de astros, y como orquesta, una fuente deslizante entre las piedras.\n\n\nLibre de inquietudes, suspirando de bienestar, despojeme de mis atavios, –ridículos atavíos de moderno peregrino— y tendida de cara a los espacios, me dispuse a soñar, dormir o espantar los mosquitos, que es la diversión obligada de todo paseo campestre.\n\n\nNo lejos ranas, sapos, y otros molestos animaluchos, oficiaban sabatinas en el saxófono de sus gargantas, cobijados bajo la espesura de las plantas enanas. Pardos murciélagos dibujaban misteriosos círculos en el aire, y las luciérnagas chisporroteaban en la sombra, zafiros y esmeraldas.\n\n\nDesnuda, la noche abanicábase en la corona de los árboles, lanzando a los cielos su respiración agitada. A sus pies, las rosas exhalaban el perfume de la tierra fecunda.\n\n\n¡Qué beatitud seráfica dentro de mi ser! ¡Ah! ¡si llegué a creer que había muerto!\n\n\nAdoro la noche que nos hace sentir la placidez del alma naturaleza; la santidad de tanto ser que vive más allá del pensamiento; y, como os decía, tal era mi paz interior, que imaginé había muerto.\n\n\nProfundo fue mi letargo. No supe darme cuenta de si aquella voz que hablara a mi oído, era voz humana o voz de presentimiento. Comenzó así:\n\n\n—Vengo desde muy lejos a reposarme y encuentro que has usurpado mi sitio. Pero no importa, quédate; desahogaré contigo, criatura mortal, el secreto amargo que traigo de mis andanzas por esos mundos de seres intangibles.\n\n\nPresta atención —susurró la extraña voz.— Los hombres del siglo pasado me llamaron genio; si te acercas a mi fosa, verás sobre ella, la insignia del búho sapiente. No desdeñaron elogios; también leerás en las preliminares páginas de mis obras la palabra inmortal. —Sentí que la voz se hacía irónica, despedazada.— Engreído en mis saberes todo penetré: ciencia, liturgia, magia, química, física, poesía, filosofía. ¡Oh loco delirio de soberbia! creí que en mi cabeza la verdad encendía su tea. Me proclamaron apóstol, quemando ante mí ¡humano Icono! los inciensos y mirras destinados a los dioses paganos. Bajo el sayal de humildad, rebelde a la modestia, pavoneábase erguido mi espíritu fatuo. Infeliz de mí. Hueca estaba mi mente como espiga sin grano.\n\n\nEn el apogeo de este nefasto esplendor, llegó la inevitable. Irritada sin duda de tanta falsedad, de un solo tirón, despojome de la mísera vestidura que ahora pudre entre laureles, allá en el rincón del campo santo.\n\n\nSeparado bruscamente del mundo de los hombres, contempleme desnudo ante los implacables ojos de mi conciencia. En un instante, la muerte habiame transformado en juez de mi propia causa. Tuve horror de ver tanta bajeza reunida; enrojecí, vergüenza sentí de mezclarme con las otras almas errantes del espacio, y huí del fulgor de los astros hasta perderme en la nebulosa.\n\n\nInteresadas mis compañeras en el fallo de mi conciencia, único arbitro de ambos mundos, siguieren mi vuelo. Yo me esforzaba por aventajarlas. Una de ellas, la más frágil de todas, comprendiendo la tristeza que me embargaba, me siguió llena de solicitud.\n\n\nAl oír junto a mí el ruido de sus alas, apresuré la fuga, y de un solo envión me hundí en las frías sombras.\n\n\n“Detente hermana, gritaba mi perseguidora, detente, alma temeraria. Esa región del Saos donde te lleva tu fatal vuelo, está inexplorada. Grave peligro te amenaza. Por Dios, retrocede, Te lo suplico”.\n\n\nComo hacía poco había perdido mi humana envoltura, aun perduraba en mi los instintos, y movido de curiosidad le interrogué.\n\n\nAfable, plena de gracia, respondiome:\n\n\n“Vas hacia lo ignoto, hermana. Desde hace muchos siglos nadie ha penetrado el paraje donde diriges el vuelo. Hay en él algo inexplicable, en vano yo y mis compañeras hemos tratado de indagarlo; tal vez ocultó allí el creador el arcano que rige los mundos; tal vez sea la nada… No sé, no sé, pero no intentes penetrar la nebulosa …”\n\n\nYo escuchaba y en mi espíritu nacía una esperanza. Quizá encontraría en aquel sitio la expiación de mis pasadas flaquezas, ¡qué grande alivio! Sin pensarlo más, seguí avanzando en las tinieblas .\n\n\n¿Cuánto tiempo estuve allí?, lo ignoro. El silencio me envolvía en fajas de hielo, iba petrificándome como pedazo desprendido de planeta muerto.\n\n\nDesesperadamente trataba de luchar contra el sopor que embargaba mis alas, creí sucumbir. Jamás olvidaré aunque atraviese los siglos, jamás, la dulce sensación que experimenté cuando una mano de mujer, mano blanda cual las blandas manos de las madres humanas, tomándome como un pajarillo entre sus dedos cobijome en el tibio hueco de las palmas.\n\n\nLuego, con una voz que no escuché tan armoniosa en los tiempos de mi juventud, me habló de esta manera:\n\n\n“Paz, hijo mío, paz. Muy osado debiste ser en el mundo, cuando en esta región para ti desconocida te aventuras a tan arriesgadas empresas. ¿Qué te ha traído hasta mi solitario albergue? Después de Cristo no ha venido alma alguna a golpear mi puerta. Habla hijo mío, acaso seas el mensajero del mundo que ha tanto tiempo aguardo”.\n\n\nNada respondí, inmenso dolor hizo inclinar mi frente.\n\n\n“Ven apóyate en mi corazón, hijo de la tierra amada, yo calmaré la angustia que leo en tus ojos, te daré serenidad”.\n\n\n—Oh mortal, si tuvieses la inefable dicha de escuchar la delicia de esa voz, pasarías los tiempos de rodillas, sumido en éxtasis. Pero esa voz se escucha más allá de la muerte, y es sólo para aquellos que saben encontrarla.\n\n\nNo continuaré hablándote de esa noble mujer ella es modesta, las alabanzas hieren su oído.\n\n\nConfiada, llena de fervor pasé entre sus manos los umbrales de una mansión incomparable. No creas que en ella había fastuosidad, tono aperlado velaba las cosas, que eran pocas. Había allí flores, las más humildes que nacen en la praderas, pájaros de todos los climas; libros, todas las obras modestas que en el mundo desdeñamos, y sobre una piedra de granito, abiertos los viejos brazos, un volumen donde resaltaba profundamente grabado en letras de oro este nombre. Salomón.\n\n\nObservando ella que fijaba mi atención en esa páginas cuya escritura y lenguaje no conocía, díjome:\n\n\n“Este libro y todos los que ves en esta estancia, son de mi hermana menor que alberga conmigo”.\n\n\n—Ya puedes imaginar tú que me oyes; mi extrañeza al encontrar tan lejos de la tierra a esa criatura rodeada de cosas familiares, extrañeza que aumentaba al darme cuenta del interés no disimulado, que sentía por los habitantes del pequeño planeta.\n\n\nMe interrogó sobre los asilos de menesterosos, de huérfanos, de idiotas; preguntome por las ambiciones y afanes del siglo; pero, llegó al coludo mi estupor, cuando la vi entristecerse y dejar caer sobre su pecho la cabeza orlada de albos cabellos.\n\n\n“Tengo muchos enemigos en tu planeta –díjome, suspirando. A los hombres les debo mis cabellos nevados.\n\n\n—¿Cómo, interrumpí yo; cómo tu que vives tan lejos del mundo, puedes ser maltratada allí?\n\n\n“Así es, —dijo ella, inclinando la frente.— No puedo explicarte, hijo mío; es demasiado doloroso, pero es así”.\n\n\n—Dime, te lo suplico ¿quién eres, misteriosa señora, que tan afable acogida me has hecho? ¿Por qué vives tan sola y retirada con tu hermana?\n\n\n“Ella y yo estamos desterrados desde hace veinte siglos. Cuando se consumó la tragedia del Gólgota, escarnecidas por los hombres, huimos de esa inhospitalaria tierra”.\n\n\n“Pero —agregó, reprimiéndose,— no seas curioso, hijo mío. Harto has penado purgando tus vanidades, no quiero que sufras por las miserias de los que aún vagan engañados en el mundo”.\n\n\n—Gentil señora; dulce amiga, te estoy agradecido. Quiero saber a quién debo la paz.\n\n\n“Sea como gustes, díjome severamente triste. Y plegando los labios en una sonrisa que dibujó un tenue refleja de ironía, me susurró quedamente: Mi hermana es la Sabiduría y yo soy la Bondad”.\n\n\nTerminando su relato, sollozó la extraña voz de la aparición, y sin decirme adiós, se alejó pausadamente de mi oído.\n\n\nMe levanté de un salto; esas revelaciones hundiéronse perforando agudamente mi cerebro.\n\n\nCogí con precipitación mis atavíos de moderno peregrino, y, sin mirar, salí al camino.\n\n\nInterrogué a la noche en un afán incontenible de persuadirme que había soñado: ¿Es cierto que la bondad no existe?\n\n\nY llegó hasta mi la silenciosa respuesta, en la palidez de las estrellas, en el llorar infantil de la fuente, en el chillar siniestro de las aves nocturnas.\n\n\nCuál reina empuñando su cetro, apareció tras la montaña, la luna, torvo el ceño, roja de ira, castigando al mundo en un azote de sangre.\n\n\n*FIN*\n\n\n\n\nCuentos para los hombres que son todavía niños\n, 1919\n\n"}