{"metadata": {"length": 9249, "words": 1572, "reading_time_min": 7.86}, "text": "Sombra imborrable del Josco sobre la loma que domina el valle del Toa. La cabeza erguida, las aspas filosas estoqueando el capote en sangre de un atardecer luminoso. Aindiado, moreno, la carrilluda en sombras, el andar lento y rítmico. La baba gelatinosa le caía de los belfos negros y gomosos, dejando en el verde enjoyado estela plateada de caracol. Era hosco por el color y por su carácter reconcentrado, huraño, fobioso, de peleador incansable. Cuando sobre el lomo negro del cerro Farallón las estrellas clavaban sus banderillas de luz, lo veía descender la loma, majestuoso, doblar la recia cerviz, resoplar su aliento de toro macho sobre la tierra virgen y tirar un mugido largo y potente para las rejoyas del San Lorenzo.\n\n\n-Toro macho, padrote como ése, denguno; no nació pa yugo -me decía el jincho Marcelo, quien una noche negra y hosca le parteó a la luz temblona de un jacho. Lo había criado y lo quería como a un hijo. Su único hijo.\n\n\nHombre solitario, hecho a la reyerta de la alborada, veía en aquel toro la encarnación de algo de su hombría, de su descontento, de su espíritu recio y primitivo. Y toro y hombre se fundían en un mismo paisaje y en un mismo dolor.\n\n\nNo había toro de las fincas lindantes que cruzase la guardarraya, que el Josco no le grabase en rojo sobre el costado, de una cornada certera, su rúbrica de toro padrote.\n\n\nCuando el cuerno plateado de la luna rasgaba el telón en sombras de la noche, oí al tío Leopo decir al jincho:\n\n\n-Marcelo, mañana me traes el toro americano que le compré a los Velilla para padrote; lo quiero para el cruce; hay que mejorar la crianza.\n\n\nY vi al jincho luchar en su mente estrecha, recia y primitiva con una idea demasiado sangrante, demasiado dolorosa para ser realidad. Y tras una corta pausa musitó débilmente; como si la voz se le quebrase en suspiros:\n\n\n-Don Leopo, ¿y qué jacemos con el Josco?\n\n\n-Pues lo enyugaremos para arrastre de caña, la zafra se mete fuerte este año, y ese toro es duro y resistente.\n\n\n-Usté dispense, don Leopo, pero ese toro es padrote de nación, es alebrestao, no sirve pa yugo.\n\n\nY descendió la escalera de caracol y por la enlunada veredita se hundió en el mar de sombras del cañaveral. Sangrante, como si le hubieran clavado un estoque en mitad del corazón.\n\n\nAl otro día por el portalón blanco que une los caminos de las fincas lindantes, vi al jincho traer atado a una soga un enorme toro blanco. Los cuernos cortos, la poderosa testa mapeada en sepia. La dilatada y espaciosa nariz taladrada por una argolla de hierro. El jincho venía como empujado, lentamente, como con ganas de nunca llegar, por la veredita de los guayabales.\n\n\nY de súbito se oyó un mugido potente y agudo por las mayas de la colindancia de los Cocos, que hizo retumbar las rejoyas del San Lorenzo y los riscos del Farallón. Un relámpago cárdeno de alegría iluminó la faz macilenta del jincho.\n\n\nEra el grito de guerra del Josco, el reto para jugarse en puñales de cuernos la supremacía del padronazgo. Empezó a mover la testa en forma pendular. Tiró furiosas cornadas al suelo, trayéndose en el filo de las astas tierra y pasto. Alucinado, lanzó cabezadas frontales al aire, como luchando con una sombra.\n\n\nEl jincho en la loma, junto a la casa, aguantó al toro blanco. El Josco ensayó un tranco ligero, hasta penetrar en la veredita. Se detuvo un momento. Remolineó ágil y comenzó a estoquear los pequeños guayabos que bordean la veredita. La testa coronada se le enguirnaldó de ramas, flores silvestres y bejucales.\n\n\nVenía lento, taimado, con un bramar repetido y monótono. Alargaba la cabeza, y el bramar culminaba en un mugido largo y de clarinada. Raspó la tierra con las bifurcadas pezuñas hasta levantar al cielo polvaredas de oro. Avanzó un poco. Luego quedó inmóvil, hierático, tenso. En los belfos negros y gomosos la baba se le espumaba en burbujas de plata. Así permaneció un rato. Dobló la cerviz, el hocico pegado al ras del suelo, resoplando violentamente, como husmeando una huella misteriosa. En la vieja casona la gente se fue asomando al balcón. Los agregados salían de sus bohíos. Los chiquillos de vientres abultados perforaban el aire con sus chillidos:\n\n\n-El Josco pelea con el americano de los Velilla.\n\n\nEn el redondel de los cerros circunvecinos las voces se hicieron ecos. Los chiquillos azuzaban al Josco.\n\n\n-Dale, Josco, que tú le puedes.\n\n\nEl Josco seguía avanzando, la cabeza baja, el andar lento y grave. Y el jincho no pudo contenerse y soltó el toro blanco. Este se cuadró receloso, empezó a escarbar la tierra con las anchas pezuñas y lanzó un bronco mugido.\n\n\nJey… Jey… Oiseee… Josco -gritaba la peonada.\n\n\n-Palante, mi Josco- vibró el jincho.\n\n\nY se oyó el seco y violento chocar de las cornamentas. Acreció el grito ensordecedor de la peonada.\n\n\n-Dale, jey. . . Josco.\n\n\nLas cabezas pegadas, los ojos negros y refulgentes inyectados de sangre, los belfos dilatados, las pezuñas firmemente adheridas a la tierra, las patas traseras abiertas, los rabos leoninos erguidos, la trabazón rebullente de los músculos ondulando sobre las carnes macizas.\n\n\nColisión de fuerzas que por lo potentes se inmovilizaban. Ninguno cejaba; parecían como estampados en la fiesta de colores del paisaje.\n\n\nLa baba se espesaba. Los belfos ardorosos resonaban como fuelles. Separaron súbitamente las cornamentas y empezaron a tirarse cornadas ladeadas, tratando de herirse en las frentes. Los cuernos sonaban como repiquetear de castañuelas. Y volvieron a unir las testas florecidas de puñales.\n\n\nUn agregado exclamó:\n\n\n-El blanco es más grande y tiene más arrobas.\n\n\nY el jincho con rabia le ripostó:\n\n\n-Pero el Josco tiene más maña y más cría.\n\n\nEl toro blanco, haciendo un supremo esfuerzo, se retiró un poco y avanzó egregio, imprimiéndole a la escultura imponente de su cuerpo toda la fuerza de sus arrobas. Y se vio al Josco recular arrollado por aquella avalancha incontenible.\n\n\n-Aguante mi Josco- gritaba desesperado el jincho.\n\n\n-No joya; usté eh de raza.\n\n\nEl Josco hincaba las patas traseras en la tierra buscando un apoyo para resistir, pero el blanco lo arrastraba. Dobló los corvejones tratando de detener el empuje, se irguió nuevamente y “rebuleó” rápido hacia atrás amortiguando la embestida del blanco.\n\n\n-Lo ve; es mah grande -añadió con pena un agregado.\n\n\n-Pero no juye -le escupió el jincho.\n\n\nY las patas traseras del Josco toparon con una eminencia en el terreno, la cual le sirvió de sostén. Afirmado, sesgó a un lado, zafando el cuerpo a la embestida del blanco, que se perdió en el vacío. A éste faltó el equilibrio, y el Josco, aprovechándose del desbalance del contrario, volteó rápido y le asestó una cornada certera, trazándole en rojo sobre el albo costado una grieta de sangre. El blanco lanzó un bufido quejumbroso, huyendo despavorido entre la algarabía jubilosa del peonaje. El jincho vibrante de emoción gritaba a voz en cuello:\n\n\n-Toro jaiba, toro mañoso, toro de cría.\n\n\nY el Josco alargó el cuerpo estilizado, levantó la testa triunfal, las astas filosas doradas de sol, apuñaleando el mantón azul de un cielo sin nubes.\n\n\n \n\n\nEl blanco siempre se quedó de padrote. Orondo se paseaba por el cercao de las vacas.\n\n\nAl Josco trataton de uncirlo al yugo con un buey viejo que lo amaestrara, pero se revolvió violento poniendo en peligro la vida del peonaje. Andaba mohíno, huraño, y se le escuchaba bramar quejoso, como agobiado por una pena conmensurable.\n\n\nTranqueaba hacia el cercao de los bueyes de arrastres, de cogotes pelados y de pastar apacibles. Levantando la cabeza sobre la alambrada, dejaba escapar un triste mugido. Se veía buey rabisero, buey soroco, buey manco, buey toruno, castrao.\n\n\nAquel atardecer lo contemplé al trasluz de un crepúsculo tinto en sangre de toros, sobre la loma verdeante que domina el valle del Toa. No tenía la arrogancia de antes, no levantaba al cielo airosamente la testa coronada; lo veía desfalleciente como estrujado por una inmensa congoja. Babeó un rato, alargó la cabeza y suspendió un débil mugido, descendió la loma y su sombra se fundió en el misterio de una noche sin estrellas. A eso de la medianoche me pareció escuchar un mugir dolorido. El sueño se hizo sobre mis párpados.\n\n\n \n\n\nAl otro día el Josco no aparecía. Se le buscó por todas las lindancias. No podía haberse pasado a las otras fincas, no había boquetes en los mayales, ni en las alambradas de las guardarrayas. El Jincho iba y venía desesperado. El tío Leopo apuntó:\n\n\n-Tal vez se fue por el camino del Farallón a las malojillas del río.\n\n\nEl Jincho hacia allá se encaminó. Regresó decepcionado. Luego se dirigió hacia una rejoya entre árboles en la colindancia de los Cocos, donde el Josco solía sestear. Lo vimos levantar la manos y con la voz transida de angustia gritó:\n\n\n-Don Leopo, aquí está el Josco.\n\n\nCorrimos presurosos donde el Jincho estaba, la cabeza baja, los ojos turbios de lágrimas. Señaló hacia un declive entre raíces, bejucales y flores silvestres. Y vimos al Josco inerte, las patas traseras abiertas y rígidas; la cabeza sepultada bajo el peso del cuerpo musculoso.\n\n\nY el Jincho con la voz temblorosa y llena de reconvenciones exclamó:\n\n\n-Mi pobre Josco, se esnucó de rabia. Don Leopo, se lo dije. Ese toro era padrote de nación; no nació pa yugo.\n\n\nFIN\n\n\n\n\nTerrazo\n, 1947\n\n"}