{"metadata": {"length": 7799, "words": 1362, "reading_time_min": 6.81}, "text": "Ha llegado el momento de contar los sucesos que comenzaron en el número 40 de la calle Pest. Parecía como si las casas, de color negro rojizo, hubiesen surgido misteriosamente del incendio de Londres. El edificio que había frente a mi ventana, con unas cuantas volutas de enredadera, tenía el aspecto negro y vacío de una morada azotada por la peste y lamida por las llamas y el humo. No era así como yo me había imaginado Nueva York.\n\n\nHacía tanto calor que me dieron palpitaciones cuando me atreví a dar una vuelta por las calles; así que me estuve sentada contemplando la casa de enfrente, mojándome de cuando en cuando la cara empapada de sudor.\n\n\nLa luz nunca era muy fuerte en la calle Pest. Había siempre una reminiscencia de humo que volvía turbia y neblinosa la visibilidad; sin embargo, era posible examinar la casa de enfrente con detalle, incluso con precisión. Además, yo siempre he tenido una vista excelente.\n\n\nMe pasé varios días intentando descubrir enfrente alguna clase de movimiento pero no percibí ninguno, y finalmente adopté la costumbre de desvestirme con total despreocupación delante de mi ventana abierta y hacer optimistas ejercicios respiratorios en el aire denso de la calle Pest. Esto debió de dejarme los pulmones tan negros como las casas.\n\n\nUna tarde me lavé el pelo y me senté afuera, en el diminuto arco de piedra que hacía de balcón, para que se me secara. Apoyé la cabeza entre las rodillas, y me puse a observar una  moscarda que chupaba el cadáver de una araña, a mis pies. Alcé los ojos, miré a través de mis cabellos largos, y vi algo negro en el cielo, inquietantemente silencioso para que fuera un aeroplano. Me separé el pelo a tiempo de ver bajar un gran cuervo al balcón de la casa de enfrente. Se posó en la balaustrada y miró por la ventana vacía. Luego meció la cabeza debajo de un ala, buscándose piojos al parecer. Unos minutos después, no me sorprendió demasiado ver abrirse las dobles puertas y asomarse al balcón una mujer. Llevaba un gran plato de huesos que vació en el suelo. Con un breve graznido de agradecimiento, el cuervo saltó abajo y se puso a hurgar en su comida repugnante.\n\n\nLa mujer, que tenía un pelo negro larguísimo, lo utilizó para limpiar el plato. Luego me miró directamente y sonrió de manera amistosa. Yo le sonreí a mi vez y agité una toalla. Esto la animó, porque echó la cabeza para atrás con coquetería y me dedicó un elegante saludo a la manera de una reina.\n\n\n-¿Tiene un poco de carne pasada que no necesite? -me gritó.\n\n\n-¿Un poco de qué? -grité yo, preguntándome si me habría engañado el oído.\n\n\n-De carne en mal estado. Carne en descomposición.\n\n\n-En este momento, no -contesté, preguntándome si no estaría bromeando.\n\n\n-¿Y tendrá para el fin de semana? Si fuera así, le agradecería inmensamente que me la trajera.\n\n\nA continuación volvió a meterse en el balcón vacío, y desapareció. El cuervo alzó el vuelo.\n\n\nMí curiosidad por la casa y su ocupante me impulsó a comprar un gran trozo de carne a la mañana siguiente. Lo puse en mi balcón sobre un periódico y esperé. En un tiempo relativamente corto, el olor se volvió tan fuerte que me vi obligada a realizar mis tareas diarias con una pinza fuertemente apretada en la punta de la nariz. De cuando en cuando bajaba a la calle a respirar.\n\n\nHacia la noche del jueves, noté que la carne estaba cambiando de color; así que, apartando una nube de rencorosas moscardas, la eché en mi bolsa de malla y me dirigí a la casa de enfrente.\n\n\nCuando bajaba la escalera, observé que la casera parecía evitarme.\n\n\nTardé un rato en encontrar el portal de la casa. Resultó que estaba oculto bajo una cascada de algo, y daba la impresión de que nadie había salido ni entrado por él desde hacía años. La campanilla era de esas antiguas de las que hay que tirar; y al hacerlo, algo más fuerte de lo que era mi intención, me quedé con el tirador en la mano. Di unos golpes irritados en la puerta y se hundió, dejando salir un olor espantoso a carne podrida. El recibimiento, que estaba casi a oscuras, parecía de madera tallada.\n\n\nLa mujer misma bajó, susurrante, con una antorcha en la mano.\n\n\n-¿Cómo está usted? ¿Cómo está usted? -murmuró ceremoniosamente; y me sorprendió observar que llevaba un precioso y antiguo vestido de seda verde. Pero al acercarse, vi que tenía la tez completamente blanca y que brillaba como si la tuviese salpicada de mil estrellitas diminutas.\n\n\n-Es usted muy amable -prosiguió, tomándome del brazo con su mano reluciente-. No sabe lo que se van a alegrar mis pobres conejitos.\n\n\nSubimos; mi compañera andaba con gran cuidado, como si tuviese miedo.\n\n\nEl último tramo de escalones daba a una alcoba decorada con oscuros muebles barrocos tapizados de rojo. El suelo estaba sembrado de huesos roídos y cráneos de animales.\n\n\n-Tenemos visita muy pocas veces -sonrió la mujer-. Así que han corrido todos a esconderse en sus pequeños rincones.\n\n\nDio un silbido bajo, suave y, paralizada, vi salir cautamente un centenar de conejos blancos de todos los agujeros, con sus grandes ojos rosas fijamente clavados en ella.\n\n\n-¡Vengan, bonitos! ¡Vengan, bonitos! -canturreó, metiendo la mano en mi bolsa de malla y sacando un trozo de carne podrida.\n\n\nCon profunda repugnancia, me aparté a un rincón; y la vi arrojar la carroña a los conejos, que se pelearon como lobos por la carne.\n\n\n-Una acaba encariñándose con ellos -prosiguió la mujer-. ¡Cada uno tiene sus pequeñas costumbres! Le sorprendería lo individualistas que son los conejos.\n\n\nLos susodichos conejos despedazaban la carne con sus afilados dientes de macho cabrío.\n\n\n-Por supuesto, nosotros nos comemos alguno de cuando en cuando. Mi marido hace con ellos un estofado sabrosísimo, los sábados por la noche.\n\n\nSeguidamente, un movimiento en uno de los rincones atrajo mi atención, entonces me di cuenta de que había una tercera persona en la habitación. Al llegarle a la cara la luz de la antorcha, vi que tenía la tez igual de brillante que ella; como oropel en un árbol de Navidad. Era un hombre y estaba vestido con una bata roja, sentado muy tieso, y de perfil a nosotros. No parecía haberse enterado de nuestra presencia, ni del gran conejo macho cabrío que tenía sentado sobre su rodilla, donde masticaba un trozo de carne.\n\n\nLa mujer siguió mi mirada y rió entre dientes.\n\n\n-Ese es mi marido. Los chicos solían llamarlo Lázaro…\n\n\nAl sonido de este nombre, familiar, el hombre volvió la cara hacia nosotras; y vi que tenía una venda en los ojos.\n\n\n-¿Ethel? -preguntó con voz bastante débil-. No quiero que entren visitas aquí. Sabes de sobra que lo tengo rigurosamente prohibido.\n\n\n-Vamos, Laz; no empecemos -su voz era quejumbrosa-, no me puedes escatimar un poquitín de compañía. Hace veinte años y pico que no veía una cara nueva. Además ha traído carne para los conejos.\n\n\nLa mujer se volvió y me hizo seña de que fuera a su lado.\n\n\n-Quiere quedarse entre nosotros; ¿a que sí? -de repente me entró miedo y sentí ganas de salir,  de huir de estas personas terribles y plateadas y de sus conejos blancos carnívoros.\n\n\n-Creo que me voy a marchar; es hora de cenar.\n\n\nEl hombre de la silla profirió una carcajada estridente, aterrando al conejo que tenía sobre la rodilla, el cual saltó al suelo y desapareció.\n\n\nLa mujer acercó tanto su cara a la mía que creía que su aliento nauseabundo iba a anestesiarme.\n\n\n-¿No quiere quedarse y ser como nosotros? En siete años su piel se volverá como las estrellas; siete años tan solo, y tendrá la enfermedad sagrada de la Biblia: ¡la lepra!\n\n\nEché a correr a trompicones, ahogada de horror; una curiosidad malsana me hizo mirar por encima del hombro al llegar a la puerta de la casa, y vi que la mujer, en la balaustrada, alzaba una mano a modo de saludo. Y al agitarla, se le desprendieron los dedos y cayeron al suelo como estrellas fugaces.\n\n\nFIN\n\n"}