{"metadata": {"length": 6049, "words": 1014, "reading_time_min": 5.07}, "text": "Sabiendo que la señora Mallard padecía de problemas del corazón, se tomaron muchas precauciones para trasmitirle, de la forma más suave posible, la noticia de que su marido había muerto.\n\n\nSe lo dijo su hermana Josephine con frases entrecortadas e insinuaciones opacas que revelaban y ocultaban a medias. Richards, el amigo de su marido, también se encontraba allí, junto a ella. Fue él quien había estado en la redacción del periódico cuando llegó la noticia del accidente ferroviario, cuya lista de “víctimas” encabezaba Brently Mallard. Esperó tan solo a que la veracidad de esta fuera corroborada por un segundo telegrama y se apresuró para evitar que otro amigo menos cuidadoso y cariñoso fuera el portador de tan triste mensaje.\n\n\nElla no escuchó la historia como lo han hecho muchas otras mujeres, con una incapacidad paralizante para aceptar su significado. Rompió a llorar de inmediato en los brazos de su hermana, con un repentino y salvaje abandono. Cuando la tormenta de dolor amainó se retiró sola a su habitación. No permitió que nadie la siguiera.\n\n\nFrente a la ventana abierta había un cómodo y espacioso sillón. Se hundió en él, presa de un agotamiento físico que inmovilizó su cuerpo y parecía querer alcanzar su alma.\n\n\nEn la plaza que había frente a su casa podía ver las copas de los árboles temblando ante la reciente llegada de la primavera. En el aire flotaba un delicioso aroma de lluvia. En la calle, un vendedor ambulante anunciaba su mercancía. Las notas de una melodía lejana que alguien estaba cantando llegaron levemente a sus oídos y multitud de gorriones trinaban en los aleros.\n\n\nAquí y allá podían verse retazos de cielo azulado entre las nubes que chocaban entre sí y se apilaban en el poniente.\n\n\nSe sentó con la cabeza hacia atrás, apoyada en el cojín del sillón, quieta excepto cuando un sollozo trepaba por su garganta y la sacudía, como si fuera una niña que ha llorado hasta quedarse dormida y prosigue su llanto entre sueños.\n\n\nEra una mujer joven, con un bello y calmado rostro y unas facciones que dejaban entrever contención e incluso cierto temperamento. Sin embargo, sus ojos carecían de brillo en aquellos momentos, su mirada clavada en la lejanía, en uno de aquellos retazos de cielo azulado. No era una mirada reflexiva, sino que indicaba la suspensión de cualquier pensamiento inteligente.\n\n\nAlgo iba a sobrevenirle y estaba esperándolo con temor. ¿Qué sería? Lo desconocía, pues era demasiado sutil y esquivo para ponerle nombre. Pero lo sentía aparecer furtivamente del cielo para alcanzarla a través de los sonidos, los aromas y el color que impregnaban la atmósfera.\n\n\nEntonces, su pecho comenzó a subir y bajar agitadamente. Empezaba a reconocer esta cosa que se disponía a poseerla y luchaba con toda su voluntad para rechazarla, con tan poca fuerza como si lo hiciera con sus blancas y delgadas manos.\n\n\nCuando se dejó llevar, una palabrita susurrada escapó de sus labios entrecerrados. La murmuró una y otra vez:\n\n\n—¡Libre, libre, libre!\n\n\nLa mirada vacía y la expresión de terror abandonaron su rostro. Sus ojos permanecieron despiertos y brillantes. Su pulso latía aceleradamente y el flujo de su sangre templaba y sosegaba cada centímetro de su cuerpo.\n\n\nNo se detuvo a preguntarse si la alegría por la que había sido invadida era o no monstruosa. Una percepción clara y exaltada le permitió descartar esa idea por su trivialidad.\n\n\nEra consciente de que volvería a llorar cuando viera sus manos bondadosas y tiernas cruzadas en la postura de la muerte, su rostro que siempre la había mirado con amor ahora petrificado, gris, muerto. Pero, más allá de aquel amargo momento, pudo ver la larga procesión de años venideros que le pertenecerían únicamente a ella. Extendió los brazos abiertos hacia ellos para darles la bienvenida.\n\n\nNo habría nadie a quien dedicar su vida en los siguientes años, viviría para sí misma. No habría una voluntad poderosa que doblegase la suya con esa insistencia con la que los hombres y las mujeres creen que tienen derecho a imponer su propia voluntad sobre sus semejantes. Que la intención fuera buena o cruel no hacía que el crimen fuese menor, tal y como lo veía ella en ese momento de clarividencia.\n\n\nNo obstante, lo había amado. A veces. A menudo no. ¡Qué importaba! ¡Qué sentido tenía el amor, ese misterio sin resolver, frente a esa energía que de pronto reconocía como el impulso más poderoso de su ser!\n\n\n—¡Libre! ¡Libre en cuerpo y alma! —continuó susurrando.\n\n\nJosephine estaba arrodillada ante la puerta cerrada, con los labios contra la cerradura, implorando que la dejara pasar.\n\n\n—¡Louise, abre la puerta! Te lo ruego, abre la puerta. Vas a ponerte enferma. ¿Qué estás haciendo, Louise? ¡Por todos los cielos, abre la puerta!\n\n\n—Márchate. No voy a ponerme enferma.\n\n\nNo lo haría, pues bebía del elixir de la vida a través de la ventana abierta.\n\n\nSu imaginación corría desbocada por todos aquellos días que tenía por delante. Días primaverales y días estivales, y todo tipo de días que serían únicamente suyos. Rezó en voz baja para que su vida fuera larga. Y pensar que ayer sentía escalofríos al pensar que la vida podía ser larga.\n\n\nSe puso en pie y abrió la puerta ante la insistencia de su hermana. Había un triunfo febril en su mirada y caminaba inconscientemente como una diosa de la Victoria. Cogió a su hermana por la cintura y juntas bajaron las escaleras. Richards las esperaba abajo.\n\n\nAlguien estaba abriendo la puerta principal con una llave. El que entró era Brently Mallard, algo desaguisado tras el viaje, cargando con su maletín y su paraguas como si tal cosa. Había estado lejos del lugar del accidente, de hecho ni siquiera sabía que este había acontecido. Permaneció de pie, sorprendido ante el desgarrador grito de Josephine y el movimiento rápido de Richards para ocultarle y que su esposa no le viera.\n\n\nPero Richards no había sido lo suficientemente rápido.\n\n\nCuando llegaron los médicos dijeron que había muerto de una enfermedad del corazón: la alegría que mata.\n\n\nFIN\n\n\n\n\n“The Story of an Hour”,\n\n\n Vogue\n 1894\n\n"}