{"metadata": {"length": 34001, "words": 5612, "reading_time_min": 28.06}, "text": "No creo que ninguno de los parroquianos que, durante el reino de… frecuentaban el pequeño café en el \ncul-de-sac\n Le Febre, en Rúan, esté dispuesto a negar que Pierre Bon-Bon era un restaurateur de notable capacidad. Me parece todavía más difícil negar que Pierre Bon-Bon era igualmente bien versado en la filosofía de su tiempo. Sus pâtés de foies eran intachables, pero, ¿qué pluma podría hacer justicia a sus ensayos sur la Nature, a sus pensamientos \nsur l’âme\n, a sus observaciones sur \nl’esprit\n? Si sus \nomelettes\n, si sus \nfricandeaux \neran inestimables, ¿qué literato de la época no hubiera dado el doble por una \nidée \nde Bon-Bon que por la despreciable suma de todas las \nidées \nde los \nsavants\n? Bon-Bon había explorado bibliotecas que para otros hombres eran inexploradas; había leído más de lo que otros podían llegar a concebir como lectura, había comprendido más de lo que otros hubieran imaginado posible comprender; y si bien no faltaban en la época de su florecimiento algunos escritores de Rúan para quienes «su \ndicta \nno evidenciaba ni la pureza de la Academia, ni la profundidad del Liceo», y a pesar, nótese bien, de que sus doctrinas no eran comprendidas de manera muy general, no se sigue empero de ello que fuesen difíciles de comprender. Pienso que su propia evidencia hacía que muchas personas las tomaran por abstrusas. Kant mismo -pero no llevemos las cosas más allá- debe principalmente su metafísica a Bon-Bon. Este no era platónico ni, hablando en rigor, aristotélico; tampoco, a semejanza de Leibniz, malgastaba preciosas horas que podían emplearse mejor inventando una \nfricassée\n o, \nfacili gradu\n, analizando una sensación, en frívolas tentativas de reconciliar todo lo que hay de inconciliable en las discusiones éticas. ¡Oh no! Bon-Bon era jónico. Bon-Bon era igualmente itálico. Razonaba \na priori\n. Razonaba \na posteriori\n. Sus ideas eran innatas… o de otra manera. Creía en Jorge de Trebizonda. Creía en Bessarion. Bon-Bon era, enfáticamente… Bon-Bonista.\n\n\nHe hablado del filósofo en su calidad de \nrestaurateur\n. No quisiera, empero, que alguno de mis amigos vaya a imaginarse que, al cumplir sus hereditarios deberes en esta última profesión, nuestro héroe dejaba de estimar su dignidad y su importancia. ¡Lejos de ello! Hubiera sido imposible decir cuál de las dos ramas de su trabajo le inspiraba mayor orgullo. Opinaba que las facultades intelectuales estaban íntimamente vinculadas con la capacidad estomacal. Incluso no creo que estuviera muy en desacuerdo con los chinos, para quienes el alma reside en el estómago. Pensaba que, como quiera que fuese, los griegos tenían razón al emplear la misma palabra para la mente y el diafragma. No pretendo insinuar con esto una acusación de glotonería, o cualquier otra imputación grave en perjuicio del metafísico. Si Pierre Bon-Bon tenía sus debilidades -¿y qué gran hombre no las tiene por miles?-, eran debilidades de menor cuantía, faltas que, en otros caracteres, suelen considerarse con frecuencia a la luz de las virtudes. Con respecto a una de estas debilidades, ni siquiera la mencionaría en este relato si no fuera por su notable prominencia, el extremo alto rilievo con que asoma en el plano de sus características generales. Hela aquí: jamás perdía la oportunidad de hacer un trato.\n\n\nNo digo que fuera avaricioso… nada de eso. Para la satisfacción del filósofo, no era necesario que el trato fuese ventajoso para él. Con tal que se hiciera el convenio -de cualquier género, término o circunstancia-, veíase por muchos días una triunfante sonrisa en su rostro y un guiñar de ojos llenos de malicia que daba pruebas de su sagacidad.\n\n\nUn humor tan peculiar como el que acabo de describir hubiera llamado la atención en cualquier época, sin que tuviera nada de maravilloso. Pero en los tiempos de mi relato, si esta peculiaridad no hubiese llamado la atención, habría sido ciertamente motivo de maravilla. Pronto se llegó a afirmar que, en todas las ocasiones de este género, la sonrisa de Bon-Bon era muy diferente de la franca sonrisa irónica con la cual reía de sus propias bromas, o recibía a un conocido. Corrieron rumores de naturaleza inquietante; repetíanse historias sobre tratos peligrosos, concertados en un segundo y lamentados con más tiempo; y se citaban ejemplos de inexplicables facultades, vagos deseos e inclinaciones anormales, que el autor de todos los males suele implantar en los hombres para satisfacer sus propósitos.\n\n\nEl filósofo tenía otras debilidades, pero apenas merecen que hablemos de ellas en detalle. Por ejemplo, es sabido que pocos hombres de extraordinaria profundidad de espíritu dejan de sentirse inclinados a la bebida. Si esta inclinación es causa o más bien prueba de esa profundidad, es cosa más fácil de decir que de demostrar. Hasta donde puedo saberlo, Bon-Bon no consideraba que aquello mereciera una investigación detallada, y tampoco yo lo creo. Empero, al ceder a una propensión tan clásica, no debe suponerse que el \nrestaurateur\n perdía de vista esa intuitiva discriminación que caracterizaba al mismo tiempo sus ensayos y sus tortillas. Cuando se encerraba a beber, el vino de Borgoña tenía su honra, y había momentos destinados al Côte du Rhone. Para él, el Sauternes era al Medoc lo que Catulo a Homero. Podía jugar con un silogismo al probar el St. Peray, desenredar una discusión frente al Clos de Vougeot y trastornar una teoría en un torrente de Chambertin. Bueno hubiera sido que un análogo sentido del decoro lo hubiese detenido en la frívola tendencia a que he aludido más arriba, pero no era así. Por el contrario, dicho trait del filosófico Bon-Bon llegó a adquirir a la larga una extraña intensidad, un misticismo, como si estuviera profundamente teñido por la \ndiablerie \nde sus estudios germánicos favoritos.\n\n\nEntrar en el pequeño café del \ncul-de-sac\n Le Pebre, en la época de nuestro relato, era entrar en el \nsanctum \nde un hombre de genio. Bon-Bon era un hombre de genio. No había un sólo \nsous-cuisinier\n en Rúan que no afirmara que Bon-Bon era un hombre de genio. Hasta su gato lo sabía, y se cuidaba mucho de atusarse la cola en su presencia. Su gran perro de aguas estaba al tanto del hecho y, cuando su amo se le acercaba, traducía su propia inferioridad conduciéndose admirablemente y bajando las orejas y las mandíbulas de manera bastante meritoria en un perro. Sin duda, empero, mucho de este respeto habitual podía atribuirse a la apariencia del metafísico. Un aire distinguido se impone, preciso es decirlo, hasta a los animales; y mucho había en el aire del \nrestaurateur\n que podía impresionar la imaginación de los cuadrúpedos. Siempre se advierte una majestad singular en la atmósfera que rodea a los pequeños grandes -si se me permite tan equívoca expresión- que la mera corpulencia física no es capaz de crear por su sola cuenta. Por eso, aunque Bon-Bon tenía apenas tres pies de estatura y su cabeza era minúscula, nadie podía contemplar la rotundidad de su vientre sin experimentar una sensación de magnificencia que llegaba a lo sublime. En su tamaño, tanto hombres como perros veían un arquetipo de sus capacidades, y en su inmensidad, el recinto adecuado para su alma inmortal.\n\n\nEn este punto podría -si ello me complaciera- extenderme en cuestiones de atuendo y otras características exteriores de nuestro metafísico. Podría insinuar que llevaba el cabello corto, cuidadosamente peinado sobre la frente y coronado por un gorro cónico de franela con borlas; que su chaquetón verde no se adaptaba a la moda reinante entre los \nrestaurateurs\n ordinarios; que sus mangas eran algo más amplias de lo que permitía la costumbre; que los puños no estaban doblados, como ocurría en aquel bárbaro período, con el mismo material y color de la prenda, sino adornados de manera más fantasiosa, con el abigarrado terciopelo de Génova; que sus pantuflas eran de un púrpura brillante, curiosamente afiligranado, y que se las hubiera creído fabricadas en el Japón de no ser por su exquisita terminación en punta y la brillante coloración de sus bordados y costuras; que sus calzones eran de esa tela amarilla semejante al satén, que se denomina \naimable\n; que su capa celeste, que por la forma semejaba una bata, ricamente ornamentada con dibujos carmesíes, flotaba gentilmente sobre los hombros como la niebla de la mañana… y que este \ntout ensemble\n fue el que dio origen a la notable frase de Benevenuta, la Improvisatrice de Florencia, al afirmar «que era difícil decir si Pierre Bon-Bon era realmente un ave del paraíso, o más bien un paraíso de perfecciones». Podría, como he dicho, explayarme sobre todos estos puntos si ello me complaciera, pero me abstengo; los detalles meramente personales pueden ser dejados a los novelistas históricos, pues se hallan por debajo de la dignidad moral de la realidad.\n\n\nHe dicho que «entrar en el café del \ncul-de-sac\n Le Pebre era entrar en el \nsanctum\n de un hombre de genio»; pero sólo otro hombre de genio hubiera podido estimar debidamente los méritos del sanctum. Una muestra, consistente en un gran libro, balanceábase sobre la entrada. De un lado del volumen aparecía una botella; del otro, un \npâté\n. En el lomo se leía con grandes letras: \nŒuvres de Bon-Bon\n. Así, delicadamente, se daban a entender las dos ocupaciones del propietario.\n\n\nAl pisar el umbral, presentábase a la vista todo el interior del local. El \ncafé \nconsistía tan sólo en un largo y bajo salón, de construcción muy antigua. En un ángulo se veía el lecho del metafísico. Varias cortinas y un dosel a la griega le daban un aire a la vez clásico y confortable. En el ángulo diagonal opuesto aparecían en familiar comunidad los implementos correspondientes a la cocina y a la biblioteca. Un plato lleno de polémicas descansaba pacíficamente sobre el aparador. Más allá había una hornada de las últimas éticas, y en otra parte una tetera de \nmélanges \nen duodécimo. Libros de moral alemana aparecían como carne y uña con las parrillas, y un tenedor para tostadas descansaba al lado de Eusebius, mientras Platón reclinábase a su gusto en la sartén, y manuscritos contemporáneos se arrinconaban junto al asador.\n\n\nEn otros sentidos, el \ncafé \nde Bon-Bon difería muy poco de cualquiera de los \nrestaurants \nde la época. Una gran chimenea abría sus fauces frente a la puerta. A la derecha, un armario abierto desplegaba un formidable conjunto de botellas.\n\n\nAllí mismo, cierta vez a eso de medianoche, durante el riguroso invierno de…, Pierre Bon-Bon, después de escuchar un rato los comentarios de los vecinos sobre su singular propensión, y echarlos finalmente a todos de su casa, corrió el cerrojo con un juramento y se instaló, malhumorado, en un confortable sillón de cuero junto a un buen fuego de leña.\n\n\nEra una de esas espantosas noches que sólo se dan una o dos veces cada siglo. Nevaba copiosamente y la casa temblaba hasta los cimientos bajo las ráfagas del viento que, entrando por las grietas de la pared, corriendo impetuosas por la chimenea, agitaban terriblemente las cortinas del lecho del filósofo y desorganizaban sus fuentes de \npâté \ny sus papeles. El pesado volumen que colgaba fuera, expuesto a la furia de la tempestad, crujía ominosamente, produciendo un sonido quejumbroso con sus puntales de roble macizo.\n\n\nHe dicho que el filósofo se instaló malhumorado en su lugar habitual junto al fuego. Varias circunstancias enigmáticas ocurridas a lo largo del día habían perturbado la serenidad de sus meditaciones. Al preparar unos \nœufs à la Princesse\n, le había resultado desdichadamente una \nomelette à la Reine\n; el descubrimiento de un principio ético se malogró por haberse volcado un guiso, y, finalmente -aunque no en último lugar-, habíasele frustrado uno de esos admirables tratos que en todo momento le encantaba llevar a feliz término. Empero, a la irritación de su espíritu nacida de tan inexplicable contrariedad no dejaba de mezclarse algo de esa ansiedad nerviosa que la furia de una noche tempestuosa se presta de tal manera a provocar.\n\n\nLuego de silbar a su gran perro de aguas negro para que se instalara más cerca de él, y de ubicarse intranquilo en su sillón, Bon-Bon no pudo dejar de recorrer con ojos inquietos y cautelosos esos lejanos rincones del aposento cuyas densas sombras sólo parcialmente alcanzaba a disipar el rojo fuego de la chimenea. Luego de completar un escrutinio cuya exacta finalidad ni siquiera él era capaz de comprender, acercó a su asiento una mesita llena de libros y papeles y no tardó en absorberse en la tarea de corregir un voluminoso manuscrito, cuya publicación era inminente.\n\n\nLlevaba así ocupado algunos minutos, cuando…\n\n\n-No tengo ningún apuro, Monsieur Bon-Bon -murmuró una voz quejumbrosa en la estancia.\n\n\n-¡Demonio! -exclamó nuestro héroe, enderezándose de un salto, derribando la mesa a un lado y mirando estupefacto en torno.\n\n\n-Exactísimo -repuso tranquilamente la voz.\n\n\n-¡\nExactísimo\n! ¿Qué es \nexactísimo\n? ¿Y cómo ha entrado usted aquí? -vociferó el metafísico, mientras sus ojos se posaban en algo que yacía tendido cuan largo era sobre la cama.\n\n\n-Le estaba diciendo -continuó el intruso, sin molestarse por las preguntas- que no tengo la menor prisa, que el negocio que con su permiso me trae aquí no es urgente… y que, en resumen, puedo muy bien esperar a que haya terminado con su exposición.\n\n\n-¡Mi exposición! ¿Y cómo sabe usted… como puede saber que estaba escribiendo una exposición? ¡Gran Dios…!\n\n\n-¡Sh…! -susurró el personaje, con un sonido sibilante; y levantándose presurosamente del lecho, dio un paso hacia nuestro héroe, mientras una lámpara de hierro que colgaba sobre él se balanceaba convulsivamente ante su cercanía.\n\n\nEl asombro del filósofo no le impidió observar en detalle el atuendo y la apariencia del desconocido. Su silueta, extraordinariamente delgada y muy por encima de la estatura común, podía apreciarse gracias al raído traje negro que la ceñía, y cuyo corte correspondía al estilo del siglo anterior. No cabía duda de que aquellas ropas habían estado destinadas a una persona mucho más pequeña que su actual poseedor. Los tobillos y muñecas se mostraban al descubierto en una extensión de varias pulgadas. En los zapatos, empero, un par de brillantísimas hebillas parecía dar un mentís a la extrema pobreza manifiesta en el resto del atavío. Llevaba la cabeza cubierta y era completamente calvo, aunque del occipucio le colgaba una \nqueua \nde considerable extensión. Un par de anteojos verdes, con cristales a los lados, protegía sus ojos de la luz y al mismo tiempo impedían que Bon-Bon pudiera verificar de qué color y conformación eran. No se notaba por ninguna parte la presencia de una camisa, pero una corbata blanca, muy sucia, aparecía cuidadosamente anudada en la garganta, y las puntas, colgando gravemente, daban la impresión (que me atrevo a decir no era intencional) de que se trataba de un eclesiástico. Por cierto que muchos otros detalles, tanto de su atuendo como de sus modales, contribuían a robustecer esa impresión. Sobre la oreja izquierda, a la manera de los pasantes modernos, llevaba un instrumento semejante al \nstylus \nde los antiguos. En el bolsillo superior de la chaqueta veíase claramente un librito negro con broches de acero. Este libro estaba colocado de manera tal que, accidentalmente o no, permitía leer las palabras \nRituel Catholique\n en letras blancas sobre el lomo.\n\n\nLa fisonomía del personaje era atractivamente saturnina y de una palidez cadavérica. La frente, muy alta, aparecía densamente marcada por las arrugas de la contemplación. Las comisuras de la boca caían hacia abajo, con una expresión de humildad por completo servil. Tenía asimismo una manera de juntar las manos, mientras avanzaba hacia nuestro héroe, un modo de suspirar y una apariencia general de tan completa santidad, que impresionaba de la manera más simpática. Toda sombra de cólera se borró del rostro del metafísico una vez que hubo completado satisfactoriamente el escrutinio de su visitante; estrechándole cordialmente la mano, lo condujo a un sillón.\n\n\nSería un error radical atribuir este instantáneo cambio de humor del filósofo a cualquiera de las razones que podían haber influido en su ánimo. Hasta donde pude alcanzar a conocer su carácter, Pierre Bon-Bon era el hombre menos capaz de dejarse llevar por las apariencias exteriores, aunque fueran de lo más plausibles. Imposible, además, que un observador tan sagaz de los hombres y las cosas no hubiera advertido instantáneamente el verdadero carácter del personaje que así se abría paso en su hospitalidad. Por no decir más, la conformación de los pies del visitante era suficientemente notable, mantenía apenas en la cabeza un sombrero exageradamente alto, notábase una trémula vibración en la parte posterior de sus calzones y la vibración del faldón de su chaqueta era cosa harto visible. Júzguese, pues, con qué satisfacción encontróse nuestro héroe en la repentina compañía de una persona hacia la cual había experimentado en todo tiempo el más incondicional de los respetos. Demasiado diplomático era, sin embargo, para que se le escapara la menor señal de que sospechaba la verdad. No era su intención demostrar que se daba perfecta cuenta del alto honor que tan inesperadamente gozaba, sino que se proponía inducir a su huésped a que, en el curso de una conversación, le permitiera elucidar ciertas importantes ideas éticas, las cuales, una vez incluidas en su próxima publicación, esclarecerían a la humanidad, inmortalizando de paso a su autor, y bien puedo agregar que la avanzada edad del visitante, así como su conocido dominio de la ciencia moral, permitían suponer que no dejaría de estar al tanto de dichas ideas.\n\n\nMovido por tan elevadas miras, nuestro héroe invitó a sentarse al caballero visitante, mientras echaba nuevos leños al fuego y colocaba sobre la mesa, devuelta a su primitiva posición, algunas botellas de Mousseux. Completadas rápidamente estas operaciones, puso su sillón vis-à-vis con el de su compañero y esperó a que este último iniciara la conversación. Pero los planes, aun los más hábilmente elaborados, suelen verse frustrados en la aplicación, y el \nrestaurateur \nquedó estupefacto ante las primeras palabras de su visitante.\n\n\n-Veo que me conoce usted, Bon-Bon -dijo-. ¡Ja, ja, ja! ¡Je, je, je! ¡Ji, ji, ji! ¡Jo, jo, jo! ¡Ju, ju, ju!\n\n\nY el diablo, renunciando bruscamente a la santidad de su apariencia, abrió en toda su capacidad una boca de oreja a oreja, como para mostrar una dentadura mellada pero terriblemente puntiaguda, y, mientras echaba la cabeza hacia atrás, rió larga y sonoramente, con maldad, con un resonar estentóreo, mientras el perro negro, agazapado, se agregaba al clamoreo, y el gato, huyendo a la carrera, se erizaba y maullaba desde el rincón más alejado del aposento.\n\n\nPero nada de esto fue imitado por el filósofo; era un hombre de mundo y no rió como el perro ni traicionó su temblor con maullidos como el gato. Preciso es confesar que estaba algo asombrado al ver que las blancas letras que formaban las palabras \nRituel Catholique\n sobre el libro que sobresalía del bolsillo de su huésped se transformaban instantáneamente en color y en sentido, y que en lugar del título original brillaban con rojo resplandor las palabras \nRegistre des Condamnés\n. Esta sorprendente circunstancia dio a la respuesta de Bon-Bon un tono un tanto confuso que, de lo contrario, creemos, no hubiera tenido.\n\n\n-Pues bien, señor -dijo el filósofo-. Pues bien, señor… para hablar sinceramente… creo que usted es… palabra de honor… que es el di… quiero decir que, según me parece, tengo una vaga… muy vaga idea del alto honor que…\n\n\n-¡Oh, ah! ¡Sí, perfectamente! -interrumpió su Majestad-. ¡No diga usted más! ¡Ya me doy cuenta!\n\n\nY, quitándose los anteojos verdes, limpió cuidadosamente los cristales con la manga de su chaqueta y los guardó en el bolsillo.\n\n\nSi Bon-Bon se había asombrado por el incidente del libro, su asombro creció enormemente ante el espectáculo que se presentó ante él. Al levantar los ojos, lleno de curiosidad por conocer el color de los de su huésped, se encontró con que no eran negros, como había imaginado; ni grises, como podía haberlo imaginado; ni castaños o azules, ni amarillos o rojos, ni purpúreos o blancos, ni verdes… ni de ningún otro color de los cielos, de la tierra o de las aguas. En resumen, no solamente Bon-Bon vio claramente que su Majestad no tenía ojos de ninguna especie, sino que le resultó imposible descubrir la menor señal de que hubieran existido en otro momento; pues el espacio donde debían hallarse era tan sólo -me veo obligado a decirlo- una lisa superficie de carne.\n\n\nNo entraba en la naturaleza del metafísico abstenerse de hacer algunas averiguaciones sobre las fuentes de tan extraño fenómeno, y la respuesta de su Majestad fue tan pronta como digna y satisfactoria.\n\n\n-¡Ojos! ¡Mi querido Bon-Bon … ojos! ¿Dijo usted ojos? ¡Oh, ah! ¡Ya veo! Supongo que las ridículas imágenes que circulan sobre mí le han dado una falsa idea de mi apariencia personal… ¡Ojos! Los ojos, Pierre Bon-Bon, están muy bien en su lugar adecuado… Dirá usted que dicho lugar es la cabeza. De acuerdo, si se trata de la cabeza de un gusano. Igualmente para usted, dichos órganos son indispensables… Pero ya lo convenceré de que mi visión es más penetrante que la suya. Hay un gato en ese rincón… un bonito gato… ¿lo ve usted? Mírelo con cuidado. Pues bien, Bon-Bon, ¿alcanza usted a contemplar los pensamientos… he dicho los pensamientos… las ideas, las reflexiones… que nacen en el pericráneo de ese gato? ¡Ahí tiene… no los ve usted! Pues el gato está pensando que admiramos el largo de su cola y la profundidad de su mente. Acaba de llegar a la conclusión de que soy un distinguido eclesiástico, y que usted es el más superficial de los metafísicos. Ya ve, pues, que no tengo nada de ciego; pero, para uno de mi profesión, los ojos a que usted alude serían únicamente una molestia y estarían en constante peligro de ser arrancados por una horquilla de tostar o un agitador de brea. Para usted, lo admito, esos aparatos ópticos resultan indispensables. Esfuércese por emplearlos bien, Bon-Bon; por mi parte, mi visión es el alma.\n\n\nTras esto el visitante se sirvió vino y, luego de llenar otro vaso para Bon-Bon, lo invitó a beberlo sin escrúpulos y a sentirse perfectamente en su casa.\n\n\n-Un libro muy sagaz el suyo, Pierre -continuó su Majestad, dándole una palmada de connivencia en la espalda, una vez que nuestro amigo hubo vaciado su vaso en cumplimiento del pedido de su visitante-. Un libro muy sagaz, palabra de honor. Un libro como los que a mí me gustan… Pienso, sin embargo, que su presentación del tema podría mejorarse, y muchas de sus nociones me recuerdan a Aristóteles. Este filósofo fue uno de mis conocidos más íntimos. Lo quería muchísimo por su terrible malhumor, así como por la increíble facilidad que tenía para equivocarse. En todo lo que escribió sólo hay una verdad sólida, y se la sugerí yo a fuerza de tenerle lástima al verlo tan absurdo. Supongo, Pierre Bon-Bon, que sabe usted muy bien a qué divina verdad moral aludo.\n\n\n-No podría decir que…\n\n\n-¿De veras? Pues bien, fui yo quien dijo a Aristóteles que, al estornudar, el hombre expelía las ideas superfluas por la nariz.\n\n\n-Lo cual… ¡hic!… es absolutamente cierto -dijo el metafísico, mientras se servía otro gran vaso de Mousseux y ofrecía su tabaquera de rapé al visitante.\n\n\n-Tuvimos también a Platón -continuó su Majestad, declinando modestamente la invitación a tomar rapé y el cumplido que entrañaba-. Tuvimos a Platón, por quien en un tiempo sentí el afecto que se guarda a los amigos. ¿Conoció usted a Platón, Bon-Bon? ¡Ah, es verdad, le pido mil perdones! Pues bien, un día me lo encontré en Atenas, en el Partenón. Me dijo que estaba preocupadísimo buscando una idea. Le hice escribir que ο νους εςτιν [[εστιν]] αυλος.  Me dijo que lo haría y se volvió a casa, mientras yo seguía viaje a las pirámides. Pero mi conciencia me remordía por haber pronunciado una verdad, aunque fuera para ayudar a un amigo, y, volviéndome rápidamente a Atenas, llegué junto a la silla del filósofo cuando se disponía a escribir el ‘αυλος.’.\n\n\nDando un capirotazo a la lambda, la hice volv0erse cabeza abajo. Por eso la frase dice ahora: ‘νουσ [[νους]] εστιν αυγος’, y constituye, como usted sabe, la doctrina fundamental de su metafísica.\n\n\n-¿Estuvo usted en Roma? -preguntó el restaurateur mientras terminaba su segunda botella de Mousseux y extraía del armario una amplia provisión de Chambertin.\n\n\n-Sólo una vez, Monsieur Bon-Bon, sólo una vez. Hubo un tiempo -dijo el diablo como si recitara un pasaje de un libro- en que la anarquía reinó durante cinco años, en los cuales la república, privada de todos sus funcionarios, no tuvo otra magistratura que los tribunos del pueblo, y éstos carecían de toda investidura legal que los capacitara para las funciones ejecutivas. En ese momento, Monsieur Bon-Bon… y sólo en ese momento estuve en Roma… y, por tanto, carezco de relaciones terrenas con su filosofía.\n\n\n-¿Y qué piensa usted… qué piensa usted… ¡hic!… de Epicuro?\n\n\n-¿Qué pienso de quién? -preguntó el diablo estupefacto-. No pretenderá usted encontrar ningún error en Epicuro, espero. ¿Qué pienso de Epicuro? ¿Habla usted de mí, caballero? ¡Epicuro soy yo! Soy el mismo filósofo que escribió cada uno de los trescientos tratados que tanto celebraba Diógenes Laercio.\n\n\n-¡Miente usted! -dijo el metafísico, a quien el vino se le había subido un tanto a la cabeza.\n\n\n-¡Muy bien! ¡Muy bien, señor mío! ¡Ciertamente muy bien! -dijo su Majestad, al parecer sumamente halagado.\n\n\n-¡Miente usted! -repitió el \nrestaurateur\n, dogmáticamente-. ¡Miente… ¡hic!… usted!\n\n\n-¡Pues bien, sea como usted quiera! -dijo el diablo pacíficamente, y Bon-Bon, después de vencer a su Majestad en la controversia, consideró de su deber concluir una segunda botella de Chambertin.\n\n\n-Como iba diciendo -continuó el visitante-, y como hacía notar hace un momento, en ese libro suyo, Monsieur Bon-Bon, hay algunas nociones demasiado \noutrées\n. ¿Qué pretende usted, por ejemplo, con todo ese camelo del alma? ¿Puede usted decirme, caballero, qué es el alma?\n\n\n-El… ¡hic!… alma -repitió el metafísico, remitiéndose a su manuscrito- es indudablemente…\n\n\n-¡No, señor!\n\n\n-Indudablemente…\n\n\n-¡No, señor!\n\n\n-Indudablemente…\n\n\n-¡No, señor!\n\n\n-Evidentemente…\n\n\n-¡No, señor!\n\n\n– Incontrovertiblemente…\n\n\n-¡No, señor!\n\n\n-¡Hic!\n\n\n-¡No, señor!\n\n\n-E incuestionablemente, el…\n\n\n-¡No, señor, el alma no es eso!\n\n\n(Aquí el filósofo, con aire furibundo, aprovechó la ocasión para dar instantáneo fin a la tercera botella de Chambertin.)\n\n\n-Pues entonces… ¡hic!… Diga usted, señor: ¿qué es?\n\n\n-No es ni esto ni aquello, Monsieur Bon-Bon -repuso pensativo su Majestad-. He probado… quiero decir he conocido algunas almas muy malas, y algunas otras excelentes.\n\n\nAl decir esto se relamió, pero, como apoyara involuntariamente la mano en el volumen que llevaba en el bolsillo, se vio atacado por una violenta serie de estornudos.\n\n\n-Conocí el alma de Cratino -continuó-. Era pasable… La de Aristófanes, chispeante. ¿Platón? Exquisito… No su Platón, sino el poeta cómico; su Platón hubiera hecho vomitar a Cerbero… ¡puah! Veamos… tuvimos a Nevio, Andrónico, Plauto y Terencio. Luego Lucilio, Catulo, Nasón y Quinto Flaco… ¡Querido Quintón! Así lo apodaba yo mientras cantaba un \nseculare \npara divertirme, y yo lo tostaba suspendido de un tridente… ¡tan divertido! Pero a esos romanos les falta sabor. Un griego gordo vale por una docena de ellos, aparte de que se \nconserva\n, cosa que no puede decirse de un Quirite. Probemos su Sauternes.\n\n\nA esta altura, Bon-Bon había decidido mantenerse fiel al \nnil admirari\n, y se apresuró a bajar las botellas en cuestión. Notaba, empero, un extraño sonido, como si alguien estuviera meneando el rabo. Pero el filósofo prefirió no darse por enterado de tan indecorosa conducta de su Majestad; limitóse a dar un puntapié al perro y ordenarle que se estuviera quieto. El visitante continuó entonces:\n\n\n-Descubrí que Horacio tenía un sabor muy parecido al de Aristóteles… y ya sabe usted que me agrada la variedad. Imposible diferenciar a Terencio de Menandro. Para mi asombro, Nasón era Nicandro disfrazado. Virgilio tenía un tonillo nasal como el de Teócrito. Marcial me hizo recordar muchísimo a Arquíloco, y Tito Livio era sin duda alguna Polibio.\n\n\n-¡Hic! -observó aquí Bon-Bon, mientras su Majestad proseguía.\n\n\n-Empero, si algún \npenchant \ntengo, Monsieur Bon-Bon… si algún \npenchant \ntengo, es el de la filosofía. Permítame decirle, sin embargo, que no cualquier demo… que no cualquier caballero sabe cómo elegir a un filósofo. Los de estatura elevada no son buenos, y los mejores, si no se los descascara bien, tienden a ser un tanto amargos a causa de la hiel.\n\n\n-¡Si no se los descascara…!\n\n\n-Quiero decir, si no se los saca de su cuerpo.\n\n\n-¿Y qué pensaría usted de un… ¡hic!… médico?\n\n\n-¡Ni los mencione, por favor! ¡Puah, puah! -y su Majestad eructó violentamente-. Solamente probé uno… ese canalla de Hipócrates… ¡Olía a asafétida!… ¡Puah, puah! Pesqué un terrible resfrío, lavándolo en la Estigia… y a pesar de todo me contagió el cólera morbo.\n\n\n-¡Qué… hic… qué miserable! -exclamó Bon-Bon-. ¡Qué aborto… hic… de una caja de píldoras!\n\n\nY el filósofo vertió una lágrima.\n\n\n-Después de todo -continuó el visitante-, si un demo… si un caballero ha de vivir, necesita desplegar suficiente habilidad. Entre nosotros, un rostro rechoncho indica diplomacia.\n\n\n-¿Cómo es eso?\n\n\n-Pues bien, a veces nos vemos bastante apretados en materia de provisiones. Tiene usted que saber que, en un clima tan bochornoso como el nuestro, resulta imposible mantener vivo a un espíritu por más de dos o tres horas, y, luego de muerto, a menos de encurtirlo inmediatamente (y un espíritu encurtido no es sabroso), se pone a… a oler, ¿comprende usted? La putrefacción es de temer siempre que nos envían las almas en la forma habitual.\n\n\n-¡Hic! ¡Hic! ¡Gran Dios! ¿Y cómo se las arreglan?\n\n\nEn este momento la lámpara de hierro empezó a oscilar con redoblada violencia y el diablo saltó a medias de su asiento; pero luego, con un contenido suspiro, recobró la compostura, limitándose a decir en voz baja a nuestro héroe:\n\n\n-Le ruego una cosa, Pierre Bon-Bon: que no profiera juramentos.\n\n\nEl filósofo se zampó otro vaso, a fin de denotar su plena comprensión y aquiescencia, y el visitante continuó:\n\n\n-Pues bien, nos arreglamos de diversas maneras. La mayoría de nosotros se muere de hambre; algunos transigen con el encurtido; por mi parte, compro mis espíritus \nvivient corpore\n, pues he descubierto que así se conservan muy bien.\n\n\n-¿Pero el cuerpo …hic …el cuerpo?\n\n\n-¡El cuerpo, el cuerpo! ¿Y qué, el cuerpo? ¡Oh, ah, ya veo! Pues bien, señor mío, el cuerpo no se ve afectado para nada por la transacción. He efectuado innumerables adquisiciones de esta especie en mis tiempos, y los interesados jamás experimentaron el menor inconveniente. Vayan como ejemplo Caín y Nemrod, Nerón, Calígula, Dionisio y Pisístrato… aparte de otros mil, que jamás sospecharon lo que era tener un alma en los últimos tiempos de sus vidas. Empero, señor mío, esos hombres eran el adorno de la sociedad. ¿Y no tenemos a A… a quien conoce usted tan bien como yo? ¿No se halla en posesión de todas sus facultades mentales y corporales? ¿Quién escribe un epigrama más punzante que él? ¿Quién razona con más ingenio? ¿Quién…? ¡Pero, basta! Tengo este convenio en el bolsillo.\n\n\nAsí diciendo, extrajo una cartera de cuero rojo y sacó de ella cantidad de papeles. Bon-Bon alcanzó a ver parte de algunos nombres en diversos documentos: Maquiav… Maza… Robesp… y las palabras Calígula, George, Elizabeth. Su Majestad eligió una angosta tira de pergamino y procedió a leer las siguientes palabras:\n\n\n«A cambio de ciertos dones intelectuales que es innecesario especificar, y a cambio, además, de mil luises de oro, yo, de un año y un mes de edad, cedo por la presente al portador de este convenio todos mis derechos, títulos y pertenencias de esa sombra llamada mi alma. (Firmado) A…».\n\n\n(Y aquí su Majestad leyó un nombre que no me creo justificado a indicar de una manera más inequívoca.)\n\n\n-Era un individuo muy astuto -resumió-, pero, como usted, Monsieur Bon-Bon, se equivocaba acerca del alma. ¡El alma… una sombra! ¡Ja, ja, ja! ¡Je, je je! ¡Ju, ju, ju! ¡Imagínese una sombra \nfricassée\n!\n\n\n-¡Imagínese… hic… una sombra \nfricassée\n! -repitió nuestro héroe, cuyas facultades se estaban iluminando grandemente ante la profundidad del discurso de su Majestad.\n\n\n-¡Imagínese… hic… una sombra \nfricassée\n! -repitió-. ¡Que me cuelguen… hic… hic…! ¡Y si yo hubiera sido tan… hic… tan estúpido! ¡Mi alma señor… hic!\n\n\n-¿Su alma, Monsieur Bon-Bon?\n\n\n-¡Sí, señor! ¡Hic! Mi alma es…\n\n\n-¿Qué, señor mío?\n\n\n-¡No es ninguna sombra, que me cuelguen!\n\n\n-¿Quiere usted decir…?\n\n\n-Sí, señor. Mi alma es… hic… ¡sí, señor!\n\n\n-¿No pretende usted afirmar que…?\n\n\n-Mi alma est… hic… especialmente calificada para… hic… para un…\n\n\n-¿Un qué, señor mío?\n\n\n-Un estofado.\n\n\n-¡Ah!\n\n\n-Un souflée.\n\n\n-¡Eh!\n\n\n-Un fricassée.\n\n\n-¿De veras?\n\n\n–\nRagout y fricandeau\n… ¡Veamos un poco, mi buen amigo! ¡Se la dejaré a usted… hic… haremos un trato! -y el filósofo palmeó a su Majestad en la espalda.\n\n\n-Semejante cosa es imposible -dijo este último calmosamente, mientras se levantaba de su asiento.\n\n\nEl metafísico se quedó mirándolo.\n\n\n-Tengo suficiente provisión por el momento -dijo su Majestad.\n\n\n-¡Hic! ¿Cómo?\n\n\n-Y, en cambio, carezco de fondos disponibles.\n\n\n-¿Qué?\n\n\n-Además, no está nada bien de mi parte que…\n\n\n-¡Caballero!\n\n\n-…que me aproveche…\n\n\n-¡Hic!\n\n\n-…de su triste y poco caballeresca situación en este momento.\n\n\nY con esto, el visitante saludó y se retiró -sin que pueda decirse exactamente de qué manera-. Pero en un bien pensado esfuerzo por arrojar una botella al «villano» rompióse la fina cadena que colgaba del techo, y el metafísico quedó postrado por el golpe de la lámpara al caer.\n\n\n\n\n“Bon-Bon” (inicialmente titulado “The Bargain Lost”), 1831\n\n\nTraducción de Julio Cortázar\n\n"}