{"metadata": {"length": 10382, "words": 1649, "reading_time_min": 8.245}, "text": "Una mañana, el célebre pintor Lucio Predonzani, cuarenta y seis años, quien se había retirado hacía mucho tiempo a su casa de campo en Vimercate, quedó petrificado al abrir su periódico cotidiano, porque acababa de ver en la tercera página, abajo a la derecha, a cuatro columnas, el siguiente titular:\n\n\n \n\n\nEL ARTE ITALIANO DE DUELO\n\nEL PINTOR PREDONZANI HA MUERTO\n\n\n \n\n\nY a continuación una pequeña nota en cursiva:\n\n\n \n\n\nVimercate, febrero 21\n\n\nLuego de una breve enfermedad frente a la cual los médicos se mostraron impotentes, la vida del pintor Lucio Predonzani se extinguió hace dos días. El difunto había expresado la voluntad de que su deceso no fuera anunciado sino luego de las exequias.\n\n\n \n\n\nSeguía un artículo necrológico altamente elogioso, aproximadamente de una columna de largo, lleno de alabanzas, firmado por el gran crítico de arte Steffani. Y había incluso una fotografía que databa de unos veinte años atrás.\n\n\nEstupefacto, sin creer lo que veía, Predonzani leyó febrilmente la nota necrológica, recogiendo a golpe de vista, a pesar de su precipitación, algunas frasecillas veladamente venenosas, deslizadas aquí y allá con innegable diplomacia, en medio de las andanadas de adjetivos elogiosos.\n\n\n—¡Mathilde! ¡Mathilde! —llamó Predonzani tan pronto como hubo recuperado el aliento.\n\n\n—¿Qué sucede? —respondió su esposa desde la habitación contigua.\n\n\n—¡Ven, ven pronto, Mathilde! —imploró él.\n\n\n—Espera un momento. ¡Estoy planchando!\n\n\n—¡Ven, te digo!\n\n\nSu voz sonaba tan angustiada, que Mathilde dejó inmediatamente su plancha y acudió.\n\n\n—¡Mira… lee!… —gimió el pintor alcanzándole el periódico.\n\n\nElla lo tomó, palideció y, con la maravillosa falta de lógica propia de las mujeres, estalló en sollozos desesperados.\n\n\n—¡Oh! Mi Lucio, mi pobre Lucio, mi tesoro… —balbuceó entre lágrimas.\n\n\nLa escena acabó por exasperar al hombre.\n\n\n—¿Te has vuelto loca, Mathilde? ¿Acaso no ves que estoy aquí? ¿Acaso no comprendes que es un error, un espantoso error?\n\n\nMathilde dejó inmediatamente de llorar, miró a su marido, su rostro se serenó y, entonces, súbitamente, tan rápidamente como un instante atrás se sintiera viuda, tocada por el aspecto cómico de la situación, fue presa de una crisis de hilaridad.\n\n\n—¡Oh, Dios mío!, ¡qué estupidez!, ¡oh, oh!, ¡qué historia!, perdóname, Lucio, pero sabes… el arte del duelo… ¡y tú aquí fresco y rozagante!… —chilló ella, reventando de risa.\n\n\n—¡Bueno! ¡basta! —se enfureció él—. ¿No te das cuenta? Es terrible, ¡absolutamente terrible! ¡Ah! ¡El director del periódico me va a oír! Esto le va a costar caro, ¡esta broma le va a salir cara!\n\n\nPredonzani se precipitó hacia la ciudad, y se encaminó directamente al periódico. El director lo recibió con gran cordialidad:\n\n\n—Por favor, querido maestro, tome usted asiento. No, no. Esta butaca es más cómoda. ¿Un cigarrillo? ¡Oh!, estos encendedores que jamás funcionan, es desesperante. Tenga; aquí está el cenicero… Y ahora lo escucho: ¿qué buenos vientos lo traen por aquí?\n\n\n¿Fingía o ignoraba verdaderamente él lo que su periódico había publicado? Predonzani estaba atónito.\n\n\n—¿Pero?… ¿pero?… en el periódico de hoy… en la página tres… Está el anuncio de mi muerte…\n\n\n—¿De su muerte?\n\n\nEl director tomó un periódico que estaba doblado sobre el escritorio, lo abrió, miró, comprendió (o dio la impresión de comprender), pareció brevemente sumido en un aprieto, ¡oh!, solo una fracción de segundo, se repuso maravillosamente, y carraspeó.\n\n\n—¡Eh! ¡Eh! Efectivamente, un pequeño error se ha deslizado… una ligera divergencia…\n\n\nSe diría que era un padre reprochando la forma en que su niño se había adelantado a un transeúnte por la calle.\n\n\nPredonzani perdió la paciencia.\n\n\n—¿Divergencia? —gritó—. Usted me ha matado, ¡eso es lo que usted me ha hecho! ¡Es monstruoso!\n\n\n—Sí, sí —dijo el director plácidamente—. Se podría… yo diría que… eh… el contexto de la información ha… eh… sobrepasado un poco nuestras intenciones… Por otra parte, ¡espero que usted sepa apreciar en su justo valor el homenaje que mi periódico ha rendido a su arte!\n\n\n—¡Vaya homenaje! ¡Usted me ha arruinado!\n\n\n—¡Ejem! No niego que un ligero error se ha deslizado en…\n\n\n—¡Cómo!, dice usted que he muerto cuando sigo vivo, ¿y llama a ese un pequeño error? ¡Sencillamente hace falta estar loco! ¡Exijo la debida rectificación y exactamente en el mismo lugar que este artículo! ¡Y me reservo todos los derechos de seguir acciones por daños y perjuicios!\n\n\n—¿Daños?, pero mi buen señor —del “maestro” había pasado a un simple “señor”, mala señal—, ¿no se da usted cuenta de la buena suerte que ha tenido? Cualquier otro pintor saltaría así de alto de alegría…\n\n\n—¿Suerte?\n\n\n—¡Suerte, sí!, ¡y cuánta! Cuando un artista muere, los precios de sus cuadros suben considerablemente. Sin quererlo, sí, sin quererlo en absoluto, lo admito, ¡le hemos prestado un servicio… i-nes-ti-ma-ble!\n\n\n—¿Y ahora debo hacerme el muerto? ¿Tengo que desaparecer? ¿Que volatilizarme?\n\n\n—Ciertamente, si usted quiere aprovechar esta sensacional oportunidad… ¡Por Dios!… ¿no estará usted pensando dejarla escapar? Reflexione un poco: una bella exposición póstuma, una campaña publicitaria bien orquestada… Nosotros mismos haremos todo lo posible por lanzarla… Será un negocio de muchos millones, mi querido maestro.\n\n\n—Pero, y a todo esto, ¿qué pasará conmigo? ¿Tendré que salir de circulación?\n\n\n—Dígame… ¿no tiene usted por casualidad un hermano?\n\n\n—Sí, ¿por qué? Vive en Sudáfrica.\n\n\n—¡Magnífico! ¿Se le parece?\n\n\n—Mucho, sí. Pero usa barba.\n\n\n—¡Maravilloso! Déjese crecer la suya también, y diga que usted es su hermano. Todo saldrá perfectamente bien… Confíe en mí: es mejor dejar que las cosas sigan su curso… Y, además, entiéndame: ¡una rectificación de esa naturaleza!… Nunca se sabe a quién puede favorecer… Usted personalmente, perdone mi sinceridad, usted quedaría absolutamente en ridículo… Ni qué decir que los resucitados jamás caen simpáticos… Y en el mundo del arte, usted sabe bien cómo son estas cosas; su resurrección, luego de tantos elogios, produciría una pésima impresión y sería de muy mal gusto…\n\n\nPredonzani fue incapaz de negarse. Regresó a su casa de campo. Se encerró en una habitación y se dejó crecer la barba. Su esposa se vistió de luto. Los amigos fueron a verla, en especial Oscar Pradelli, también pintor, quien siempre había seguido los pasos de Predonzani. Y luego los compradores comenzaron a llegar: comerciantes, coleccionistas, gentes husmeando un buen negocio. Los cuadros que antes difícilmente alcanzaban cuarenta, cincuenta mil, se vendían ahora sin dificultad en doscientos mil. Y allá, en su encierro clandestino, Predonzani producía lienzo tras lienzo, firmando, por supuesto, con fechas anteriores.\n\n\nUn mes después —su barba ya muy espesa—, Predonzani se arriesgó a salir, haciéndose pasar por el hermano llegado de Sudáfrica. Se había puesto unos lentes, y decidió afectar un cierto acento exótico. Increíble cómo se le parece, decía la gente.\n\n\nPor curiosidad, en uno de sus primeros paseos luego de su enclaustramiento, se fue caminando hasta el cementerio. Sobre la gran losa de mármol, dentro del panteón familiar, un tallador estaba grabando su nombre y las fechas de su nacimiento y muerte.\n\n\nDijo ser el hermano del difunto. Abrió la cerradura de la pequeña puerta de bronce, descendió a la cripta donde los féretros de sus parientes yacían apilados unos sobre otros. ¡Cuán numerosos eran! Había uno totalmente nuevo, muy hermoso. “Lucio Predonzani”, leyó en la placa de cobre. La tapa estaba asegurada con tornillos. Con un oscuro temor, golpeó con los nudillos sobre una de las caras de la caja. El féretro sonó hueco. ¡Afortunadamente!\n\n\nCurioso. A medida que las visitas de Oscar Pradelli se hacían más frecuentes, Mathilde se tornaba más risueña, parecía rejuvenecer. El luto ciertamente le sentaba muy bien. Predonzani observaba esa metamorfosis con un sentimiento mezcla de placer y aprehensión. Una tarde, percibió que la deseaba como no le había sucedido hacía muchos años. Deseaba a su viuda.\n\n\nEn cuanto a Pradelli, ¿no era su asiduidad inoportuna? Pero cuando Predonzani se lo hizo notar a Mathilde, ella reaccionó casi con agresividad:\n\n\n—¿Qué te sucede? Pobre Oscar. Tu único amigo verdadero. El único que te llora sinceramente. Se toma el trabajo de consolar mi soledad, y tú sospechas de él. ¡Debería darte vergüenza!\n\n\nEntre tanto, se había organizado la exposición póstuma que alcanzó un éxito extraordinario. Reportó, una vez deducidos todos los gastos, cinco millones y medio. Luego de lo cual el olvido, con una rapidez impresionante, descendió sobre Predonzani y su obra. Su nombre se citaba cada vez menos frecuentemente en las secciones y las revistas de arte. Y muy pronto desapareció completamente.\n\n\nCon un estupor desolado, él constató que inclusive sin Lucio Predonzani el mundo continuaba girando como antes: el sol salía y se ponía como antes; como antes, las domésticas sacudían las alfombras por la mañana; los trenes continuaban corriendo; las gentes comían y se divertían; y, por las noches, como antes, los muchachos y muchachas se besaban de pie contra las rejas en sombras del parque.\n\n\nHasta el día en que, volviendo de un paseo por el campo, reconoció, colgado en el vestíbulo, el impermeable de su querido amigo Oscar Pradelli. La casa estaba silenciosa, con un aire extrañamente íntimo y acogedor. Y, más allá, percibió voces que hablaban muy bajo, cuchicheos, tiernos suspiros.\n\n\nEn puntas de pie, dio media vuelta y se dirigió a la puerta. Salió muy silenciosamente y se dirigió al cementerio. Era un templado anochecer lluvioso.\n\n\nAl llegar delante de la capilla familiar, miró alrededor. No había ni un alma. Entonces abrió el batiente de bronce.\n\n\nSin prisa, mientras caía la noche, con un cortaplumas quitó lentamente los tornillos que aseguraban la tapa del féretro nuevo, su féretro, el de Lucio Predonzani. Lo abrió muy calmado y se tendió dentro, de espaldas, adoptando la posición que suponía era la que más convenía al sueño eterno de un difunto. Se sintió más cómodo de lo que jamás hubiera previsto.\n\n\nSin fatigarse innecesariamente, suavemente, estiró tras de sí la tapa. Cuando no quedaba libre más que una pequeña rendija, permaneció atento por unos instantes, por sí alguien lo llamaba. Pero nadie lo llamó.\n\n\nEntonces dejó caer completamente la tapa.\n\n\nFIN\n\n\n\n\n“L’erroneo fu”,\n\n\nCorriere della Sera\n, 1958\n\n"}