{"metadata": {"length": 2205, "words": 410, "reading_time_min": 2.05}, "text": "La baronesa tenía a la modista siempre a su lado, para no verse obligada a buscarla cuando la necesitaba. Llegó la costurera, tomó la tela, tomó la aguja, tomó el hilo, introdujo el hilo de la aguja y empezó a coser. Una y otro iban yendo orondos, tela adentro, que era la mejor de las sedas, entre los dedos de la costurera, ágiles como los galgos de Diana —para darle a esto un color poético. Y decía la aguja:\n\n\n—Y bien, señor hilo, ¿no se da cuenta que esta distinguida costurera solo se interesa por mí? Soy yo la que va de aquí para allá en sus dedos, pegadita a ellos, perforando hacia abajo y hacia arriba…\n\n\nEl hilo no respondía nada; iba andando. Cada orificio abierto por la aguja era llenado en seguida por él, silencioso y activo, como quien sabe lo que hace, y no está dispuesto a oír palabras insensatas. La aguja, viendo que no le respondía, también calló y prosiguió su camino. Y era todo silencio en la salita de costura; no se oía más que el plicplic- plicplic de la aguja en la tela. Cuando ya caí al sol, la costurera dobló la prenda hasta el otro día; prosiguió en ese su tarea y aun en el siguiente, hasta que el cuarto día terminó su obra y aguardó la velada del baile.\n\nLlegó esa noche, y la baronesa se preparó. La costurera, que la ayudó a vestirse, llevaba la aguja prendida a su pechera, por si hacía falta dar algún punto. Y mientras terminaba el vestido de la bella dama, tirando de un lado y de otro, recogiendo de aquí o de allá, alisando, abotonando, abrochando… el hilo, para mofarse de la aguja, le preguntó:\n\n\n—Y bien, dígame ahora quién irá al baile en el cuerpo de la baronesa, haciendo parte del vestido y de la elegancia. ¿Quién va a bailar con ministros y diplomáticos, mientras usted vuelve al costurero antes de terminar en la cesta de mimbre de las mucamas?\n\n\nParece que la aguja no dijo nada; pero un alfiler, de cabeza grande y no menor experiencia, le susurró a la pobre aguja:\n\n\n—Espero que hayas aprendido, tonta. Te cansas abriéndole camino a él y es él quien se va a gozar la vida, mientras tú terminas ahí, en el costurero. Haz como yo, que no le abro camino a nadie. Donde me clavan, ahí me quedo.\n\n\nFIN\n\n\n\n\n“Um apólogo”,\n\n\nGazeta de Notícias\n, 1885\n\n"}