{"metadata": {"length": 25439, "words": 4457, "reading_time_min": 22.285}, "text": "Desde el patio de cemento, un mocetón vociferaba a grito pelado al tercer piso de sombras y haces de luz:\n\n\n—Tranquilos, estoy en paro.\n\n\nChillaban niños en el patio y por las escaleras, y en los seis pisos de balcones hormigueaban ventanas iluminadas en los reflejos de las barandillas.\n\n\nEn el tercer piso, inmóvil en medio de todo el vocerío, estaba doblada una mujer.\n\n\nApareció por la escalera un joven alto con sombrero. El otro, de cabeza y barba pelirrojas y enmarañadas, con un pañuelo blanco anudado al cuello sobre una camisa con bolsillos, fue a su encuentro en el centro del patio y con el pulgar hacia arriba le indicó a sus espaldas lo alto de la casa. Entonces su compañero alzó la cabeza y, sin hablar, agitó la mano en un saludo. La mujer se metió dentro.\n\n\nLos dos salieron a la avenida.\n\n\n—Cuánto se come en este mundo —dijo el Pelirrojo—. De toda la casa solo sale olor a frito. Asusta pensarlo.\n\n\nEl otro se tocó el sombrero al pasar delante de un hombrecillo en mangas de camisa, a horcajadas sobre una silla delante de la puerta.\n\n\n—¿Has encontrado algo? —preguntó después a su compañero con tono grave.\n\n\n—Oye, Celestino —replicó el Pelirrojo, parándose y cogiéndole la manga—, vengo contigo por distraerme. Solo no lo consigo. En un minuto me como las colillas, de los nervios. No sé adónde ir. Vengo contigo para pasarlo bien y tú me preguntas si he encontrado algo. No, no he encontrado nada y me la trae floja. Entérate de una vez de que me jorobas. ¿Es tu mujer la que te ha ablandado? Ya no eres Celestino. Te pareces a mi padre. Y hasta llevas sombrero como él. Pero fíjate que mi padre, con su mujer, utilizaba la correa.\n\n\nCelestino, liberando el brazo, dijo:\n\n\n—Recurre a la correa el que no tiene bastante con las manos. Es el sistema de todos los holgazanes con las mujeres. Pero ¿qué tiene que ver la Gina? ¿Qué tienes que ver tú?\n\n\n—¿Yo?… Nada. Lo decía para decir que empiezas mal. Le tienes demasiado apego.\n\n\n—Tú, que has aprendido con las negras, ¿vas a enseñarme cómo hay que tratarla?\n\n\nEl Pelirrojo levantó el brazo y dejó caer un manotazo sobre el hombro de Celestino. Celestino, fastidiado, lo miró con los ojos pequeños, y al verlo reír también a él se le aclaró la cara.\n\n\n—No hay que hablar nunca de mujeres —dijo el Pelirrojo— hasta después del postre. Somos amigos y nada de mujeres. Celestino, Celestino, nos hacemos viejos: tú tienes a tu mujer, yo tengo mi rabia. Las cosas claras: no hablaremos de tu mujer pero tampoco de si yo trabajo o no. ¿Adónde vamos?\n\n\n—De paseo, hace fresco.\n\n\nBajo los árboles de la avenida las farolas arrojaban manchas de luz y amontonaban sombras frescas e indecisas. Tantas eran las anfractuosidades de la noche y tan denso el perfume de las plantas que a veces los dos parecían saltar, y saltaban sus sombras, desde la abigarrada acera hasta hundirse en el montón de hojas. El Pelirrojo había encendido un cigarrillo y chupaba largas bocanadas. Celestino saludó con el sombrero a una señorita esbelta que dobló de improviso la esquina.\n\n\n—Esa —susurró luego— empezó hace un año en el almacén. Ha llegado ya al director de la tienda.\n\n\n—Di la verdad, le envidias la carrera.\n\n\n—¿Yo? ¿A esa?… No hace carrera, sino porquerías. No la tocaría ni lavada con gasolina.\n\n\n—Lavada no, pero a lo mejor por lavar… Celestino, eso es de tu mujer. Antes, cuando no tenías sombrero, ¿saludabas así a las chicas? No eres el de siempre, Celestino…\n\n\nCelestino se encogió de hombros.\n\n\n—… Qué idea, ¡lavar con gasolina a las chicas!\n\n\nCelestino clavó los ojos en un grupo de chiquillos que salieron de una calle transversal chillando detrás de uno de ellos y se diseminaron por la avenida, lanzándose todos amontonados sobre un banco. Hubo patadas, cuerpo a cuerpo, aullidos y, sobre el clamor, una vocecita que emitía detonaciones de metralla, mientras otro, chiquitín, zumbaba como un motor corriendo en torno a la refriega, balanceando los brazos y berreando:\n\n\n—¡Oh, el Negus! ¡Oh, el Negus!\n\n\n—… Antojos de mujer embarazada —continuaba el Pelirrojo—, y luego prender fuego a la gasolina. Debe de ser una mujer la que ha inventado el lanzallamas. Dime la verdad, ¿es de tu mujer?\n\n\nCelestino se retorció y preguntó, seco:\n\n\n—¿Has encontrado trabajo?\n\n\nEl Pelirrojo se detuvo, se rascó la cabeza y miró a su amigo, que alzaba una mano para protegerse la cabeza.\n\n\n—Somos gilipollas —dijo.\n\n\n—¿Qué quieres que hagamos nosotros dos —prosiguió Celestino— si no hablar de mujeres?\n\n\n—Antes te gustaba el vino…\n\n\n—De eso sí que está celosa: por Carmela no diría nada, pero echaría chispas si volviese a casa bebido.\n\n\n—Quién sabe dónde habrá ido a parar Carmela. Aquel año nos lo pasamos en grande.\n\n\n—Todas las chicas de entonces nos daban cuerda, para divertirse ellas. Por eso me casé, con la Gina desde el primer baile me dijo que cuando huele a uno que apesta a vino, le dan ganas de empezar a bofetadas.\n\n\n—¿Te ha dado de bofetadas?\n\n\n—Es una idea de las mujeres. Se comprende, pobrecillas; mejor tener que entendérselas con otra que con la botella; la otra siempre es una mujer.\n\n\n—La verdadera razón —dijo el Pelirrojo, parándose y sacándose el pitillo de la boca— me la dio un alcahuete de Massawa (gente que entiende de eso, allá tienen muchas mujeres): un hombre que vuelve a casa borracho tiene los mismos ojos brillantes, la misma cara de estúpido que cuando ellas mandan en él en la cama. Competencia. Di que los árabes no entienden las cosas.\n\n\n—Y además, ahora que espera al niño, solo con el olor ya se pone mala.\n\n\n—¿Te permite la naranjada?\n\n\nCelestino se paró sonriente en la sombra oblicua de un estanco e hizo señas de que lo esperara.\n\n\n—Menos mal que no te ha quitado el tabaco —gritó el Pelirrojo.\n\n\nAl cabo de un rato, tras esperar escuchando el clamor de una radio por una ventana abierta de par en par al otro lado de los árboles, el Pelirrojo subió el peldaño de la tienda. Encontró a Celestino que, apoyado en el mostrador, confabulaba con el dueño.\n\n\n—¿Qué le vendes? ¿La radio?\n\n\nCelestino agitó una mano, impaciente; dijo dos palabras más y se volvió con una sonrisa.\n\n\n—No hay necesidad de gritar. Echo un vistazo a un aparato.\n\n\nDesaparecieron en la trastienda y al cabo de un rato volvió el dueño. El Pelirrojo se había sentado en un rincón y encendía otro pitillo.\n\n\n—¿Es usted el que estuvo en África?\n\n\nEl Pelirrojo levantó la mirada hasta una cara redonda y carnosa, de grandes bigotes. Por la camisa desabotonada sobre la camiseta se desbordaba más pelo.\n\n\n—Cosas viejas.\n\n\n—Yo hice la otra.\n\n\nEntonces el Pelirrojo advirtió que al gordinflón le faltaba una mano y sobre la palidez de la vieja cicatriz el muñón había engordado, redondeándose.\n\n\n—¿Se ganó allí el estanco?\n\n\n—¿Ganarlo? —rugió el otro—. Pago el sacrosanto arriendo. Y el alquiler y los impuestos.\n\n\nEntró un tipo a comprar un toscano. Pagó y salió.\n\n\n—¿Es cierto —volvió a preguntar el gordo, metiéndose el muñón en la cintura—, es cierto que en Abisinia dan gratis la concesión del estanco exenta de impuestos y de arriendo durante diez años?\n\n\n—Y también les regalan un automóvil para visitar a los clientes.\n\n\n—Hágame el favor. Le pregunto si es cierto que han ofrecido esas condiciones a los mutilados de la campaña.\n\n\n—Yo no soy un mutilado.\n\n\n—Ya lo veo —dijo el otro, escudriñándolo con severidad—. ¿Dónde ha estado usted?\n\n\n—En sitios donde se fumaba gratis.\n\n\nEn aquel momento entró Celestino. Habló en voz baja con el dueño, que miraba al Pelirrojo de soslayo, de mala manera. Al final le dio una palmada en el hombro, diciéndole:\n\n\n—Al máximo. —Y salió empujando a su amigo.\n\n\n—Con estos trabajitos visto a la Gina —dijo Celestino una vez fuera.\n\n\n—Haces bien —exclamó el Pelirrojo—. Engaña a la empresa, jódeles, porque si no, te joden a ti. Lástima que te hayas casado con Gina. Cuando estaba allá lejos, decía: “En cuanto me licencien, me largo de este calor y vuelvo con el dinero a formar sociedad con Celestino”. Y, en cambio, me has jorobado: formaste sociedad con Gina.\n\n\n—Pero también tú te comiste los cuartos.\n\n\n—Los primeros y los últimos. No se conservan los cuartos ganados en la guerra. Uno dice “podía palmarla”, y adelante, dale que le das. Tantas estaciones desde allí a casa, tantos billetes que vuelan. Luego entra la melancolía: uno se acuerda de Pinotto, que el día antes se lavaba los pies y al día siguiente lo derribaron sobre las piedras como un gorrioncito; se te pasa por la cabeza Celestino, que se casa y le importa un pito, y todo da igual; se canta una vez, se bebe dos, Nápoles es toda sol, especialmente de noche, y si te he visto, no me acuerdo.\n\n\n—Dime, ¿es cierto que después de una acción se siente olor a carne quemada?\n\n\n—No hables de olores.\n\n\n—Pero tú, en resumidas cuentas, ¿disparaste?\n\n\n—A los pájaros.\n\n\n—¿Es cierto que…?\n\n\n—Eres peor que el mutilado. ¿Por qué no viniste a verlo? Un viajecito, con tu mujer; os han echado al mundo para recorrerlo, ¿no? Es el trabajo más bonito que hay, viajar. Cuando se tiene ocasión. Debías llevar allá a Gina, que no soporta el aliento de un borracho. Yo volvería a marcharme mañana, si se presentase la ocasión.\n\n\nSe habían metido, acalorándose, por una explanada oscura, al fondo de la cual relucían unos ventanales tras un seto plantado en macetas. Delante estaban parados unos desempleados con el rostro entre las hojas, escuchando una estrepitosa orquesta.\n\n\n—No había vuelto por el Paradiso —dijo el Pelirrojo—. En Turín no había vuelto a bailar desde entonces. En Nápoles, una vez, encontré una turinesa en una sala. No me conocía ni siquiera por la voz, de tan quemado como estaba también yo. Me di cuenta por cómo se reía y decía: “Pórtate bien, que él es celoso”. Dicen que allí tienen encerradas a las mujeres, pero el suyo era más cabrón; la mandaba a bailar y él se bebía la copa. A mí la chica me puso ojos dulces cuando le dije de dónde era. Acabada la pieza, quería quedarme, y ella: “Largo, largo, que ya no estás en África. Ha hecho falta la guerra de África para que un turinés se dejara crecer la barba”.\n\n\nSe detuvieron delante del Paradiso. Se veían en el interior las altas paredes verdemar con algún palmeral, negros desnudos y leopardos y antílopes pintados en colores suaves. La estrepitosa orquesta, toda de negro, estaba en un nicho al fondo. Por la pista pasaban parejas enlazadas y absortas; un atildado sargento cruzaba la sala. Por los ventanales de par en par circulaba el aire fresco de la noche.\n\n\n—¡Cómo me lo han dejado! —exclamó el Pelirrojo—. Este no es mi Paradiso. ¿Y Carmela, y Lidia y Ginetta, dónde van a bailar? ¿Es que ya no quedan mozos en el pueblo?\n\n\n—Es un ambiente muy distinto —dijo Celestino—. Ya no es como cuando éramos los más guapos. Prueba a entrar en mangas de camisa, como estás, y oirás al dueño.\n\n\n—Estará lleno de napolitanos.\n\n\n—No, es que la vida cambia. A la misma Lidia, ahora que lo dices, la he visto este invierno con un abrigo de pieles que no debe de haber robado.\n\n\n—Quiero verle la cara a mesié Berto.\n\n\n—Él no es el dueño. Se arruinó. Lo levantó todo un romano que cambió hasta el parquet. Mandó pintar, puso anuncios en el periódico, una cajera, y dos orquestas; se bebe champán y se comen sándwiches; gastó lo suyo, pero gana. La gente viene en automóvil.\n\n\n—La culpa es de las mujeres. Si vinieran aún Carmela y Ginetta, ya verías cómo el ambiente cambiaba enseguida.\n\n\n—Prueba tú, con tu barba —dijo Celestino, burlón.\n\n\nEl Pelirrojo se pasó dos dedos entre el cuello y el pañuelo. Se quedó un rato inseguro, manoseando la seda, luego volvió a reírse.\n\n\n—Y pensar que este trapo lo compré en Massawa como si fuera indio. Apuesto a que es de viscosa. ¡Seda! Está ya como el billete con que lo pagué.\n\n\n—Serás tú, que no te lavas el cuello.\n\n\n—Qué cuello ni qué ocho cuartos. Cuando llevas la vida que yo he llevado, piensas en salvar el cuello. Allá pañuelo y barba eran cosas de sultán.\n\n\n—Pareces el Negus con esa cara requemada.\n\n\n—Si tuviese el dinero que él tiene…\n\n\n—Debiste cogérselo.\n\n\nEl Pelirrojo paseó la mirada a lo largo del seto verde y los detuvo en una esquina de la plaza, donde aparcaba una fila de coches brillantes.\n\n\n—En resumen, ¿tendré que ir a Nápoles para bailar con una turinesa? ¡Ya no existe el Paradiso! A ti, plin, porque estás casado.\n\n\n—Consuélate, que ya no se llama el Paradiso.\n\n\n—¿Y cómo se llama?\n\n\n—Nuovo Fiore.\n\n\nCelestino se divertía. Cogió al Pelirrojo del brazo y se lo llevó diciendo:\n\n\n—Ven, Milio, que si nos quedamos aquí, igual se les ocurre cobrarnos.\n\n\nEl Pelirrojo se dejó conducir fuera de la plaza, callado.\n\n\nTorcieron por una calle larga, con escasas farolas. El Pelirrojo extraía las últimas chupadas de la colilla, con precaución para no quemarse los dedos. Luego tiró la pizca de papel.\n\n\n—¿No fumas esta noche? —preguntó con los ojos bajos a Celestino.\n\n\n—Medio cigarro, sentado tranquilamente. Es más sano y cuesta menos.\n\n\n—Ahorra el que puede.\n\n\nAl caminar miraban la losa de la acera, bruñida por las farolas. Arrastrando las suelas y quedándose clavado, el Pelirrojo levantó de golpe la cabeza.\n\n\n—¿Dónde acabamos la noche?\n\n\n—Tomemos un poco el aire, nunca salgo.\n\n\n—Desde esta mañana ando dando vueltas. Al primer café, meto los pies debajo de un velador. ¿Qué dices tú?\n\n\n—Un momento, sí.\n\n\nContinuaron por la calle interminable. No pasaba un alma. Solo a veces un coche silencioso los iluminaba por la espalda con un gran tajo de luz, hacía saltar y girar sobre sí mismas las dos sombras, desvelaba la mínima piedra y huía hacia delante en una repentina tiniebla rota apenas por un puntito rojo. Después de un rato caminando a paso ligero sin hablar, volviendo los ojos a los raros comercios iluminados, Celestino dijo:\n\n\n—Con tantos cafés como tenemos en el centro, y corremos hacia las afueras. ¿Quieres acabar en los prados?\n\n\n—No hay ni un tranvía. Somos unos cretinos. Es una travesía.\n\n\n—Qué diferencia hay, pregunto yo. ¿No son todas travesías, una de otra?\n\n\n—Retrocedamos —exclamó el Pelirrojo, deteniéndose—. En el peor de los casos vamos al Paradiso. Algo habrá de beber. Qué curioso. Turín es más grande de noche que de día.\n\n\nDesanduvieron el camino discutiendo. Llegaron a la plaza. En el aire resonaban los tañidos de la orquesta. Miraron apenas los haces de luz que verdeaban el seto allá al fondo, y tomaron una calleja lateral de donde procedía el estruendo de chatarra de un tranvía.\n\n\n—Estamos de nuevo en Turín —dijo el Pelirrojo—, ¿no tienes nada que fumar?\n\n\n—¿Quieres medio toscano? Aunque, si lo parto ahora, ya no vale para nada.\n\n\n—Déjalo. En la esquina debe de haber una tasca.\n\n\nEncontraron la tasca. Era un local espacioso con un jardincillo interior, con emparrado de glicinias de donde colgaba como una fruta una bombilla sin pantalla. En lo alto, muros ciegos. Se sentaron en sillas de hierro a una mesa rajada. Había una mujercita, un obrero y un niño en la mesa de al lado, el niño bebía con las dos manos un enorme vaso. Llegó una mujer canosa y miró de través el pañuelo del Pelirrojo.\n\n\n—¿Tienen café? —preguntó Celestino.\n\n\n—De eso nada —dijo el Pelirrojo—. Solo te acepto el toscano si bebes conmigo. Aún tengo dos liras, las gasto en vino. ¿Ya no te gusta el vino? ¡Un litro!\n\n\nLa mujer se marchó. Celestino miró con una mueca a su compañero.\n\n\n—No es a mí a quien no le gusta, ya lo sabes.\n\n\n—Precisamente por eso —replicó el Pelirrojo—. Si a ti te gusta, basta. Qué diablos. Mira ese criajo cómo sorbe. Él no pierde el tiempo.\n\n\nEl niño apartaba entonces el vasazo de los labios. Abrió los ojos enormes y miró a su alrededor, anhelosos, para recobrar el aliento. Se encontró con la mirada del Pelirrojo, que lo amenazó con la mano. El niño inclinó la cabeza de golpe, tosiendo. Intervino el viejo obrero, que le dio golpecitos en la espalda.\n\n\nLlegó el vino. La mujer sirvió. El Pelirrojo trasegó un sorbo clavando la mirada en Celestino, que se acercaba el suyo a los labios.\n\n\n—Ánimo, ea… Vino bautizado, pero al menos lo bebemos en casa. ¿Sabes que en África se pasa sed de agua? Ánimo. Así me gusta.\n\n\n—Sé beber solo —dijo Celestino.\n\n\n—Pues bebe.\n\n\nCelestino sacó del chaleco el medio cigarro. Lo palpó todo, acercándose a la luz; luego lo encendió con cuidado y, tras la primera bocanada, lo blandió entre dos dedos apoyando un codo en la mesa. Con la otra mano cogió el vaso y tomó otro trago.\n\n\n—A tu salud —dijo el Pelirrojo, y agarrando el suyo, lo despachó de golpe—. Vacía, que vuelvo a llenar —ordenó a Celestino.\n\n\nCelestino puso la mano en la boca del vaso. Entonces el Pelirrojo llenó el suyo hasta arriba y luego quiso colmar a la fuerza los dos dedos que faltaban en el otro.\n\n\nCelestino le rechazó el brazo. Un chorro de vino salpicó la mesa.\n\n\n—Cuidado —rezongó Celestino.\n\n\n—Ah, ¿te disgusta que se desperdicie?\n\n\n—Me disgusta que parezcamos dos borrachos.\n\n\n—No tengas miedo —dijo el Pelirrojo, espiándolo con los ojos pequeños—. Estaría bueno. Pero bebe.\n\n\nCelestino se echó al coleto el vaso, que enseguida fue llenado.\n\n\nEl Pelirrojo plantó los codos en la mesa y miró al otro, escrutándolo.\n\n\n—Este vino es como Turín —empezó—, ahí dentro hay más vino del Sur que barbera. Pero calienta, es lo esencial. Bueno, ¿te creerás que los del Sur, cuando vives con ellos, son gente como nosotros? Los cabrones son cabrones en todas partes, pero los majos son unos amigos como no te imaginas. Aunque vete a distinguir los majos de los cabrones: tienen todos una labia…\n\n\n—Un director y el corresponsal de mi empresa, son sicilianos. Jovenzuelos de treinta años. Hace dos años, para plancharse los pantalones tenían que meterse en la cama, y ahora, si no tienen automóvil…\n\n\n—¿Qué tiene que ver? Trabajar sabe cualquiera, basta con encontrar trabajo. A mí, en cambio, me gustan cuando no hacen nada. Saben no hacer nada mejor que nadie. Ya en su tierra son así, pero hay que verlos de viaje, descansando en cuanto llegan a un sitio. Lo primero, ir de paseo.\n\n\nEl Pelirrojo sorbió e invitó a Celestino a hacer lo mismo. Celestino aspiró una bocanada con ojos entornados, y no se movió.\n\n\n—Cuando falta el trabajo no se lo toman como nosotros. Ni aunque tengan familia. No van a buscar trabajo; van de paseo. Un negro, en cambio, si lo dejas libre se sienta en el suelo. Los negros beben…\n\n\n—Deben de ser unos tarugos; nunca he oído de un negro que hubiera aprendido a conducir un coche.\n\n\n—… y, sin embargo, con tanto vino como tienen, los napolitanos no beben. Te hacen mucha compañía y todo, pero prefieren el anís. En eso no los he entendido nunca.\n\n\nEl Pelirrojo se mojó los labios y miró a su compañero con ironía.\n\n\n—¿Qué haces? ¿El napolitano? Bebe de una vez.\n\n\n—Déjame fumar —dijo Celestino.\n\n\nEl Pelirrojo se carcajeaba.\n\n\n—Bebe, te digo, no hay derecho.\n\n\nCelestino se encogió de hombros. El Pelirrojo trasegó su vaso y volvió a llenárselo.\n\n\n—Tienen buenos vinos —prosiguió acodándose de nuevo—, que llegan como si nada a los veinte grados. Bebí uno que tenía color café. Tan fuerte que dejaba la boca seca. No como este calducho; si no tuviera un poco del Sur dentro… Bebe de una vez, que antes resistías un tonel. Es como agua.\n\n\n—¿Qué es ese vino de palma? —salió Celestino.\n\n\n—Nunca lo he visto. Debe de ser algo como el aceite de coco. Los negros sí que beben, como monos.\n\n\n—Pero allá no hay vino.\n\n\n—A los negros les basta con sentir una cosa que apesta y se la beben. Toman hasta gasolina.\n\n\nEl Pelirrojo empujó el vaso, todavía hasta arriba, contra la mano de Celestino, invitándolo con los ojos, y este bajó la cabeza para rozar, alargando los labios, el borde rebosante.\n\n\nEntraron dos soldados de verde gris, que se lanzaron hacia un rincón, persiguiéndose como críos. Celestino volvió la vista entre el humo del cigarro y observó la mesa de aquellos tres, donde el niño se había dormido con la frente sobre el brazo junto a la botella, y el obrero se mecía en la silla con las manos en los bolsillos mirando al vacío. La mujer pellizcaba migas y trozos de pan, diseminados entre los cartuchos.\n\n\nEl Pelirrojo llamó a la dueña.\n\n\n—Quiero pagar.\n\n\n—Cómprate tabaco, pago yo.\n\n\n—Te he dicho que pago yo.\n\n\n—No eres millonario.\n\n\n—Pero no tengo una mujer que mantener.\n\n\nLa dueña esperaba. Celestino le tendió dos liras.\n\n\n—Está bien —dijo el Pelirrojo—, entonces yo pago otra. Señora, un litro.\n\n\nCelestino hizo ademán de levantarse. El Pelirrojo lo sujetó por la manga, mirándolo con ojos suplicantes.\n\n\n—¿Qué has bebido? Nada. ¿Es que te da miedo Gina?\n\n\n—Qué Gina ni qué ocho cuartos. No quiero hacer el cerdo. Mañana tengo que trabajar.\n\n\n—Por un amigo, Celestino. Estarás bien despierto de vez en cuando, si haces el cerdo. Hazme compañía otro rato. Estoy solo todo el día.\n\n\nCelestino se sentó.\n\n\n—… Y acábate el vaso. Ya estábamos de acuerdo. No es nada malo.\n\n\nCelestino no bebió; en cambio, le dio una nerviosa calada a la colilla.\n\n\nLlegó el vino. El Pelirrojo pagó a toda prisa y sirvió a su compañero; luego se llenó su vaso. Restalló los labios y empinó el codo.\n\n\n—No me extraña que no encuentres trabajo —exclamó Celestino con la boca chica.\n\n\n—Ah —dijo el Pelirrojo con un relámpago de malicia en los ojos—, esta noche trabajo. Solo que es peor que una carretera rota… Tengo la garganta herrumbrosa; hace un mes que no bebo, porque tengo que fumar. Lo único que me queda por empeñar es el pañuelo. ¿Cuánto me das?\n\n\n—Una patada en el trasero y te dejo el artículo. Has olvidado tu oficio, eso es lo que pasa.\n\n\n—Nunca enredé en tantos camiones y motorcitos como allá. ¿Quieres saber de veras lo que tengo? No he olvidado nada nunca: sois vosotros, la gente de antes, los que os habéis olvidado de mí. Ese es el cuento… Bebe un trago.\n\n\nCelestino tiró la colilla y se mojó los labios.\n\n\n—Ea —dijo el Pelirrojo, cogiéndole el codo y levantándoselo—, tú sí que has olvidado cómo se bebe.\n\n\n—Cerdo —respingó Celestino, retirándose de golpe al verterse el vino.\n\n\n—No tengas miedo. Salud.\n\n\nY el Pelirrojo brindó. Celestino se limpiaba las salpicaduras.\n\n\n—Te crees que estás en la guerra —rezongaba—. Se ve que vienes de Nápoles, por cómo pones las manos encima.\n\n\n—Deja en paz la guerra, que no sabes siquiera a qué huele. Tú la guerra la hiciste por radio… Vamos, no te ofendas, bebamos.\n\n\nCelestino no bebió.\n\n\nEl Pelirrojo dejó el vaso.\n\n\n—Gran cosa la guerra. No se piensa en nada. En el peligro se piensa después. Uno vive al día. Tienes tu puesto, todos lo tienen. El único miedo es perderte. Me acuerdo de uno, en el Gemma, que andaba entre las tablas con el casco al cuello, como un ciclista, y me paró, con dos ojos así, y me soltó: “¿Dónde está mi pieza? Virgen santa, dime dónde está mi pieza”. Y aquel todavía se había perdido en la columna, pero piensa en uno que se pierda, solo, en terreno descubierto, entre aquellas plantas secas que parecen haces de leña enterrados. ¿Quién te va a buscar, entonces? Ya puedes olvidarte. Sobre ti vuelan los alcotanes.\n\n\nEl Pelirrojo se inclinó hacia el suelo, recogió la colilla de su compañero y la encendió; se quemó los labios. Exhaló el humo y volvió a clavar los codos, con los ojos fijos en Celestino.\n\n\n—Yo me perdí una vez —prosiguió de pronto, hablando como si estuviera solo—. Volvíamos a Dire Dawa. Comenzaban las lluvias. Unos nubarrones como no los has visto en tu vida. El cielo allá parece más ancho. Salí del campamento al atardecer, para pisar un poco de barro en un campo llano que olía a podrido. Parecía esto cuando ha acabado la vendimia. Me cogió la lluvia fuera de la aldea indígena. Parecían chuzos de punta. Me lancé a la primera cabaña porque, en un periquete, ya no se veía nada y se corría el riesgo de ahogarse. Dentro había harapos y ojos de gato: no veía otra cosa porque estaba a oscuras. Pero aquellos negros me miraron. Fuera llovía a cántaros, yo veía la espuma saltar delante de la puerta. Pensaba: aquí me dan una cuchillada y se vengan de la guerra. Estuve no sé cuánto, apoyado contra la puerta, con la espalda en lo podrido, bayoneta en mano, dispuesto a saltar afuera. No sentía el olor, te digo.\n\n\n—¿Y no te hicieron nada?\n\n\n—¿Qué quieres que me hicieran? Ellos me tenían miedo a mí. Pero comprendí que para hacer la guerra hay que ser muchos. Matar a uno, tú solo, es de locos.\n\n\n—¿Tú has matado? —dijo Celestino, levantándose.\n\n\n—No lo sé. Nadie lo sabe. Muertos he visto, eso sí.\n\n\n—Ley de guerra. ¿Nos vamos?\n\n\nEl Pelirrojo seguía sentado, levantando la cabeza, confuso.\n\n\n—No querrás que sobre vino —balbució, cogiendo el vaso.\n\n\n—Oh, por mí, puedes dejarlo.\n\n\n—Quédate un poco más, Celestino. Total, has bebido poco. ¿Qué quieres que te diga la Gina? Sabe perfectamente que estás conmigo.\n\n\n—Por eso mismo —dijo el otro carcajeándose—. La Gina me espera porque estoy contigo.\n\n\n—¿Te joroba si bebo y hablo de África? ¡Dios santo!, he estado allí, ¿no? Eres tú el que me pregunta. Tú no hablas de nada. Cuéntame algo de Gina, entonces. ¿Cuándo tendrá el niño? Acaba de beber.\n\n\nEl Pelirrojo trasegó su vaso y lo llenó, con mano insegura, con lo que quedaba de la botella.\n\n\n—Oye —gritó a Celestino, que se alejaba bajo el emparrado—, quería entramparte esta noche; luego pensé: No, va a tener un hijo, él no está parado, mejor que no. Pero hazme compañía.\n\n\n—Eres un cerdo, Milio, o vienes ahora mismo o te quedas.\n\n\n—No voy, no —gritó entonces el Pelirrojo—. O yo o la Gina. No he regresado de África para dejarme mandar por la mujer de otro. Si ya no tienes libertad para el vino, ya no eres Celestino… Bebe, estúpido… Los negros son más listos que tú.\n\n\nCelestino se había marchado.\n\n\n*FIN*\n\n\n\n\n“Amici”,\n\nNotte di festa\n, 1956\n\n"}