{"metadata": {"length": 24662, "words": 4315, "reading_time_min": 21.575}, "text": "—¿Quién era Bloomsbury? —preguntó la pintora a un señor que según las malas lenguas es agente de la CIA—. ¿Qué hacía Bloomsbury en México? ¿Es cierto que era agente de la CIA?\n\n\n—¿Por qué me pregunta usted eso?\n\n\n—Porque usted es agente de la CIA y debe estar enterado.\n\n\n—Mire —dijo él con mucha calma—: supongo que la CIA escoge a sus agentes entre personas que son lo bastante discretas para ocultar que son agentes de la CIA. Es decir, que si yo fuera agente de la CIA, nunca le diría a usted que lo era. Ahora bien, como no lo soy, le diré a usted exactamente lo mismo: que no lo soy. Si yo le dijera a usted que Bloomsbury era agente de la CIA o que no lo era, estaría revelándome como agente de la CIA, lo cual estaría en contra de la discreción que debe guardar un agente de la CIA. Por otra parte, como no soy agente de la CIA, no sé si Bloomsbury era agente de la CIA o si no lo era…\n\n\n—¡Más claro que el agua! —me dijo la pintora cuando nos separamos del presunto agente de la CIA—. Bloomsbury era agente de la CIA.\n\n\n—¿Por qué?\n\n\n—Porque este hombre se vendió cuando dijo que los agentes de la CIA son personas discretas. Todos sabemos que son una sarta de imbéciles. Por otra parte, si éste es agente de la CIA y Bloomsbury no lo fuera, éste hubiera dicho que sí lo era, porque es lo que dice de Bloomsbury todo México. Pero son compañeros y éste tiene que conservar el secreto del otro; por eso se metió en el razonamiento ese de “si lo fuera pero como no soy…”\n\n\n \n\n\nEsto fue hace un año. A Bloomsbury lo conocí hace casi tres años y ya empezaba a ser sospechoso. Hace un mes recibí carta suya que terminaba con “¡No soy agente de la CIA”, frase que, como ya hemos visto, es típica de los agentes de la CIA. Así que el problema es viejo y no ha sido resuelto. Pero como elucubrando leo se llega a ninguna parte, voy a tratar de recordar mis conversaciones con Bloomsbury y de describirlas, para que cada quien saque sus conclusiones.\n\n\nUna noche, en la primavera de 1963, llegó Pepe Romanoff a mi casa, con la noticia de que Herminio Rendón, el conocido teatrólogo y filatelista, quería presentarme a (mucha atención) un editor inglés que había leído mis obras y estaba ansioso de conocerme. Pasé por alto lo insólito de que alguien quisiera conocerme y planeamos allí mismo una comida de rizzolto con trufas y flan de postre.\n\n\nPor mi mente pasó la imagen de una especie de T. S. Eliot comiendo rizzotto en el comedor de mi casa.\n\n\nSin embargo, las cosas salieron de otro modo, porque Herminio Rendón tenía una comida muy importante el día en cuestión y prefirió llegar con el editor inglés a eso de las cinco de la tarde. Sustituí el rizzotto y el flan por cien gramos de queso Roquefort y una latita de paté de foi gras y compré un par de botellas. Sabía que la entrevista iba a ser un fracaso.\n\n\nA las cinco en punto de aquella tarde se presentaron a mi puerta Herminio Rendón y el joven Cudurié, vestidos a la inglesa y con sendas botellas de Bacardí en la mano, Joan Telefunken, la joven escenógrafa, y Bloomsbury, que por cierto no tenía nada de T. S. Eliot. Era demasiado joven para ser editor y demasiado bien parecido para inspirar confianza; rubicundo, con ojos muy claros, que miraban de frente una expresión bastante equívoca, que en aquel momento me pareció que quería decir: “Go ahead, buby!”. En vez del traje gris Oxford y del hongo que yo esperaba, llevaba una chaqueta de gamuza bastante usada, una camisa chodrón, creo que floreada, pantalones arrugados y zapatos de tennis. Llevaba una pipa en la boca y libros en la mano.\n\n\nHerminio, al hacer las presentaciones, dijo:\n\n\n—Quiero presentarte al señor … —no dijo el nombre—, a quien Joan y yo hemos iniciado en la lectura de tus obras —por mi mente pasó la imagen de Herminio Rendón y Joan Telefunken “iniciando” a aquel señor en la lectura de mis obras—. Tiene mucho interés en conocerte.\n\n\n—Encantado —dijo Bloomsbury entre dientes, porque estaba mordiendo la pipa, y me estrechó la mano. Acto seguido, Herminio, Joan Telefunken, el joven Cudurié y yo, entramos en la cocina a preparar las copas. Bloomsbury se quedó en la sala mirando los muebles.\n\n\n—¿Quién es este tipo? —le pregunté a Herminio.\n\n\n—Un director de teatro.\n\n\n—¿No que era editor?\n\n\nPero él no me contestó, porque en esos momentos fue a saludar a mi tía que acababa de entrar.\n\n\nMe acerqué a Joan Telefunken.\n\n\n—¿Quién es este tipo?\n\n\n—No tengo idea.\n\n\n—¿Qué hace?\n\n\n—Tampoco sé.\n\n\n—¿Por qué andas con él, entonces?\n\n\n—Porque soy su secretaria. Lo conocí porque él buscaba casa y yo tengo una agencia de bienes raíces. Él me propuso que fuera su secretaria y yo acepté.\n\n\nFui a donde estaba Bloomsbury.\n\n\n—¿Qué toma usted? — le pregunté.\n\n\n—No bebo —me contestó.\n\n\nMe quedé helado. Y de veras, no bebía. Ése era uno de sus peores defectos.\n\n\nNos sentamos en el jardín y tuvimos una conversación grotesca. Herminio Rendón habló mal de dos o tres personas que nadie conocía y mi madre y mi tía hablaron con Joan Telefunken de “las Telefunken”, que eran tías abuelas de ésta última y que habían sido amigas de las primeras, allá en tiempos de don Porfirio. Le pregunté a Bloomsbury que cuáles eran las obras mías que había leído y me dijo que ninguna.\n\n\nAquí intervino mi tía y habló de la Rue de la Paix y del viaje a Europa que hizo la familia en 1907. El joven Cudurié, afortunadamente, nunca abrió la boca.\n\n\nTraté de aclarar aquella confusión y no tardé en descubrir que Bloomsbury no era ni editor, ni director de teatro, ni inglés, sino escritor y americano. ¿Que cómo lo descubrí? Porque él me lo dijo. Tan campante. Como si nunca hubiera dicho otra cosa. Por otra parte, daba la impresión de querer echarse atrás, porque hizo dos non sequitur que me parecieron de lo más elocuente. Cuando yo le dije:\n\n\n—Yo creía que usted era inglés.\n\n\nÉl contestó:\n\n\n—Bueno … mi mujer es inglesa.\n\n\nY cuando mi madre le dijo:\n\n\n—Me recuerda usted mucho a un amigo nuestro, que es veneciano.\n\n\nÉl contestó:\n\n\n—Mi hijo mayor nació en Venecia.\n\n\n“Es un impostor”, dije para mis adentros.\n\n\nA todo esto llegó Pepe Romanoff, que venía de una subasta, porque de eso vive: de hacer subastas. Bloomsbury se interesó mucho en lo de las subastas y apuntó el lugar y las fechas en que se hacían. Mientras él escribía en su libreta, yo pensaba: “Si no tienes dinero para comprar zapatos, ¿vas a tenerlo para andar en subastas?” Esto lo dije, no porque esté en contra de los zapatos de tennis, sino precisamente por lo contrario: yo uso alpargatas y no tengo dinero para andar en subastas.\n\n\n—Necesito muebles —dijo Bloomsbury—, porque los míos se quedaron en el Brasil.\n\n\n“Que te crea tu madre”, pensé y decidí no sacar ni el paté de foi gras, ni el queso Roquefort.\n\n\nPara torpedear la reunión, guardé ese silencio especial que en la boca del anfitrión quiere decir: “Ya váyanse.”\n\n\nHerminio Rendón entendió el pie y lo tomó. Me dijo, como dueña de burdel de pueblo:\n\n\n—Pues enséñale al señor tus obras, que no las ha leído.\n\n\nSubimos a mi cuarto Bloomsbury y yo. Yo venía pensando: “¿Para qué querrá mis obras este impostor? Pero, ¿qué pierdo con enseñársela ?” Mientras yo sacaba mis manuscritos, Bloomsbury echó un vistazo a la habitación y me preguntó en su excelente español:\n\n\n—¿Conoces la revista Encounter?\n\n\nMientras yo le contestaba que sí, sin alzar la vista, estaba pensando que la pregunta era idiota, porque en mi cuarto hay un altero de Encounters.\n\n\n—Yo soy corresponsal de Encounter —me dijo.\n\n\nNo le creí. No le creí como no había creído que tuviera dinero para ir a subastas, o que tuviera muebles en el Brasil. Hablaba tan bien el español que empezaba a dudar que fuera americano y estaba casi seguro de que no era escritor. Tomó una hoja de papel y escribió: “Bloomsbury, calle Camelia nº 9. San Ángel.” No le creí ni que así se llamara, ni que viviera en esa dirección.\n\n\nAntes de salir de mi cuarta, le pregunté bastante estúpidamente, lo reconozco, si quería pasar al baño. Pero se lo pregunté en francés. Pues resultó que él hablaba mucho mejor el francés que yo y me contestó algo que evidentemente era muy gracioso, porque él se reía a carcajadas, pero que yo no entendí. Como no me atreví a decir que no entendía, tuve que quedarme riendo de algo que no sabía si era un insulto o una “proposición indecorosa”, que con mi risa estaba yo aceptando tácitamente. Esto me puso de un humor negro.\n\n\nCuando se marcharon Herminio Rendón y el joven Cudurié en un Mustang y Bloomsbury y Joan Telefunken en un Citroën, Pepe Romanoff, que se quedó un rato más, me preguntó de Bloomsbury:\n\n\n—¿Estás pensando lo que yo estoy pensando? —él estaba pensando lo que piensa de toda la gente: que es homosexual…\n\n\n—No sé —le dije.\n\n\nComo yo había previsto, la entrevista había sido un fracaso.\n\n\nDos o tres días después, Bloomsbury me trajo un ejemplar de la revista Cuadernos en donde había un artículo suyo. O mejor dicho, había un artículo atríbuido a alguien que llevaba el mismo nombre que Bloomsbury había apuntado donde escribió su dirección, es decir, Bloomsbury. Con esto pretendía demostrar que era escritor.\n\n\nPero lo más importante del caso es que entre las páginas de la revista había un talón de giro bancario, que decía “Páguese a: N. Bloomsbury. Por orden del Congreso por la Libertad de la Cultura. La cantidad de: Dos mil doscientos dólares.”\n\n\nEn vez de decir “éste es un hombre honrado, puesto que le pagan tan bien”, me dije: “Esto es una trampa. ¿Por qué había de dejar aquí el talón, fingiendo un olvido? ¿Para que yo sepa que está conectado con el tal Congreso?”\n\n\nPor otra parte, debo confesar que nunca había oído hablar del Congreso por la Libertad de la Cultura. El talón tenía una dirección en París y, como todo lo que contiene la palabra “libertad”, daba la impresión de que era un organismo antialgo. ¿Sería un organismo capitalista para combatir la opresión comunista, o un organismo comunista para combatir la opresión capitalista?\n\n\nEsto, por lo que respecta al talón. Por lo que respecta a la revista Cuadernos, que nunca había leído, tenía un aire decididamente anticomunista; pero al estudiarla detenidamente, empecé a sospechar que se trataba de todo lo contrario; es decir, de una revista de aspecto anticomunista, hecha por los comunistas, para desprestigiar a los anticomunistas.\n\n\nEl artículo de Bloomsbury era sobre Edmund Wilson. ¿Pero no fue Wilson de izquierdas? Y, sobre todo, ¿no era Bloomsbury un impostor?\n\n\nAl día siguiente vino Pepe Romanoff a la casa. Venía demudado.\n\n\n—Oye, ¿tu amigo será gente honrada? Porque me cayó en la subasta y se llevó cosas por valor de tres mil pesos. Me dijo que me pagaría la semana próxima, pero tú sabes cómo son estas cosas, yo no puedo operar a crédito.\n\n\n—Háblale a Herminio Rendón. Que Bloomsbury te haga una letra de cambio, que te la avale Herminio y la descuentas —le aconsejé a Pepe.\n\n\nSu respuesta me dejó asombrado. Herminio Rendón había visto a Bloomsbury por primera vez al encontrarse en la puerta de mi casa. El contacto se había hecho por medio de Joan Telefunken la que, como ya hemos visto, no sabía ni quién era Bloomsbury, ni a qué se dedicaba, ni para qué quería tener una secretaria.\n\n\nConsolé a Pepe con la historia del talón de los dos mil doscientos dólares y cuando se fue, decidí hacer una investigación. Abrí la Guía Roji y localicé la calle Camelia, que es paralela a Insurgentes. En tres zancadas me puse allí. Era una calle bonita y silenciosa, con grandes árboles y grandes casas.\n\n\n“Estos extranjeros siempre consiguen las mejores casas”, dije para mis adentros.\n\n\nMe detuve ante la primera. Era el número setecientos y tantos, así que para llegar al nueve había que caminar hasta el final de la calle.\n\n\nEn el camino fui cambiando de opinión, porque la calle se fue descomponiendo. Al llegar al número trece, me detuve asombrado. No podía creer lo que veía; en la siguiente cuadra no había más que una casa que en sus tiempos había sido amarilla y estaba cayéndose. En el patio exterior había un Ford 36, desmantelado, dos perros flacos, unos niños jugando y dos mujeres tendiendo ropa. Por mi mente pasaron varias escenas de la vida de Bloomsbury “going native”.\n\n\n“¡Esposa inglesa, my foot!”, dije para mis adentros. Y en voz alta, a la más vieja de las dos mujeres, creyendo que era la suegra del investigado:\n\n\n—¿No vive aquí el señor Bloomsbury?\n\n\n—¿El señor qué?\n\n\nComprendí que nunca había oído el nombre de su yerno.\n\n\n—Es un americano, güero, grandote, medio colorado, que tiene un coche también grandote y colorado.\n\n\n—No, señor, aquí no vive ningún americano.\n\n\nCuando iba de regreso a mi casa, pensé:\n\n\n“Ya lo decía yo: es un impostor.”\n\n\n \n\n\nEste fue el nadir de nuestra relación, porque unos días después de mi investigación en la calle Camelia, vino el sospechoso a mi casa y me llevó a la suya, que era buena, grande y estaba desamueblada. Estaba en una calle que se llamaba Camelias y no Camelia. Allí me presentó a su mujer que era realmente inglesa, a sus cuatro hijos, que eran de carne y hueso, y me enseñó una novela que estaba escribiendo. Decía que estaba becado por el Congreso por la Libertad de la Cultura y que su misión consistía en conocer intelectuales de por acá y ver la manera de ayudarlos.\n\n\n—Yo pienso que lo único que se puede hacer por ustedes es darles dinero.\n\n\nHicimos buena amistad.\n\n\nBloomsbury le había dado la vuelta al mundo, o cuando menos, esa impresión me daba. Hablaba cinco idiomas a la perfección, o cuando menos, eso creía él, y se conducía con la seguridad propia de una mezcla de príncipe renacentista y de millonario americano del siglo xx. Como desgraciadamente no era ninguna de las dos cosas y como lo único que teníamos en común era cierta imbecilidad para tratar con la intelectualidad mexicana, nuestra amistad, que fue tan buena, consistió, en la práctica, en una serie de fiascos. Porque fiasco fue, que cuando estaba yo sentado a su mesa, encontrara un ajo en un lugar en donde nunca había yo visto un ajo, que es el interior de una alcachofa, y le diera un mordisco y milagro que no vomitara. Fiasco fue, que cuando él necesitaba quién tradujera su novela al español, le recomendara yo a Frank Klug, que no sabía español. Fiasco fue, que cuando él me preguntó por un buen vino mexicano, le recomendara yo uno cuya marca más vale callar, que le llevara una botella, que la abriéramos, que probáramos el vino y que resultara extraordinariamente agrio.\n\n\nBloomsbury era un lingüista consumado y como tal, prefería quedarse en Babia que aceitar que no comprendía el significado de una palabra. A veces, le preguntaba yo, por ejemplo: “¿Sabes qué quiere decir pendejo?”, y él contestaba: “Sí”; pero en la cara se le notaba de no había entendido. Esto me divertía mucho. A esta peculiaridad de Bloomsbury se debió el desastre de la traducción de su novela. Aunque todos le decíamos que la traducción no servía, él insistió en que era excelente, hasta el final, cuando hubo que echarla en la basura. Por otra parte, el que yo no fuera un lingüista consumado, provocó otra serie de fiascos menores, como, por ejemplo, el día que estuvimos hablando durante una hora de la enfermedad de “one of the girls”. Yo entendí que una de las hijas de Bloomsbury estaba enferma y que la familia de una de las criadas le había cobrado tanto cariño a la niña que habían venido a visitarla desde Texcoco y hasta se la querían llevar, porque no estaban de acuerdo con el tratamiento que había prescrito el médico.\n\n\n—¡Pero es absurdo! —comenté.\n\n\nEntonces se descubrió que la enferma era una de las criadas y que sus familiares tenían derecho de llevársela a donde les diera la gana.\n\n\nCuando les expliqué que yo había entendido que “one of the girls” era una de sus hijas, la mujer de Bloomsbury me dijo, ofendida:\n\n\n—But we have only one daughter!\n\n\nA lo que yo respondí:\n\n\n—¿Y cómo voy a saber eso, si nunca le he visto el sexo al niño más chiquito?\n\n\n—You’re drunk —dijo Bloomsbury.\n\n\nMe ofendí mucho, pero no dije nada.\n\n\nPero estos fueron fiascos menores, porque hubo otros verdaderamente gordos; como por ejemplo, el de la Revista Mexicana de Literatura, que ocurrió de la siguiente manera: él me había dicho que tenía mucho interés en esa publicación y yo, que era redactor de ella y al fin, buen intelectual latinoamericano, fui a contar que “había un americano muy importante que nos iba a dar dinero para la Revista”. Para impresionarlo, hicimos una junta monstruo, a la que asistieron todos los redactores, vivos o muertos y una serie de personas que nunca tuvieron nada que ver con la Revista. Se leyó el material que había, que eran dos cuentos de una literata de cuarta categoría y tres o cuatro poemas horripilantes y todo fue aprobado, sin que nadie pusiera un pero, ni dijera “esto hiede”. Después de la sesión, nos fuimos al SEP de la calle de Sonora, a tomar la copa y allí Bloomsbury les antipatizó mucho a todos, que se quedaron pensando “este gringo ¿quién sabe qué querrá?” El caso es que unos meses después él me mandó llamar y me dijo que el Congreso por la Libertad de la Cultura iba a ayudar a la Revista por medio de un anuncio de la Revista Cuadernos. Nos iban a pagar seis meses adelantados, 1500 pesos. Yo entendí 1500 pesos mensuales y él me decía 1500 pesos por los seis meses. El caso es que fui a la Revista y les conté que nos iban a dar 9000 pesos. Estábamos en el colmo de la euforia, porque eso resolvía todos los problemas financieros de la Revista, habidos y por haber. Cuando se aclararon las cosas, nos pareció que Cuadernos era indigna de ser anunciada en una revista tan buena como la Mexicana de Literatura y así se lo dijimos a Bloomsbury que se molestó mucho. Mientras tanto, nuestra administradora había recibido de Cuadernos un anticipo de 500 pesos y los había gastado. Hasta la fecha no sé si los 500 pesos fueron devueltos, si apareció el anuncio o si la Revista Mexicana de Literatura le robó a Cuadernos 5oo pesos. Lo que sé es que Bloomsbury no volvió a meter las narices en revistas mexicanas.\n\n\nEste fiasco generó otro, que fue peor, porque duró más tiempo y tuvimos qué padecerlo hasta que se acabó. Se llama el Fiasco de Jalapa y sucedió de la siguiente manera: la noche que fuimos al SEP de Sonora, se habló de que el grupo de teatro de la Universidad de Jalapa iba a montar La Mandrágora y como varios estábamos invitados al estreno y no nos convenía la fecha, decidimos cambiar los boletos, asistir a la representación de la semana siguiente y llevar a Bloomsbury para que conociera a los intelectuales veracruzanos. Cuando estábamos sentados en aquella mesa, hablábamos de un viaje de docena y media de personas; sin embargo, a Jalapa solo llegamos Bloomsbury, su mujer, Frank Klug y yo. ¿Por qué no fueron los demás? Porque no tenían interés de ir a Jalapa, ni de ver La Mandrágora, pero eso podían haberlo dicho antes. El fiasco comenzó desde que a Blomsbury y a su mujer no les gustó el café que tomamos en Puebla. De allí en adelante, las cosas fueron de mal en peor. Bloomsbury se impacientó porque no pude encontrar rápidamente la capilla del rosario, se enfureció porque el Citroën no cabía en el estacionamiento del Hotel Salmones y se dio a todos los diablos cuando los intelectuales que iban a estar allá desaparecieron, porque eran rojillos y no querían tener nada que ver con un representante del imperialismo yanqui.\n\n\nMientras comíamos unos camarones de lata en el comedor del hotel, Bloomsbury no pudo más y explotó:\n\n\n—¿Dónde están los intelectuales que se suponía íbamos a conocer?\n\n\nLo miré maldiciéndolo en silencio, porque tenía media hora de pasar vergüenzas por su culpa, llamando por teléfono y diciendo: “Estoy en el hotel Salmones, con un escritor americano, muy interesante, que quiere conocerte… etc.” Y nones. Que nadie quería conocer americanos. Claro que no decían eso; decían que tenían visitas.\n\n\nComo los Bloomsburies no bebían, se fueron a dormir la siesta; mientras, Frank Klug y yo fuimos a una cantina y allí estuvimos hablando mal de los ausentes. Después, les jugamos una mala pasada que soportaron con verdadero espíritu deportivo. Consistió en hacerlos cenar tamales, sin tenedor ni plato, en el interior oscuro de un Citroën. Esa fue mi venganza. Regresamos a México reconciliados, pero después de pasar dos días infernales.\n\n\nOtro fiasco fue cuando vino David Rousset a escribir sobre la Reforma Agraria y sobre el PRI. Bloomsbury hizo una cena a la que invitó a varios “informantes” para que Rousset se enterara de cómo estaban las cosas. El caso es que al más importante de los “informantes” le sucedió lo que me había sucedido a mí: que anduvo buscando la casa de Bloomsbury en la calle de Camelia, en vez de en la de Camelias. Dieron las ocho y media y empezaron los telefonazos: “Que los señores ya salíeron desde hace una hora”, aseguraba la críada del “informante”. Bloomsbury echaba pestes: “¡Qué falta de educación ¡Esta gente no vuelve a mi casa!” Cuando estuvo listo el soufflé, empezarnos a comerlo en la sala. Cuando llegaron el “informante” y su mujer, nos encontraron con la boca llena y los platos vacíos. Todos estaban enfurruñados; los anfitriones se sentían culpables y los invitados, imbéciles. Así pasamos al comedor y costó mucho trabajo establecer la conversación y yo tuve que hacerla de straight man y preguntarle al “informante” cosas tales como “¿en qué consiste el ejido?”\n\n\nBloomsbury era amigo de todas las personas que salían a relucir en la conversación: Saul Bellow, Robert Lowell, Roger Shattuck, Jorge Luis Borges, Jack Thompson, etc. Está muy bien que los amigos estén bien relacionados, pero si lo están, más les vale escribir cartitas diciendo “Querido Saúl: aquí te mando un escritor mexicano muy interesante”. Si no hay carta, se hacen sospechosos de no conocer a Saúl o de despreciar al interesado por mexicano. Por otra parte, Bloomsbury estaba en buenas relaciones con el Congreso por la Libertad de la Cultura, la Farfield Foundation, la Rockefeller Foundation, etc., es decir, en condiciones propicias para ser considerado Santa Clauss. Bloomsbury nunca dijo no serlo. Y sin embargo, cuando fuimos con Rousset al Taquito, Rousset pagó la cena y Bloomsbury me dijo:\n\n\n—Paga tú a los mariachis y yo te pagaré después, que no es bueno que los extranjeros anden pagando mariachis, porque les cobran más.\n\n\nY yo pagué a los mariachis con veinte pesos que saqué del bolsillo y que no he vuelto a ver. Bloomsbury tenía modales heterodoxos. Se quitaba los zapatos y ponía los pies, envueltos en unos calcetines arrugados, sobre la mesa de la sala, pero pasaba al comedor y se portaba como Lord Fountleroy. Sin embargo, una vez que estábamos de sobremesa y con señoras presentes, me dijo:\n\n\n—No te rasques los testículos.\n\n\nPero estos detalles, que pueden esclarecer la personalidad de un individuo, son inútiles cuando se trata de averiguar su misión.\n\n\n¿Cuál era la misión de Bloomsbury en México? ¿A qué vino?\n\n\nUn día me dijo. “Fulano de Tal anda contando que yo vine aquí a comprar intelectuales latinoamericanos.” Yo fui a ver a Fulano de Tal y le dije: “¡Hombre, no digas eso!” Pero ni Fulano de Tal ni yo averiguamos nunca si no había que decir eso porque era mentira y Bloomsbury no había venido a comprar intelectuales latinoamericanos, o si no había que decirlo, precisamente porque la misión de Bloomsbury consistía en comprar intelectuales latinoamericanos y había que hacerlo a la chita callando. Alguien me dirá que no se sabe de nadie que fuera comprado y pagado por Bloomsbury, pero esto admite dos explicaciones: que Bloomsbury no hubiera tenido intenciones de comprar intelectuales, o bien, que habiéndolas tenido, no encontrara en México a ninguno digno de ser comprado.\n\n\nLa obra maestra de Bloormsbury, en materia de equívocos la hizo el día en que nos invitó a comer a un grupo que comprendía, entre otras personas, a Emir Rodríguez Monegal, Paco Giner, Joaquín Díez-Canedo, Max Aub, Carlos Fuentes, Jaime García Terrés, Norman Podhoretz, Jason Epstein, etcétera.\n\n\nCuando estábamos tomando el aperitivo, soltó la bomba:\n\n\n—Los Estados Unidos van a invadir Cuba en junio —dijo.\n\n\nTodos nos quedamos súpitos. ¡Estábamos tomando el aperitivo en casa de un individuo que tenía información de semejante iniquidad!\n\n\nAhora bien. Esto fue en 69. Es decir, que la iniquidad, la invasión de Cuba, no se llevó a cabo. La predicción de Bloormsbury fue falsa. Pero, ¿por qué !a hizo? ¿Porque no sabía que no iba a haber invasión y estaba hablando nomás por hablar? ¿O porque sabía que no iba a haber invasión y nos dijo eso para que todos los allí presentes, al verlo equivocarse, creyéramos que no estaba enterado y que, por consiguiente, no era agente de la CIA?\n\n\n*FIN*\n\n\n\n\nLa ley de Herodes\n, 1967\n\n"}