{"metadata": {"length": 8632, "words": 1460, "reading_time_min": 7.3}, "text": "Aquel año, las monjitas de la Santa Espina se habían excedido a sí mismas en arreglar el nacimiento. En el fondo de una celda vacía, enorme, jamás habitada, del patio alto, armaron amplia mesa, y la revistieron de percalina verde.\n\n\nGuirnaldas de chillonas flores artificiales, obra de las mismas monjas, la festoneaban. Sobre la mesa se alzaba el belén. Rocas de cartón afelpadas de musgo, cumbres nevadas a fuerza de papelitos picados y deshilachado algodón, riachuelos de talco, un molino cuya rueda daba vueltas, una fuentecilla que manaba verdadera agua y los mil accidentes del paisaje, animados por figuras: una vieja pasando un puente, sobre un pollino; un cazador apuntando a un ciervo, enhiesto sobre un monte; un elefante bajando por un sendero, seguido de una jirafa; varias mozas sacando agua de la fuente; un gallo, con sus gallinas, del mismo tamaño de las mozas y, por último, novedad sorprendente y modernista: un automóvil, que se hunde en un túnel y vuelve a salir y a entrar a cada minuto.\n\n\nPero lo mejor, allá en lo alto, era el portal, especie de cueva tapizada de papel dorado, con el pesebre de plata lleno de pajuelitas de oro y, en él, de un grandor desproporcionado al resto de las figuras, el niño echado y con la manita alzada para bendecir a unos pastores mucho más pequeños que él, que le traían, en ofrenda, borregos diminutos.\n\n\nTodas las monjitas estaban allí, admirando, dando pareceres, babeándose de cariño ante el Jesusín, “que parecía un niño de verdad”. En aquel solemne día, relajaba el convento su disciplina severa y se les consentía a las sores expresar su júbilo, tocando sonajas y castañuelas, zambombas y rabeles, armando un estrépito que en otro sitio se llamaría infernal, y bailando hasta hacerse rajas delante del belén, como habían bailado, de cierto, los pastorcillos inocentes, y como hasta saltarían de gozo los collados, porque era nacido el Redentor del mundo.\n\n\nY danzaban riendo, diciéndose cosas picarescas y chistosas, burlándose dulcemente las jóvenes de las viejas, que no eran las menos decididas para dar brincos y jalearse.\n\n\n–¡Ay, mire sor Gertrudis, qué vueltas! Parece un trompo.\n\n\n–¡Y qué lindos pies que luce!\n\n\n–Ánimo, sor Consolación, deje ahí arrimada la muleta y eche un paso por el Niñito Jesús.\n\n\n–Agarrarse todas de las manos, y a la rueda, rueda.\n\n\n–¿Ese pandero, qué hace que no repica?\n\n\n–¡A ver, el villancico!\n\n\nY unidas, las voces se elevaron, puras e ingenuas.\n\n\n        En el portal de Belén\n        hay una piedra redonda…\n\n\n–No, ése no vale nada… Vaya aquel otro:\n\n\n        En el portal de Belén\n        todos a juntar en leña,\n        para calentar al niño\n        que nació en la Nochebuena.\n\n\nY el loco retintín de los panderos, el sonoro tableteo de las castañuelas, los desahogos de entusiasmo arreciaban, ensordecedores, mientras la casi paralítica sor Consolación, con su voz cascada y feble, no podía hacerse oír, al reprender:\n\n\n–No sean escandalosas… ¡Que van a venir los guardias!\n\n\nMientras la juventud de las sores se desfogaba así, en una celda del mismo piso, la única ocupada en él, una mujer prestaba oído atentamente. Sería como de cuarenta y cinco años; estaba sin toca, el hábito roto; su corto cabello flotaba en mechones grises y su mirar denotaba extravío. Atendía al lejano ruido sorprendida, inquieta. ¿Qué pasaba?\n\n\nAl fin sonó más alta la música discordante de las sonajas y panderos. ¡Música! ¡Canciones! ¿Por qué la dejaban encerrada cuando había música?\n\n\nEn repentino arrebato, golpeó la puerta, que por fuera tenía echado el cerrojo. La aporreó con manos y pies, frenéticamente. Y las que todavía danzaban ante el misterio se detuvieron, se miraron.\n\n\n–¡Vamos, ya respiró sor Cruz!\n\n\n–¡Fuera milagro que no alborotase!\n\n\n–¿Qué hacemos, madre superiora? –interrogó una monjita vivaracha, menuda, toda arrebolada por la animación del baile–. ¡Pobrecita! ¿La dejamos venir un instante al belén, que está precioso?\n\n\n–No piense en eso, sor Rosa… ¡Pues buena se pondría así que viese al niñito! Ya sabe que como se le murió el suyo, el único, y a consecuencia de la pena entró en religión, tiene la cabeza… –la superiora se tocaba con el índice la sien–, y se altera hasta con las estampas del Niño Dios… Vaya allá un poco, a ver si la consuela… Dele su colación… Hágale creer que el ruido es en la calle… Y guarden ya silencio y, antes de bajar al refectorio, recemos tres avemarías, para que sor Cruz se ponga buena…\n\n\nSe oyó el murmullo de la oración. Sor Rosa, a paso ligero, voló a la celda de la loca, descorrió el cerrojo vivamente y se acercó a ella, hablándole con ternura y mimo, como se habla a las criaturas.\n\n\n–¿Qué tiene, hermana? Alégrese, que le voy a traer su colacioncita… Verá. Un pedazo de turrón, muy rico… Y mazapán, y peladillas, y naranja china, ¿sabe? Se chupará los dedos.\n\n\n–Quiero ir a donde cantan…\n\n\n–Si ya no cantan… Si fueron los pillos de la calle, que van por ahí con chicharras y zambombas.\n\n\n–No, yo bien sé… Hay música en el convento –insistió la demente, queriendo echarse fuera de la celda, con ansia.\n\n\n–Paciencia, sor Cruz… Acuérdese de que manda el médico que no salga, que se puede acatarrar. Espere un momento, ahora subo la colación…\n\n\nY, como un pájaro, salió sor Rosa, volviendo al cabo de minutos con una cesta repleta.\n\n\n–Bueno, ahí tiene muchas golosinas: coma y luego acuéstese tranquila, que mañana vendré a peinarle esas greñas y a ponerla muy guapa, para que asista a la misa, ¿eh?, siempre que tenga mucho, mucho juicio… Hasta mañana, sor Crucita, y que descanse bien.\n\n\nFuese la arrebolada monja, corriendo el cerrojo… Es decir, ella siempre afirmó haberlo corrido; pero tal vez sufriese una de esas distracciones que prueban que no es una máquina el cerebro humano.\n\n\nLa demente permaneció unos momentos indecisa. Alumbraba su celda un farol colgado muy alto, para que no lo pudiese romper. A su luz mezquina, destacábase, sobre la mesilla humilde, la cesta cubierta con blanca servilleta gorda. Con ese dominio del instinto material que se observa en los alienados, pensó en la colación suculenta y se figuró al turrón macizo, los mazapanes con rubias cabelleras de huevo hilado, la compota olorosa.\n\n\nUn poco de saliva vino a sus fauces. Pero el recuerdo de la música resurgió y la curiosidad fue más viva que la gula. ¿Por qué música en el convento? Lanzose otra vez contra la puerta… ¡Oh, maravilla! La puerta cedió… Se abrió sobre el pasillo ancho, sombrío y glacial, por el cual avanzó a tientas la loca, guiada por un débil reflejo, una raya de claridad lejana.\n\n\nTambién obedeció al empujón la puerta del recinto iluminado y la loca, admirada, se paró un momento en el umbral. El belén se presentaba a sus ojos, solitario, bajo el rayo de la estrella, fulgiendo entre los azules pabellones de tarlatana que figuran el cielo cercado de candelicas, dispuestas en arco a ambos costados. Una sonrisa de gozo se dibujó en el semblante de la pobre insensata. ¡Qué bonito! ¡La fuentecita, el agua que corre! ¡El automóvil, qué monada! ¡Y el cazador! ¡Pum! De improviso, una chispa más espiritual brilló en sus ojos. Un grito, casi un rugido de amor se exhaló de su garganta. ¡El niño! ¡Su niño, al que siempre está llamando en las largas horas de su tristeza infinita!\n\n\nDe un salto, sor Cruz se encaramó al belén. Pisando fuentes, puentes y figuras, desbaratando y destrozándolo todo, llegó hasta el portal, agarró al infante y lo cubrió de caricias violentas, ávidas. Medio le mordió. Luego, temerosa de que se lo arrebatasen, echó a correr hacia su celda, llevándolo abrazado.\n\n\nEntre tanto, las arrancadas candelicas se desmayaron sobre los tules que con la estrella se habían volcado encima del portal. Un reguerillo de chispas devoró rápidamente el leve tejido y, luego, una corta lengua inflamada lamió las apolilladas maderas y cartones impregnados del aguarrás de la fresca pintura.\n\n\nEl convento dormía cuando se desenmascaró el incendio. El sereno vio el humo y aturdió a llamadas de aldabón enorme. La confusión fue como de naufragio. Sacaron en brazos a la paralítica sor Consolación y, en medio del terror y de los angustiosos chillidos, sor Rosa, sintiendo acaso un misterioso e indefinible remordimiento, pensó en sor Cruz.\n\n\n–¡Ay mi Dios! ¡Misericordia, Virgen Santísima! ¡Va a morir abrasada! ¡El fuego es en su piso!\n\n\nY como alzasen los ojos hacia la reja de la celda de la demente, pudieron ver, sobre cortina de llamas y humo, un rostro aterrador y oír una voz que gritaba:\n\n\n–¡Ahí va el niño! ¡Salven al niño!\n\n\nUn muñeco de talla vino a rebotar en tierra a los pies de las monjas. La cara de la loca desapareció en el brasero.\n\n\nFIN\n\n"}