{"metadata": {"length": 55654, "words": 9255, "reading_time_min": 46.275}, "text": "Bordeó los acantilados para encontrar una playa un poco apartada. La exploración fue breve, pues en aquel paraje ni la soledad ni la lejanía misma estaban lejos. Aun en las playas contiguas al pequeño espigón de pesca, bautizadas Negresco y Miramar por la patrona de la hostería, era escasa la gente. Alfonso Álvarez descubrió así un lugar que de modo admirable correspondía al anhelo de su corazón: una ensenada romántica, desgarrada, salvaje, a la que reputó uno de los puntos más remotos del mundo, Última Tule, Seno de la Última Esperanza o todavía más allá —Álvarez ahora articuló su divagación en un arrobado murmullo—las Largas y Prodigiosas Playas, Furdurstrandi. . . El mar entraba encajonado en acantilados pardos y abruptos, en los que se abrían cavernas. Hacia afuera, a los lados, empinábanse picos o agujas, modelados por la erosión de la espuma, de los huracanes y del tiempo. Todo ahí era grandioso para el observador echado en la arena, que sin dificultad olvidaba las dimensiones del paisaje, en verdad minúsculas. Despertó Álvarez de su ensimismamiento, descalzó unos piecitos blancos que, a la intemperie, resultaron patéticamente desnudos, hurgó en una bolsa de lona, encendió la pipa, contempló el mar y preparó el ánimo para un prolongado paladeo de la beatitud perfecta. Con asombro advirtió que no estaba feliz. Lo embargaba una desazón que apuntaba como vago recelo. Miró en derredor y afirmó: “Nada ocurrirá.” Descartó la ilógica hipótesis de un asalto; escrutó la conciencia, luego el cielo, por fin el mar y no descubrió el motivo de su alarma.\n\n\nBuscando distracción, Álvarez meditó sobre la recóndita virtud del mar, que nos urge a contemplarlo ávidamente. Se dijo: “En el mar nunca pasa nada, si no es una lancha o la consabida tropilla de toninas, que progresa con arreglo a horario, a mediodía rumbo al sur, después al norte: tales juguetes bastan para que en la costa la gente apunte con el dedo y prorrumpa en júbilo. Moneda falsa únicamente cobra el observador: sueños de viajes, de aventuras, de naufragios, de invasiones, de serpientes y de monstruos, que anhelamos porque no llegan”. Se abandonó a ellos Álvarez, cuya ocupación favorita era hacer proyectos. Sin duda creía que viviría infinitamente y que siempre tendría por delante tiempo para todo. Aunque su profesión concernía al pasado—era profesor de historia en el Instituto Libre—había sentido siempre curiosidad por el porvenir.\n\n\nA ratos olvidó su inquietud, y logró así una mañana casi agradable. Mañanas y tardes agradables, noches bien dormidas, eran para él necesarias. El médico había dictaminado:\n\n\n—Cada vez que usted abra la boca no me tragará una farmacia, óigame bien; pero se me aleja de Buenos Aires, del trabajo y de las obligaciones. Óigame bien: no salga de la urbe para recaer en la muchedumbre de Mar del Plata o de Necochea. Su remedio se llama tran-qui-li-dad, tran-qui-li-dad.\n\n\nÁlvarez habló con el rector y obtuvo licencia. En el colegio todos resultaron expertos en playas tranquilas. El rector recomendó Claromecó, el jefe de celadores Mar del Sur, el profesor de castellano San Clemente. En cuanto a F. Arias, su colega de Oriente, Grecia y Roma (de puro displicente ni encendía ni arrojaba la colilla pegada a perpetuidad en el labio inferior), se reanimó para explicar:\n\n\n—Va hasta Mar del Plata, sale de Mar del Plata, deja a la izquierda Miramar y Mar del Sur y a mitad camino a Necochea está San Jorge del Mar, el balneario que usted busca.\n\n\nInexplicablemente la elocuencia de F. Arias lo arrastró; compró un boleto, preparó el maletín, subió al ómnibus. Viajó una larga noche, cuya única imagen, evidente a través de cabeceos y vigilias, era la de un tubo infinito, iluminado por una línea de lámparas colgadas del techo.\n\n\nLa mañana refulgía cuando divisó el arco del letrero que rezaba:\n\n\n \n\n\nSan Jorge del Mar — Bienvenidos\n\n\n \n\n\nLa muralla donde el cartelón estaba sostenido se prolongaba a los lados un buen trecho y en partes empezaba a desmoronarse. Por debajo del arco entraron en una calle de tierra dura, apisonada, rumbo a una arboleda próxima. A mano izquierda quedaba el mar, le explicaron. La comarca no le pareció triste. En esa primera visión predominaban los blancos y colorados de las casitas y el verde del pasto. Murmuró: “Verde de esperanza, de esperanza”. No cabía definir aquello como caserío, sino como campo tendido, con algunas casas desparramadas. Entre todas, por la altura descollaba una que tenía menos aspecto de vivienda que de tinglado provisorio, con agudo mojinete asimétrico y el techo ladeado, acaso por derrumbe, probablemente por travesura arquitectónica. Antes de ver la cruz, Álvarez entendió que se trataba de la capilla, pues como todo el mundo tenía el ojo acostumbrado al estilo llamado moderno, de rigor, por aquel entonces, para los ramos de administración pública, clero y banca. Siguiendo un albo sendero de conchillas penetraron en la arboleda —trémulos eucaliptos, algún sauce claro— y pronto encontraron un basto bungalow de madera, pintado de color té con leche: la hostería El Bucanero Inglés, donde se hospedaría Álvarez. Con él bajaron del ómnibus un anciano de piel vagamente traslúcida, de la tonalidad blanca y celeste de las escamas, y una señora joven, de anteojos oscuros con el aire ambiguo y atractivo que suelen tener, en las fotografías de los periódicos, las litigantes en pleitos de divorcio. En ese momento salía de la hostería un pescador cargado de pescados, que automáticamente ofreció:\n\n\n—¿Pesche?\n\n\nEra un viejo de piel curtida, pipa en boca, ancho pecho en tricota azul botas de goma: uno de tantos personajes típicos, entre fabricados y genuinos, que se dan en todas partes.\n\n\nTras de apartarse un poco del pescador, la señora joven respiró a pleno pulmón y exclamó:\n\n\n—Qué aire.\n\n\nEl pescador se golpeó el pecho con la mano que empuñaba la pipa y afirmó fatuamente:\n\n\n—Aire puro. Aire de mar. Ah, el mar.\n\n\nCuando ya no se olía el humo dejado por el ómnibus, respiró con fuerza Alvarez y comentó:\n\n\n—En efecto, qué aire.\n\n\nNo correspondía al de sus recuerdos; tenía una carga, tal vez pesada, de olor indefinido. ¿A pescados o algas? No, protestó para sí Álvarez, de ninguna manera, aunque tan saludable probablemente.\n\n\n—¡Qué flores! —ponderó la señora—. Esto parece una estancia, no un hotel.\n\n\n—Nunca vi tantas juntas—observó el anciano.\n\n\nConvino Álvarez:\n\n\n—Yo tampoco, salvo…\n\n\nLo invadió una inopinada pesadumbre y no supo concluir la frase. La señora rezongó:\n\n\n—La casa está muerta. Nadie sale a recibirnos.\n\n\nNo estaba muerta. Adentro resonó un piano y los viajeros oyeron una trillada melodía norteamericana, que Álvarez no identificó. El viejo, momentáneamente rejuvenecido, tarareó:\n\n\n—Cuando los santos del cielo vengan marchando…\n\n\nesbozó un zapateo criollo y se reintegró a la habitual flacidez. Por una puerta de resorte, tras dos portazos aparecieron dos mujeres: una criadita joven, alemana o suiza, rubia, rosada, de sonrisa muy dulce, y la patrona, una bella mujer en la ósea plenitud de los cincuenta años, erguida, majestuosa, a quien pechos eminentes y peinado en torre conferían algo de nave o de bastión.\n\n\nPrecedidos por esta señora, seguidos por la criadita, prodigiosamente cargada de equipajes, los viajeros entraron en la hostería. En un cuaderno Álvarez firmó.\n\n\n—Alfonso Álvarez —leyó en voz alta la patrona, para agregar con una sonrisa encantadoramente mundana—: A. A.: qué gracioso.\n\n\n—Yo diría monótono —acotó Álvarez, que más de una vez había oído la observación.\n\n\n—Aquí está el teléfono —continuó la patrona, como quien da una prueba de ingenio. Al mover la mano produjo un relumbrón verde: lo originaba un anillo con esmeralda—. Y allá en lo alto el alojamiento del señor: pieza trece. Hilda lo va a acompañar.\n\n\nPor una escalera ruidosa, tal vez frágil, subieron. La pieza tenía algo de cabina; desde luego, la estrechez. La mesita de pinotea, la silla, el lavatorio, apenas dejaban lugar libre. Álvarez, por un tiempo que le pareció interminable, se mantuvo inmóvil: tan cerca estaba la muchacha. Para romper esa incómoda quietud inclinó el cuerpo en sesgo, apoyó una mano en el borde del lavatorio, con la otra abrió el grifo. Como acróbata inseguro intentó una sonrisa. Ni bien manó el agua reparó en un aroma que le trajo vagos recuerdos.\n\n\n—Olor a azufre —explicó la criadita—. Ahora el agua sale termal, dice la señora.\n\n\nÉl puso el dedo en el chorro.\n\n\n—Está caliente —advirtió.\n\n\n—Ahora toda el agua se volvió caliente. Y allá —indicó en dirección a la ventana— sale sola, en grandes chorros de la tierra.\n\n\nEl aire que la muchacha movía al hablar le soplaba cosquillas en la nuca; eso, por lo menos, creyó Álvarez. Pasó, como pudo, al otro lado del lavatorio y miró por la ventana. Vio el jardín de flores el sendero de granza blanca, una abertura en la arboleda, más allá el campo. A lo lejos divisó un grupo de gente y un humo tenue.\n\n\n—El terreno aquel es de la señora —prosiguió la criadita—. Mandó a los peones cavar para descubrir qué hay abajo.\n\n\n—En las entrañas —murmuró Alvarez.\n\n\n—¿Cómo?\n\n\n—Nada.\n\n\nEntonces la miró de frente. Con una mano corta, graciosamente la alemanita levantó la mecha que le caía sobre los ojos ladeó su cara de cachorro, sonrió con extrema dulzura y partió. Álvarez recorrió con la mirada el cuarto. Por vez primera —¿desde cuándo? ya no recordaba— se encontró feliz. Tenía en ello parte cierta vanidad un tanto infantil, común a todos los hombres, y parte el cuartito que le destinaron, con algo de celda de refugio; y también la ventana sobre el campo. No importa sin embargo, el motivo del contento; importa el hecho por su cronología por casi inmediatamente preceder a la desazón y al temor en la playa. Desde luego, por motivos imponderables, un convaleciente pasa del bienestar a la depresión; pero la verdad es que Álvarez bajó al mar con el ánimo alegre.\n\n\nEstuvo en la playa no menos de tres horas, al sol primero, luego a la sombra del acantilado, porque recordó vagas historias de veraneantes, inevitablemente comparados con camarones, que por un momento de descuido o por una demasiado íntima comunión con la naturaleza, tuvieron que envolver a la noche en aceite blanco las quemaduras de segundo grado, mientras el delirio les refería cuentos fantásticos. Álvarez no quería que un percance tan trillado le arruinara las vacaciones.\n\n\nComo tampoco quería disgustos con la patrona, a la una menos cuarto emprendió el camino de vuelta. A pesar del acostumbramiento del olfato, notó que el extraño olor marino aumentaba.\n\n\nEn una mesa de largura interminable almorzaron Álvarez, el anciano de piel traslúcida—que se llamaba Lynch y era profesor en un colegio de Quilmes—y la patrona; según ésta explicó, tanto su hija como la señora recién llegada y los demás pensionistas, todos gente joven, no volverían a la hostería hasta la caída del sol.\n\n\n—¿Así que usted es profesor en Quilmes? —preguntó Álvarez a Lynch—. ¿De álgebra y de geometría?\n\n\n—¿Y usted en el Instituto Libre? —Lynch preguntó a Álvarez—. ¿De historia?\n\n\nConversaron de planes de estudio, de la juventud y de las consecuencias, para la mente del profesor, de los sucesivos años de cátedra.\n\n\n—Me gusta enseñar, pero… —empezó Álvarez.\n\n\n—Hubiera querido otra cosa. ¡Yo también! —concluyó Lynch.\n\n\nLa coincidencia los maravilló.\n\n\nEl comedor era una vasta sala, con una araña de hierro en el centro. De la araña colgaban, probablemente desde las fiestas de fin de año guirnaldas de colores. La mesa estaba arrimada a un ángulo, para dejar espacio libre a posibles parejas de bailarines. Contra la pared se alineaban botellas; una puerta se abría sobre una visión de cocinas, mesas con tachos y algún atareado peón de campo, disfrazado de marmitón. En el otro extremo del comedor había un piano vertical.\n\n\nLa alemanita sirvió la mesa; entre plato y plato se sentaba detrás del mostrador; cuando trajo la jarra de agua, la patrona dijo:\n\n\n—Hoy yo bebo vino blanco, Hilda. ¿Ustedes?\n\n\n—¿Yo? —preguntó Álvarez, que se había distraído—. Un poco de agua y, para acompañar a la señora, vino blanco.\n\n\n—Yo, agua, siempre agua —exclamó el viejo Lynch.\n\n\n—Ahora sale termal —con satisfacción explicó la patrona—. Es un algo fuerte, hay que acostumbrarse, rica en sales sulfurosas, a mí me gusta.\n\n\n—Pero no la bebe —acotó el viejo.\n\n\n—Tengo grandes proyectos —anunció la patrona—. Habrá que incorporar capitales foráneos y levantaremos un conglomerado termal, llámelo nuestro Vichy, nuestro Contrexéville, aun nuestro Cauterets.\n\n\n—La señora —reconoció el viejo— lleva la hotelería en las venas.\n\n\n—Hasta aquí viene el aroma —observo Álvarez, tras alejar el vaso.\n\n\n—Más que termal, podrida —puntualizó Lynch, en un intervalo entre dos tragos.\n\n\n—Óiganlo —comentó graciosamente la patrona, moviendo con altivez la cabeza.\n\n\nÁlvarez inquirió:\n\n\n—Señora, ¿cuál es el origen del nombre?\n\n\n—¿Qué nombre? —preguntó la señora.\n\n\n—El de la hostería.\n\n\n—El bucanero inglés fue un tal Dobson —explicó la señora— que a fines del siglo dieciocho llegó a estas playas, con una cotorra llamada Fantasía, posada en el hombro. Se enamoró de la hija del cacique…\n\n\n—Y adiós cotorra —declaró Lynch—. El cuentito parece una alegoría moral y también un emblema copiado de un libro de emblemas.\n\n\n—Óiganlo —repitió la patrona—. En un gran día, señores, llegaron ustedes. Concurrirán después del almuerzo a las carreras. Espectáculo romano. Carreras de caballos junto al mar. Y al final de la tarde paseo; una caminata agradable los trasladará hasta las nuevas emanaciones de humo, los chorros de agua, legítimos géiseres y, ¿por qué no?, solfataras, de innegable valor termal y turístico. En las grietas donde sale humo verán a mi gente cavando. ¿Qué descubriremos? ¿Un volcán subterráneo?\n\n\nNaturalmente tímido, Álvarez interrogó:\n\n\n—Si hay un volcán abajo ¿agrandar las grietas no es imprudencia?\n\n\nNi le contestaron. Álvarez, pensó: “Todo cobarde es un solitario, un Robinsón”.\n\n\n—Mañana, otro gran día —continuó la patrona—. Mejor dicho: gran noche. Fiesta en honor de mi hija Blancheta que cumple dieciocho años. Comilona, convidados, cordialidad. Ya la palparán ustedes: nuestra pequeña ciudad balnearia es todavía un paraíso no corrompido. Somos como una familia cariñosa, en San Jorge, libre de pelandrunes y hampones. ¿Hasta cuándo le repetiré que no queremos delincuentes juveniles peleados con el peluquero? ¡Afuera, mal entrazado!\n\n\nPerplejos y alarmados por el exabrupto, ambos pensionistas interrumpieron la masticación de un caliente navarrín con marcado sabor a azufre. Rápidamente se volvieron, porque a sus espaldas resonó una voz masculina:\n\n\n—No se sulfure, doña. Me pidió Blanquita que le pidiera el pic-nic.\n\n\n—¿Qué tiene que pedirle la Blancheta? Si lo veo junto a mi hija, con estas propias manos lo acogoto.\n\n\nQuien así enojaba a la patrona era un tremendo muchachón, muy arropado y muy desnudo, hirsuto y lampiño, sin duda torvo, quizá afeminado, cuya redonda cabeza estaba rodeada de un círculo completo de pelo rubio, de espesura y largo parejos en el cuero cabelludo y en la barba. Desde el pelambre miraban dos ojillos que se movían a impulsos jactanciosos o furtivos o se aquietaban fríamente. Arropaban el busto una toalla, una tricota y del breve taparrabos colorado emergían piernas tan desprovistas de vello como las de una mujer; pero los aspectos más evidentes del conjunto quizá fueran pelos enmarañados y lanas sucias.\n\n\nIncorporada a medias, preguntó la patrona:\n\n\n—¿Se retira, joven Terranova, o de la oreja lo retiro?\n\n\nPartió el animalote; la patrona se dejó caer en la silla y ocultó la cara entre las manos. Acudió, solícita, la criadita, con un vaso de agua.\n\n\n—No, Hilda —protestó la patrona, que había recuperado la compostura—. Hoy bebo vino blanco.\n\n\nEl almuerzo concluyó por fin y cada cual se encaminó a su cuarto.\n\n\n“Estoy débil o el aire es muy fuerte”, pensó Álvarez, que por poco se duerme con el cepillo de dientes en la boca. Ya echado, durmió un rato, hasta que lo despertó un peso en los pies. Era Hilda, que se había sentado en el borde de la cama.\n\n\n—Vine a verlo —explicó la muchacha.\n\n\n—Ya veo —contestó Álvarez.\n\n\n—Quería ver si quería algo.\n\n\n—Dormir.\n\n\n—¿Dormía?\n\n\n—Sí.\n\n\n—Qué suerte. Mañana a la noche es la fiesta de Blanquita.\n\n\n—Ya sé.\n\n\n—Terranova no viene, porque a espetaperros lo sacaría madame Medor.\n\n\n—¿Quién es madame Medor?\n\n\n—La patrona. Y la pobre Blanquita enamorada.\n\n\n—¿De Terranova?\n\n\n—De Terranova, que no la quiere. Él quiere dinero. Un malo, un matón sin alma, carne y uña con Martín.\n\n\n—¿Quién es Martín?\n\n\n—El pianista. Madame Medor, que no traga a Terranova, mete al cómplice en la casa, porque toca bien el piano. Todo el mundo sabe que son agentes locales de la banda de Miramar.\n\n\nOyeron la voz de la patrona, que abajo gritaba:\n\n\n—¡Hilda! ¡Hilda!\n\n\nLa muchacha dijo:\n\n\n—Me voy. Si me pesca, me llama perra y palabras horribles.\n\n\nLos pasos de la alemanita descendieron la crujiente escalera, subió el clamor de la reprimenda de madame Medor y acallando todo resonó en el piano la Marcha de los santos.\n\n\nSe levantó Álvarez, porque ya no tenía ánimo para dormir. Estaba peor que antes. A pesar de las precauciones en la playa, la cabeza le dolía como si hubiera tomado mucho sol. Quería beber algo, para sacarse el gusto a azufre y aplacar la sed; una gran sed. Entró en el comedor. Martín machacaba Los santos en el piano, la patrona, acodada en la mesa, tildaba facturas y desde el mostrador Hilda miraba tiernamente.\n\n\n—Un vinito blanco, bien helado —pidió.\n\n\nLa patrona ponderó:\n\n\n—¡Qué siesta! Corrían las horas y yo pensé: con el solazo y el vinito el trece no aterriza hasta mañana. Es un hecho; no llega a las carreras, pero todavía hay luz y puede entretenerse con los géiseres.\n\n\nDescorchó Hilda la botella; Álvarez bebió dos vasos y dijo:\n\n\n—Gracias.\n\n\nLa patrona ordenó:\n\n\n—Se la guardas, chica. El señor a la noche incorpora lo que queda.\n\n\nPreguntó Álvarez:\n\n\n—¿Cómo voy?\n\n\nLa patrona lo acompañó hasta la puerta y lo encaminó. Siguió la calle más allá de la arboleda, por campo abierto; de trecho en trecho había un chalet, una vaca. La brisa marina traía olor a podredumbre. Caía la tarde. Cuando llegó al lugar, la jornada había concluido; los peones, la pala al hombro, emprendían el camino de regreso. Con un cura que examinaba los chorros de agua caliente y la humosa excavación, de borde a borde entabló diálogo Álvarez.\n\n\n—No creí que fuera tan profunda —gritó—. Da vértigo.\n\n\n—¿Qué me cuenta de la temperatura del suelo? —gritó a su vez el cura—. Ponga la mano.\n\n\n—Quema ¿Qué buscan?\n\n\n—No importa lo que buscan, sino lo que encuentran —replicó el cura—. ¿Encuentran algo?\n\n\n—Casi nada. ¡Mire!\n\n\nA gritos no caben sutilezas; de todos modos, la enfática exhortación a mirar sugería, para las palabras casi nada, intención irónica.\n\n\n—¿Dónde? —preguntó Álvarez.\n\n\nEl cura se le acercó, lo tomó paternalmente de los hombros y lo condujo hasta un eucalipto. En el suelo, apoyadas contra el tronco del árbol, vieron dos amplias alas y algunas plumas negras.\n\n\n—¡Diablos! —exclamó Alvarez—. Padre, perdone, pero estas alas, no me negará, suponen un pajarraco infernal.\n\n\n—No sé —contestó el cura—. Con franqueza, ¿qué ave tiene in mente?\n\n\n—¿Un águila?\n\n\n—No es bastante grande.\n\n\n—¿Me atreveré a decir: un cóndor?\n\n\n—¿En estas regiones? ¿Usted no lo reputaría un tanto improbable?\n\n\n—Si usted lo permite, me vuelvo a la hostería —declaró Álvarez.\n\n\n—Lo acompaño —dijo el cura—. Determinar la especie no es todo… Créame: hay otras dificultades.\n\n\n—Qué barbaridad —comentó Álvarez, a quien el tema ya fatigaba.\n\n\n—Si estaban en la tierra ¿por qué no se pudrieron?\n\n\nÁlvarez, aventuró:\n\n\n—¿La acción del fuego?\n\n\nEl cura lo miró con indulgencia; después habló animadamente:\n\n\n—Dejemos el capítulo. Nadie está obligado a saber química, pero la moral incumbe a todos. Vea a dónde lleva la curiosidad de los hombres. O de las mujeres, que es lo mismo. Para la incorregible curiosidad, un trofeo enigmático. Un castigo, ¿por qué no?\n\n\n—¿De quién? —preguntó Álvarez.\n\n\n—No crea, la madama tiene sus enemigos. Un tal Terranova, sin ir más lejos, un cachorrón capaz de gastarse cada bromita.\n\n\n—¿Opina que se trata de una broma?\n\n\n—¿Por qué no?\n\n\nJuntó coraje Álvarez y preguntó:\n\n\n—¿También el agua caliente y el humo?\n\n\nEnvalentonado, ahora devolvió la mirada indulgente.\n\n\n—Estoy muy cansado —protestó el cura—. Vamos yendo. Créame usted, soy hombre de paz y de un año a esta parte me toca vivir en plena guerra, entre los dos bandos del Comité para Obras de la Capilla.\n\n\n—¿Y si los deja pelear entre ellos? —propuso Álvarez.\n\n\n—Los dejo —afirmó el cura—. Mañana voy de caza, con mi perro Tom, aunque el comité sesione. Los tradicionalistas porfían en pro del estilo moderno, los renovadores en pro del gótico y el padre Bellod, este servidor, con moderación de mártir, de tanto en tanto pone su semillita pro domo: sepa usted, favorezco el románico. Cuando los dos bandos se avengan no habrá capilla.\n\n\nSe despidieron. Ni bien entró en la hostería, Álvarez divisó a la alemanita al pie de la escalera. La muchacha miró hacia arriba, corrió arriba y Álvarez quedó por un instante inmóvil, dobló por fin hacia el comedor, embistió con resolución al viejo Lynch.\n\n\n—¿Qué le pasa amigo? ¿En qué piensa? —preguntó el viejo.\n\n\n—En proverbios —contestó Álvarez—. Cazador sin munición…\n\n\nMadame Medor anunció:\n\n\n—Voy a presentarlo. El número trece…\n\n\n—Álvarez —modestamente agregó Álvarez.\n\n\n—Mi hija Blancheta…\n\n\nLa muchacha, de pelo claro, suave y largo, de tez lechosa, de ojos graves, casi tristes, de nariz delicadamente dibujada, era pequeña y bonitilla.\n\n\n—La señora del once —prosiguió la patrona.\n\n\n—La señora de Bianchi Vionnet —corrigió la interesada.\n\n\n—Martín, nuestro hombre orquesta —dijo con voz firme la patrona—. Él y su piano constituyen la totalidad de la orquesta que anima nuestros bailes. Nunca hubo quejas, le ruego que tome nota, por falta de animación y buena música.\n\n\n—Deja a este mozo en el tintero —observó el viejo.\n\n\nTratábase de un joven alto, con el pelo cortado a modo de cepillo de jabalí, con ojillos redondos, con risa permanente y cara de expresión atribulada.\n\n\n—Aquilino Campolongo —dijo la patrona, moviendo los labios como quien articula no un nombre, sino una mala palabra.\n\n\n—Estudio ciencias económicas —aclaró Campolongo.\n\n\nEn un aparte poco menos que gritado —los viejos son invulnerables, porque no esperan nada, y también sordos— comentó Lynch:\n\n\n—Sálvese quien pueda.\n\n\n—¿Por qué? —preguntó Álvarez.\n\n\n—¿Cómo por qué? ¿Es argentino y pregunta por qué? Si Adam Smith viera su progenie de doctores en ciencias económicas, se retorcería en la tumba. ¿Oímos las noticias?\n\n\nEl viejo puso en funcionamiento el receptor de radio. El boletín informativo había empezado. Nítidamente surgió una voz que explicaba:\n\n\n—…vastos movimientos migratorios, comparables a las trágicas evacuaciones de tiempos de guerra.\n\n\nComo por influjo de una asociación de ideas, ni bien fue pronunciada la palabra guerra rompió con animación y dianas una marcha militar. A dos manos retomó el viejo el receptor. Afanarse era inútil. Todos los programas habían desembocado en la misma marcha.\n\n\n—Qué afición por La avenida de las palmeras —comentó.\n\n\nReflexionó Álvarez en voz alta:\n\n\n—Culto el viejo. Lo que es yo, no distingo una marcha de otra.\n\n\n—Otra revolución —vaticinó lúgubremente Campolongo—. Estos militares…\n\n\nMadame Medor replicó en tono sarcástico:\n\n\n—Mejor estaríamos con los bolcheviques. —En un movimiento en espiral y ascendente irguió el corpacho, dio la espalda al mequetrefe, golpeó el piso con patadita irritada y, debajo de las pirámides, las torres y los caireles del peinado, orientó la cara, de suyo un poquito feroz, en dirección a los otros pensionistas, la endulzó con una sonrisa mundana, anunció—: Cuando gusten pueden sentarse a la mesa.\n\n\nLa obedecieron. Durante la comida todos hablaron. Pasaron de la política, que encona, a la situación del país, que aviene.\n\n\n—Aquí ¿quién trabaja?\n\n\n—Roba quien puede.\n\n\n—El ejemplo llega de arriba: de los grandes ladrones públicos.\n\n\nAunque las tendencias contrarias eran perceptibles, generosamente las ahogaba cada cual, para fraternizar en un torneo de anécdotas y hechos probatorios de nuestra bancarrota.\n\n\n—No crea que están mucho mejor en otras partes —dijo Martín.\n\n\n—Sin ir más lejos, el África negra —admitió la señora de Bianchi Vionnet.\n\n\nSuspiró Álvarez; el diálogo lo aburría. Lo conocía de memoria, como si fuera un libreto que él mismo hubiera escrito. Preveía precisamente: ahora viene la pregunta retórica sobre el valor del dinero, ahora la anécdota que ilustra el triunfo de la codicia y lo mal que anda todo. Ahora dirán que perdimos el coraje, “las ganas de pelear” como el malevo del tango.\n\n\n—No lo creerá —susurró Álvarez al viejo—. Ya oí esta retahíla de punta a punta.\n\n\nEl viejo empezó:\n\n\n—A nuestra edad… —Cruz diablo —replicó Álvarez.\n\n\n—A nuestra edad— replicó el viejo—, ¿quién no tiene un pasado rico en conversaciones con chauffeures de taxi y otros interlocutores ocasionales?\n\n\n—Me dan ganas de contarles lo que sentí en la playa.\n\n\n—Anímese.\n\n\n—Le contaba al señor Lynch —levantando la voz, declaró Álvarez— que esta mañana, en la playa…\n\n\nRefirió que tuvo miedo, como si presintiera un ataque o algo más terrible. Concluyó:\n\n\n—Una idea fija que totalmente me arruinó la mañana.\n\n\n—Un ataque… ¿por la espalda? —inquirió Martín.\n\n\n—¿Por qué no? —respondió Álvarez—. O del lado del mar.\n\n\n—¿Qué temía? —interrogó Blanquita—, ¿que saliera un monstruo y lo tragara? Yo en la playa sueño cada locura.\n\n\nIntervino la patrona.\n\n\n—Un monstruo, sí pero tal vez mecánico, ¿qué opina el señor Campolongo?\n\n\nEste preguntó, molesto:\n\n\n—¿Yo? ¿Qué tengo que ver?\n\n\n—Exactamente —replicó la patrona—. Es lo que me pregunto. ¿Qué tiene que ver el señor Campolongo todas las tardes en la costa? O si ustedes prefieren, ¿qué mira? o ¿quién lo mira? Cara al mar hace gimnasia sueca. O haciéndose el sueco, hace señales. ¿A un pez espada, señor Campolongo? ¿A un submarino?\n\n\n—A lo mejor —opinó la de Bianchi Vionnet— el señor Álvarez vio, sin saberlo, el submarino y se alarmó. Puede suceder.\n\n\n—¿Por qué no algo más raro? —a su vez preguntó Lynch—. ¿Conocen la teoría de Dunne? Yo me paso la vida contándola. Pasado, presente y futuro existen al mismo tiempo…\n\n\n—O no lo sigo —dijo Campolongo— o no hay relación alguna.\n\n\n—Puede haberla —afirmó Lynch— porque los tiempos ocasionalmente empalman. Individuos extraordinarios, verdaderos videntes, ven el pasado y el futuro. Le hago notar que si no existe el futuro son inconcebibles las profecías. ¿Cómo ver lo que no está?\n\n\nCampolongo interrogó:\n\n\n—¿Usted reputa profeta al señor Álvarez?\n\n\n—De ningún modo —aseveró Lynch—. Las personas más corrientes y hasta vulgares empalman en otro tiempo, cuando se dan las condiciones, ¿entiende o no? ¿Por qué el señor Álvarez no tendría esta mañana una premonición del desembarco del bucanero Dobson?\n\n\n—Imposible —dictaminó la patrona—. Dobson contaría hoy más de ciento cincuenta años, edad a la que nadie llega.\n\n\nIgnoró el reparo Lynch y prosiguió:\n\n\n—El color de la cara del señor Álvarez, ¿no les dice que se le fue la mano con el sol? He puesto el dedo en la llaga. Insolación, infección, fiebre, según los entendidos, abren la puerta a estas visiones extraordinarias.\n\n\n—¿Por qué suponer algo tan ingrato? —inquirió la señora de Bianchi Vionnet—. ¿Por un momento siquiera, imaginan la grosería de un bucanero de entonces?\n\n\n—Un ser tosco tiene su interés —afirmó madame Medor.\n\n\n—Póngase al día, señor Lynch —rogó Blanquita—. Yo prefiero cosas modernas. Hoy la gente habla de platos voladores.\n\n\n—En efecto —corroboró Martín—. La juventud despierta se agrupa en círculos para la observación de platos voladores. Ya hay uno en Claromecó. Soy amigo del tesorero.\n\n\nHenchido el pecho, altiva la cabeza, madame Medor pronosticó:\n\n\n—Si Terranova también es amigote, poco les durará el tesoro a los de Claromecó.\n\n\nÁlvarez aquella noche durmió pesadamente, como quien está envenenado. Al otro día, en procura de aire, abrió de par en par la ventana. Pronto la cerró, porque en ese primer momento, con el estómago vacío el olor de afuera se le antojó nauseabundo. No le pareció mejor el gusto del café con leche y hasta en la dulzura de la miel encontró un dejo sulfuroso. Desayunó galletas viejas. Como pudo apartó a la alemanita que insistía en hablarle. En el espejo del corredor entrevistó su melancólica imagen de hombre maduro, con chambergo desteñido, con pantalón de baño y comentó airadamente: “El acabose”. Cuando bajó la escalera sintió la falta de aire, y por si acaso llevó una mano a la baranda. Abajo estaba madame Medor.\n\n\n—Va a tener que abrir las ventanas —indicó Álvarez—. La atmósfera aquí dentro está un poco pesada.\n\n\nLa señora replicó:\n\n\n—¿Ventilación? ¿Corrientes de aire? Ni loca. Además, cómo le diré afuera usted nota la atmósfera cargada, comprometida del fuerte olor.\n\n\n—¿A mar? —preguntó Álvarez.\n\n\nLa patrona se encogió de hombros, irguió corpacho y testa, partió a sus menesteres.\n\n\nCuando abrió la puerta, Álvarez por poco se vuelve. Salir afuera esa mañana era como entrar en un invernáculo: el aire libre estaba más pesado que el de adentro; en cuanto al olor, le sugirió una fantasía: el horizonte en círculo de carroñas monumentales. Era un día tormentoso. Un chaparrón con vendaval —reflexionó—, tal vez limpiara. Porque no quería perder una mañana de playa —eran cortas y caras estas vacaciones— encontró coraje para alejarse de la hostería, para aventurar unos pasos en la turbiedad y el mal olor. Al ver marchitas las flores de los canteros, murmuró:\n\n\n—Perecen las flores de todo jardín.\n\n\n¿De dónde había sacado el verso? Le pareció que estaba a punto de recuperar recuerdos, para él exaltados y maravillosos… Después de un rato de perplejidad resolvió que a la hora del almuerzo consultara con Lynch. “El viejo leyó mucho”.\n\n\nCerca de la costa el hedor aumentaba notablemente. Álvarez se dijo que después de una breve fracción de tiempo uno se acostumbra a cualquier olor y ya en el borde del acantilado se preguntó si él aguantaría durante esa fracción. Advirtió que la bajante de la marea había sido pronunciada y que había descubierto un trecho de playa borrosa. En la superficie del agua divisó grumos y espuma; luego, con sobresalto, vio que los grumos y la espuma estaban quietos, que el mar estaba quieto y por último reparó en la circunstancia que por su misma extrañeza era más evidente: el ruido del mar había cesado. Solo graznidos de coléricas gaviotas interrumpían el deprimido silencio. Álvarez descalzó los piecitos, como un perro que escrupulosamente elige donde no caben distinciones buscó un lugar para echarse y acampó en la arena.\n\n\nNo se arrimó a los acantilados, para que lo protegieran del sol, porque un sucio manto de nubes cubría el firmamento. Cerró los ojos. Al rato lo invadió el mismo vago recelo de la víspera. Contrariado notó que la cargada atmósfera de la mañana gravitaba sobre él narcóticamente. En cualquier orden balbuceó las palabras: “Indefenso quedaré dormido”.\n\n\nEstaba en el centro de la playa, a mitad camino entre los acantilados y el mar. Pensó: “Expuesto. Como en una bandeja. Junto a los acantilados al menos tendría protegida la espalda. Una idea nomás, pues bien podría el atacante surgir de pronto en lo alto y dejarse caer. Pero no; del mar viene lo que viene”. Porque olvidó la conclusión o porque lo dominaba el sueño, no se movió de donde estaba. Las gaviotas —nunca hubo tantas— perdían altura, para remontarse a último momento, con aleteos frenéticos y graznidos furiosos. Un nuevo ruido, que silenció a las gaviotas, evocó en la mente de Álvarez la mezcla final de agua y aire que un sumidero traga. Vio que el mar estaba todavía ahí y advirtió, en insólito movimiento en la superficie, los borbotones del comienzo del hervor. Le pareció después que la causa de toda esa agitación acuática debía de ser un cuerpo extremadamente largo, que en movimientos y planos desparejos emergía desde quién sabe qué abismos. Con menos temor que interés dedujo: “Una serpiente marina”. Bajo el misterioso cuerpo pulularon seres cuya actividad recordaba a los diligentes operarios que entre un número y otro levantan la red y la jaula en la pista del circo. La tendencia de tal actividad era hacia adelante, hacia tierra; un movimiento único, de abajo arriba, la terminó. En la quietud inmediata Álvarez vio un arco; luego descubrió que era la boca de un largo túnel que se hundía en la profundidad del océano; en esa boca, a la oscuridad sucedieron colores, que se ordenaron para componer una comitiva. El conjunto lentamente se adelantaba hacia él, con pompa y determinación. Marchaba al frente un sujeto corpulento, de exótico aspecto rumboso un rey en quien la tiniebla verdosa de rostro y manos diríase encuadrada enfáticamente por los estrepitosos colores del atavío. Era Neptuno. Las fiestas rituales, las grandes carreras de caballos, ahora se desataban en la playa. Congraciadoramente, Alvarez elogió el espectáculo. El rey respondió con tristeza:\n\n\n—Es el último.\n\n\nImportaban las tres palabras proferidas por Neptuno una revelación: había llegado el fin del mundo. Cuando lo rozó un desbocado caballo negro, gritando despertó.\n\n\nAbrió los ojos junto a una superficie oscura, reluciente como caballo sudado, de mayor volumen, e instintivamente se apartó. La mirada abarcó un pez. Absorto, reprimió como pudo el miedo, el asco, y se dijo en tono de broma: “Que esto me pase a mí, tan luego”. Con estertores la monstruosa mole moría.\n\n\nÁlvarez había despertado a una pesadilla verdadera, pues desde los acantilados hasta el mar colmaban la bahía enormes peces enfermos o muertos. Olían a barro, también a podredumbre. Huir cuanto antes fue su único anhelo. Se incorporó, sinuosamente sorteó los monstruos, escaló el sendero por donde un rato antes había bajado. En plena confusión y temor, formuló una opinión concreta: “Más que pez por su aspecto éste es cetáceo”. Ya en lo alto, desde una saliente, descubrió que en todas las playas —en algunos sectores alcanzaban ahora proporciones nunca vistas, de kilómetros tal vez, antes de llegar al mar— el tendal de cetáceos gordos, de enormes peces, de no pocos pececillos, infinitamente se repetía y se extendía.\n\n\nMiró en rumbo opuesto, tierra adentro. El aire estaba turbio de pájaros. En la ofuscación de su mente los identificó por un segundo con las gaviotas de allá abajo, ennegrecidas quién sabe cómo. Eran cuervos, atraídos por la hecatombe de la playa. Emprendió con paso rápido el regreso, porque lo dominaba la incongruente convicción de que en la hora del fin del mundo se hallaría más protegido en la hostería que en la intemperie. Ante el peligro quiso volver a casa, y ya se sabe que el viajero confiere sin demora el carácter de tal a cualquier cuarto de hotel, como en cualquier hombre ve a un padre el huérfano. Junto al bungalow oyó una música de iglesia, que le recordó una noche en que llegó, muchos años atrás, a un pueblito de las sierras de Córdoba, en cuya desmoronada capilla, nítida a la luz de la luna, cantaban la misa coros de chicos. Tan lejano como ese recuerdo le pareció de pronto el mismo día de ayer, en que aún ignoraba la irrevocable inminencia del fin de todo.\n\n\nDe rodillas en el comedor las mujeres le rezaban al aparato de radio, que transmitía el Requiem de Mozart. “Lo que me faltaba —dijo para sí, Alvarez—. Como si no tuviera bastante miedo. Ah, no —corrigió— la que faltaba es ésta”. En efecto, Blanquita salió de la cabina del teléfono, entró en puntas de pie en el comedor, se arrodilló. Hilda se recogió el flequillo y con una mirada significativa buscó los ojos de Álvarez.\n\n\nConcluida la misa, la patrona se incorporó, empezó a mandar:\n\n\n—Hilda, la comida. La vida sigue, chica.\n\n\nÁlvarez, comentó:\n\n\n—Hum.\n\n\n—El buque se hunde, pero el capitán se mantiene en el puente —observó el viejo Lynch.\n\n\n—Si me permite, señor Álvarez, lo pongo al tanto —propuso Campolongo—. El gobierno se arrancó la máscara. Las radios informan sin tapujos, aunque alternando misas y consejos paternales, fuera de lugar.\n\n\n—¿Por qué fuera de lugar? —protestó Lynch—. No hay que perder la compostura.\n\n\nÁlvarez, que no quería contradecirlo ante Campolongo, le susurró al viejo:\n\n\n—¿Compostura? La palabra resulta irónica, mi amigo. Sospecho que la máquina entera se nos descompone.\n\n\n—No lo dude —respondió Lynch.\n\n\n—Parece que el mar se pudre —declaró Blanquita—. Tanta agua abombada debe de ser de lo más malsano. No me creerán, pero a mí el agua abombada me da no sé qué.\n\n\n—Qué porquería —exclamó la de Bianchi Vionnet.\n\n\n—Es un fenómeno generalizado —puntualizó Martín—. ¿No oyeron el telegrama de Niza? En toda la costa de Europa…\n\n\nDolido, Campolongo argumentó:\n\n\n—Deje en paz a Niza y a Europa. La mirada fija en el extranjero es el drama del argentino. ¿Hasta cuándo? Si aquí tenemos de todo, señor Martín, y bien cerca, en Necochea, en Mar del Sur, en Miramar, en Mar del Plata, los grandes caminitos de hormiga del éxodo han comenzado pavorosamente…\n\n\n—Una tragedia. ¡A mí se me rompe el corazón! —afirmó Blanquita—. La pobre gente carga con lo que puede y engrosa la columna que marcha sin destino. Miren, se me caen las lágrimas.\n\n\n—Vanidosa, pero compasiva —diagnosticó fríamente el viejo.\n\n\n—Con tal que una columna sin destino no se nos meta por acá —suspiró gesticulando la de Bianchi Vionnet.\n\n\n—El sentido general de la marcha —aseguró Martín— es para adentro. En este punto coincide Niza con las estaciones locales.\n\n\n—Dale con Niza —rezongó Campolongo.\n\n\nMartín le previno:\n\n\n—Usted aburre una vez más y lo dejo sin fin del mundo.\n\n\n—Ahí el matón intuye una verdad, amigo Álvarez —Lynch señaló—. Asistir al espectáculo es un privilegio único, por lo menos para gente como usted y yo.\n\n\nInvoluntariamente contestó Álvarez:\n\n\n—Hum.\n\n\n—Lo que pido es quedarme donde estoy —confió la de Bianchi Vionnet—. Me muero si nosotros también formamos nuestra comparsa de gitanos y tomamos la calle.\n\n\n—¿Para qué? —interrogó la patrona—. El sismo te prende donde vayas.\n\n\n—Habrá que ver si no se nos vuelve irrespirable el aire de mar —opinó el viejo.\n\n\nLa señora de Bianchi Vionnet lo contradijo:\n\n\n—A la larga uno se acostumbra a cualquier cosa.\n\n\n—Mientras el mar se pudre y el agua de la tierra se ha vuelto remedio —declaró la patrona— la clientela del Bucanero Inglés degustará hasta último momento bebidas de calidad y refrescos finos. De regreso a casita no dejen de contarlo a sus amistades: no pido propaganda mejor.\n\n\nApuntalado por fenómenos cósmicos, el tema del fin del mundo duró todo el almuerzo, pero a la altura del café había perdido actualidad. Madre e hija se toparon en una disputa acre. Analizó Blanquita:\n\n\n—No te resignas a mi dicha, a mi belleza, a mi juventud.\n\n\nMadame Medor replicó:\n\n\n—En verdad, eres joven, mi Blancheta, y te queda una larga vida por delante—. Resoplando agregó: —Mientras yo bufe, no te la arruinará el matasiete.\n\n\n—Miren —pidió Lynch.\n\n\nLa luz de afuera variaba espectacularmente, como si estallaran en no interrumpida sucesión auroras anacrónicas. Mientras los demás miraban por la ventana Martín salió del comedor en puntas de pie, y se encerró en la cabina del teléfono. Con una mano de dedos cortos, Hilda recogió el flequillo y de nuevo buscó los ojos de Álvarez; instantes después ella también salió del comedor.\n\n\n—Esto se veía venir —aseguró madame Medor—. La locura del dinero llegó al colmo. La dueña de La Legua vendió los pinos, le prometo que centenarios, de la calle de entrada. ¡Y qué me cuentan de la política! ¿Saben quién tiene una vara alta en la casa de gobierno? El loco del pueblo, Palacin, mejor conocido por el Gran Palacin, que hasta ayer pedía limosna en un caballo francamente impresentable.\n\n\n—Aduce causas morales. Aquí nadie toma en serio el fin del mundo —lamentó Álvarez.\n\n\n—Nadie cree en el fin del mundo —confirmó el viejo; tras una pausa preguntó—: ¿En qué piensa?\n\n\n—En nada —contestó Álvarez.\n\n\nMintió; pensaba: “Con gente, quiero estar solo; solo, quiero estar con gente”. Volvió a mentir, dijo:\n\n\n—Vuelvo en seguida.\n\n\nSalió del comedor y, ni bien llegó al vestíbulo de entrada, no supo qué hacer. Cuando vio a Hilda se decidió resueltamente por la fuga. La muchacha alcanzó la manija de la puerta antes que él.\n\n\n—¿Qué pasa? —preguntó Alvarez.\n\n\n—Escuché la conversación entre Martín y Terranova. Si usted levanta el tubo en el escritorio, oye todo. Esta noche, a las doce, en la fiesta de cumpleaños, madame Medor regala el anillo a Blanquita. Al rato, Blanquita escapa de la fiesta y baja a la playa de los acantilados, donde la espera el Terranova. Ella está lo más creída que se va a fugar con su gran amor, pero los matones tienen otro plan: de un tirón le arrancan la esmeralda, le ponen un puntapié, no le digo dónde dijeron, y enderezan para el Gran Buenos Aires, como dos potentados. ¡Pobre Blanquita!\n\n\n—No he visto chica más vanidosa.\n\n\n—Es buena. ¿Usted sabe la desilusión que se va a llevar?\n\n\n—Usted no tiene un pelo de sonsa, pero ¿qué importa una desilusión ahora? Ya nada importa nada. ¿Cuándo les entrará en la cabeza —preguntó, mientras con el revés de la mano tocaba repetidamente la frente de Hilda— que ha llegado el fin del mundo?\n\n\n—Si nada importa… —protestó interrogativamente la chica.\n\n\nÁlvarez dijo:\n\n\n—Tan de cerca la veo turbia.\n\n\nRiendo nerviosamente la esquivó; aprovechó la circunstancia de que la mano de la muchacha había soltado el pomo de la puerta, para empuñarlo, abrir y saltar afuera. Mientras comía pensó: “Por suerte no me faltó coraje”. Con rapidez admirable se encontró a veinte o treinta metros de la casa, en plena intemperie. Ahí lo sosegó otro miedo. “Esto es horrible —dijo—. Qué colores. Todo se ha puesto violeta y un olor verdaderamente infecto. No sé por qué huyo de Hilda. Para un viejo como yo… ¿Estaré loco?”\n\n\nEn ese momento entrevió una sombra que se movía entre los árboles. Era el cura, escopeta al hombro, con el perro Tom.\n\n\n—Padre —balbuceó Álvarez, un poco ahogado por el olor y la sorpresa—. ¿Usted, en un día como hoy, va de caza?\n\n\n—¿Por qué no? —preguntó el padre Bellod.\n\n\n—Lo imaginaba atareado en la extremaunción para medio mundo.\n\n\n—Todavía no llegó el trance. Cuando llegue, habrá que darla al mundo entero. Para ello un solo cura queda corto. Entonces yo predico que cada cual siga la vida de todos los días. La actividad del hombre (¡en estos momentos no le digo nada!) tiene su lado de plegaria, porque es una prueba de fe en el Creador.\n\n\n—Predica con el ejemplo y sale de caza.\n\n\n—No seas pedante, hijo. Siempre el hombre, en plena inocencia, ha matado criaturas.\n\n\n—¿Es pedantería la compasión?\n\n\n—No; lo malo es que yo cavé mi propia tumba. Cuando dije: “Hay que seguir como si nada”, olvidé que había citado al Comité pro Obras de la Capilla. No está bien que hoy yo me escapé, pero, hijo mío, no tengo salud ni resignación cristiana para entregar mi última tarde a esas fieras. Yo me voy al campo, con mi perro Tom, que ha perdido el habla con el susto. No se dirá que lo desamparo.\n\n\n—¿Y usted cree, padre, que realmente habrá llegado el fin del mundo?\n\n\n—Es una cosa en la que nadie íntimamente cree; pero tal vez importen menos nuestras creencias que el mar podrido y el agua dulce con olor a azufre.\n\n\n—¿Olor a Lucifer?\n\n\n—Hablando en serio, pienso que ustedes están mejor que yo, en materia de líquido, porque la madama se ufana de buena bodega, y mis reservas, todas de Lacrima Christi, no irán más allá de tres o cuatro días.\n\n\n—Las nuestras, cuatro o cinco, seguramente. ¿Eso qué importa, padre?\n\n\n—La vida del hombre siempre se contó por días.\n\n\n—No por tan pocos. Ahora uno más quizá nos exponga a asaltos de los que no se resignan a morir. A lo mejor tienen razón. A lo mejor no es el fin del mundo…\n\n\n—Para cada cual la muerte siempre fue el fin del mundo. Esta vez la hora de preparar el alma llegó para todos. Cuando una repartición tan acreditada como el Observatorio de La Plata lanza la bomba de ese boletín, deja poco lugar a dudas. ¿Lo oyeron ustedes en la radio?\n\n\n—Me entristece que dentro de pocos días no haya Observatorio, ni La Plata, ni reparticiones públicas.\n\n\n—Te ríes porque eres valiente. El alma ha de sobrevivir y llegará entonces la hora de echar mano a todo nuestro coraje.\n\n\n—Hago bromas para distraerme, porque soy cobarde. ¿Le cuento algo que es verdad, que no tiene importancia y que me parece bastante raro? Lo que está pasando en el mundo, continuamente me trae a la memoria versitos olvidados, tan olvidados que si yo fuera capaz de versificar los creería de mi cosecha. Por ejemplo, ahora mismo oigo en la cabeza un sonsonete y estoy diciendo:\n\n\n—Amigos, ya veo acercarse la fin.\n\n\n—Admirable, admirable. Pronóstico que ha de llegar el día en que aquilatarán tus quilates de vate.\n\n\n—¿Y usted cree que yo digo la fin?\n\n\n—Una licencia. —En todo caso, no quiero que me agarre el fin o la fin, sin haberle preguntado al viejo de quién son estos versos. Pero tengo tan mala memoria… —Y yo me pregunto si Tom y yo cobraremos hoy una sola pieza. ¿Como siempre volarán las perdices?\n\n\n—A lo mejor se animan, si los ven a ustedes dos. Aunque con esta luz, francamente…\n\n\nCaminaron juntos un breve tramo y se despidieron. Álvarez volvió sus pasos en dirección de la hostería, pues, aunque la tuviera a la vista, temía extraviarla: los cambios de tonalidad en la luz y la penumbra de aquel atardecer transfiguraban los lugares. De pronto resonó cerca un relincho. Alarmado, Álvarez divisó el caballo —testa y orejas levantadas, ojos ariscos, belfo resoplante y abierto—que se aproximaba nerviosamente. Recordó: “De los perros no hay que huir”, y se amonestó: “Hombre de ciudad, ¿quién te manda salir al campo?” Ahora el caballo lo había alcanzado, caminaba a su lado, como si la compañía lo confortara. La caminata duró lo suficientemente para que Álvarez también se tranquilizara y aun para que se apiadara de su compañero, que se quedaría afuera.\n\n\nAntes de llegar a la hostería, oyó la Marcha de los santos. Estaba la gente en el comedor. Por la ventana vio a Hilda, sobre la mesa, descalza, plumero en mano, atareada en quitar el polvo a las guirnaldas. “Es una chiquilina —se dijo—. No puede ser”, para prestamente agregar: “Y yo, lo primero que veo, la chica”. Martín tocaba el piano, Lynch y la señora de Bianchi Vionnet, sentados como espectadores, conversaban; Blanquita distribuía por la mesa platos, servilletas panes, y madame Medor el torreón del peinado sublime, el dedo con esmeralda activo y relumbrante, daba órdenes. Aliviado de librarse del caballo, entró en la casa; con sigilo subió la crujiente escalera y se metió en su cuarto. Ni bien cerró la puerta —puso llave, sin saber por qué— se enfrentó con la situación. “Debe uno estar solo en su cuarto, para entender las cosas”, reflexionó, mientras un frío le bajaba por la espalda. El pensamiento rápidamente degeneró en imágenes más o menos fortuitas: una esquina de la infancia, con el cupuloso colegio como postre gris o como proa cuyo mascarón innegable era don Benjamin Zorrilla, en busto diminuto; o la gallina de hierro que por monedas ponía huevos confitados en el Pabellón de los Lagos. Para recordarlas ¿no quedará nadie? En ese momento la realidad de la historia se parecía a los sueños de un moribundo, y si le dolía que cesaran con él recuerdos de sus padres, de su casa y quizá totalmente la cara de alguna muchacha (Ercilia Villoldo), la idea de que desaparecieran auténticos bienes de la herencia universal—como la muerte en alta mar de Mariano Moreno o como las promesas del Preámbulo de la Constitución para nosotros, para nuestra posteridad y para todos los hombres del mundo— le resultaba intolerablemente patética. Se echó en la cama, trató de dormir, aunque dormir, desde luego, no era posible. Mientras pensaba esto soñaba con el olor a alucemas de un gran armario oscuro con lunas de espejo. Ese perfume persuasivamente evocador de la cercanía de su madre, le comunicó una seguridad tan completa que se preguntó si no soñaba y, angustiado, despertó. Asimismo tuvo parte en despertarlo una suerte de clamor que atribuyó en el primer momento a algún perro que arañaba una puerta y ululaba lejos en la noche. De repente comprendió que arañazos y ululatos ocurrían en su propia puerta y que parecían lejanos de puro suaves. ¡Hilda temía a la patrona! La chica suplicaba que le abrieran, lloraba y reía sofocadamente, tuteaba, mimaba de palabra, prometía caricias, prorrumpía en besos.\n\n\nProvidencialmente resonó la voz de madame Medor:\n\n\n—¡Hilda ¡Pronto! ¡Pícara\n\n\nCorrió abajo la chica. Álvarez, naturalmente compasivo, acotó: “Un pobre animalito ahuyentado. Si lo dejan, terco, eso sí”. Consideró también que a él le convenía salir cuanto antes del cuarto, no fueran de nuevo a ponerle sitio. Saltó de la cama recordó la comida para Blanquita, se felicitó por no perder la cabeza, echó mano a la muda nueva, en voz baja repitió la palabra coraje, con temor entreabrió la puerta, precavidamente se asomó, a pasos de tres escalones bajó la escalera (que por poco se derrumba) y ni bien entró en el comedor desembocó en Hilda. Mirándolo de frente, con ojos que habían llorado la chica dijo:\n\n\n—Tiene un corazón de piedra. ¿Por qué no quiere que le hablen de Blanquita?\n\n\n—Oh las mujeres —murmuró, para agregar algún lugar común sobre la imposibilidad de entenderlas.\n\n\n¿De veras Hilda había acudido a su cuarto para interceder por la hija de la patrona? Otro móvil le atribuyó él, tal vez por influjo de sus propios deseos, pero ahora todo aquello era un recuerdo, ¿cómo cotejarlo con las afirmaciones de la muchacha? No estaba seguro de nada, salvo de que Blanquita por tonta y vanidosa no merecía ningún sacrificio. ¿Qué le importaba una desilusión para Blanquita, si en un rato el mundo acabaría con ellos adentro? Todavía si fuera Hilda la amenazada… Pensó: “Para mantener una conducta, para cometer delitos o siquiera para caer en tentaciones, hay que contar con un mínimo de futuro; el universo lo niega, pero esta gente no lo descarta”.\n\n\nEn confirmación de tales reflexiones habló la patrona:\n\n\n—A usted quiero consultarlo —anunció, con el dedito de la esmeralda en alto y una voz cuando se le escapaba, hombruna—. ¿Qué opina de los planes de ahorró? Aquí tengo el prospecto de una sociedad (¡piratas financieros, no lo dudo!) para las ampliaciones que sueño, el establecimiento termal…\n\n\n—Yo, en su lugar, me emborracharía —contestó Álvarez.\n\n\n—¿Me cree tonta? ¿Qué estoy haciendo? —hipó la señora y tras un mohín encantador le dio la espalda.\n\n\n—Medio alegrones en verdad estamos todos —le explicó la de Bianchi Vionnet—. Pero usted ¿por qué no me quiere? No sea pesado, soy una buena chica y echarse enemigos a la larga embroma.\n\n\n—La humanidad es incorregible —Álvarez dijo al viejo.\n\n\n—Incorregible —concedió éste— pero voy a pedirle un favor. ¿Usted oyó hablar de la velocidad de la luz? Yo descubrí lo que todo el mundo sospechaba: que la luz no tiene velocidad. Al diablo con la relatividad, al diablo con Einstein.\n\n\n—Buen tema para distraernos de las catástrofes —convino Álvarez.\n\n\nCasi enojado el viejo replicó:\n\n\n—¿Qué me importan las distracciones? Por favor, grábeselo en esa mente: la luz no tiene velocidad. Al diablo con Einstein. Si muero en el fin del mundo, dígales: Lynch descubrió que la luz no tiene velocidad.\n\n\n—Tú también —murmuró Álvarez.\n\n\n—No le escucho —articuló finamente Campolongo.\n\n\n—No le oigo —corrigió Álvarez y para sí añadió—: Lo que es yo no transijo. Al fin y al cabo siempre supe que moriría solo.\n\n\nCuando trajo la fuente de la carbonada, Hilda le susurró al oído:\n\n\n—Mire la Blanquita confiada. Tenga compasión.\n\n\nAlvarez preguntó:\n\n\n—¿Qué puedo hacer?—Agregó irritadamente:—Yo no transijo.\n\n\nSe explicó a sí mismo que no debía preocuparse por la suerte de Blanquita porque a la vista del fin del mundo la suerte para todos era pareja y lo que entretanto pudiera ocurrir, retrospectivamente perdería significación. “La preocupación —concluyó— no prueba que compadezco a la chica sino que tengo una mente obsesiva: defecto que debo corregir”.\n\n\nApuntalada por la mano derecha en un respaldo de silla y por la izquierda en un hombro de Lynch, se incorporó la patrona; luego empuñó concienzudamente una copa, que levantó en alto, y brindó:\n\n\n—Por mi hija Blancheta.\n\n\nEntre aplausos corrió la hija al abrazo de la madre.\n\n\n—¡Por muchos años! —gritó, ya frenético, Lynch.\n\n\n—Martín, música —madame Medor ordenó con dignidad irrefutable.\n\n\nPor respuesta la señora obtuvo el primer instante de completo silencio. Todos se volvieron al taburete del piano. Martín no lo ocupaba. ¡Sin que lo advirtieran el músico había desaparecido! Significativamente Hilda buscó la mirada de Álvarez.\n\n\nCampolongo, atento y ágil, puso en funcionamiento el aparato de radio, que atronó con los acordes más fúnebres de la séptima sinfonía de Beethoven. Manteniendo una soberbia rayana en testas coronadas madame Medor llevó de su dedo a uno de Blanquita el anillo de la esmeralda.\n\n\nCampolongo observó:\n\n\n—De vez en cuando riñen, pero mire cómo se quieren, ¡es humano!\n\n\n—Grotesco. Pura gente loca —protestó Álvarez.\n\n\n—No sé. Pobre chica. Me da lástima —reconoció la de Bianchi Vionnet.\n\n\n—¡Por favor! —argumentó él.\n\n\n—Yo estoy conmovida.\n\n\n—Como en el cine. Mientras despreciamos la película, lloramos. Yo no transijo.\n\n\n—¿Qué tiene que ver el cine? Madre e hija: nada más natural.\n\n\n—Fíjese —dijo Álvarez en un arranque de orgullo—. Seguramente soy el más cobarde, y ahora descubro que soy el único que tiene valor para mirar las cosas de frente. ¿Usted cree que estoy con ganas de aflojar? De ningún modo. Yo sigo así hasta el fin ¿Qué le parece?\n\n\n—Que no ha crecido, que es un chico. Nada más deprimente que un hombre alardeando coraje.\n\n\nÁlvarez la miró con detención, tomando tiempo para entender.\n\n\n—Ah ¿usted es partidaria de la compasión? Una mujer que conocí, una muchacha joven, me pedía siempre que fuera compasivo.\n\n\nCon instintiva brusquedad replicó la de Bianchi Vionnet:\n\n\n—Esa niña era una hipócrita. Yo no creo en el sacrificio por el prójimo.\n\n\nÁlvarez respondió suavemente:\n\n\n—Alguna vez hay que pensar por sí mismo. Yo creo en la compasión. La virtud humana por excelencia.\n\n\n—¡Malo! —la de Bianchi Vionnet gimió mimosamente—: ¿Por qué te gusta tanto esa niña?\n\n\nÁlvarez no oyó la pregunta, porque seguía con los ojos a Blanquita a través del comedor, del vestíbulo, hasta el cuarto de toilette. Se excusó:\n\n\n—Ya vuelvo.\n\n\nSe levantó, se dirigió al cuarto de toilette, entreabrió la puerta, vio a la chica, peine en mano, ensimismada en el espejo. Sacó la llave, que estaba en la cerradura, del lado de adentro, y casi inaudiblemente murmuró:\n\n\n—Aunque patalee, con Beethoven no la oyen.\n\n\nCon suavidad cerró la puerta, echó llave. Al volverse encontró a Hilda.\n\n\n—Si lo ve al cura —dijo Álvarez, arrimándose a la puerta que daba afuera— le dice que los versos no eran míos. Que hice memoria. Que son de un tocayo.\n\n\n—¿Adónde va? —preguntó la chica, alarmada.\n\n\nAlvarez empuñó el picaporte y contestó:\n\n\n—A la playa. A decirles a los rufianes que avisé a la policía y que se larguen de San Jorge.\n\n\n—Lo van a matar.\n\n\n—¿Nunca entenderás, Hilda? Nada importa nada.\n\n\nÁlvarez entreabrió la puerta y la chica repitió una pregunta que en otra ocasión había formulado:\n\n\n—¿Si nada importa…?\n\n\n—Yo tampoco —respondió Álvarez.\n\n\nHilda tendió ansiosamente la mano, pero a él un paso afuera le bastó para ocultarse en esa noche horrible. Otros pasos dio, se creyó perdido, hasta que divisó a lo lejos una luz en vaivén. Orientado, se encaminó hacia allá.\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}