{"metadata": {"length": 17261, "words": 3002, "reading_time_min": 15.01}, "text": "Los dos médicos cruzan el zaguán hablando en voz baja. Su juventud puede más que sus barbas y que sus levitas severas, y brilla en sus ojos claros. Uno de ellos, el doctor Ignacio Pirovano, es alto, de facciones resueltamente esculpidas. Apoya una de las manos grandes, robustas, en el hombro del otro, y comenta:\n\n\n-Esta noche será la crisis.\n\n\n-Sí -responde el doctor Eduardo Wilde-; hemos hecho cuanto pudimos.\n\n\n-Veremos mañana. Tiene que pasar esta noche… Hay que esperar…\n\n\nY salen en silencio. A sus amigos del club, a sus compañeros de la Facultad, del Lazareto y del Hospital del Alto de San Telmo, les hubiera costado reconocerles, tan serios van, tan ensimismados, porque son dos hombres famosos por su buen humor, que en el primero se expresa con farsas estudiantiles y en el segundo con chisporroteos de ironía mordaz.\n\n\nCierran la puerta de calle sin ruido y sus pasos se apagan en la noche. Detrás, en el gran patio que la luna enjalbega, la Muerte aguarda, sentada en el brocal del pozo. Ha oído el comentario y en su calavera flota una mueca que hace las veces de sonrisa. También lo oyó el hombrecito del azulejo.\n\n\nEl hombrecito del azulejo es un ser singular. Nació en Francia, en Desvres, departamento del Paso de Calais, y vino a Buenos Aires por equivocación. Sus manufactureros, los Fourmaintraux, no lo destinaban aquí, pero lo incluyeron por error dentro de uno de los cajones rotulados para la capital argentina, e hizo el viaje, embalado prolijamente el único distinto de los azulejos del lote. Los demás, los que ahora lo acompañan en el zócalo, son azules corno él, con dibujos geométricos estampados cuya tonalidad se deslíe hacia el blanco del centro lechoso, pero ninguno se honra con su diseño: el de un hombrecito azul, barbudo, con calzas antiguas, gorro de duende y un bastón en la mano derecha. Cuando el obrero que ornamentaba el zaguán porteño topó con él, lo dejó aparte, porque su presencia intrusa interrumpía el friso; mas luego le hizo falta un azulejo para completar y lo colocó en un extremo, junto a la historiada cancela que separa zaguán y patio, pensando que nadie lo descubriría. Y el tiempo transcurrió sin que ninguno notara que entre los baldosines había uno, disimulado por la penumbra de la galería, tan diverso. Entraban los lecheros, los pescadores, los vendedores de escobas y plumeros hechos por los indios pampas; depositaban en el suelo sus hondos canastos, y no se percataban del menudo extranjero del zócalo. Otras veces eran las señoronas de visita las que atravesaban el zaguán y tampoco lo veían, ni lo veían las chinas crinudas que pelaban la pava a la puerta aprovechando la hora en que el ama rezaba el rosario en la Iglesia de San Miguel. Hasta que un día la casa se vendió y entre sus nuevos habitantes hubo un niño, quien lo halló de inmediato.\n\n\nEse niño, ese Daniel a quien la Muerte atisba ahora desde el brocal, fue en seguida su amigo. Le apasionó el misterio del hombrecito del azulejo, de ese diminuto ser que tiene por dominio un cuadrado con diez centímetros por lado, y que sin duda vive ahí por razones muy extraordinarias y muy secretas. Le dio un nombre. Lo llamó Martinito, en recuerdo del gaucho don Martín que le regaló un petiso cuando estuvieron en la estancia de su tío materno, en Arrecifes, y que se le parece vagamente, pues lleva como él unos largos bigotes caídos y una barba en punta y hasta posee un bastón hecho con una rama de manzano.\n\n\n-¡Martinito! ¡Martinito!\n\n\nEl niño lo llama al despertarse, y arrastra a la gata gruñona para que lo salude. Martinito es el compañero de su soledad. Daniel se acurruca en el suelo junto a él y le habla durante horas, mientras la sombra teje en el suelo la minuciosa telaraña de la cancela, recortando sus orlas y paneles y sus finos elementos vegetales, con la medialuna del montante donde hay una pequeña lira.\n\n\nMartinito, agradecido a quien comparte su aislamiento, le escucha desde su silencio azul, mientras las pardas van y vienen, descalzas, por el zaguán y por el patio que en verano huele a jazmines del país y en invierno, sutilmente, al sahumerio encendido en el brasero de la sala.\n\n\nPero ahora el niño está enfermo, muy enfermo. Ya lo declararon al salir los doctores de barba rubia. Y la Muerte espera en el brocal.\n\n\nEl hombrecito se asoma desde su escondite y la espía. En el patio lunado, donde las macetas tienen la lividez de los espectros, y los hierros del aljibe se levantan como una extraña fuente inmóvil, la Muerte evoca las litografías del mexicano José Guadalupe Posada, ese que tantas “calaveras, ejemplos y corridos” ilustró durante la dictadura de Porfirio Díaz, pues como en ciertos dibujos macabros del mestizo está vestida como si fuera una gran señora, que por otra parte lo es.\n\n\nMartinito estudia su traje negro de revuelta cola, con muchos botones y cintas, y la gorra emplumada que un moño de crespón sostiene bajo el maxilar y estudia su cráneo terrible, más pavoroso que el de los mortales porque es la calavera de la propia Muerte y fosforece con verde resplandor. Y ve que la Muerte bosteza.\n\n\nNi un rumor se oye en la casa. El ama recomendó a todos que caminaran rozando apenas el suelo, como si fueran ángeles, para no despertar a Daniel, y las pardas se han reunido a rezar quedamente en el otro patio, en tanto que la señora y sus hermanas lloran con los pañuelos apretados sobre los labios, en el cuarto del enfermo, donde algún bicho zumba como si pidiera silencio, alrededor de la única lámpara encendida.\n\n\nMartinito piensa que el niño, su amigo, va a morir, y le late el frágil corazón de cerámica. Ya nadie acudirá cantando a su escondite del zaguán; nadie le traerá los juguetes nuevos, para mostrárselos y que conversen con él. Quedará solo una vez más, mucho más solo ahora que sabe lo que es la ternura.\n\n\nLa Muerte, entretanto, balancea las piernas magras en el brocal poliédrico de mármol que ornan anclas y delfines. El hombrecito da un paso y abandona su cuadrado refugio. Va hacia el patio, pequeño peregrino azul que atraviesa los hierros de la cancela asombrada, apoyándose en el bastón. Los gatos a quienes trastorna la proximidad de la Muerte, cesan de maullar: es insólita la presencia del personaje que podría dormir en la palma de la mano de un chico; tan insólita como la de la enlutada mujer sin ojos. Allá abajo, en el pozo profundo, la gran tortuga que lo habita adivina que algo extraño sucede en la superficie, y saca la cabeza del caparazón.\n\n\nLa Muerte se hastía entre las enredaderas tenebrosas, mientras aguarda la hora fija en que se descalzará los mitones fúnebres para cumplir su función. Desprende el relojito que cuelga sobre su pecho fláccido y al que una guadaña sirve de minutero, mira la hora y vuelve a bostezar. Entonces advierte a sus pies al enano del azulejo, que se ha quitado el bonete y hace una reverencia de Francia.\n\n\n-Madame la Mort…\n\n\nA la Muerte le gusta, súbitamente, que le hablen en francés. Eso la aleja del modesto patio de una casa criolla perfumada con alhucema y benjuí; la aleja de una ciudad donde, a poco que se ande por la calle, es imposible no cruzarse con cuarteadores y con vendedores de empanadas. Porque esta Muerte, la Muerte de Daniel, no es la gran Muerte, como se pensará, la Muerte que las gobierna a todas, sino una de tantas Muertes, una Muerte de barrio, exactamente la Muerte del barrio de San Miguel en Buenos Aires, y al oírse dirigir la palabra en francés, cuando no lo esperaba, y por un caballero tan atildado, ha sentido crecer su jerarquía en el lúgubre escalafón. Es hermoso que la llamen a una así: “Madame la Mort.” Eso la aproxima en el parentesco a otras Muertes mucho más ilustres, que sólo conoce de fama, y que aparecen junto al baldaquino de los reyes agonizantes, reinas ellas mismas de corona y cetro, en el momento en que los embajadores y los príncipes calculan las amarguras y las alegrías de las sucesiones históricas.\n\n\n-Madame la Mort…\n\n\nLa Muerte se inclina, estira sus falanges y alza a Martinito. Lo deposita, sacudiéndose como un pájaro, en el brocal.\n\n\n-Al fin -reflexiona la huesuda señora- pasa algo distinto.\n\n\nEstá acostumbrada a que la reciban con espanto. A cada visita suya, los que pueden verla -los gatos, los perros, los ratones- huyen vertiginosamente o enloquecen la cuadra con sus ladridos, sus chillidos y su agorero maullar. Los otros, los moradores del mundo secreto -los personajes pintados en los cuadros, las estatuas de los jardines, las cabezas talladas en los muebles, los espantapájaros, las miniaturas de las porcelanas- fingen no enterarse de su cercanía, pero enmudecen como si imaginaran que así va a desentenderse de ellos y de su permanente conspiración temerosa. Y todo, ¿por qué?, ¿porque alguien va a morir?, ¿y eso? Todos moriremos; también morirá la Muerte.\n\n\nPero esta vez no. Esta vez las cosas acontecen en forma desconcertante. El hombrecito está sonriendo en el borde del brocal, y la Muerte no ha observado hasta ahora que nadie le sonriera. Y hay más. El hombrecito sonriente se ha puesto a hablar, a hablar simplemente, naturalmente, sin énfasis, sin citas latinas, sin enrostrarle esto o aquello y, sobre todo, sin lágrimas. Y ¿qué le dice?\n\n\nLa Muerte consulta el reloj. Faltan cuarenta y cinco minutos.\n\n\nMartinito le dice que comprende que su misión debe ser muy aburrida y que si se lo permite la divertirá, y antes que ella le responda, descontando su respuesta afirmativa, el hombrecito se ha lanzado a referir un complicado cuento que transcurre a mil leguas de allí, allende el mar, en Desvres de Francia. Le explica que ha nacido en Desvres, en casa de los Fourmaintraux, los manufactureros de cerámica. “rue de Poitiers”, y que pudo haber sido de color cobalto, o negro, o carmín oscuro, o amarillo cromo, o verde, u ocre rojo, pero que prefiere este azul de ultramar. ¿No es cierto? N’est-ce pas? Y le confía cómo vino por error a Buenos Aires y, adelantándose a las réplicas, dando unos saltitos graciosos, le describe las gentes que transitan por el zaguán: la parda enamorada del carnicero; el mendigo que guarda una moneda de oro en la media; el boticario que ha inventado un remedio para la calvicie y que, de tanto repetir demostraciones y ensayarlo en sí mismo, perdió el escaso pelo que le quedaba; el mayoral del tranvía de los hermanos Lacroze, que escolta a la señora hasta la puerta, galantemente, “comme un gentilhomme”, y luego desaparece corneteando…\n\n\nLa Muerte ríe con sus huesos bailoteantes y mira el reloj. Faltan treinta y tres minutos.\n\n\nMartinito se alisa la barba en punta y, como Buenos Aires ya no le brinda tema y no quiere nombrar a Daniel y a la amistad que los une, por razones diplomáticas, vuelve a hablar de Desvres, del bosque trémulo de hadas, de gnomos y de vampiros, que lo circunda, y de la montaña vecina, donde hay bastiones ruinosos y merodean las hechiceras la noche del sábado. Y habla y habla. Sospecha que a esta Muerte parroquial le agradará la alusión a otras Muertes más aparatosas, sus parientas ricas, y le relata lo que sabe de las grandes Muertes que entraron en Desvres a caballo, hace siglos, armadas de pies a cabeza, al son de los curvos cuernos marciales, “bastante diferentes, n’est-ce pas, de la corneta del mayoral del tránguay”, sitiando castillos e incendiando iglesias, con los normandos, con los ingleses, con los borgoñones.\n\n\nTodo el patio se ha colmado de sangre y de cadáveres revestidos de cotas de malla. Hay desgarradas banderas con leopardos y flores de lis, que cuelgan de la cancela criolla; hay escudos partidos junto al brocal y yelmos rotos junto a las rejas, en el aldeano sopor de Buenos Aires, porque Martinito narra tan bien que no olvida pormenores. Además no está quieto ni un segundo, y al pintar el episodio más truculento introduce una nota imprevista, bufona, que hace reír a la Muerte del barrio de San Miguel, como cuando inventa la anécdota de ese general gordísimo, tan temido por sus soldados, que osó retar a duelo a Madame la Mort de Normandie, y la Muerte aceptó el duelo, y mientras éste se desarrollaba ella produjo un calor tan intenso que obligó a su adversario a despojarse de sus ropas una a una, hasta que los soldados vieron que su jefe era en verdad un individuo flacucho, que se rellenaba de lanas y plumas, como un almohadón enorme, para fingir su corpulencia.\n\n\nLa Muerte ríe como una histérica, aferrada al forjado coronamiento del aljibe.\n\n\n-Y además… -prosigue el hombrecito del azulejo.\n\n\nPero la Muerte lanza un grito tan siniestro que muchos se persignan en la ciudad, figurándose que un ave feroz revolotea entre los campanarios. Ha mirado su reloj de nuevo y ha comprobado que el plazo que el destino estableció para Daniel pasó hace cuatro minutos. De un brinco se para en la mitad del patio, y se desespera. ¡Nunca, nunca había sucedido esto, desde que presta servicios en el barrio de San Miguel! ¿Qué sucederá ahora y cómo rendirá cuentas de su imperdonable distracción? Se revuelve, iracunda, trastornando el emplumado sombrero y el moño, y corre hacia Martinito. Martinito es ágil y ha conseguido, a pesar del riesgo y merced a la ayuda de los delfines de mármol adheridos al brocal, descender al patio, y escapa como un escarabajo veloz hacia su azulejo del zaguán. La Muerte lo persigue y lo alcanza en momentos en que pretende disimularse en la monotonía del zócalo. Y lo descubre, muy orondo, apoyado en el bastón, espejeantes las calzas de caballero antiguo.\n\n\n-Él se ha salvado -castañetean los dientes amarillos de la Muerte-, pero tú morirás por él.\n\n\nSe arranca el mitón derecho y desliza la falange sobre el pequeño cuadrado, en el que se diseña una fisura que se va agrandando; la cerámica se quiebra en dos trozos que caen al suelo. La Muerte los recoge, se acerca al aljibe y los arroja en su interior, donde provocan una tos breve al agua quieta y despabilan a la vieja tortuga ermitaña. Luego se va, rabiosa, arrastrando los encajes lúgubres. Aun tiene mucho que hacer y esta noche nadie volverá a burlarse de ella.\n\n\nLos dos médicos jóvenes regresan por la mañana. En cuanto entran en la habitación de Daniel se percatan del cambio ocurrido. La enfermedad hizo crisis como presumían. El niño abre los ojos, y su madre y sus tías lloran, pero esta vez es de júbilo. El doctor Pirovano y el doctor Wilde se sientan a la cabecera del enfermo. Al rato, las señoras se han contagiado del optimismo que emana de su buen humor. Ambos son ingeniosos, ambos están desprovistos de solemnidad, a pesar de que el primero dicta la cátedra de histología y anatomía patológica y de que el segundo es profesor de medicina legal y toxicología, también en la Facultad de Buenos Aires. Ahora lo único que quieren es que Daniel sonría. Pirovano se acuerda del tiempo no muy lejano en que urdía chascos pintorescos, cuando era secretario del disparatado Club del Esqueleto, en la Farmacia del Cóndor de Oro, y cambiaba los letreros de las puertas, robaba los faroles de las fondas y las linternas de los serenos, echaba municiones en las orejas de los caballos de los lecheros y enseñaba insolencias a los loros. Daniel sonríe por fin y Eduardo Wilde le acaricia la frente, nostálgico, porque ha compartido esa vida de estudiantes felices, que le parece remota, soñada, irreal.\n\n\nUna semana más tarde, el chico sale al patio. Alza en brazos a la gata gris y se apresura, titubeando todavía, a visitar a su amigo Martinito. Su estupor y su desconsuelo corren por la casa, al advertir la ausencia del hombrecito y que hay un hueco en el lugar del azulejo extraño. Madre y tías, criadas y cocinera, se consultan inútilmente. Nadie sabe nada. Revolucionan las habitaciones, en pos de un indicio, sin hallarlo. Daniel llora sin cesar. Se aproxima al brocal del aljibe, llorando, llorando, y logra encaramarse y asomarse a su interior. Allá dentro todo es una fresca sombra y ni siquiera se distingue a la tortuga, de modo que menos aun se ven los fragmentos del azulejo que en el fondo descansan. Lo único que el pozo le ofrece es su propia imagen, reflejada en un espejo oscuro, la imagen de un niño que llora.\n\n\nEl tiempo camina, remolón, y Daniel no olvida al hombrecito. Un día vienen a la casa dos hombres con baldes, cepillos y escobas. Son los encargados de limpiar el pozo, y como en cada oportunidad en que cumplen su tarea, ese es día de fiesta para las pardas, a quienes deslumbra el ajetreo de los mulatos cantores que, semidesnudos, bajan a la cavidad profunda y se están ahí largo espacio, baldeando y fregando. Los muchachos de la cuadra acuden. Saben que verán a la tortuga, quien sólo entonces aparece por el patio, pesadota, perdida como un anacoreta a quien de pronto trasladaran a un palacio de losas en ajedrez. Y Daniel es el más entusiasmado, pero algo enturbia su alegría, pues hoy no le será dado, como el año anterior, presentar la tortuga a Martinito. En eso cavila hasta que, repentinamente, uno de los hombres grita, desde la hondura, con voz de caverna:\n\n\n-¡Ahí va algo, abarájenlo!\n\n\nY el chico recibe en las manos tendidas el azulejo intacto, con su hombrecito en el medio; intacto, porque si un enano francés estampado en una cerámica puede burlar a la Muerte, es justo que también puedan burlarla las lágrimas de un niño.\n\n\nFIN\n\n\n\n\nMisteriosa Buenos Aires\n, 1950\n\n"}