{"metadata": {"length": 63743, "words": 10752, "reading_time_min": 53.76}, "text": "¡Helo allí! Era un estallido sonoro que, de súbito, agitó por el espacio sus alas. Contando, con el reloj a la vista, la duración de la nota sostenida, Bassett recordaba la trompeta del arcángel apocalíptico. Las murallas de una ciudad se habrían desplomado pulverizadas ante aquel amontonamiento de vastas o impulsoras sonoridades. Por milésima vez intentó analizar las cualidades tónicas de aquel alarido enorme que se cernía sobre la tierra toda, hasta las fortalezas interiores de las tribus circunvecinas. La garganta montaraz de donde surgía diríase que vibraba con la marea creciente hasta desbordarse en impetuosas corrientes sonoras por tierra, cielo y aire. Con la fantasía arrebatada y sin freno de un enfermo, creía escuchar el grito poderoso de algún titán de ancestrales tiempos rugiendo bajo la pesadumbre de su miseria o de su ira. Y la voz henchía el espacio por momentos, retadora, suplicante, tan voluminosa y profunda como si quisiera alcanzar a lejanos oídos, allende las fronteras del sistema solar. Y percibíase en la entraña de aquella voz el himno de la protesta, ante el desierto sordo que no tenía oídos para escuchar y sentir sus clamores.\n\n\n«Así es la fantasía de los enfermos…» Sin embargo, aún se esforzaba por analizar el sonido misterioso, sonoro como el trueno, blando como el tintineo de campanillas de oro, afilado y dulce como la cuerda argentina de un laúd… Pero no; ninguna entre semejantes calidades de sonido, ni aún la mezcla de todas ellas, remedaba el timbre de la inefable voz. No hay palabras ni semblanzas en el vocabulario humano, ni memorias en el recuerdo de la experiencia, con que describirlo adecuadamente.\n\n\nDeslizábase el tiempo en lenta sucesión. Los minutos se sumergían en el mar de las horas, y el clamor persistía, vario y cambiante como irisaciones del primer impulso vocal, disminuyendo, borrándose, desfalleciendo en una muerte tan sin medida como su impetuosa aparición, hasta fundirse en una polifonía de atormentados cuchicheos, de sordos zumbidos, de colosales susurros y rumores. Y así se fue agotando, suspiro a suspiro, en el seno cóncavo de donde brotara. Ya era un lamento quejumbroso, empapado de murmullos de ira o de misteriosos susurros de felicidad, como si se esforzara aún por ser oído, para transmitir tal vez algún secreto cósmico de incalculable valor e importancia. Por fin vino a desleírse en un eco, sombra de la voz, con sus amenazas y promesas, dejando en la conciencia de aquel hombre enfermo un rumor pertinaz, que luego de reinar el silencio tardó algunos minutos en borrarse por completo. Bassett miró entonces al reloj. La trompeta del arcángel había perdurado más de una hora, desliéndose poco a poco en el silencio.\n\n\n¿Habría topado ya con su torre negra?, se preguntaba Bassett, acordándose de Browning, luego de contemplar con miserables ojos sus manos esqueléticas, consumidas por la fiebre. Y se sonrió de su propia fantasía. ¿Habrían pasado meses o años desde que por primera vez oyera en las playas de Ringmanu aquella voz misteriosa? No sabría dar razón de ello. La dolencia pertinaz duraba ya demasiado. En los períodos de conciencia normal, había llevado cuenta de muchos meses; pero ¿de qué manera estimar la medida del tiempo que transcurría en los intervalos de estupor y delirio? ¿Qué sería del capitán Bateman, con su negrero Nari? ¿Habría muerto ya de delirium tremens el piloto borracho que navegaba con Bateman?\n\n\nLuego de estas fútiles reflexiones, Bassett comenzó a revivir perezosamente los variados episodios que le acaecieron desde que sintiera por primera vez en la playa de Ringmanu la voz clamorosa, en cuyo seguimiento se había zambullido por la selva virgen. Sagawa había manifestado su protesta. Aún le veía con su carita extraña y simiesca contorsionada en una mueca de pavor, cajas de raros ejemplares a la espalda, la escopeta de Bassett al hombro y la red que usaba el naturalista para cazar mariposas en la mano. Tiritando de miedo, le había dicho en el bêche-de-mer english que farfullan los negros del mar del Sur: «Mí chico negro mocho miedo con la selva. Mochos chicos malos con las hojas.»\n\n\nBassett sonreía tristemente al recordarlo. El negrito de Nueva Hanóver, no obstante el terror que le embargara, había dado testimonio de fidelidad para con el amo, siguiéndole sin vacilar por los matorrales espesos a la busca del manantial que emanaba una voz tan maravillosa. Bassett comprendía ahora que no era un tronco de árbol, como pensara en un principio, ahuecado al fuego para vibrar como clarín de guerra en las profundidades de la selva virgen. No había sido menos errónea su segunda interpretación, esto es, que el origen de aquella sonoridad no podía estar a más de una legua de camino, de suerte que, a media tarde, estarían de regreso a la playa para que el ballenero del Nari les recogiera.\n\n\n«Ruido grande, mocho diablo malo», había sentenciado Sagawa. Y Sagawa no se equivocó. Aquel mismo día le cercenaron la cabeza. Bassett se estremeció. Sin duda los «mochos chicos malos» que se ocultaban entre la breña inculta lo habrían devorado hasta ahitarse. Se le aparecía estora la figura del negrito tal y como le contemplara la última vez: despojado del fusil y de todos los enseres del naturalista, yacía tendido sobre la senda estrecha donde momentos antes le decapitaran. Todo había sido cosa de un instante. No hacía todavía un minuto que, al volver el rostro, le viera amblar pacientemente bajo la carga. Entonces se acordó Bassett de sus propias pesadumbres. Contempló en su mano izquierda los muñones cicatrizados del meñique y anular, y con ellos palpó suavemente la cicatriz que en la base del cráneo ostentaba. El tomahawk había fulgurado como un relámpago, no con tal celeridad, sin embargo, que Bassett no hubiese podido desviar en parte de una manotada el hachazo. Dos dedos y una cicatriz repugnante en la cabeza fueron el precio de su vida. Un disparo de fusil a boca de jarro aniquiló al bosquimano, que en un tris había estado de asesinarle. Luego, de otra perdigonada acribilló la piel del salvaje, que se inclinaba sobre Sagawa para despojarle. Tuvo al menos la satisfacción de saber que si aquel bosquimano huía con la cabeza del fiel negrito, llevaba también la pelleja incrustada de perdigones. Todo había acaecido en un abrir y cerrar de ojos. En la senda abierta por las pezuñas de los jabalíes estaban a solas el bosquimano muerto, los despojos de Sagawa y el naturalista. De uno y otro lado de la selva inculta llegaban roces de movimientos sigilosos y sonidos reveladores de vida. Bassett experimentaba la conmoción y el sebresalto más profundos de su vida. Él, por primera vez, había asesinado á un hombre.\n\n\nLuego comenzó la caza, el oteo de la presa. Se retiró por la senda de los jabalíes, seguido de los cazadores, que se interponían entre él y la playa. No podía sospechar cuántos fueran. Tenía la certeza de que algunos cruzaban por la techumbre de la selva, saltando de rama en rama. Los más, que apenas si denunciaban su presencia, dejaban vislumbrar de vez en cuando una sombra fugitiva. No se escuchaba, que Bassett supiera, ni el tesar de los arcos ni la vibración de la cuerda, pero a cortos intervalos, sin saber de dónde vinieran, silbaban cerca de sus oídos menudas flechas, se hincaban en los árboles o caían aleteando sobre el mantillo del bosque. Eran dardos con punta de hueso y caña rematada con plumas rizosas de colibríes y chupamieles, irisadas y brillantes como joyas.\n\n\nUna vez —y ahora, al cabo de tantos días, recordándolo se reía— había descubierto en lo alto del bosque una sombra que, cuando alzó la cabeza para mirarla, quedó inmóvil, tan pegada a una rama, que no era posible identificarla. El naturalista se decidió, no obstante, a probar fortuna, y disparó la pesada carga de cinco cartuchos. Escuchóse un alarido de gato rabioso y la sombra se desplomó entre los heléchos y orquídeas, para chocar secamente contra el suelo, a los pies del sabio. Rugiendo todavía de dolor y de rabia, hincó los dientes en la suela gruesa de las botas; pero Bassett, que no estaba ocioso, le aplicó con el otro pie tan formidable patada en los temporales, que el bosquimano se calló para siempre. Y de tal suerte se había adaptado ya el sabio a la rudeza de la vida salvaje, que ahora, al recordar sus aventuras, reía a carcajadas, en un orgasmo de felicidad.\n\n\n¡Y qué noche la que se le había venido encima! No es de extrañar que acumulase tal virulencia y variedad de fiebres, pensaba, al recordar las noches de insomnio y tortura, cuando la palpitación de sus heridas era una delicia en comparación con las picaduras de millones de mosquitos. No hubo medio de librarse de ellos, aunque, para no atraerlos, jamás osara encender una hoguera. Habían convertido su cuerpo en una ampolla de veneno, de manera que, al brotar el nuevo día, Bassett se tambaleaba a ciegas, hinchados los ojos, que parecía como si fueran a saltarse de las órbitas, y avanzaba por la selva sin preocuparse ya de que le cercenaran la cabeza para arrojar después su cadáver, junto al de Sagawa, sobre el fuego condimentador. Veinticuatro horas habían bastado para hacer de él una ruina, tanto de cuerpo como de espíritu. Apenas si podía sostener la atención y el dominio de su conciencia. Varias veces disparó con certera puntería contra las sombras que husmeaban su rastro. El día quemaba, los insectos y los cínifes aumentaban su tortura, y las heridas sangrantes atraían huestes de moscas repugnantes, que se asían hambrientas con tal pertinacia a la carne ensangrentada, que había de aplastarlas a manotazos para deshacerse de ellas.\n\n\nAquel día escuchó de nuevo el sonido maravilloso, al parecer más distante, si bien se remontaba majestuosamente, acallando el ruido de los atambores de guerra que batían en la cercanía entre los matorrales. Natural era que Bassett se confundiera. Pensó en que acaso había ido demasiado lejos, y creyendo que la causa del sonido estaría entre el lugar presente y la remota playa de Rigmanu, creyó emprender el regreso cuando en realidad se aventuraba por los hondones inexplorados de la isla misteriosa. Y aquella noche, arrastrándose como un lagarto cabe las retorcidas raíces de un árbol banyan, durmió de puro agotado y deshecho, entregándose a la voluntad de los mosquitos, que se hinchieron a su sabor.\n\n\nY siguieron luego días y más días, noches y más noches, vagos y nebulosos como pesadillas para su memoria. Recordaba con lucidez haberse hallado súbitamente en una aldea de bosquimanos. Los ancianos y la chiquillería huyeron hacia la selva. Muy cerca, por cima de donde estaba, creyó percibir el gruñido de algún animal gemebundo. Se sobresaltó de terror, y alzando el rostro, la contempló: era una niña, una jovencita más bien, que, suspendida por el brazo de una rama enhiesta, recibía el fuego ardiente del sol. Quizás había estado muchos días colgando de tal manera. Vivía aún. La lengua entumecida, gorda, colgaba fuera de la boca agitándose en un perpetuo parloteo incoherente. Hablaba como una descosida. Le contempló con ojos de terror. Tardío socorro, pensó él, cuando las hinchazones que descubrió en los muslos de la muchacha le advirtieron de que habían sido descoyuntadas sus articulaciones y quebrantados sus huesos. Para poner término a tan espeluznante espectáculo, resolvió pegar un tiro a la moribunda. No recordaba ahora si pasó de la concepción al acto, o si solo quedó el propósito en pensamiento, como tampoco recordaba de qué suerte ni por qué camino había llegado a la aldea, ni de qué manera pudo alejarse inmune.\n\n\nMil escenas aisladas fulguraban y huían del alma de Bassett al revivir su odisea terrible. También guardaba memoria de haber invadido otra aldea diminuta, de una docena de chozas. Todos huyeron ante su escopeta, excepto un hombre anciano, demasiado débil para huir, que le escupió, injurió de palabra y amenazó con ademanes y gestos cuando, destapando un horno de tierra, extrajo el sabio de entre las piedras calientes un lechoncito asado, humeante, bienoliente, que exhalaba delicioso perfume entre las hojas verdes que lo envolvían. Había sido entonces cuando la protervia del salvajismo se apoderara de Bassett. Ahito del festín, antes de partir, empuñando una pata del lechón, incendió deliberadamente con la lupa el techo de hierba que bardaba una de las chozas. Pero la selva silenciosa y húmeda había zahondado más hondamente que ninguna otra experiencia en el cerebro de Bassett. Lienta, hedionda y pestilente, perpetua penumbra la envolvía. Rara vez un rayo de sol penetraba como flecha de luz a través de la techumbre boscosa y alta. Y bajo aquel techo de hojas, un ambiente de veinte metros de altura, empapado con exhalaciones de cieno, servía de morada a mostruosas formas vivientes, parásitas, decadentes, arraigadas en la muerte. Y atravesó por aquel mundo, siempre acorralado por las sombras huideras de los antropófagos que como espíritus malos le acompañaban, sin revelarse nunca, con la certidumbre de que, antes o después, habían de devorarle. Bassett se acordaba de que, por entonces, en momentos de lucidez, se había comparado a un toro herido cercado por coyotes que, demasiado cobardes para brindarle pelea, no obstante estar hambrientos de su carne, conocen el fin inevitable y gozan de antemano el deleite de la panza repleta hasta el gaznate. Y como los cuernos del toro y los cascos duros mantienen alejados a los coyotes, así su escopeta a los isleños de las Salomón, fantasmas de bosquimanos, visibles solo como la luz de un parpadeo.\n\n\nY vinieron luego los días de las praderas. La selva terminó bruscamente, como si Dios la hubiera cortado con una espada de fuego, en un acantilado perpendicular de treinta metros de altura. Y al pie mismo del acantilado prosperaba la hierba dulce, blanda, tierna, ofreciendo pasto nutritivo a las bestias. Y se extendían las praderas a lo lejos, durante leguas y más leguas, como un manto de terciopelo, hasta la columna vertebral de la gran isla, la hilera de torreadas montañas que arrojara hacia el cielo el ímpetu de algún cataclismo remoto de la tierra. Aparecían aserradas, con picos y simas, sin que las lluvias de los trópicos hubieran erosionado las rocas. ¡Oh, la hierba de aquellos pastizales! Bassett se había deslizado hasta ella, enterró su faz en la verdura perfumada para henchirse el pecho del aroma vivificador, y luego rompió a llorar, sin querer, como un niño.\n\n\nInterrumpió su llanto el repique del sonido maravilloso, como una campanada múltiple; tal era la semblanza que más adecuadamente podía describirlo: vasto, sonoro y dulce como una lluvia de plata desleída. Sonaba tan dulcemente, que nunca había sentido cosa semejante, vastamente, como si surgiera de la garganta abrasada de un monstruo, y sin embargo parecía llamarle allende aquellas sabanas de hierba, y caía como una bendición sobre su espíritu atormentado y deshecho por tan largas pesadumbres.\n\n\nAhora se veía, a la luz del recuerdo, tumbado en la hierba, húmedos de lágrimas los ojos, pero contenida la respiración no entrecortada por suspiros, atento a la voz lejana y maravillándose de que hubiera podido sentirla desde las playas de Ringmanu. Acaso algunas corrientes propicias de airehabrían llevado tan lejos el eco de aquella voz. Las condiciones requeridas para que pudiera ocurrir el fenómeno pudieran no repetirse en varios millares de días. Pero habían sido propicias el día en que desembarcaron del Nari para recoger en la playa algunos ejemplares que interesaban al naturalista. Buscaba con mayor interés que otro alguno el de la famosa mariposa de las selvas vírgenes, que mide treinta centímetros entre las puntas de sus alas; suele vivir en lo alto del bosque y solo a tiros se la obliga a pisar tierra. Por eso Sagawa había llevado la escopeta de grueso calibre.\n\n\nDurante dos días con sus noches, cruzó por el cinturón de las praderas verdes. Había sufrido mucho; pero la persecución cesó al fin al borde de la selva. El sabio hubiera desfallecido de sed si una tormenta no descargara al segundo día el tesoro de la lluvia.\n\n\nY entonces se encontró con Balatta. A la sombra, donde las sabanas de hierba cedían ante las densas montañas boscosas, allí sufrió un colapso de muerte, y allí lo encontró Balatta. Al principio había chillado ella, deliciosamente impresionada por la debilidad y desamparo del hombre, y se acercó con ánimo de machacarle el cráneo con una estaca. Tal vez fue la miseria del enfermo o quizás la curiosidad humana lo que llamó a su piedad y refrenó sus salvajes designios. Fuere lo que quiera, es lo cierto que Balatta se detuvo. Abrió él los ojos, temiendo el golpe, y pudo descubrir que le contemplaba con estudiosa atención e interés profundo. Sorprendíanla sobre todo aquellos ojos azules y aquella epidermis blanca. Sentose en cuclillas, escupió en el brazo del hombre, y con las yemas de los dedos frotó el barro con que tantos días de selva y cenagal habían mancillado la prístina blancura de la piel.\n\n\nÉl, por su parte, no quedó menos sorprendido de cuantos detalles descubriera en Balatta. No eran artificios de la civilización. Balatta le había parecido tan inocente como Eva antes de la aventura de la hoja de higuera. Ahora se reía a carcajadas secas y cascadas al recordarlo. Desmirriada y enfermiza, asimétricos los miembros,’retorcidos y angulosos como cuerdas los músculos, y cubierta la piel de roña añeja, que solo las lluvias fortuitas rociaran alguna vez piadosamente, era el más feo y repulsivo prototipo de mujer que haya contemplado jamás el ojo penetrante de un hombre de ciencia. Los senos abundantes advertían de su madurez y mocedad. Revelaba también la condición de su sexo un atavío refinado y bello, esto es, un rabo de cerdo prendido con coquetona dejadez en el perforado lóbulo de la oreja. Tan recientemente había sido cortado el rabo, que aún rezumaba sangre, salpicando con rojas gotas el hombro de la mujer. ¿Y su rostro? ¡Santo Dios! Su rostro era un amasijo de facciones rugosas, retorcidas, magulladas y llenas de grietas y agujeros. Anehos los ventanales de la nariz mongólica, una boca que colgaba del enorme labio superior, un mentón recogido y unos ojos como abalorios, que hacían guiños simiescos.\n\n\nNi el agua que le ofreció caritativa en una hoja, ni el tasajo añejo de carne asada y medio pocha, podían redimirla de su grotesca fealdad. Luego de haber comido un rato a desgana, cerró los ojos para no contemplarla, aunque de vez en cuando le levantaba ella los párpados con los dedos para ver las pupilas azules. Entonces había brotado una vez más el sonido mágico. Más cerca, mucho más cerca; esto era indudable. Pero también descubrió Bassett, con no menor certeza, que aún vibraba a muchas horas de camino. Ella, al oírlo, se conmovió sobresaltada, y acurrucándose, con el rostro vuelto hacia el clamor, se puso a gemir y farfullar aterrorizada. Vivió la voz su vida de una hora. Luego cerró Bassett los ojos y cayó en profundo sopor, mientras que la negra, a su lado, espantaba las moscas para que le dejaran reposar dulcemente.\n\n\nCuando despertó era ya de noche, y ella había partido. Sintiose renovado y fuerte, y como estaba ya inoculado contra el veneno de los mosquitos para que la picazón estorbara su sueño, entornó de nuevo los párpados y durmió a pierna suelta hasta la salida del sol. No había tardado mucho Balatta en volver, acompañada de media docena de mujeres, que, horrorosas y todo, no lo eran tanto como ella. Evidenciaba por su conducta y ademanes que el sabio era hallazgo y propiedad suya, y con tal orgullo y satisfacción lo daba a entender, que de buena gana se habría reído Bassett si la situación no hubiera sido tan desesperada.\n\n\nMás tarde, al cabo de una jornada mortal de muchas millas, cuando él se desmajaba frente a la casa de los brujos, a la sombra de un árbol del pan, ella demostró tener muy claras y vividas ideas en lo que concierne a retener la posesión de su hallazgo. Ngurn, en quien Bassett descubriría más tarde al doctor brujo, médico y sacerdote de la aldea, había pedido la cabeza del blanco. Otros hombres de facciones y charla de monos, tan horros de vestimenta y de tan bestial aspecto como Balatta, habían pedido el cuerpo para asarlo en el horno de piedras. Entonces no comprendía el lenguaje de aquellas gentes, si puede ser dignificado con el título de «lenguaje» aquel resumen de sonidos rústicos con que manifestaban los salvajes sus ideas. Sin embargo, Bassett había adivinado el motivo de las disputas, en especial cuando los hombres se acercaron para palparle, como si se tratara de averiguar la condición del género en la tabla de una carnicería.\n\n\nBalatta llevaba las de perder en el debate, cuando acaeció un percance que había de cambiar el giro de la disputa. Uno de los hombres, al examinar curiosamente el arma de Bassett, tuvo la desgracia de oprimir el gatillo. No fue lo más grave el golpe que, al retroceder la culata, recibió el curioso en medio del estómago, sino que la carga de la escopeta, disparada a boca de jarro contra uno de los que con más calor discutían, le hizo añicos la cabeza, con gran espanto de los presentes.\n\n\nTodos, hasta la propia Balatta, salieron de estampía. Volviendo ya en sí, al ceder el acceso de la fiebre, Bassett recuperó su escopeta antes de que regresaran los indígenas. Aunque castañeteando de calofrío los dientes y turbios los ojos, que apenas si podían ver, pudo conservar el dominio de su conciencia hasta que hubo intimidado a los bosquimanos con la magia sencilla de su brújula, del reloj, de la lupa y de las cerillas. Por último, con la debida solemnidad que convenía a tan espantosa criatura como él, había matado a un cerdo joven con su escopeta, antes de que perdiera una vez más el sentido.\n\n\nAsí revivió Bassett los recuerdos de sus últimas aventuras. Dobló los brazos como para cerciorarse de la fortaleza que aún le quedaba y se deslizó a lento paso, tambaleándose. Estaba terriblemente escuálido; sin embargo, durante las diferentes convalecencias de su larga enfermedad, nunca había recuperado tantas fuerzas como en aquel momento. Lo que temía era sufrir otra recaída como las que varias veces había padecido. Sin drogas, hasta sin quinina, se las había arreglado como Dios le diera a entender para vivir bajo la pesadumbre de la más perniciosa combinación que pueda darse de malaria y fiebres de Melanesia. ¿Podría soportar por más tiempo aquella enfermedad? Tal era su eterna pregunta. Porque como genuino prototipo de hombre de ciencia, no moriría contento hasta que hubiese resuelto el enigma del sonido misterioso.\n\n\nApoyándose en una estaca a manera de cayado, encaminó sus pasos hacia la casa del brujo, donde Ngurn y la muerte reinaban en tinieblas. Bassett juzgaba que la casa del brujo era tan infamemente lóbrega y maloliente como la selva. Sin embargo, allí solía sostener las más gustosas charlas, siempre ganoso de discutir o bostezar con Ngurn, que, sentado entre cenizas, curaba a fuego lento algunas cabezas humanas que pendían de las traviesas de la techumbre. Durante los intervalos de lucidez que su enfermedad le permitía, Bassett había aprendido a las mil maravillas las simplicidades psicológicas y las dificultades lingüísticas de la tribu de Ngurn, Balatta y VngDgn. Era este último el joven jefe de la tribu; tenía hueca como una calabaza la cabeza, y según malas lenguas, era hijo de Ngurn, que, por lo menos, lo manejaba a su antojo.\n\n\n—¿Hablará hoy el ídolo Rojo? —preguntó Bassett, tan acostumbrado ya a la lúgubre ocupación del viejo, que ni siquiera paró mientes en considerar los progresos de la cabeza curada al humo.\n\n\nCon ojos de hombre entendido, Ngurn examinaba la cabeza en que cifraba entonces sus empeños.\n\n\n—Han de transcurrir diez días aún antes de que diga «se ha terminado». No hubo nunca otro hombre que dejara tan acabadas como yo las cabezas —dijo.\n\n\nBassett se sonrió para su sayo, reparando en el escrúpulo que el viejo tenía en hablarle del ídolo Rojo. Siempre le había sucedido lo mismo. Jamás, ni aún por descuido, Ngurn o alguno de los habitantes de la tribu primitiva había divulgado la más leve idea de las características físicas que el ídolo Rojo presentara. Porque el ídolo Rojo debía de ser un objeto real, físico. Alguien tenía que emitir aquel sonido misterioso, y si bien le llamaban el ídolo Rojo, Bassett no podía cerciorarse de que tuviera semejante color. Acaso le llamaban así por los sangrientos actos y poderes que se le atribuían, de donde, por abstracción, le venía el nombre de Rojo. No solo era el ídolo Rojo más bestial y potente, al decir de Ngurn, que todos los dioses tribuales de la comarca, cuya sed de sangre, caliente y de sacrificios humanos no se aplacaba jamás, sino que hasta los mismos dioses comarcanos eran sacrificados y atormentados ante sus aras. Era dios de otras doce aldeas aliadas, semejantes a ésta donde Bassett vivía, que parecía ser la central y soberana de toda la confederación. Gracias al ídolo Rojo, muchas aldeas enemigas habían sido devastadas y hasta aniquiladas de raíz, sacrificándose ante el dios a todos los prisioneros. Tai era la verdad presente, y tal había sido desde luengos siglos atrás, según las tradiciones que habían perdurado de generación en generación. Durante los años mozos de Ngurn, las tribus de allende las praderas habían osado acercarse en algarada. En la contraalgarada, Ngurn y su horda de guerreros aprisionaron a numerosos enemigos. Más de cinco grupos de niños fueron desangrados, gota a gota, ante el ídolo Rojo, y muchos, muchos más varones y mujeres.\n\n\nEl Tonante llamaba también Ngurn a la misteriosa deidad. Además, recibía muchedumbre de apelativos, tales como: el de la Voz Sonora, el Heraldo de Dios, el de la Garganta de Pájaro, el de la Voz del Pájaro-Miel, el Cantor del Sol y el Hijo de las Estrellas.\n\n\n¿Y por qué el Hijo de las Estrellas? En vano interrogaba Bassett a Ngurn para que le revelara el secreto de este nombre. Según el doctor brujo, el ídolo Rojo había estado siempre donde ahora, para proclamar eternamente, como un trueno, su voluntad. Pero el padre de Ngurn, que, envuelto en unas esterillas de hierba, colgaba del techo entre las cabezas curadas a humo lento que adornaban la techumbre de la casa del brujo, había sostenido otro parecer. Aquel sabio anciano, cuando vivía, creyó siempre que el ídolo Rojo había venido en alas de una noche estrellada. Si no, ¿por qué los antiguos le habían llamado el Hijo de las Estrellas? Bassett no podía por menos de reconocer que el argumento era lógico y persuasivo. Pero Ngurn afirmaba que durante los largos años de su vida había contemplado muchas noches estrelladas, sin encontrar jamás una estrella sobre la hierba o en las espesuras de la selva a pesar de haberla buscado. Verdad es que había visto él estrellas (decía esto disputando con Bassett y en alusión a su escopeta), pero también se veían fosforescencias ea las fungosidades, en las carnes podridas y en las luciérnagas que iluminaban las noches oscuras, en las llamas de la madera ardiente y en las deslumbrantes lamparillas de nuez; y sin embargo, ¿dónde iban a parar la llama, el resplandor y el fuego luego de haber alumbrado? Contestación: recuerdos, solo recuerdos de cosas que habían dejado de ser, como los recuerdos de las bodas cumplidas, de las fiestas olvidadas, de los deseos que eran espíritu de deseos, ardientes y roedores, pero incapaces de hallar cumplimiento y satisfacción. ¿Adónde volaron el buen apetito de antaño, la carne asada del jabalí a quien no llegó a tocar la flecha del cazador, la doncella nubil que falleció antes de que varón alguno la conociera?\n\n\nUn recuerdo no es una estrella, era la réplica que solía dar Ngurn. ¿Cómo puede una remembranza convertirse en estrella? Además, al cabo de toda su vida todavía podía contemplar la noche del cielo estrellado inmutable y serena. Jamás había notado la ausencia de ninguna estrella. Todas seguían en su lugar de costumbre. Por último, las estrellas eran fuego y el ídolo Rojo no, involuntaria revelación que nada dijo a la sagaz y ansiosa imaginación de Bassett.\n\n\n—¿Hablará mañana el ídolo Rojo? —preguntó.\n\n\nNgurn se encogió de hombros.\n\n\n—¿Y pasado mañana, y al otro? —insistió Bassett.\n\n\n—Me gustaría poder encargarme de tu cabeza. La curaría con mucho esmero —dijo Ngurn cambiando de conversación—. Es diferente de todas las demás. Ningún brujo posee nada que se le parezca. Sí; la curaría con mucho esmero. Dedicaría meses y meses a ella. Vendrían lunas, y lunas pasarían, y el humo sería lento. Yo mismo me procuraría las hierbas y materiales con que hacer el humo, cuidando de que el cutis no se arrugara. Blando y suave al tacto sería como ahora.\n\n\nSe puso en pie. De las traviesas que apenas si resaltaban entre el humo que nublaba el techo, adornado de innumerables cabezas, donde el día no pasaba jamás de lobreguez, descolgó un envoltorio de esterillas de hierba seca y comenzó a desatarlo.\n\n\n—He aquí una cabeza como la tuya —dijo—, pero pobremente curada.\n\n\nBassett amusgó las orejas al oir que se trataba de la cabeza de un blanco, porque desdo mucho tiempo atrás estaba convencido de que aquellos hombres selváticos, aislados en el corazón de la isla, no habían tenido trato jamás con hombres blancos. Ni siquiera huella halló en ellos del universal bêche-de-mer english que utilizan las tribus del mar del Sur. Ni tenían noción del tabaco ni de la pólvora. Los pocos cuchillos y tomahawks serían sin duda objetos del botín capturado en las guerras que con los pueblos vecinos sostuvieron, en especial con los bosquimanos de allende las praderas, quienes, a su vez, las arrebataron a los pueblos costeros que bordean las riberas de coral y que de tarde en tarde reciben la visita de los hombres blancos.\n\n\n—La horda de allá lejos no sabe cómo se curan las cabezas —explicaba Ngurn, mientras que de la sucia esterilla extraía la cabeza del hombre blanco para depositarla en manos de Bassett.\n\n\nDebió pertenecer sin duda a algún hombre de tiempos antiguos, blanco porque así las ondas rubias lo atestiguaban. Habría jurado que perteneció a un inglés de otros siglos, a juzgar por las arracadas grandes de oro que perforaban aún el lóbulo seco de las orejas.\n\n\n—Ahora bien; tu cabeza… —comenzó a decir el brujo, volviendo al tópico de costumbre.\n\n\n—Yo te diré lo que has de hacer —interrumpió Bassett, iluminado de súbito por una idea—. Permitiré que cuando yo muera te sea entregada mi cabeza, con tal de que tú me dejes ver al ídolo Rojo.\n\n\n—Yo tendré de todas formas tu cabeza cuando te mueras —replicó Ngurn, rechazando la proposición; y añadió con la brutal franqueza del salvaje—: Además, tú no has de vivir mucho. Estás ya medio muerto. Cada día te sentirás más débil, y antes de algunos meses tendré entre mis manos tu cabeza dándole vueltas al humo. Es muy agradable, cuando las tardes son largas, dar vueltas a la cabeza de uno a quien has conocido. Yo charlaré contigo y te diré muchos secretos que ignoras. Entonces podré revelártelos, porque los muertos no hablan.\n\n\n—Ngurn —amenazó Bassett en un arranque de ira—, tú conoces al Trueno Niño que hay en aquel Hierro mío —así hacía referencia a su escopeta poderosa y espantable—. Te mataré en cuanto quiera, de modo que no podrás curar mi cabeza.\n\n\n—Lo mismo da. La curará Vngngn o algún otro hombre de mi horda —afirmó Ngurn en tono de complacencia—. De todas formas, dará vueltas aquí al humo de la casa del brujo. Cuanto antes me mates con tu Trueno Niño, antes se ahumará tu cabeza.\n\n\nY Bassett comprendió que había sido vencido en la discusión.\n\n\n¿Quién sería el ídolo Rojo?, se preguntaba mil veces durante la siguiente semana, en que, al parecer, iba recobrando las fuerzas. ¿De dónde brotaba aquella misteriosa sonoridad? ¿Qué podía ser aquel Cantor del Sol, aquel Hijo de las Estrellas, aquella misteriosa divinidad de tan salvaje conducta como las bestias simiescas que lo adoraban, y cuya voz de plata derretida había percibido desde tan lejanas riberas?\n\n\nNo había podido sobornar a Ngurn con la promesa de que le legaría después de muerto la cabeza para la consiguiente curación al humo. Vngngn, el jefe imbécil de la tribu, era demasiado memo y estaba excesivamente sometido al arbitrio de Ngurn para que pudiera tomársele en consideración. Quedaba, en fin, Balatta, quien, desde el día en que le encontrara, desde el momento en que entreabriera los párpados del varón blanco para ver sus pupilas azules, se había convertido en adoratriz del sabio. A pesar de su grotesca fealdad, era mujer; por eso Bassett reconocía que tan solo apoderándose de su corazón de mujer podría arrancarla el enigma del ídolo Rojo, traicionando el secreto de la tribu.\n\n\nPero Bassett era hombre de pocos galanteos. Aún no había podido reponerse del espanto inicial que le produjo la horrible fealdad de la negra. Hasta en sus mejores tiempos, cuando vivía en Inglaterra, no le habían seducido demasiado los hechizos de la mujer. Y sin embargo, tomó la heroica resolución de que solo es capaz un mártir de la ciencia, de quebrantar toda la delicadeza y todos los escrúpulos de su natural sensible para enamorar a la inefablemente horrorosa bosquimana.\n\n\nSe le erizaban los pelos, pero volviendo el rostro para no ver, mordiéndose los labios y forcejeando con los músculos de la garganta, rodeaba entre sus brazos los hombros de la negra, cubiertos con una corteza de roña ancestral, y en las mejillas sentía el contacto untuoso de sus cabellos crespos que despedían un tufo de aceite rancio. Lo que le sacaba de quicio, lo que a poco más le habría arrancado un grito de espanto, era el rendimiento y satisfacción con que ella se entregaba a sus caricias, prorrumpiendo en gorgoteos y ronquidos de cerdo para manifestarle su contentamiento. Aquello era demasiado para un inglés, aunque fuese sabio y naturalista. Al siguiente día, antes de comenzar el galanteo, la echó de cabeza al río para someterla a una friega vigorosísima.\n\n\nDesde entonces se entregó a ella como si fuera un zagal enamorado y le dedicaba todo el tiempo que su contenida repugnancia le permitía. Retardaba el casamiento que fingía desear ardientemente, fundándose en la justa observancia de los tabúes tribuales. Afortunadamente para él, los tabúes eran rigurosos e imperativos. Así, Ngurn no podía tocar hueso, carne o piel de cocodrilo, porque de tal manera había sido ordenado desde su nacimiento; a Vngngn le estaba vedado tocar mujer, y si alguna osaba mancillarle con su contacto, debía purgar su ofensa con la muerte. Bassett, a poco de llegar, había contemplado un ejemplo de esto cuando una niña de nueve años, que corría juguetona en derredor, tropezó, tambaleóse, y vino a caer encima del jefe sagrado. La niña desapareció desde entonces para siempre. Al oído le reveló Balatta que en cierta ocasión la habían tenido tres días con sus noches ante el ídolo Rojo, dispuesta para ser inmolada. Balatta tenía el tabú del árbol del pan. Bassett estaba muy agradecido al tabú; también pudiera haber sido tabú el agua… En cuanto á él, se confeccionó un tabú para su uso particular. Solo podría casarse, le dijo, cuando la Cruz del Sur se remontara a lo más alto del cielo. Conocedor de la astronomía de los salvajes, conquistó por este procedimiento del tabú un plazo protector de nueve meses. Confiaba en que para entonces o habría muerto o escaparía hacia la playa una vez descubierto el misterio del ídolo Rojo y el origen de su maravillosa voz. Al principio pensó en si sería el ídolo alguna estatua colosal como la de Memnón, que en ciertas condiciones de temperatura, bajo el fuego del sol, recibiría el don de la voz. Pero cuando, después de una algarada, le fueron sacrificados algunos prisioneros, de noche y bajo la lluvia, a horas en que el sol no podía influir para nada, el ídolo Rojo habló con mayor entusiasmo que nunca, por lo cual Bassett hubo de reformar su hipótesis primera.\n\n\nA veces en compañía de Balatta, otras con partidas de hombres y mujeres, gozaba de la selva libre, penetrando a su sabor por tres de los puntos cardinales. El cuarto punto cardinal, aquél hacia donde sonaba la voz del ídolo Rojo, le había sido proclamado tabú. Apretó el cerco del amor a Balatta. La prodigaba también con más frecuencia baños y friegas. Era ella la mujer eterna, capaz por el amor de cometer las más infamantes traiciones. Y aunque su aspecto provocara náuseas, aunque su contacto le inclinase a la desesperación, aunque su fealdad le perseguía en sueños y pesadillas, Bassett, no obstante, pudo comprobar la verdad cósmica del sexo que en ella latía, sobreponiendo al instinto mismo de conservar la vida la felicidad del amante en quien se cifraban todas sus esperanzas nupciales. ¿Qué diferencia intrínseca puede existir entre el amor de Julieta y el de Balatta? ¿La ternura que labraron en aquélla los cinceles de la civilización más refinada sobre la piedra tosca de la bestialidad primitiva que perduraba virgen en Balatta? No se puede decir que Baesett era, ante todo, un hombre de ciencia, y además un antropólogo. En el corazón de la selva de Guadalcanar lo demostró bien a las claras con la misma evidencia que en el laboratorio hubiera dado testimonio de alguna reacción química. Acrecentó su ardor fingido para con la bosquimana, reforzando al mismo tiempo su propia voluntad para provocar una pasión artificial que le condujera ante la faz del ídolo Rojo. Era la vieja historia del tributo que la mujer ha de pagar al amor. Un día andaban los dos a la pesca de un pez cuya especie no ha sido todavía bien clasificada, medio anguila, medio besugo, que frecuentaba las aguas frescas, y que, fresco o podrido, crudo o asado, era el bocado más apetitoso para los indígenas. Reclinada en el mantillo putrefacto de la selva sembrado con pétalos de flores marchitas, Balatta se arrojó a las plantas del varón, se abrazó a sus rodillas y le besó los pies. En su garganta vibraban blandos sonidos acompañados con una ondulación sensual que recorría la espalda de la negra. Y le rogó que la matase antes que exigirle el último tribuno de su amor. Le relató con negros rasgos el castigo que recibían los violadores del tabú tribal del ídolo Rojo, le habló de una semana entera de tortura, restregó contra el cieno su rostro para dar fe de sus palabras, y por las contorsiones de terror que desfiguraban su semblante le descubrió toda la crueldad de que los hombres son capaces para con sus semejantes.\n\n\nBassett insistió, sin embargo, en que fuera satisfecha su voluntad de varón, aún cuando la hembra se jugase la vida. Era preciso que él resolviera el enigma del ídolo Eojo, aunque ella fuera luego inmolada para satisfacer con una muerte prolongada y cruel al dios agraviado. Y Balatta, que al fin y al cabo era mujer, cedió a la voluntad del hombre y le condujo por el rumbo prohibido. Remontaba al Sur y al Norte sus hombros de titán la cordillera abrupta, quebrándose por medio de una garganta escarpada, honda y negra, por donde se precipitaba el río. Anduvieron una milla a través de la garganta. Luego el camino se empinaba por unas areniscas sedimentarias que cautivaron el ojo del geólogo, y treparon por las montañas, si bien la debilidad les obligaba a descansar con harta frecuencia, y escalaron picachos vestidos de selvas, hasta una meseta llana que coronaba la cima de la cordillera. Bassett reconoció las arenillas volcánicas, negras, granulosas, que Be habrían adherido fuertemente a la aguja del imán.\n\n\nY asiendo a Balatta de la mano, la arrastró hacia un pozo tremendo, abierto sin duda artificialmente en el corazón de la meseta. Cruzaron velozmente por el cerebro del sabio recuerdos de antiguas leyendas, las anotaciones para los navegantes del mar del Sur, enjambres de datos y referencias que formaban un torbellino en su imaginación de enfermo. Había sido Alvaro de Mendaña quien descubriera las islas y las titulara Salomón, esperando encontrar en ellas las minas fabulosas de aquel monarca. Todos se habían reído de la credulidad infantil y candorosa del antiguo navegante español; y sin embargo, allí estaba él, Bassett, al borde de una excavación que recordaba, por todos los detalles, a los pozos de diamantes del África del Sur.\n\n\nPero no era un diamante lo que contemplaban sus ojos. Parecía más bien una perla, a juzgar por las irisaciones profundas; pero de tales dimensiones que todas las perlas del mundo fundidas en una sola no alcanzarían su tamaño. Ni tampoco soñaron jamás las perlas, ni gema alguna de cuantas existen en el mundo, en poseer un color semejante. Era el color del ídolo Rojo. Bassett se percató en seguida de que estaba contemplando al ídolo. Era una esfera purísima de setenta metros de diámetro, cuyo casco superior surgía a treinta metros por encima del nivel del pozo. Le comparó, por sus cualidades y coloración, a los objetos de laca. Hasta pensó en que estaría formado de aquella sustancia, pero tan hábilmente trabajada por el hombre, tan exquisitamente perfecta, que de las hordas bosquimanas no podían haber nacido los artífices milagrosos. Más brillante y diáfana que las cerezas iluminadas de escarcha, su riqueza de color parecía rojo trabajado sobre rojo, y se rompía a la luz del sol en luces e irisaciones que cambiaban hasta lo infinito la nota del color fundamental.\n\n\nEn vano Balatta quiso disuadirle de que descendiera al pozo. Intentó detenerle, asiéndole por la franja del vestido; pero cuando Bassett emprendió el descenso por la senda en espiral que rizaba las paredes del pozo, le siguió como un perrillo faldero, lloriqueando y gimiendo de terror. Evidentemente, la esfera había sido destapada a fuerza de pico: pero considerando la escasez de miembros que constituían las doce tribus federadas y reparando en sus instrumentos primitivos, en sus métodos imperfectos, Bassett dedujo que ni el trabajo acumulado de cien generaciones habría bastado para la formidable socavación.\n\n\nEl fondo del pozo estaba alfombrado de huesos humanos, entre los cuales, diseminados a troche y moche, mellados y medio deshechos, yacían muchos ídolos de madera y piedra. Algunos, cubiertos de obscenas figuras y dibujos totémicos, eran troncos de árbol de doce a quince metros de longitud, groseramente tallados. Se percató de que no se veían tótemes de cocodrilos o tortugas, tan frecuentes en las aldeas ribereñas, y le sorprendió la insistencia con que se había recurrido a los motivos de yelmos o celadas. ¿Cómo es que aquellos hombres selváticos del corazón negro de Guadalcanar conocían el yelmo? ¿Acaso Mendaña y sus hombres los usarían cuando penetraron por aquellas comarcas, siglos atrás? Y de no ser así, ¿de dónde ni cuándo pudieron inventar los bosquimanos el motivo del yelmo?\n\n\nAvanzando por el yacimiento de huesos y dioses, seguido de Balatta, Bassett se acercó hacia la sombra del ídolo Rojo y avanzó bajo su bóveda invertida, hasta tocarla con la yema de los dedeos. No era de laca, ni suave y pulimentada la superficie, sino sembrada de arrugas, pocilios y grandes parches ahumados que señalaban la huella del fuego. La sustancia del ídolo era de metal, mas de un metal o aleación nunca vistos; el color, no pintado, sino propio de la sustancia del metal.\n\n\nDeslizó por la superficie de la esfera las puntas de los dedos, y sintió que toda la gigantesca esfera se movía, se estremecía, se agitaba, respondiendo. ¡Cosa increíble! ¡Roce tan leve, y tan vasta conmoción! Empero, bajo la caricia suave de los dedos, se estremecía en rítmicas vibraciones que comenzaron a emitir susurros, murmullos, roces, sonidos, tan fugaces y tenues, que parecían silbidos lejanos, tan suaves y dulces como si brotaran del cuerno de un duende músico, tan tiernos, que conmovían. Bassett juzgó que el ídolo Rojo era como una perla desprendida de alguna campana de dioses sidéreos, que, a través de espacios infinitos, había descendido a la tierra.\n\n\nMiró a Balatta en ademán interrogante; pero la voz del dios había sido evocada, y ella se prosternaba en tierra, besando con el rostro la alfombra de huesos. Él volvió a contemplar el prodigio. La esfera estaría hueca, y el metal que entraba en su composición, desconocido en la tierra. Con razón las antiguas tradiciones de la tribu le llamaban el Hijo de las Estrellas. Solo de las estrellas podía brotar un prodigio semejante, y no por mera coincidencia natural, no; era una creación del arte y del pensamiento. Aquella perfección en la forma, aquella oquedad interior, no podían ser el resultado de un azar. Era el hijo de inteligencias remotas e inescrutables, artífices de metales maravillosos. Y permaneció en extática contemplación, ardiendo su cerebro con el fuego salvaje de hipótesis acerca de aquel peregrino de luengos espacios que se había aventurado por la noche del éter hilvanando estrellas a su paso, y que ahora, ante sus ojos, se alzaba, desenterrado por los pacientes antropófagos.\n\n\nPero ¿aquel color sería un baño de laca que cubriera una masa de metal conocido, o se trataba más bien de una propiedad inherente a la sustancia de la esfera? Para cerciorarse de la constitución de aquella materia, hincó la punta del cuchillo. De repente, la esfera estalló en un murmullo poderoso, agudo, de protesta, como el tintineo de una campana de oro, si es que puede existir un murmullo de campanas, en oleadas de tonalidades múltiples, que recorrían todos los registros posibles y se fundían en aquella voz atronadora que tantas veces escuchara desde distancias inverosímiles.\n\n\nSe olvidó Bassett de su propia seguridad, de su vida, extasiado por el enigma sorprendente de aquella realidad inexplicable, y alzando la mano que empuñaba el cuchillo, habría hincado el acero con inaudito vigor si Balatta no se lo estorbara. Se alzó ésta sobre las rodillas en el orgasmo de su terror, y asiéndose a las piernas de Bassett, con súplicas y lágrimas le rogó que desistiera de sus propósitos. Para impresionarle con el ardor de sus deseos, introdujo el brazo en la boca y mordió hasta calar al hueso con los dientes.\n\n\nApenas reparó él en aquel acto de la negra, pero se impusieron los instintos dulces y tiernos del hombre civilizado y retiró el cuchillo. La vida humana se había enpequeñecido ante sus ojos, era una partícula microscópica ante aquel colosal portento de vida suprema que había descendido desde las remotas bóvedas siderales. De pronto, como si la negra fuese un perro, la golpeó con el pie, obligándola a precederle en torno a la base del monstruo. Y al pasar topó con realidades horrorosas. Entre otros despojos, descubrió el cuerpo de la niña que violara el tabú inherente a la personalidad del jefe Vngngn. Los restos de la muchacha, como una fruta seca, se habían arrugado a los rayos inclementes del sol. Entre los escombros de cosas que ya no eran, descubrió también Bassett otro horror que aún no había dejado de ser: la naturaleza bestial de los bosquimanos adoradores del ídolo Rojo, quienes contemplando en éste su propia imagen, se esforzaban en aplacarle y bienquistarse con él por medio de las rojas ofrendas.\n\n\nMás adelante, hollando todavía sobre huesos e imágenes de hombres y dioses que pavimentaban el ara de los sacrificios, tropezó Bassett con el monumento, desde donde el ídolo Rojo emitía hacia la playa de Ringmanu su voz de trueno, por cima de los cinturones de selvas y pradeños. Un pendolón de unos quince metros de largo, endurecido por los siglos de supersticiosos cuidados, tallado con dinastías de dioses que se habían amontonado unos sobre otros, cada cual con su yelmo, sentado en una boca abierta de cocodrilo, colgaba de un trípode colosal que formaban tres enormes troncos por medio de cuerdas cubiertas de musgos y plantas parásitas. Los troncos, a su vez, estaban tallados, con ridículas y grotescas adumbraciones de los conceptos que el hombre moderno tiene de Dios y del arte. Del pendolón colgaban cuerdas para que desde abajo pudiera ser arrastrado en una u otra dirección. Como un ariete, tirando de las cuerdas, el pendolón podía golpear la esfera irisada.\n\n\nAllí era donde Ngurn oficiaba, celebrando los ritos religiosos de la suya y de las doce tribus confederadas. Bassett no pudo por menos de reírse a carcajadas, casi como un loco, al pensar en que aquel mensajero inteligente, maravilloso, a quien dio alas la inteligencia para cruzar el espacio, hubiese venido a caer en una morada de bosquimanos, simiescos, carnívoros, cercenacabezas, que le adoraban como a su dios. Es como si el Dios del universo se hubiese desplomado hasta el cenagal más espantoso que debe cubrir las simas del infierno, como si los Mandamientos de Jehovah hubieran sido esculpidos en piedra para que los contemplaran los monos del Parque Zoológico, como si el Sermón de la Montaña hubiese sido pronunciado ante una asamblea de vociferadores y lunáticos.\n\n\n \n\n\nTranscurrieron lentamente algunas semanas. Por gusto suyo pasaba Bassett las noches en el suelo encenizado de la casa del brujo, bajo las cabezas que pendían oscilantes de la techumbre. Y la razón de esta permanencia en tan desagradable refugio, es que era tabú para el sexo débil, y por lo tanto, fortaleza donde guardarse de Balatta, que le perseguía con más amor y peligrosa insistencia, cuanto más ascendía hacia el cénit del cielo la Cruz del Sur que señalaba la proximidad de sus nupcias. Bassett pasaba los días enteros en una hamaca, oscilando a la sombra del gran árbol del pan fronterizo a la casa del brujo. A veces había alteraciones en el programa, cuando durante los letargos febriles permanecía días y noches en la casa de las cabezas. Aún luchaba contra la fiebre. Quería vivir, anhelaba vivir, fortificarse para aventurarse un día por las praderas verdes, allende la selva negra, hacia las playas en donde algún barco reclutador de negros le recogiera y más allá aún hacia las regiones de los hombres civilizados a quienes transmitiría las nuevas de un mensaje estelar, de un evangelio de otros mundos que yacía en el corazón de la isla negra de Guadalcanar, recibiendo la adoración de unos hombres bestiales.\n\n\nOtras noches, alargando su estancia a la sombra del árbol del pan, Bassett pasaba horas y más horas contemplando los grupos de estrellas que tachonaban de lucecitas el manto del cielo por encima de la franja roja de la selva. Por allí había entrado él en el páramo donde se levantaba la aldea. Conociendo a fondo la astronomía, divertía sus ocios de enfermo especulando acerca de si los mundos invisibles, los soles inefablemente remotos, habían sido iluminados por la antorcha de la vida que brotara como una estrella de las criptas tenebrosas de la materia ciega. ¿Cómo poner límites al tiempo que limita el espacio? Las subversivas especulaciones acerca del radium no habían venido a quebrantar todavía su fe de hombre de ciencia en la indestructibilidad de la materia y de la energía. Siempre, eternamente, había habido estrellas. Y sin duda, en aquel fermento cósmico, todo debía ser relativamente semejante, de una sustancia muy parecida, salvo algún que otro fracaso de la naturaleza. Todo debía obedecer a las mismas leyes, que rigen inquebrantables para las experiencias humanas. Todo debía estar compuesto de la misma sustancia. Por lo tanto, concluía, la vida y los mundos dependerían de los soles, de la misma suerte que nuestro mundo y nuestra vida depende del sol que preside nuestro sistema.\n\n\nY lo mismo que él, tumbado allí a la sombra del árbol del pan, con su inteligencia recorría los remolinos de estrellas y las simas del cielo, así el universo todo se revelaría siempre ante la penetración de innumerables ojos que, como los suyos, serían ventanales por donde millones de inteligencias interrogarían el enigma del todo. Y de tal suerte, en alas de su razón, sentía que su alma se remontaba en fraternal cortejo con la augusta compañía de aquella muchedumbre, cuya mirada estaba eternamente suspendida en el tapiz de lo infinito.\n\n\n¿Quiénes eran, qué eran, dónde habitaban aquellos lejanos y excelsos camaradas que con su gigantesco mensaje iridiscente, voz de los cielos, habían tendido la estela de un puente sobre el universo? Sin duda habrían hollado en remotos siglos el mismo sendero de la animalidad que el hombre de la tierra terminaba de recorrer. Y para conquistar el poder de enviar por la oquedad del espacio su mensaje sonoro habrían escalado ya las enhiestas cimas que el hombre, con lágrimas, fatigas y sudores de sangre se debate por remontar entre confusión y tinieblas. ¿Y qué serían ellos en la cima? ¿Habrían logrado el cielo de la Fraternidad? ¿O descubrieron acaso que la ley del amor se pagaba con la pena de la decadencia y de la muerte? ¿Era lucha la vida? ¿Regía para todo el universo el decreto inclemente de la selección natural? Y lo que aún es más apremiante y sugestivo: sus conclusiones ultérrimas, su sabiduría de siglos, ¿había sido encerrada tal vez en el corazón del ídolo Rojo, esperando al hombre terreno que por primera vez la interpretara? De una cosa estaba seguro Bassett: la esfera irisada no era una perla roja de fuego desprendida del crisol de algún sol atormentado. Era hija de un propósito deliberado, no de la pura casualidad, y encerraba el discurso y la sabiduría de las estrellas.\n\n\n¡Qué máquinas, elementos y fuerzas sojuzgadas por la inteligencia, qué doctrinas, misterios y conquistas del Destino no latirían allí! Sin duda, así como la piedra angular de un edificio público contiene tantas y tantas cosas, así esta enorme esfera sería depositada de vastas historias, de profundas investigaciones, de logros que la mente arrebatada del hombre no podría concebir, de leyes y fórmulas que, fácilmente dominadas, arrancarían de un golpe la vida del hombre, individual o colectivamente considerado, del cenagal en donde se agita, hasta inconcebibles alturas de pureza y de poder. He aquí el don más generoso que el tiempo había concedido al hombre ciego, insaciable, enamorado de un cielo invisible. ¡Y era él, Bassett, el elegido para recibir antes que nadie el mensaje de los hombres interestelares, sus hermanos!…\n\n\nNingún hombre blanco, ni menos aún ningún bosquimano, había visto al ídolo Rojo sin pagar la contemplación con la muerte. Tal era la ley que Ngurn le había manifestado. «Existe una fraternidad de sangre», argüía Bassett más de una vez. «No —replicaba solemnemente el viejo sacerdote—. Hasta la fraternidad de sangre quedaba al margen del favor del ídolo Rojo.» Únicamente un hombre nacido en la tribu podía verlo y vivir. Pero como solo Balatta conocía su delito ignorado, a quien el temor de ser inmolada en aras del ídolo Rojo sellaba sus labios, ahora la situación era diferente. Lo que él, Bassett, tenía que hacer era restablecerse de sus fiebres, que tan debilitado le tenían, y partir en busca de la civilización. Luego regresaría al frente de una expedición, y aún cuando la población entera de Guadalcanar fuese arrasada, extraería del corazón del ídolo Rojo el mensaje que enviaron al mundo lejanos mundos.\n\n\nMas ¡ay! las recaídas de la enfermedad se hacían cada vez más frecuentes, los períodos de convalecencia menos persistentes y vigorosos, los letargos más duraderos, hasta que al fin, a pesar de un ingénito optimismo propio de naturaleza tan fuerte como la suya, se convenció de que no cruzaría jamás las praderas de hierba, ni la selva oscura, ni las playas de coral, ni los mares azules. Se derretiría poco a poco su vida, al paso que la Cruz del Sur fuera trepando hacia el cénit del cielo austral. Hasta la misma Balatta se percató de que moriría su hombre antes de la fecha nupcial que señalaba el tabú. Ngurn se aventuraba por las cercanías en busca de materiales con que curar la cabeza del hombre blanco, y hasta le anunciaba con orgullo los propósitos de perfección y arte que proyectaba para cuando Bassett muriera. Bassett, por su parte, no se sobresaltaba. Su vida se había ido borrando tan paulatina y suavemente, que no sentía el temor de la muerte próxima. Y así iba tirando, alternando los períodos de letargo con los de semiinconsciencia, poblados unos y otros de ensueños y fantasías, de suerte que ya no sabía distinguir si lo del ídolo Rojo había sido realidad o sombra de un delirio.\n\n\nY vino un día en que todas las nieblas y telarañas se rasgaron, en que recobró la visión de las cosas, clara y lúcida como el sonido de una campana, en que se percató de la debilidad de su organismo. No podía ya levantar los pies ni las manos, tan débil estaba. De tal manera había perdido el dominio del cuerpo, que ya ni siquiera sabía si lo había poseído alguna vez. Poco le pesaba la materia en el alma, y por eso ésta, con la lucidez concisa y clara de la verdad, sabía que el vacío de la cesación se avecinaba. Comprendió que su fin estaba muy cerca, que indudablemente habían visto sus ojos al ídolo Rojo, mensajero de los mundos interestelares, que no viviría ya para transmitir a los hombres aquel mensaje que tal vez habría de aguardar aún miles de años hasta que otro hombre lo escuchara en el corazón de Guadalcanar. Y Bassett, al cabo agitado por una resolución, llamó a Ngurn a la sombra del árbol del pan, y discutió con el doctor brujo los términos de su último esfuerzo vital, las condiciones de su última aventura en los sentidos carnales.\n\n\n—Yo sé la ley, ¡oh Ngurn! —concluyó—. Quien no sea de la horda, no puede ver al ídolo Rojo y vivir. Yo no viviré ya de ningún modo. Que tus mancebos me transporten ante la faz del dios, y le veré y oiré su voz y moriré, ¡oh Ngurn! en tus manos. Así se satisfarán tres fines: la ley, mi deseo y ta inmediata posesión de mi cabeza para la que todos tus preparativos esperan.\n\n\nNgurn accedió, y dijo:\n\n\n—Más vale así. Locura es que un hombre sin esperanza de curación viva tanto tiempo. Además, mejor es que mueras. Los vivos saldrán ganando. Tú has resistido mucho. A mí me agradaba charlar contigo a la sombra de mi choza. Pero desde hace muchas lunas, sueles permanecer allí, roncando como un lechoncillo moribundo, o charlando en alta voz cosas extrañas que yo no puedo comprender. Me has hundido en un mar de confusiones, porque me gusta mucho pensar en cosas grandes, de la luz y de las tinieblas, mientras que doy vueltas entre mis manos a las cabezas al humo de la hoguera. Por eso tus palabras ininteligibles me han conturbado. ¿Cómo me revelarás la sabiduría que espero alcanzar antes de morir? Y en cuanto a ti, puesto que se ciernen sobre tu cabeza las tinieblas, bueno es que mueras de una vez. Yo te prometo en los días venideros, cuando al humo dé vueltas tu cabeza entre mis manos, que ningún hombre de la tribu perturbará nuestros coloquios. Y yo te diré calladamente muchos secretos, porque soy un hombre muy viejo y muy sabio, y añadiré saber a saber, cuando dé vueltas a tu cabeza, rociándola de humo.\n\n\nTejieron unas parihuelas de ramas y hojas, y a hombros de seis mozos partió Bassett hacia la última aventura de su vida. Débil el cuerpo hasta el punto de que ni siquiera sentía dolor de puro agotado, pero claro el pensamiento, inclinado al éxtasis sereno de la más pura lucidez intelectual, yacía en las andas portátiles y observaba al pasar las sombras huideras de los objetos. Contempló por última vez el árbol del pan, la casa del brujo, el día turbio bajo la techumbre sombría de la selva virgen, la garganta negra y lóbrega, las montañas empinadas, la quebradura de extractos húmedos de caliza y la meseta de arenillas volcánicas.\n\n\nLe condujeron por la espiral descendente que circundaba el pozo, en torno al luminoso ídolo Rojo que parecía siempre a punto de transformar sus irisaciones de luz en irisaciones de música y de trueno. Y sobre los huesos y despojos de seres muertos y de dioses inmolados, hollaron hombres vivos hacia el trípode de troncos colosales de donde pendía el enorme pendolón que servía de ariete. Allí, con la ayuda de Ngurn y de Balatta, sentose Bassett, irguió débilmente el cuerpo enflaquecido, combando las costillas peladas, y con ojos claros, serenos, penetrantes, contempló absorto al ídolo Rojo.\n\n\n—De una vez, ¡oh Ngurn! —dijo sin apartar la mirada de la superficie ondulante, vibratoria, donde todos los matices del rojo se sucedían en un estremecimiento sonoro, para derretirse en roces sedeños, en silbidos de plata, en oscilaciones de cuerdas de oro, en melodías aterciopeladas de encantamiento, en blandos ecos de truenos lejanos…\n\n\n—Espero —Ngurn interrumpió, luego de una pausa silenciosa, empuñando el tomahawk de largo mango.\n\n\n—De una vez, ¡oh Ngurn! —repitió Bassett—, deja que hable el ídolo Rojo, para que le vea y le oiga. Luego, corta cuando te haga una seña, así, con la mano; porque entonces inclinaré hacia delante la cabeza y te dejaré descubierta la cerviz para que cercenes. Pero, ¡oh Ngurn! yo que voy a desaparecer para siempre de la luz del día, quiero morir cuando la voz maravillosa del ídolo Rojo cante una música dulce á mis oídos…\n\n\n—Y yo te prometo que nunca habrá cabeza mejor curada que la tuya —asintió Ngurn, señalando a los mozos de la tribu las cuerdas impulsoras para que golpearan la esfera con el pendolón—. Tu cabeza será la mejor prenda de mi colección.\n\n\nBassett sonrió dulcemente. El leño tallado osciló. Un instante después, Bassett se hundía en el éxtasis de una sonoridad que brotaba de súbito como si hubieran dado rienda suelta a sus alas. ¡Oh! ¡qué trueno aquél!… Era meloso como la voz de todos los metales juntos. Los arcángeles hablaban a través de él; más ampuloso y bello que todos los sonidos, era el cáliz votivo que los hombres excelsos de otros planetas más felices ofrendaban a sus hermanos de la tierra; era la voz de Dios, seductora e imperiosa, para ser oída. Y… ¡el eterno milagro de aquel metal sidéreo! Bassett vio con sus propios ojos que luces y colores se transformaban en música, hasta que toda la superficie visible de la esfera irisada, vibraba, serpenteaba, titilaba, convirtiéndose en una niebla vaporosa, de suerte que no se sabía si era luz o era voz. Suyos eran en aquel momento, porque los vieran sus ojos, los intersticios de la materia y las corrientes de fuerza que fluían como fuentes inexhaustas a través del cuerpo material.\n\n\nPasaba el tiempo. Al cabo, despertó a Bassett de su ensimismamiento un movimiento del impaciente Ngurn. Se había olvidado del viejo brujo. Pensándolo, tembló en la garganta de Bassett una carcajada raquítica. Al alcance de la mano tenía su escopeta, encima de las parihuelas. Le bastaría oprimir el gatillo para destrozar la cabeza del viejo.\n\n\nPero ¿para qué engañarle?, pensó Bassett. Aquel caníbal medio hombre, medio mono, cortador de cabezas, era juez, sin embargo, según su leal saber y entender, de sus cohordanos, y representaba a su modo promesas de la suavidad y legalidad en el trato como las que disfrutan los hombres civilizados. No; sería una cruel venganza, un acto indigno, una maldad sin fruto, engañar al viejo Ngurn. Su cabeza le pertenecía, para que entretuviera, curándola, sus achaques.\n\n\nY Bassett, inclinando hacia delante la cabeza, como había convenido, para dejar libre la cerviz al golpe del tomahawk, levantó la mano sin acordarse siquiera de Balatta, que no era más que una mujer, solo una mujer, y además indeseada. Sintió, sin verlo, que el borde del tomahawk surcaba el aire a su espalda. Y en un instante, antes de terminar, desplomáronse sobre Bassett las tinieblas de lo Incognoscible, con una sensación sorprendente de que todas las murallas se quebrantaban para dejar libre al espíritu. En el punto mismo en que sintió que la hoja de acero rozaba la piel, antes de rasgarla, creyó percibir frente a frente la faz de la Medusa: la Verdad. Y simultáneamente, con la mordedura del acero y con la oleada de tinieblas, en un relámpago de su fantasía, vio que su cabeza daba vueltas lentamente sobre la hoguera humeante en la choza del brujo, al arrimo del árbol del pan que tantas veces le había cobijado cabe su sombra.\n\n\n*FIN*\n\n\n\n\n“The Red One”,\n\n\nCosmopolitan Magazine\n, 1918\n\n"}