{"metadata": {"length": 8977, "words": 1510, "reading_time_min": 7.55}, "text": "Habiendo salido a explorar el reino de mi padre, día a día voy alejándome de la ciudad y las noticias que me llegan son cada vez más raras.\n\n\nComencé el viaje cuando tenía poco más de treinta años y han pasado ya más de ocho años, seis meses y quince días de ininterrumpido camino.\n\n\nCreía, en el momento de partir, que en pocas semanas habría alcanzado los confines del reino; por el contrario, seguí encontrando nuevas gentes y países y en todas partes hombres que hablaban mi mismo idioma y que decían ser mis súbditos. A veces pienso que la brújula de mi geógrafo se ha enloquecido y que, creyendo avanzar siempre hacia el sur, en realidad damos vueltas sobre nuestros propios pasos sin aumentar jamás la distancia que nos separa de la capital; esto podría explicar por qué no estamos ahora junto a la extrema frontera.\n\n\nPero más frecuentemente me atormenta la duda de que este confín no existía, que el reino se extienda sin límite alguno y que, por más que yo avance, jamás podré arribar a la frontera. Empecé el viaje cuando tenía más de treinta años, demasiado tarde, quizás. Los amigos, los mismos familiares, se burlaban de mi proyecto, opinando que iba a despilfarrar los mejores años de mi vida. Pocos de mis leales, en realidad, aceptaron partir.\n\n\nSi bien era algo descuidado -mucho más que ahora- me preocupé de poder comunicarme, durante el viaje, con mis seres queridos; entre los caballeros de la escolta elegí los siete mejores para que me sirvieran de mensajeros. Creí, ignorante de mí, que tener siete mensajeros era una verdadera exageración.\n\n\nCon el transcurso del tiempo advertí, por el contrario, que eran ridículamente pocos, a pesar de que ninguno de ellos fue asaltado por los bandidos ni malogró su cabalgadura. Los siete me han servido con una tenacidad y una devoción que difícilmente podré recompensar.\n\n\nPara distinguirlos con facilidad les puse nombres cuyas iniciales eran alfabéticamente progresivas: Alejandro, Benito, Carlos, Daniel, Eduardo, Federico, Gregorio.\n\n\nPoco acostumbrado a estar lejos de mi casa, envié al primero, Alejandro, al caer la noche del segundo día de viaje, cuando habíamos recorrido ya unas ochenta leguas. A la noche siguiente, para asegurarme la continuidad de las comunicaciones, envié al segundo, después al tercero, después al cuarto, consecutivamente, hasta la octava tarde del viaje en que partió Gregorio. El primero todavía no había regresado.\n\n\nLlegó la décima noche mientras acampábamos en un valle deshabitado. Supe por Alejandro que su rapidez había sido menor a la prevista; había pensado que, yendo separado y en un corcel inmejorable, podría recorrer en el mismo tiempo el doble de distancia que nosotros, pero no había recorrido el doble, sino sólo una vez y media; en unas jornadas, mientras nosotros avanzábamos cuarenta leguas, él avanzaba sesenta, pero no más.\n\n\nLo mismo pasó con los otros. Benito, que partió la tercera noche del viaje, retornó recién a la décima quinta; Carlos, que partió a la cuarta noche, nos alcanzó en la vigésima. Muy pronto comprendí que bastaba multiplicar por cinco los días que llevábamos viajando para saber cuándo volvería el mensajero.\n\n\nAl alejarnos constantemente de la capital, el itinerario de los mensajeros se hacía cada vez más largo. Después de cincuenta días de camino el intervalo entre un arribo u otro comenzó a espaciarse sensiblemente; mientras antes veía llegar al campamento un mensajero cada cinco días, el intervalo llegó a hacerse de veinticinco días; la voz de mi ciudad, de esa manera, se volvía cada vez más apagada: pasábamos semanas enteras sin tener ninguna noticia.\n\n\nUna vez que transcurrieron seis meses -ya habíamos atravesado los montes Fasani- el intervalo entre uno y otro arribo de los mensajeros aumentó a cuatro meses. Ahora ellos me traían noticias lejanas; el sobre me llegaba ajado, muchas veces con manchas de humedad, debido a las noches que el portador se había visto obligado a pasar al sereno.\n\n\nAvanzábamos aún. En vano buscaba persuadirme de que las nubes que se deslizaban rápidamente sobre mí eran iguales a las de mi niñez, que el cielo de la ciudad lejana no era diferente de la cúpula azul que tenía sobre mí, que el aire era el mismo, igual el soplo del viento, idénticas las voces de los pájaros. Las nubes, el cielo, el aire, los vientos, los pájaros se me aparecían en verdad, como cosas nuevas y diversas; y yo me sentía extranjero.\n\n\n¡Adelante! ¡Adelante! Vagabundos encontrados por la llanura me decían que los confines no estaban lejos. Yo incitaba a mis hombres a no descansar, borraba las palabras descorazonadoras que se formaban sobre sus labios.\n\n\nYa habían pasado cuatro años de mi partida. ¡Qué larga fatiga! La capital, mi casa, mi padre, se habían vuelto extrañamente remotos, casi no me parecían reales. Ahora pasaban fácilmente veinte meses entre las sucesivas apariciones de los mensajeros. Me traían curiosas misivas amarillentas por el tiempo y en ella encontraba nombres olvidados, modos de decir insólitos para mí, sentimientos que no lograba comprender. A la mañana siguiente, después de una sola noche de reposo, mientras nosotros nos poníamos en camino, el mensajero partía en dirección opuesta, llevando a la ciudad las cartas que yo había preparado en ese mismo tiempo.\n\n\nPero ya han transcurrido ocho años y medio. Esta noche cenaba solo en mi tienda cuando entró Daniel, que aún lograba sonreír, aunque estaba muerto de cansancio. Hace casi siete años que no lo veía. Durante todo este período larguísimo no ha hecho más que correr, atravesando praderas, bosques y desiertos, cambiando quién sabe cuántas veces de cabalgadura, para traerme el paquete de sobres que hasta ahora no he tenido deseos de abrir. Ya se fue a dormir y volverá a partir mañana mismo, al amanecer.\n\n\nPartirá por última vez. Consultando el calendario calculé que, aunque todo salga bien, yo continuando mi camino como lo he hecho hasta ahora y él el suyo, no podré volver a ver a Daniel hasta dentro de treinta y cuatro años. Entonces tendré setenta y dos.\n\n\nPero comienzo a sentirme cansado y es probable que me muera antes. No lo volveré a ver. Dentro de treinta y cuatro años (quizás antes, mucho antes) Daniel descubrirá, inesperadamente, los fuegos de mi campamento y se preguntará por qué nunca antes le resultó el trayecto tan corto.\n\n\nComo esta noche, el buen mensajero entrará en mi tienda con las cartas amarillas, llenas de absurdas noticias de un tiempo ya sepultado; pero se detendrá en el umbral y me verá inmóvil tendido sobre el camastro, flanqueado por dos soldados con antorchas, muerto.\n\n\n¡Anda, pues, Daniel, y no me digas que soy cruel! Lleva mi último saludo a la ciudad donde nací. Tú eres la última ligazón con el mundo que en un tiempo fue también mío. Los mensajes recientes me han hecho saber que han cambiado muchas cosas, que mi padre ha muerto, que la corona pasó a mi hermano mayor, que me consideran perdido, que han construido altos palacios de piedra, allá, donde estaban las encinas a cuya sombra solíamos jugar. De cualquier manera, siempre seguirá siendo mi vieja patria. Tú eres la última atadura con ella, Daniel.\n\n\nEl quinto mensajero, Eduardo, que me alcanzará, si dios quiere, dentro de un año y ocho meses, no podrá volver a partir porque no tendrá tiempo de regresar. Después de ti, el silencio, ¡oh, dios mío!, a menos que encuentre los anhelados confines. Pero cuanto más avanzo, más me convenzo de que no existe frontera. No existe, sospecho, frontera alguna, por lo menos en el sentido que habitualmente le damos. No hay muralla de separación, ni ríos divisorios, ni montañas que cierran el paso. Probablemente atravesaré el límite sin ni siquiera advertirlo e, ignorante de mí, continuaré mi camino. Por eso he decidido que cuando Eduardo y los demás mensajeros, después de él, me alcancen nuevamente, en vez de volver a tomar el camino de la capital, se me adelante, para que yo pueda saber con anterioridad lo que me espera.\n\n\nDesde hace un tiempo una ansiedad inusitada se apodera de mí por las noches y ya no se trata de la añoranza de las alegrías pasadas, como en los primeros tiempos del viaje; más bien es la impaciencia de conocer la tierra ignota a la que me dirijo.\n\n\nAdvierto -y no se lo he confiado hasta ahora a nadie- cómo de día en día, a medida que avanzo hacia la improbable meta, el cielo irradia una luz insólita como jamás había visto, ni siquiera en sueños. Ha quedado definitivamente atrás el último cielo azul.\n\n\nLas plantas, los montes, los ríos que atravesamos, parecen hechos de una esencia diferente de lo ya conocido y el aire me acerca presagios que no sé transmitir.\n\n\nUna nueva esperanza me llevará mañana por la mañana aun más adelante, en dirección a aquella montaña inexplorada que ahora ocultan las sombras de la noche. Una vez más levantaré el campamento, y Daniel desaparecerá en el horizonte en dirección opuesta, para llevar a la ciudad remota mi inútil mensaje.\n\n\nFIN\n\n\n\n\n“I sette messaggeri”,\n\n\nLa Lettura\n, 1939\n\n"}