{"metadata": {"length": 12243, "words": 2209, "reading_time_min": 11.045}, "text": "Debo ser discreto. No quiero comprometerla. La llamaré… En el cajón de mi escritorio tengo todavía una foto suya, junto con las de otras gentes y un pañuelo sucio de maquillaje que le quité no sé a quién, o mejor dicho sí sé, pero no quiero decir, en uno de los momentos cumbres de mi vida pasional. La foto de que hablo es extraordinariamente buena para ser de pasaporte. Ella está mirando al frente con sus grandes ojos almendrados, el pelo restirado hacia atrás, dejando a descubierto dos orejas enormes, tan cercanas al cráneo en su parte superior, que me hacen pensar que cuando era niña debió traerlas sujetas con tela adhesiva para que no se le hicieran de papalote; los pómulos salientes, la nariz pequeña con las fosas muy abiertas, y abajo… su boca maravillosa, grande y carnuda. En un tiempo la contemplación de esta foto me producía una ternura muy especial, que iba convirtiéndose en un calor interior y que terminaba en los movimientos de la carne propios del caso. La llamaré Aurora. No, Aurora no. Estela, tampoco. La llamaré ella.\n\n\nEsto sucedió hace tiempo. Era yo más joven y más bello. Iba por la calle de Madero en los días cercanos a la Navidad, con mis pantalones de dril recién lavados y trescientos pesos en la bolsa. Era un mediodía brillante y esplendoroso. Ella salió de entre la multitud y me puso una mano en el antebrazo. “Jorge” me dijo. Ah, che, la vita é bella! Nos conocemos desde que nos orinábamos en la cama (cada uno por su lado, claro está), pero si nos habíamos visto una docena de veces era mucho. Le puse una mano en la garganta y la besé. Entonces descubrí que, a tres metros de distancia, su mamá nos observaba. Me dirigí hacia la mamá, le puse una mano en la garganta y la besé también. Después de eso, nos fuimos los tres muy contentos a tomar café en Sanborns. En la mesa puse mi mano sobre la suya y la apreté hasta que noté que se le torcían las piernas; su mamá me recordó que su hija era decente, casada y con hijos, que yo había tenido mi oportunidad trece años antes y que no la había aprovechado. Esta aclaración moderó mis impulsos primarios y no intenté nada más por el momento. Salimos de Sanborns y fuimos caminando por la Alameda, entre las estatuas pornográficas, hasta su coche que estaba estacionado muy lejos. Fue ella, entonces, quien me tomó de la mano y con el dedo de en medio, me rascó la palma, hasta que tuve que meter mi otra mano en la bolsa, en un intento desesperado de aplacar mis pasiones. Por fin llegamos al coche, mientras ella se subía, comprendí que trece años antes no sólo había perdido sus piernas, su boca maravillosa y sus nalgas tan saludables y bien desarrolladas, sino tres o cuatro millones de muy buenos pesos. Fuimos a dejar a su mamá que iba a comer no importa dónde. Seguimos en el coche ella y yo solos y yo le dije lo que pensaba de ella y ella me dijo lo que pensaba de mí. Me acerqué un poco a ella y ella me advirtió que estaba sudorosa, porque tenía un oficio que la hacía sudar. “No importa, no importa.” Le dije olfateándola. Y no importaba. Entonces, le jalé el cabello, le mordí el pescuezo y le apreté la panza… hasta que chocamos en la esquina de Tamaulipas y Sonora.\n\n\nDespués del accidente, fuimos al Sep de Tamaulipas a tomar ginebra con quina y nos dijimos primores.\n\n\nLa separación fue dura, pero necesaria, porque ella tenía que comer con su suegra. “¿Té veré?” “Nunca más.” “Adiós, entonces.” “Adiós.” Ella desapareció en Insurgentes, en su poderoso automóvil, y yo me fui a la cantina El Pilón, en donde estuve tomando mezcal de San Luis Potosí y cerveza, y discutiendo sobre la divinidad de Cristo con unos amigos, hasta las siete y media, hora en que vomité. Después me fui a Bellas Artes en un taxi de a peso.\n\n\nEntré en el foyer tambaleante y con la mirada torva. Lo primero que distinguí, dentro de aquel mar de personas insignificantes, como Venus saliendo de la concha… fue a ella. Se me acercó sonriendo apenas, y me dijo: “Búscame mañana, a tal hora, en tal parte”; y desapareció.\n\n\n¡Oh, dulce concupiscencia de la carne! Refugio de los pecadores, consuelo de los afligidos, alivio de los enfermos mentales, diversión de los pobres, esparcimiento de los intelectuales, lujo de los ancianos. ¡Gracias, Señor, por habernos concedido el uso de estos artefactos, que hacen más que palatable la estancia en este Valle de Lágrimas en que nos has colocado!\n\n\nAl día siguiente acudí a la cita con puntualidad. Entré en el recinto y la encontré ejerciendo el oficio que la hacía sudar copiosamente. Me miró satisfecha, orgullosa de su pericia y un poco desafiante, y también como diciendo: “Esto es para ti.” Estuve absorto durante media hora, admirando cada una de las partes de su cuerpo y comprendiendo por primera vez la esencia del arte a que se dedicaba. Cuando hubo terminado, se preparó para salir, mirándome en silencio; luego me tomó del brazo de una manera muy elocuente, bajamos una escalera y cuando estuvimos en la calle, nos encontramos frente a frente con su chingada madre.\n\n\nFuimos de compras con la vieja y luego a tomar café a Sanborns otra vez. Durante dos horas estuve conteniendo algo que nunca sabré si fue un sollozo o un alarido. Lo peor fue que cuando nos quedamos solos ella y yo, empezó con la cantaleta estúpida de: “¡Gracias, Dios mío, por haberme librado del asqueroso pecado de adulterio que estaba a punto de cometer!” Ensayé mis recursos más desesperados, que consisten en una serie de manotazos, empujones e intentos de homicidio por asfixia, que con algunas mujeres tienen mucho éxito, pero todo fue inútil; me bajó del coche a la altura de Félix Cuevas.\n\n\nSupongo que se habrá conmovido cuando me vio parado en la banqueta, porque abrió su bolsa y me dio el retrato famoso y me dijo que si algún día decidía (cometer el pecado), me pondría un telegrama.\n\n\nY esto es que un mes después recibí, no un telegrama, sino un correograma que decía: “Querido Jorge: búscame en el Konditori, el día tantos a la hora (p.m.) Firmando: ¿Guess who? (advierto al lector no avezado en el idioma inglés que esas palabras significan “adivina quién”). Fui corriendo al escritorio, saqué la foto y la contemplé pensando en que se acercaba la hora de ver saciados mis más bajos instintos.\n\n\nPedí prestado un departamento y también dinero; me vestí con cierto descuido pero con ropa que me quedaba bien, caminé por la calle de Génova durante el atardecer y llegué al Konditori con un cuarto de hora de anticipación. Busqué una mesa discreta, porque no tenía caso que la vieran conmigo un centenar de personas, y cuando encontré una me senté mirando hacia la calle; pedí un café, encendí un cigarro y esperé. Inmediatamente empezaron a llegar gentes conocidas, a quienes saludaba con tanta frialdad que no se atrevían a acercárseme.\n\n\nPasaba el tiempo.\n\n\nCaminando por la calle de Génova pasó la Joven N, quien en otra época fuera el Amor de mi Vida, y desapareció. Yo le di gracias a Dios.\n\n\nMe puse a pensar en cómo vendría vestida y luego se me ocurrió que en dos horas más iba a tenerla entre mis brazos, desvestida.\n\n\nLa Joven N volvió a pasar, caminando por la calle de Génova, y desapareció. Esta vez tuve que ponerme una mano sobre la cara, porque la Joven N venía mirando hacia el Konditori.\n\n\nEra la hora en punto. Yo estaba bastante nervioso, pero dispuesto a esperar ocho días si era necesario, con tal de tenerla a ella, tan tersa, toda para mí.\n\n\nY entonces se abre la puerta del Konditori, entra la Joven N, que fuera el Amor de mi Vida, cruza el restorán y se sienta enfrente de mí, sonriendo y preguntándome: “Did you guess right?”\n\n\nSolté la carcajada. Estuve riéndome hasta que la Joven N se puso incómoda; luego, me repuse, platicamos un rato apaciblemente y, por fin, la acompañé a donde la esperaban unas amigas para ir al cine.\n\n\nElla, con su marido y sus hijos, se habían ido a vivir a otra parte de la República.\n\n\nUna vez, por su negocio, tuve que ir precisamente a esa ciudad; cuando acabé lo que tenía que hacer el primer día, busqué en el directorio el número del teléfono de ella y la llamé. Le dio mucho gusto oír mi voz y me invitó a cenar.\n\n\nLa puerta tenía aldabón y se abría por medio de un cordel. Cuando entré en el vestíbulo, la vi a ella, al final de una escalera, vestida con unos pantalones verdes muy entallados, en donde guardaba lo mejor de su personalidad. Mientras yo subía la escalera, nos mirábamos y ella me sonreía sin decir nada. Cuando llegué a su lado, abrió los brazos, me los puso alrededor del cuello y me besó. Luego, me tomó de la mano y mientras yo la miraba estúpidamente, me condujo a través de un patio, hasta la sala de la casa y allí, en un \ncouch\n, nos dimos entre doscientos y trescientos besos… hasta que llegaron sus hijos del parque. Después, fuimos a darles de comer a los Conejos.\n\n\nUno de los niños, que tenía complejo de Edipo, me escupía cada vez que me acercaba a ella, gritando todo el tiempo: “¡Es mía!” Y luego, con una impudicia verdaderamente irritante, le abrió la camisa y metió ambas manos para jugar con los pechos de su mamá, que me miraba muy divertida. Al cabo de un rato de martirio, los niños se acostaron y ella y yo nos fuimos a la cocina, para preparar la cena. Cuando ella abrió el refrigerador, empecé mi segunda ofensiva, muy prometedora, por cierto, cuando llegó el marido. Me dio un ron Batey y me llevó a la sala en donde estuvimos platicando no sé qué tonterías. Por fin estuvo la cena. Nos sentamos los tres a la mesa, cenamos y cuando tomábamos el café, sonó el teléfono. El marido fue a contestar y mientras tanto, ella empezó a recoger los platos, y mientras tanto, también, yo le tomé a ella la mano y se la besé en la palma, logrando, con este acto tan sencillo, un efecto mucho mayor del que había previsto: ella salió del comedor tambaleándose, con un altero de platos sucios. Entonces regresó el marido poniéndose el saco y me explicó que el telefonazo era de la terminal de camiones, para decirle que acababan de recibir un revólver Smith & Wesson calibre 38 que le mandaba su hermano de México, con no recuerdo qué objeto; el caso es que tenía que ir a recoger el revólver en ese momento; yo estaba en mi casa: allí estaba el ron Batey, allí el tocadiscos, allí, su mujer. Él regresaría en un cuarto de hora. \nExeunt severaly\n: él vase a la calle; yo, voyme a la cocina y mientras él encendía el motor de su automóvil, yo perseguía a su mujer. Cuando la arrinconé, me dijo; “Espérate” y me llevó a la sala. Sirvió dos vasos de ron, les puso un trozo de hielo a cada uno, fue al tocadiscos, lo encendió, y tomó el disco llamado\n Le Sacre du Sauvage\n, lo puso y mientras empezaba la música brindamos: habían pasado cuatro minutos. Luego, empezó a bailar, ella sola. “Es para ti”, me dijo. Yo la miraba mientras calculaba en qué parte del trayecto estaría el marido, llevando su mortífera Smith & Wesson calibre 38. Y ella bailó y bailó. Bailó las obras completas del Chet Baker, porque pasaron tres cuartos de hora sin que el marido regresara, ni ella se cansara, ni yo me atreviera a hacer nada. A los tres cuartos de hora decidí que el marido, con o sin Smith & Wesson, no me asustaba nada. Me levanté de mi asiento, me acerqué a ella que seguía bailando como poseída y, con una fuerza completamente desacostumbrada en mí, la levanté en vilo y la arrojé sobre el \ncouch\n. Eso le encantó. Me lancé sobre ella como un tigre y mientras nos besábamos apasionadamente, busqué el cierre de sus pantalones verdes y cuando lo encontré, tiré de él… y ¡mierda!, ¡que no se abre! Y no se abrió nunca. Estuvimos forcejando, primero yo, después ella y por fin los dos, y antes regresó el marido que nosotros pudiéramos abrir el cierre. Estábamos jadeantes y sudorosos, pero vestidos y no tuvimos que dar ninguna explicación.\n\n\nHubiera podido, quizá, regresar al día siguiente a terminar lo empezado, o al siguiente del siguiente o cualquiera de los mil y tantos que han pasado desde entonces. Pero, por una razón u otra nunca lo hice. No he vuelto a verla. Ahora, solo me queda la foto que tengo en el cajón de mi escritorio, y el pensamiento de que las mujeres que no he tenido (como ocurre a todos los grandes seductores de la historia), son más numerosas que las arenas del mar.\n\n\nFIN\n\n\n\n\nLa mujer que no\n, 1994\n\n"}