{"metadata": {"length": 11155, "words": 1930, "reading_time_min": 9.65}, "text": "Don Benigno era un buen hombre, tan bondadoso, que si a los treinta años de edad le hubieran bautizado de nuevo, de nuevo se le hubiera puesto Benigno.\n\n\nLe dolía el mal del prójimo como si fuera su propio mal.\n\n\nToda miseria humana le afligía hasta el punto de arrancarle lágrimas de compasión.\n\n\nEn el dolor de los demás hombres se deshacían sus ternuras como el azúcar en el agua.\n\n\nLas injusticias sociales le indignaban con indignación sublime.\n\n\nEra un santo a la antigua usanza; un filántropo como hay muy pocos, y a la vez un altruista a la moderna.\n\n\nAmaba el bien, buscaba el bien, por el bien se hubiera sacrificado, como al fin y al cabo se sacrificó, pero de un modo que no tiene ejemplo en la historia.\n\n\nY siendo Don Benigno lo que era, no hay que decir si sería desdichado.\n\n\n¡Ver tantas miserias y no poderlas remediar todas!\n\n\n¡Sentir tantos dolores como se retuercen en la raza humana y no poder calmarlos!\n\n\n¡Presenciar tantas injusticias y no tener medios para luchar contra ellas!\n\n\nLa vida de Don Benigno era una perpetua desesperación y la desesperación es mala consejera.\n\n\nEstaba una noche en su buhardilla, porque él, que había sido rico, a fuerza de darlo todo, había concluido por no tener nada.\n\n\nEran las doce poco más o menos: el día había sido horrible, y había subido a su rincón, dolorido, calenturiento, casi casi con la maldición en los labios ¡él, que no tenía para sus hermanos más que palabras dulces y amorosas!\n\n\nDecididamente el mundo no podía continuar así; estaba resuelto para evitar tanto mal, a ir en línea recta hasta el crimen si era preciso.\n\n\nMedios, armas, dinero, poder, ciencia, necesitaba a todo trance, para realizar el bien y enjugar lágrimas, y sanear corazones, y dar pan y dar vida a los que sufren sin consuelo.\n\n\nEra preciso sacrificarse, pues se sacrificaría. Y en un arrebato de pasión pronunció estas palabras insensatas:\n\n\n—Mi alma entera daría con gusto, arrojándola a eterna condenación, a cambio de mucho poder para hacer mucho bien a los hombres.\n\n\nY pasando su extraviada vista por las desnudas paredes de la buhardilla, la fijó con relámpago de supremo desafío en uno de los rincones más obscuros del suelo y más llenos de sucias telarañas.\n\n\nY sonriendo con sonrisa siniestra, pensó en voz alta:\n\n\n—Ya no existe el diablo, si existiera le llamaría y le propondría un pacto, pero el diablo debió quedarse allá en los siglos medios; la locomotora y el telégrafo le asustan; aunque se le llame no acude, y sino hagamos la prueba.\n\n\nEntonces con voz cavernosa, gritó:\n\n\n—Satanás, ven a mí, yo te llamo: quiero venderte mi alma, acude, haragán estúpido. Acude, viejo cobarde, ven a mí, si te atreves, que yo te necesito y te llamo y además te desafío. Tus cuernos me dan lástima, tu rabo me da asco, tus garras me dan risa, ¿no te apetecen las almas? pues te vendo la mía, que es de las mejores. Don Benigno te aguarda a pie firme.\n\n\nDijo y esperó.\n\n\nEsperó clavando sus ojos inyectados de sangre con tenacidad de loco en aquel rincón en que desde el principio se había fijado.\n\n\nEspectáculo curioso, las telarañas se extendieron lentamente y dijérase que se hicieron luminosas con luz rojiza.\n\n\nUna sobre todo cubrió lentamente el rincón y en el centro se destacó como mancha negra, una enorme araña.\n\n\nDon Benigno no se asustó, porque con toda su benignidad era hombre de muchos bríos.\n\n\nDon Benigno no se admiró, porque en aquel momento nada podía causarle admiración. Una esperanza diabólica le hizo presa en las entrañas.\n\n\n¿Aquella araña enorme sería el diablo?\n\n\n¿Aquella tela de luz siniestra estaría tendida para él?\n\n\n¿Estaba él destinado a ser la pobre mosca humana de aquella telaraña infernal?\n\n\nY sin vacilar un punto se fue derecho al rincón, y por decirlo así, tiró en derrote, sacando enredada en la cabeza la telaraña fantástica.\n\n\nEn el acto el bicho repugnante creció en dimensiones y acurrucado en el rincón apareció el diablo en persona, viejo y averiado, pero terrible todavía.\n\n\n—Aquí estoy—dijo con voz aguardentosa, porque en su vejez, harto de dolores y desengaños, parece que el diablo se ha dado al alcohol.\n\n\n—¡Gracias a Dios!—exclamó Don Benigno sin poder contenerse, y cediendo a la costumbre. Pero como la invocación no parecía muy oportuna y como el diablo hizo un movimiento de horror y aun dio muestras de querer huir, Don Benigno corrigió la frase y agregó: «perdona, endemoniado personaje; quise decir \ngracias al diablo\n».\n\n\nLuzbel sonrió de cuerno a cuerno y murmuró: «eso está bien».\n\n\n—Conque ahora—agregó,—di para qué me llamas.\n\n\n—Ya lo sabes, puesto que me has oído y por haberme oído acudiste a mi llamamiento. Quiero venderte mi alma. ¿Estás dispuesto a comprarla?\n\n\n—Ese es mi negocio—dijo Luzbel,—y almas como la tuya cuando se ponen en venta, siempre encuentran comprador.\n\n\n—Gracias—replicó Don Benigno, que entre sus buenas cualidades, tenía la de ser cortés hasta con el diablo.\n\n\n—Tu alma vale mucho—siguió diciendo el protervo,—y ya ves que soy mercader de buena fe, no rebajo la mercancía para comprarla barata.\n\n\nSin embargo, Luzbel mentía según costumbre, y según costumbre adulaba a Don Benigno.\n\n\nLuzbel era incapaz de comprender la grandeza de aquel espíritu puro, extraviado en aquel momento por excesos de bondad.\n\n\nCuando las almas eran limpias y trasparentes, el señor de las tinieblas era impotente para penetrar en aquellas transparencias.\n\n\nEn las almas negras, sí penetraba como rayo de sombra en cuerpo opaco.\n\n\nPor eso jamás comprendió a Don Benigno, siempre creyó que era un hipócrita, que practicaba el bien con miras interesadas, y que al fin y al cabo se había cansado de aparentar bondades que no sentía.\n\n\nDe todas maneras, obsequioso y humilde, le preguntó:\n\n\n—¿Qué quieres a cambio de tu alma?\n\n\n—Quiero alta posición social, gran influencia, mucho poder.\n\n\nEl diablo sonrió para adentro, y para adentro murmuró: «lo sospechaba, ya te cogí: eres como todos.»\n\n\nY agregó en voz alta:\n\n\n—¿No pides más?\n\n\n—Sí pido—exclamó con ansia el desdichado,—pido mucho dinero.\n\n\n—Trato hecho—replicó el diablo, y sacando de entre cuero y carne un pergamino dio un salto, se colocó en el centro de la habitación, y extendiéndolo en el suelo, porque mesa no había, gruñó con gruñido gozoso:—a firmar.\n\n\nDespués sacó una pluma de acero que sobre el cuerno y la oreja traía, le picó en el cuello a Don Benigno y recogiendo de la picadura una gota de sangre, le alargó la infernal péñola al futuro condenado.\n\n\nDon Benigno se sentó en el suelo y firmó sin vacilar.\n\n\nEl diablo a su vez se picó en la lengua con la acerada pluma y puso su nombre al lado del nombre de Don Benigno.\n\n\nLa firma de éste resultó roja, la del diablo amarilla, porque el diablo es todo bilis.\n\n\nY trato hecho.\n\n\n—Hasta la vista—dijo el diablo, y como por encanto se desvaneció entre las telarañas.\n\n\nDespués pasaron muchos años.\n\n\nDon Benigno fue rico y poderoso, y siempre empleó su poder y su oro en realizar el bien.\n\n\n¡Cuántas lágrimas secó; para cuántos dolores fue calmante; a cuántos desdichados arrancó del borde del abismo! ¡Y nunca, nunca pensó en arrojar ni una migaja a sus apetitos de placer! y alguna vez le asaltaron furiosos, porque al fin era hombre y al infierno estaba destinado por ley fatal.\n\n\n—No; para mí nada—pensaba Don Benigno,—pues si he renunciado a mi eterna salvación ¿qué ha de importarme el vano simulacro de las dichas terrenas?\n\n\nY bien mirado, su sacrificio era inmenso. Practicar el bien en la tierra para ganar la eterna gloria, es prestar con interés infinito. Este no es el verdadero sacrificio.\n\n\nPara sacrificio, el de Don Benigno, que descontaba en beneficio de los que sufren, una eternidad de dichas celestiales.\n\n\nPero todo llega, y después de una vida de abnegación y sacrificio, Don Benigno no pudo más y se murió como todo el mundo se muere.\n\n\nAl otro lado de la tumba le esperaba, el diablo con el pergamino del pacto entre las zarpas.\n\n\nPero al morir, según parece, todo se olvida y de aquel pacto maldito se olvidó Don Benigno al caer en la fosa.\n\n\nDespués se dirigió al cielo maquinalmente como aquel que tiene conciencia de que bien lo ha ganado, y ya llegaba al pórtico celestial, cuando el diablo se le puso delante.\n\n\n—Poco a poco—le dijo,—no tan aprisa, que según parece mi buen amigo es flaco de memoria.\n\n\n—Déjame pasar, maldito — le replicó Don Benigno.\n\n\n—¿Y esto?—dijo Luzbel, presentando el pergamino.—Yo cumplí, cumple tú y sígueme.\n\n\nDon Benigno quedó aterrado.\n\n\nEn aquel instante, de entre las columnatas del pórtico salió un ángel.\n\n\n—Ese hombre no te pertenece—le dijo a Luzbel.—Ha sido muy bueno, ha sido un verdadero santo.\n\n\n—Ha pactado conmigo. Esas obras buenas no pueden ser buenas, se han realizado gracias al poder infernal que yo ponía a la disposición de este vejete insensato. Son obras de maldición, las ennegrecí con mi sombra, las infesté con mi aliento, la obra del diablo no puede ser buena; conque, sígueme alma de condenado, que eres mía. El pacto es pacto, y si en el cielo no hay buena fe, será preciso ir a buscarla al infierno. Vamos allá, alma del que fue Don Benigno. Si lo que hiciste lo hiciste con malicia, te condenas por malo, y si no por malo, por tonto me perteneces.\n\n\nEl ángel, acongojándose mucho y limpiándose con las puntas de las blancas alas las lágrimas de sus azules ojos, insistió en defender a Don Benigno.\n\n\n—Fue bueno, muy bueno—decía entre pucheritos celestiales. — Fue compasivo, fue generoso, lloró con toda miseria, sufrió con todo dolor, fue implacable con su propio egoísmo, sujetó desesperadamente sus pasiones; como ningún otro mortal merece el cielo.\n\n\n—Entonces lo merezco yo—rugía Luzbel,—:porque todo eso lo realizó con el poder que yo le concedía. Desengáñate, espíritu de las alas blancas, este hombre vendió su alma, yo la pagué a un precio exorbitante, jamás en el infierno se ha pagado por alma alguna, ni por la del mayor sabio, ni por la del mayor poeta, lo que yo he pagado por el mezquino girón espiritual de este Don Benito de mis pecados. Comprar un alma para el infierno dando en cambio piedad, amor, sacrificio, es arruinarme y arruinar toda la máquina infernal. Conque abreviemos y a las calderas, que ya se enfrían:—y le echó la zarpa a Don Benigno.\n\n\nPero a él se abrazó el ángel desesperadamente, gritándole: «defiéndete, defiéndete».\n\n\n—¿Cómo he de defenderme—murmuró Don Benigno,—ni qué puedo yo? Resolved vosotros, sea lo que haya de ser.\n\n\n—Pues di que te arrepientes—le gritó el ángel.\n\n\nY Don Benigno levantando la frente, que brilló con blancura tal que, al caer sus reflejos sobre el diablo, casi convirtieran su pelambre en armiño, gritó con voz sublime:\n\n\n—No me arrepiento, hice el bien como pude.\n\n\nEn aquel instante, de entre el pórtico salió una voz que proclamó: «Hágase el milagro y hágalo el diablo, vete, Luzbel, y tú, ángel, haz que suba ese hombre».\n\n\nY Don Benigno, apoyado blandamente en el ángel, subió la gradería del pórtico.\n\n\nA todo esto el diablo, a cuyo rabo se había enredado sin saber cómo el pergamino del pacto, corría todo corrido hacia el infierno como perro con maza, murmurando con acento rencoroso: «Eso es, está bien; \nhágase el milagro y hágalo el diablo\n.»\n\n\n*FIN*\n\n"}