{"metadata": {"length": 6228, "words": 1036, "reading_time_min": 5.18}, "text": "I\n\n\nDe lo que ella fue para mí, la vida no me había devuelto sino un despojo: el naufragio de su belleza y de sus sentimientos en aquellos ocho años pasados sobre el cojín de todos los carruajes, en los reservados de todas las cantinas, cayendo una, seis, cien veces entre esplendores de fuego fatuo y días tristísimos sin pan ni trajes ni domicilio fijo. Dormía aún. El cabello dorado que tantas veces alborotara mis deseos, muerto, casi gris, mate, con leves reflejos de su brillo pasado; los ojos, entrecerrados por el sueño congojoso, se velaban bajo los párpados amoratados; y la boca antes risueña, que mostraba menudos dientes, tenía ahora esa expresión dura que al violentar la barbilla ahonda la comisura de los labios. Como si hubiese tomado algo amargo… Era ella aquel despojo de un naufragio que ahora, con las primeras luces de la mañana, se revelaba entre las ropas de mi cama de solitario, surgiendo de las sábanas como un fantasma sobre las espumas de mar agitado. Pálida, enflaquecida, marchita.\n\n\nII\n\n\nLa primera locura de mi juventud. Una noche, entre gentes alegres, en no recuerdo qué sitio de fama dudosa, conocí a aquella Lucía que se iniciaba en la vida de los desórdenes con esa resolución casi infantil de algunos políticos muy jóvenes y de las muchachas sorprendidas por el vicio. Pequeña historia de amor: la seducción de cualquiera, el fugaz capricho, luego el abandono y la dura necesidad de comer, de vivir, de surgir, sonriendo y cantando por fuerza de edad sobre todas las ilusiones destrozadas.\n\n\nCómo vivió tanto tiempo a mi lado, fue lo que después no pude comprender, pero conmigo estuvo en amor y juventud largos días de paz, alegre, retozona, con una inconsciencia de pájaro, absorbiendo lo mejor que todo hombre lleva en sí: la hora intensa de las pasiones. Cansancio primero, luego fastidio; lentamente dejó de ser mía. Fue ella recuperándose en su propia alma y de lo profundo de sus instintos una ascendencia de tuberculosis y de alcoholismo le tendió los brazos y la atrajo hacia la infamia común, hacia la infamia inevitable… Pude detenerla; un postrer esfuerzo de voluntad podía salvar aquel pájaro que iba a estrellarse contra los cristales engañosos. Un poco de la íntima generosidad que se llama renunciación, bastaba. El egoísmo remoto, el celo del macho de las cavernas y también un mucho de ese “sentido práctico” que mata en nosotros las flores más espontáneas, triunfó de escrúpulos sentimentales…\n\n\nY Lucía marchó una tarde, muy pálida, muy llorosa, pero con un ardor febril de recomenzar en su vida el interrumpido mandato de sus antepasados crapulosos y enfermos.\n\n\nRecuperábase, volvía a sí misma, de donde se la había arrancado, para hacerle el mal de que conociera el bien por poco tiempo.\n\n\nIII\n\n\nOcho años… y anoche, mientras cenaba a la salida del cine, un llanto ronco, quebrado, en el cual reconocí un eco profundo y lejano, llegó hasta mí conmoviéndome de modo súbito, casi estúpido.\n\n\n—¿Qué es? ¿Quién llora allá dentro?\n\n\n—Nada; es esa mujer que vive dando escándalos —me contestó el sirviente—, ya la han llevado varias veces a la policía, y todavía no está contenta. Debe catorce reales y si no los paga de aquí sale para “arriba”.\n\n\nEn efecto, dentro de un reservado sórdido, pintado al temple, en un desorden de cena frustrada, sobre un sofá estaba una mujer torcida, ebria, llorando… El traje costoso, de mal gusto, el colorete; algo así como la faz desencajada de los cómicos en los ensayos de mediodía; algo ridículo y doloroso, profundamente canallesco… la escapatoria de los que estaban con ella… su desesperación… Lloraba, ocultando el rostro, doblada contra el brazo del mueble en aquella gracia de líneas de la mujer que llora al pie de la cruz. El sirviente la sacudió por un brazo; quería arrastrarla fuera, a la calle, para entregarla a la policía. No lo permití; él se marchó mascullando un insulto.\n\n\nY entonces con una piedad que no honra pero que se parece al remordimiento, al remordimiento colectivo por todos los que damos el mal y lo recibimos, fui hasta aquella mujer que sin haberme visto el rostro siquiera, presintiendo un brazo misericordioso, acaso un fervor recóndito hacia antiguos ensueños, en la amargura suprema escondió la cabeza en mi hombro:\n\n\n—¡No me dejes llevar! ¡Yo estoy borracha!\n\n\nY realmente, cayó en un sopor profundo, con los ojos nublados de lágrimas. Era Lucía. Reconocí aquel rostro; al cabo de aquellos brazos recordé todo el pasado muerto; ora aquel mismo refugiarse en mis brazos, empequeñecida y miedosa, cuando le refería cuentos de aparecidos. El amor pasado, el que se sella con una sonrisa, como se pone una cruz para señalar los muertos que cayeron en el camino. Una cruz sobre un montón de piedras.\n\n\nAnte el asombro momentáneo de los que allí estaban la llevé hasta el coche, en brazos, y pagué los catorce reales.\n\nAl salir, alguien comento, burlón, en alta voz:\n\n\n—Eso está en el Quijote.\n\n\nIV\n\n\nDespertó a mediodía, en la \ngarçonniere\n. Se avergonzó al reconocerme, volvió la cara, hizo una mueca de disgusto, quiso llorar; se me estrechó profundamente, con gratitud de perro recogido en la calle… Aquella emoción duró poco, el animal surgió; tenía sed, hambre, la risa convencional del oficio…\n\n\n—¡“Enratonada”, chico…!\n\n\nLa palabra completaba su ambiente indispensable. Una frase burda, soez, pero autentica.\n\n\nY bebió soda con brandy, y comió mucho, vorazmente, hasta hartarse… Después quiso acariciarme y tuve que desprenderme fina y resueltamente de los brazos mercenarios, del animal agradecido… Todavía olía a embriaguez; el cabello enredado, los labios insolentes, la mirada viciosa y honda.\n\n\nEn la tarde, ya al marcharse, con una expresión melancólica, me abrazó estrechamente como queriendo refugiar en el abrazo la futura intención, y sin haberme oído ni un reproche, ni una leve censura, quiso prometerme trémula, con los ojos llenos de lágrimas.\n\n\n—¡Oye, te juro que no me volverás a encontrar así!\n\n\nV\n\n\nLa otra noche, al paso de un automóvil cerrado de donde salían voces de hombres y gritos y carcajadas de mujer, Lucía sacó la cabeza desmelenada, con labios sangrientos de carmín:\n\n\n—¡Adiós, papá! Cuando coja otra mona la voy a dormir allá!\n\n\nFIN\n\n\n\n\nCuentos grotescos\n, 1922\n\n"}