{"metadata": {"length": 4478, "words": 793, "reading_time_min": 3.965}, "text": "Los dos niños iban cubiertos de pieles y su edad era parecida. Uno era moreno, hirsuto, con expresión torva. El otro era rubio, con ojos azules. Cuando el primero cantaba parecía gruñir, cuando el segundo maldecía lo que oía era un canto de pájaros. El primero tenía la torpeza del bruto; el segundo, la gracia del ángel.\nJugaban frente a la cueva. El moreno había ido colocando con lentitud una piedra encima de otra. Ya eran dos, ya tres, ya cinco. El edificio se iba levantando poco a poco, las piedras se caían, y él las colocaba pacientemente en su puesto. El rubio lo miraba.\nSe oyó un rumor de pasos a lo lejos. Los dos levantaron la cabeza para ver a su padre que volvía con la azada al hombro. Habló el moreno.\n-Cuando sea mayor ayudaré a padre. Cavaré la tierra y sembraré… Veré crecer la planta, la segaré… Comeremos de lo que yo produzca.\nEl rubio sonrió desdeñoso.\n-Estúpida labor… Te cansarás… Mira cómo vuelve padre, agotado, lleno de sudor… Yo no; yo cuidaré del rebaño. Porque el rebaño se cuida solo y yo estaré bajo el árbol, a la sombra, mirándolo… (se inclinó hacia su hermano), y luego me comeré tus hortalizas.\nEl padre se acercaba. El muchacho que levantaba la pirámide levantó los ojos hacia él. El rubio aprovechó el segundo y derribó con la mano la edificación entera. Luego, antes que el otro se repusiera de su asombrada indignación, corrió hacia su padre.\n-Padre -la cabeza rubia se apoyó en la pierna musculosa y sucia del terrón, la cara medio oculta, como quien se avergüenza del proceder ajeno-, padre… Estaba haciendo una casa con piedras… y… y… él me la ha tirado.\nLa sonriente expresión del padre se tornó iracunda mirando al otro hijo; este, repuesto del asombro, empezaba a balbucear su versión. Pero la indignación le cortaba las palabras…\n-Yo… no…, él…; yo…\n-¡Cállate!\nLa mano protectora sobre la cabeza de rubios cabellos, el padre lo contemplaba.\n-Siempre tienes que ser el malo…, el enemigo… ¿Por qué no imitas a tu hermano? ¿Por qué no eres más bueno…? (Bajó la cabeza.) Eres el otro castigo.\nEntró en la cueva con un suspiro. El muchacho rubio sonrió y se apoyó en un árbol mirando al hermano. Este mascullaba protestas sordas contra la vida, contra la vida injusta y necia. Mientras tanto, iba colocando cuidadosamente de nuevo una piedra sobre la otra; pero ahora no dejaba de vigilar con el rabillo del ojo a su calumniador.\nSe detuvo de pronto. Una liana ondulaba en la hierba… Sí, no cabía duda, era una serpiente. Se acercó a gatas, llevando en la mano una de las bases del edificio, que ahora debía servir de arma mortífera. Cuando levantaba la mano se la sujetaron por detrás.\n-No la mates, quiero jugar con ella.\n-Madre las odia. Quiere que respetemos todos los animales menos este… ¿Cuántas veces se lo has oído?\nSe desasió de su hermano y golpeó la aplastada cabeza. El reptil se agitó convulsivamente un poco, luego se quedó inmóvil. El rubio permaneció unos segundos pensativo contemplándolo. Luego lo cogió de la cola y corrió hacia la cueva.\n-¡Madre! ¡Madre!\nUna mujer, que había sido bella y había llorado mucho, apareció en el umbral.\n-Mira, madre, sé que tú las odias, y la he matado; ¿qué te parece?\nLa mujer miró el cuerpo yerto y se estremeció de repugnancia y de terror antiguo…\n-Has hecho bien, mi vida…, debes matarlas a todas…, a todas…\n-Él no quería que lo hiciera. Decía que quería jugar con ella y quería pegarme…, pero yo la he matado lo mismo, porque sabía que te gustaría, madre…\n-Y a él no le importaba ofenderme… Siempre el mismo… -suspiró-. Ven, hijo, entra…; empieza a hacer frío..\nEl sol empezaba a ponerse. El muchacho que quedaba fuera, seguía encorvado y a su alrededor el ocaso iba poniendo una aureola sangrienta. Miró la mano que sujetaba la piedra y la abrió lentamente. La piedra, todavía manchada de sangre, cayó, incrustándose en la hierba fresca. El muchacho miró hacia la cueva y luego al cielo. En su alma había una gigantesca pregunta que nadie podía contestar.\n-¿No quieres comer?\nSu padre estaba frente a él. No tenía aire encolerizado, sino triste. La tristeza del hombre que ha perdido la felicidad para siempre, la tristeza del que sabe que esta pérdida se debe exclusivamente a sus propios pecados y no le queda el recurso de achacarla a la maldad ajena. En sus ojos no había cólera, sino dolor. Un dolor de siglos que no eran pasados, sino futuros. Cuando aquel hombre lloraba lo hacía por algo que había de pasar.\n-Vamos, entra.\nCaín se enderezó y le siguió lentamente.\nFIN\n"}