{"metadata": {"length": 51495, "words": 8886, "reading_time_min": 44.43}, "text": "No encuentro en los periódicos la noticia que me interesa. Pero un anuncio solicitando un enfermero con buenas referencias, para hacerse cargo de un viejo enfermo, puede ser una solución, aunque provisional, para mi problema.\n\n\nUna mujer abre la puerta del departamento en la avenida Delfim Moreira y le digo que vengo por el anuncio. Me pide que pase. Un salón enorme. Las ventanas están abiertas y se puede ver el mar allá afuera, muy azul. Qué gran mierda. Un hombre está ante la ventana y se vuelve cuando entro. Viene en dirección a mí.\n\n\n“Es para cuidar a mi padre. ¿Tiene usted referencias?”\n\n\nNo tengo referencias. Hace más de veinte años, cuando era un niño, me hice cargo de un viejo enfermo, en su casa leí decenas de libros y tuve mi iniciación sexual con una muñeca de plástico llamada Gretchen. Pero solo empujaba la silla de ruedas y limpiaba su caca. “Sí, tengo buenas referencias”, digo.\n\n\n“Muy bien.” El hombre mira su reloj. Dice cuánto va a pagarme al mes, pregunta si puedo comenzar hoy mismo, que me paga un bono; que va a viajar por la noche y tiene prisa.\n\n\nLa mujer también tiene prisa.\n\n\n“No traje mis ropas”, digo.\n\n\n“Si algo no falta en esta casa son ropas. Abre los armarios y coge las que quieras. En este papel están las direcciones y los teléfonos del médico asistente de mi padre y de nuestro abogado. Si es necesario, llamas al médico; pero no va a suceder nada, mi padre tiene una salud de hierro. Los otros problemas, dinero o lo que fuera, hablas con el abogado. Tienes también los teléfonos de la farmacia y del mercado, basta con telefonear, entregan y firmas las cuentas. En este otro papel está lo que tienes que hacer, como enfermero. No es muy complicado. Cada tres días tendrás uno de descanso, ese día una enfermera vendrá a sustituirte. Entonces vas a tu casa y tomas tus ropas. Bien, creo que todo está aclarado. ¿Alguna duda?”\n\n\n“No.” Quiero verme libre de él tanto como él quiere verse libre del viejo.\n\n\n“Ah, se me olvidaba, el nombre de mi padre es Baglioni. Doctor Baglioni. Vamos a su cuarto.”\n\n\nCaminamos por un largo corredor hasta el cuarto del viejo. Está acostado en una cama.\n\n\n“Papá, éste es tu nuevo amigo, es…, ¿cuál es tu nombre?”\n\n\n“José.”\n\n\n“José. Él se hará cargo de usted…”\n\n\nEl viejo tiene la cabeza blanca. Me mira. Murmura que no le gusta que traigan personas a su cuarto cuando está sin la dentadura.\n\n\n“Él no es cualquier persona, papá, es José.”\n\n\nEl viejo se pone la dentadura. Me mira. El hombre se curva y besa en la cabeza al viejo. La mujer hace lo mismo.\n\n\nEn la puerta el hombre me da un fajo de billetes. “Tres meses adelantados. El bono. ¿Alguna duda?”\n\n\n“No.”\n\n\nLa mujer suspira. Los dos, el hombre y la mujer, miran sus relojes. Se olvidaron de pedir mis referencias, no quieren perder más tiempo, van a viajar y deben estar atrasados. Voy hasta la puerta con ellos.\n\n\n“Esta llave es de la puerta. La roja es del cofre. En el cofre están las medicinas.”\n\n\nSalen.\n\n\nLeo las instrucciones. El cofre, pesado, cuadrado, de acero pulido, está en la despensa. Abro el cofre, solo veo medicinas dentro de él. Doy una vuelta por varios lugares de la casa. Abro los armarios de ropa. Todas las ventanas están enrejadas. Los tipos viven en un tercer piso y ponen rejas en las ventanas. Miedo del hombre araña. Una de las salas tiene cuatro paredes ocupadas por estantes llenos de libros hasta el techo. Qué gran mierda. La casa del viejo de Flamengo también estaba abarrotada de libros que me dejaron deslumbrado, pero eso fue en aquel tiempo, yo era un niño. La cocina es espaciosa, con una enorme estufa eléctrica, horno de microondas, licuadoras, exprimidores de frutas, refrigeradores y freezers llenos de cajas de plástico etiquetadas y armarios repletos de cajas y latas de comida. Pero de acuerdo con las instrucciones, para comer el viejo toma una sopa de legumbres y come un poco de gelatina. Además de la comida que está lista en el freezer, debo darle un comprimido de Pankreoflat, uno de Ticlid y uno de Lexotán, 6 mg. Yo sé para qué sirve el Lexotán; como hay muchas cajas en el armario, de vez en cuando tomaré uno. Ticlid. Abro la caja y leo la etiqueta. Me gusta leer la etiqueta de las medicinas. Ticlid es “un potente antitrombótico que como componente activo contiene una nueva y original sustancia, clorhidrato de ticlopidina. Indicado en todos los casos que requieren una reducción de la acumulación y de la adhesividad de las plaquetas”. Pankreoflat tiene “como componentes activos Pancreatina triplex y dimetilpolissiloxan altamente activado mediante proceso especial”.\n\n\nLas ocho. Ya calenté la sopa. Levanto al viejo de la cama y lo siento en un sillón.\n\n\n“Es la hora de la sopa.”\n\n\n“No quiero sopa.” Ahora tiene todos los dientes, arriba y abajo.\n\n\n“Entonces coma gelatina.”\n\n\n“No quiero gelatina.”\n\n\nNo quiere —no quiere, está bien. Pero lo obligo a tomar las medicinas. Debe estar nervioso en nuestro primer día, pero el Lexotán reducirá su tensión y su ansiedad.\n\n\nLevanto al viejo del sillón sin esfuerzo. En vez de estar feliz en mis brazos me mira como si me odiara. En la cama, conforme a las instrucciones, le pongo un pañal desechable; intenta impedir que se lo ponga, pero lo hago, su resistencia es muy débil.\n\n\n“¿Sabes quién soy?”, pregunta.\n\n\n“Sí, doctor Baglioni, no se preocupe.”\n\n\nJalo el hilo con el botón del timbre y lo pongo a su lado en la cama, junto al control remoto de la TV, de acuerdo a las instrucciones.\n\n\n“Si me necesita, toque el timbre.”\n\n\nPongo la loza en la máquina. Tomo jamón del refrigerador y hago un sandwich.\n\n\nMi cuarto es cómodo, con un pequeño baño, televisión y un librero. Si fuera como antes examinaría libro por libro para ver si alguno llegara a interesarme, pero ni siquiera miro el estante. El noticiero de la TV no da ninguna noticia que me interese. El viejo no llama durante la noche; el Lexotán debe haber funcionado.\n\n\nVeo el último noticiero de la noche. Nada.\n\n\nCamino por la casa. Entro en la biblioteca, pero no leo ningún libro. Tomo un Lexotán del viejo, pero ni siquiera así consigo dormir. Soy duro en la caída.\n\n\nA las siete de la mañana voy a ver al viejo. Ya está despierto. Sigo las instrucciones. Primero le lavo los ojos con agua boricada. Después le quito el pañal que está sucio de mierda y orina. Limpio al viejo con una esponja, sintiendo un asco muy grande. Le pongo la pijama.\n\n\n“Voy a traer su té con pan tostado.”\n\n\nUn periódico había sido introducido por debajo de la puerta de la cocina. Abro el periódico, pero no encuentro la noticia que busco.\n\n\nPongo un poco de leche en el té. Toma una taza y come un pan tostado. Le doy un comprimido de Adalat retard, “20 mg. de nifedipina”, y otro de Tagamet, “denominación comercial de la Cimetidina SK & F”. Después paso al viejo de la cama al sillón, enciendo la televisión. Dibujos animados. “Si me necesita, toque el timbre.”\n\n\nReleo el periódico. Nada. Cojo el teléfono. Es preciso tener cuidado. Vuelvo al cuarto del viejo. Hay una extensión sobre el buró. Finjo que estoy arreglando la mesa y arranco el hilo del teléfono de la cajita de la pared. El viejo me mira pensativo, tal vez haya percibido lo que hice.\n\n\nMarco desde el teléfono de la sala. Nadie responde. Oigo una línea cruzada. “Pusieron vidrio molido en mi borscht.” Cuelgo, preocupado. Las líneas cruzadas me ponen nervioso. ¿Vidrio molido en el borscht? ¿Un código? Las personas expertas hablan en código por el teléfono. Debí haberme quedado oyendo. Intento nuevamente y nadie contesta.\n\n\nOigo el timbre del viejo.\n\n\n“Quiero hacerte una propuesta”, dice.\n\n\nSiempre que alguien me hace una propuesta resulta una mierda. “No puedo oír sus propuestas.”v “Abre aquel armario”, dice el viejo.\n\n\nEl armario está lleno de cajas de puros, cubanos, americanos, jamaiquinos, holandeses, brasileños. “No fumo”, digo.\n\n\n“Hay una caja de cigarros Empire, ¿o no? Una caja grande. Abre la caja.”\n\n\nLa caja está llena de cigarros, grandes y gruesos como las macanas de la policía.\n\n\n“¿Entonces?”, dice el viejo.\n\n\n“No fumo. Y si fuera a fumar no fumaría uno de éstos.”\n\n\n“Esa caja no, la otra.”\n\n\nLa otra caja está llena de billetes de cien dólares. Qué gran mierda.\n\n\n“No estoy interesado en ninguna propuesta”, digo. Pongo la caja en el lugar donde estaba y cierro la puerta del armario.\n\n\nEl viejo intenta agarrar mi brazo. “Oye, imbécil”, dice.\n\n\n“Lo siento mucho. Si me necesita, toque el timbre.”\n\n\nNuevamente marco del teléfono de la sala. A quien yo quiero no responde.\n\n\n“Pusieron vidrio molido en mi Porsche.” Es la línea cruzada. ¿Porsche? ¿Borscht? Maldito código. ¿Bosch? Cuelgo.\n\n\nHora del almuerzo. Sopa y ternera, sacados del freezer. Ticlid y Pankreoflat.\n\n\n“Nunca vas a ser nadie en la vida”, dice.\n\n\nDurante tres días y tres noches cuido del viejo. Cada vez habla más.\n\n\n“¿Sabes cuándo descubrí que estaba viejo? Cuando comenzó a caérseme el pelo y a crecer más cabellos dentro de mi nariz”, me dice mientras paso una esponja por sus cojones.\n\n\nLos telefonemas que hago no son atendidos. Después de la tercera línea cruzada, dejo de marcar. Ni los periódicos ni la televisión dan la noticia que espero.\n\n\nAl cuarto día llega la enfermera que va a sustituirme. Somos más o menos de la misma edad.\n\n\n“¿Entonces, Van huyó?”, dice.\n\n\n“¿Qué Van?”\n\n\n“Vanderley, el enfermero.”\n\n\n“No sé nada.”\n\n\n“Cuando Van desapareció ellos quisieron que me hiciera cargo, pero les dije que no podía dejar la plaza del hospital. Ellos saben que trabajo en el hospital.”\n\n\nEn el departamento hay otro cuarto solo para ella. Entra al cuarto y sale en poco tiempo vestida con un uniforme blanco y limpio, con una toca blanca, zapatos y medias blancas. De su cuerpo se desprende un aroma agradable.\n\n\n“¿El doctor Baglioni está bien?”\n\n\n“Sí.”\n\n\n“¿Dónde estudiaste?”\n\n\n“No es de tu incumbencia”, respondo.\n\n\n“A ver si llegas mañana puntualmente. Tengo que estar a las nueve en el hospital.”\n\n\n“No te preocupes.”\n\n\n“Van se atrasaba siempre.”\n\n\n“Yo nunca me atraso.”\n\n\n“¿Esa ropa es tuya?”\n\n\nTengo una camisa y un pantalón que me queda corto, por las canillas, que agarré de alguno de los armarios de la casa.\n\n\n“El tipo me dijo que agarrara la ropa que quisiera. No tuve tiempo de ir a mi casa. Es culpa de Van, por haber huido.”\n\n\n“Mi nombre es Lou.”\n\n\n“¿Lou?”\n\n\n“Lourdes. ¿Y el tuyo?”\n\n\n“José” Me acordé del viejo de Flamengo y de su silla de ruedas. “¿Por qué no tienen una silla de ruedas aquí?”\n\n\n“El hijo del doctor Baglioni no quiere.”\n\n\n“¿Por qué están las medicinas en el cofre?”\n\n\n“Para que el doctor no se mate.”\n\n\n“Ni siquiera puede caminar solo.”\n\n\n“Antes de partirse el fémur podía.”\n\n\n“Entonces las rejas en la ventana…”\n\n\n“Eso fue hace mucho tiempo, cuando lo intentó por primera vez.”\n\n\nSalgo. Busco al portero. “Trabajo con el doctor Baglioni, del tercer piso. ¿Dónde está la caja de los teléfonos?”\n\n\n“¿Para qué?”\n\n\n“El teléfono tiene un defecto y quiero ver.”\n\n\n“¿Es usted técnico?”\n\n\n“Muéstrame dónde está la caja.”\n\n\nMe lleva hasta una puerta de madera. “Es aquí. Pero no tengo la llave.”\n\n\n“Es mejor que me la entregues en seguida, si no reviento esa mierda.”\n\n\nSabe que no estoy jugando. Las personas siempre saben cuándo no estoy jugando. Me da la llave.\n\n\n“Puede irse, después cierro.”\n\n\nEs fácil identificar los hilos del departamento del Dr. Baglioni. El edificio solo tiene un departamento por piso. Ninguno de los teléfonos está intervenido, allí en la caja. Pero hay otros lugares donde se puede hacer eso. Es una joda.\n\n\nDevuelvo la llave al portero. Tomo un taxi. Llevo en el bolsillo el fajo de dinero que me dieron. El otro bolsillo está pesado por las fichas para el teléfono. Ya decidí a qué hotel ir, uno que queda en la calle Buarque de Macedo, en Flamengo. Nunca he estado ahí. No me quedo dos veces en el mismo hotel. En el camino compro una pequeña maleta, seis calzoncillos, seis camisas, un pantalón, crema de afeitar y gillette.\n\n\nUn hotel ordinario, sin teléfono en el cuarto, pero eso no me incomoda, un teléfono en el cuarto del hotel es peligroso, el telefonista se distrae oyendo las conversaciones de los huéspedes. Cierro las cortinas del cuarto y me acuesto, luego de quitarme los zapatos. Paso el día acostado en la cama.\n\n\nEn la noche salgo, para telefonear desde un teléfono público. Nadie responde. Compro un sandwich de queso y una lata de Coca-Cola y vuelvo al hotel. Me siento en la única silla del cuarto. Espero sentir hambre para comer el sandwich y beber la Coca-Cola.\n\n\nPor las rendijas de la cortina comienza a entrar la luz del día. Tomo un baño y me afeito. Pago el hotel y salgo. Tomo un taxi.\n\n\nIntento abrir la puerta del departamento del viejo y no lo consigo. Un cerrojo atora la puerta por el lado de adentro. Toco el timbre. Lou abre la puerta del departamento. El uniforme de Lou no tiene una sola arruga. O se quedó de pie la noche entera o se puso un uniforme nuevo. Siento el perfume, del uniforme y del cuerpo de ella.\n\n\n“Ya le di la leche, el Adalat y el Tagamet. Lo bañé, le puse perfume, lo afeité y le corté los pelitos de la nariz. Tú no le pusiste perfume.”\n\n\n“No está en las instrucciones que me dio el tipo.”\n\n\n“Tienes que cortarle los pelitos de la nariz, los cabellitos crecen mucho y a él no le gustan los pelitos de la nariz.”\n\n\n“No está en las instrucciones.”\n\n\n“Por la tarde no le diste leche con Meritene. Y no te olvides del Selokén.”\n\n\nEstá en las instrucciones. Selokén, inhibidor de los receptores adrenergéticos localizados principalmente en el corazón. “Se me escapó. ¿Cómo sabes que no se lo di?”\n\n\n“Simplemente lo sé.”\n\n\nEntra a su cuarto, se cambia de ropas. Jeans, tenis, camiseta Hering, bolso colgando del hombro.\n\n\n“¿Dónde está tu uniforme?”\n\n\n“Le dije al tipo que no iba a usar uniforme. Mira, no te metas en mi vida.”\n\n\n“Es antihigiénico trabajar sin uniforme. Otra cosa. ¿Fuiste tú quien arrancó el hilo del teléfono del cuarto?”\n\n\n“Sí. ¿Para qué aquel teléfono? Solo sirve para incomodar al viejo.”\n\n\n“Tal vez tengas razón”, dice, antes de salir.\n\n\n“Buenos días”, le digo al viejo en el sillón, vestido con una pijama a rayas. Siento el olor del perfume.\n\n\n“Hay una planta en el desierto de Namibia que vive mil años, alimentándose solo del rocío de la mañana”, dice.\n\n\nQué gran mierda. Enciendo la televisión. “Si me necesita, toque el timbre.”\n\n\nTelefoneo desde la sala. Nadie responde. En esta ocasión no hay línea cruzada, o ellos están quietos, para oír lo que los otros dicen.\n\n\nSuena el timbre.\n\n\n“¿Sí?”\n\n\n“Apaga la televisión y ponme en la cama. Estoy cansado.”\n\n\nEstá en la cama, extendido, con las piernas cruzadas.\n\n\n“Abre el cajón. Toma el libro que hay adentro.”\n\n\nEl libro, de tapa dura, tiene su retrato en la portada, veinte años más joven.\n\n\n“¿Gustar tanto de los libros como de las mujeres no es un indicio terrible?”\n\n\nLe doy el libro. “Si me necesita, toque el timbre.”\n\n\n“Espera. ¿Sabes cuándo descubrí que estaba viejo? Cuando me empezó a gustar más comer que joder. Ése es un indicio terrible, peor que los pelos creciendo en la nariz. Ahora no me gusta ni comer”, dice.\n\n\n“A mí tampoco me gusta comer. Si me necesita, toque el timbre.”\n\n\n“Lee este libro”, dice.\n\n\nTomo el libro que tiene su retrato en la tapa. “Cualquier cosa, toque el timbre”, repito.\n\n\nLeo el libro, en mi cuarto. Es una serie de declaraciones sobre el viejo, de amigos, colegas de profesión, figurones diciendo qué hombre tan formidable fue. Todos dicen las mismas cosas sobre la inteligencia, la generosidad, la cultura, el espíritu público del Dr. Baglioni.\n\n\nA la hora del almuerzo el viejo no me habla sobre el libro. En la tarde le doy el Meritene con leche. En la comida me pregunta si leí el libro.\n\n\n“Sí.”\n\n\n“¿Y?”\n\n\n“¿Y qué?”\n\n\n“Quiero tu opinión.”\n\n\n“Creo que es una mierda. Un montón de babosadas.”\n\n\n“Yo iba a morir y mis amigos decidieron publicar el libro. La culpa fue mía.” Se quita los dientes. Ya se permitía algunas intimidades conmigo. “Tengo sueño. Después me acuerdas de hablarte de eso. No te olvides. Quiero hablarte sobre eso.”\n\n\nLo pongo en la cama. Extendido con las piernas cruzadas.\n\n\nLlamo del teléfono de la sala. Hasta que por fin atienden.\n\n\n“Soy yo”, digo.\n\n\n“¿Dónde te metiste?”\n\n\n“No lo puedo decir. Escucha…”\n\n\n“Ellos siguen el brillo del relámpago.” Puta mierda, es la línea cruzada.\n\n\n“Tengo la línea cruzada. Voy a colgar.”\n\n\n“Dime dónde estás y yo te llamo de nuevo. Voy a tener que salir.”\n\n\n“Ellos esperan por el arco iris.” La mierda de la línea cruzada.\n\n\n“Yo te llamo.” Cuelgo el teléfono y voy al cuarto del viejo. Está durmiendo. Si salgo durante diez minutos no despertará en ese tiempo.\n\n\nLlamo nuevamente desde el teléfono de la calle. Suena y nadie atiende.\n\n\nEstoy en mi cuarto, de vuelta.\n\n\n¿Será una línea cruzada? Las palabras están en código. La voz del relámpago parecía la del borscht porsche bosch, pero tal vez no fuera. Bien, no tengo prisa. Nadie sabe dónde estoy. Tomo un Lexotán del viejo.\n\n\nAl día siguiente, después de limpiar las partes del viejo y de lavarle los ojos con agua boricada, y de darle el té con leche y tostadas, el Adalat y el Tagamet:\n\n\n“¿Has imaginado cómo se siente un sujeto que planea un libro de panegíricos para que se publique después de su muerte y que al final no muere?”\n\n\n“¿Cuál es el problema?”\n\n\n“Mientras agonizaba, un amigo apresurado distribuyó los dos mil ejemplares del libro, y no me lo mostraron porque estaba muriendo, diciendo qué gran pérdida fue mi muerte y llenándome de elogios. Aunque el libro fuera bueno, que no es el caso, yo quedaría comprometido. No morí, ¿entiendes?”\n\n\n“Entiendo. ¿Usted fue en verdad el mejor abogado brasileño?”\n\n\n“Ésa es otra idiotez del libro. Nadie es el mejor en nada. Era un abogado que sabía ganar mucho dinero, en una época en que los economistas no habían asumido aún el poder.”\n\n\n“Existen cosas peores que tener un libro idiota escrito con respecto a nosotros.”\n\n\n“Sí, sí, existen. Por ejemplo, que el esperma del sujeto se vuelva delgado como agua. Pero no logro dejar de acordarme de ese libro ridículo. Más de la mitad de los libros fueron a dar a la basura. Pedí a un amigo que comprara todos de nuevo, lo que me costó una niñería, estaban atorados. Destruí todos aquéllos a los que conseguí echarles mano. Pero hay otros, regados por el mundo.”\n\n\nSu voz está jadeante.\n\n\n“Después me cuenta el resto.”\n\n\n“Vas a escucharme, ¿o no? Me pareces un sujeto inteligente. Para ser enfermero.”\n\n\n“Mañana. Ahora descanse.”\n\n\nDespués del café, después del almuerzo y después de la comida, siempre en esas ocasiones, él me agarra para hablar de su vida. Divaga un poco, pero es fácil seguir lo que dice, basta un poco de buena disposición.\n\n\nLos dolores de cabeza surgieron de un día para otro. Tan fuertes que los analgésicos comunes no consiguieron aliviarlos. Los médicos que lo examinaron hicieron un diagnóstico y le sugirieron que pidiera otras opiniones. En el extranjero confirmaron la enfermedad. El viejo tenía seis meses de vida, un poco más, un poco menos.\n\n\nSu mayor miedo siempre fue morir súbitamente sin poder romper los papeles que debían ser destruidos, sin premiar a quien debía ser premiado o castigar a quien debía ser castigado; sin poder disponer de sus bienes de la manera que consideraba justa. Saber que tenía seis meses de vida fue una especie de consuelo. Se confesó con un padre, amigo suyo, y fue absuelto de sus pecados. Profesaba una buena y compasiva religión que daba a todos una oportunidad de salvación hasta el último instante. Siempre había tenido una gran capacidad de sufrir humillaciones, de soportar injurias, de enfrentar o vencer obstáculos. Luego que se vengaba de aquéllos que lo habían ofendido, de la manera más absoluta y plena posible, y siempre se vengaba, se daba el lujo de perdonar. El perdón después de la venganza. Así, entre sus últimas disposiciones la represalia ocupaba un lugar importante. Sí, la venganza era un pecado, pero en el último momento él se arrepentiría y sería perdonado. El padre le había dicho que el arrepentimiento no tenía hora fija para entrar en los corazones de los hombres, mientras fuera verdadero. El viejo sabía que se arrepentiría genuinamente después de aniquilar a sus enemigos y que moriría redimido, en condiciones de enfrentar lo que viniera después de la muerte.\n\n\nEl año anterior, antes del diagnóstico médico, había sido elegido hombre del año por una importante revista semanal y le confió a su viejo amigo Sampaio, quien junto con él había fundado el mayor despacho de abogados del país, que le gustaría dejar el trabajo para escribir su biografía. Comenzaba a sentir que estaba viejo y le gustaría que la posteridad no lo olvidara. Sampaio le había dicho que eso podía quedar para más tarde, había mucho qué hacer en la oficina. Y había añadido, ciertamente con razón, que la vida del viejo no daba material para una biografía que pudiera interesar a los otros. El tal Sampaio sabía que existe mucha gente que cree que su vida es muy interesante, pero no lo es. Otros creen que su vida es una mierda, y así es.\n\n\nLou llega cuando el viejo está sentado en el sillón contando su vida. Yo no atranco la puerta con cerrojo y ella entra y nos sorprende conversando. Al verla, la cara del viejo se alegra, parece dudar entre tener la compañía de ella o la mía, ahora que me volví una especie de confidente. Lou dice que se va a poner el uniforme. Voy tras ella.\n\n\n“¿Cuál es el asunto que dejó al doctor Baglioni tan entusiasmado?”\n\n\n“Su vida.”\n\n\n“¿En serio? Ahora vuelvo.”\n\n\nEntra al cuarto.\n\n\nRegresa brillando, almidonada, perfumada.\n\n\n“Voy a tomar un baño”, digo.\n\n\nEstá en la puerta de mi cuarto, cuando salgo.\n\n\n“¿Tomaste algún Lexotán?”\n\n\n“Sí.”\n\n\n“Hum.”\n\n\n“Voy a hacer un telefonema antes de salir.”\n\n\nEn esta ocasión el timbre del teléfono suena apenas dos veces y contestan. Es una voz extraña.\n\n\n“¿Quién habla?”, pregunto.\n\n\n“¿Con quién quiere hablar?”\n\n\nMi oído late. Siempre que me siento en peligro mi oído late. Cuelgo el teléfono, sin saber qué hacer.\n\n\n“¿Te incomodarías si duermo aquí hoy, durante tu turno?”\n\n\n“Si no te metes en mi trabajo…”, dice ella.\n\n\nMe quedo en mi cuarto, acostado. Allá afuera se está poniendo cada vez más peligroso.\n\n\nLou toca en la puerta. “¿Quieres comer alguna cosa?”, pregunta desde afuera. El día pasó rápido.\n\n\n“No, gracias”, grito desde adentro.\n\n\n“Yo te lo traigo.”\n\n\n“No tengo hambre. Gracias.”\n\n\nLou toca en la puerta. “¿Quieres tomar café?” La noche pasó rápido. “Ya voy”, grito.\n\n\n“¿Dormiste vestido?”, pregunta Lou, en la mesa del café.\n\n\n“No tengo pijama.”\n\n\n“Ni uniforme.”\n\n\n“¿Eres casada?”\n\n\n“¿Por qué quieres saber?”\n\n\n“Estaba pensando en tu marido.”\n\n\n“No tengo marido.”\n\n\n“Sujeto con suerte. Ése que no se casó contigo.”\n\n\n“Qué gracioso. Y tú, ¿eres casado?”\n\n\n“Estuve casado con Gretchen.”\n\n\nLou se ajusta los cabellos por debajo de la toca de enfermera.\n\n\nTiene muchas cosas en la mesa. Tomo té con leche y tostadas.\n\n\n“¿Estás haciendo la misma dieta que el doctor Baglioni?”\n\n\n“No tengo hambre por la mañana.”\n\n\n“Estás muy flaco. Van a pensar que tienes SIDA.” “Tengo.”\n\n\n“Esa broma no es graciosa.”\n\n\n“Gracias por el té.” Tengo ganas de preguntarle qué perfume usa, pero me retiro de la mesa. El timbre del viejo suena.\n\n\nEstá afeitado, lavado y perfumado. “¿Ya se fue la muchacha?”\n\n\n“Está acabando de tomar café.”\n\n\n“Cuando se vaya vienes. Tenemos que conversar.”\n\n\n \n\n\n \n\n\nSampaio tenía razón. El viejo no tenía capacidad para escribir su propia biografía. Había estado casado con tres mujeres celosas y les tuvo miedo a todas, más a la primera que a la segunda y un poco menos a la última. La hora del almuerzo era perfecta para que se diera sus escapadas sin que la mujer con quien estaba casado desconfiase; por lo menos dos veces a la semana, durante más de treinta años, había inventado a la secretaria un almuerzo de negocios para poder meterse en la cama con otra mujer sin crear sospechas.\n\n\nSu última mujer era la más tranquila de todas. Siempre se había casado con mujeres pobres. En el primer matrimonio él también era pobre, pero para el segundo ya era muy rico y la mujer era una joven de suburbio astuta y sin escrúpulos. Hay hombres que no pueden ser humillados, no porque no sientan las humillaciones, sino porque se consideran por encima de ellas. Así, las vejaciones a que esta segunda mujer lo sometió habían sido administradas con fiereza. Él se acostaba con ella en la noche imaginando la manera de hacerla volver al ostracismo de la pequeña clase media de donde la había sacado. Fingió, inclusive cuando le interesó, que no sabía nada de los amantes de su mujer, y aun se divirtió con el último de ellos, un gigoló que se decía metopomancista, llamado José de Arimatéia, probablemente un nombre falso.\n\n\n“¿Metopomancista? ¿Qué mierda es eso?”, pregunto.\n\n\nEl viejo sabe la razón por la que se acuerda de ese individuo, entre los varios amantes que conoció de su segunda mujer. Arimatéia le dijo, el día en que lo conoció, en una comida en su casa, organizada por su segunda mujer para presentar al sujeto en sociedad, que no era un cartomante, un quiromante, un charlatán, sino un científico que estudiaba el carácter de las personas por las líneas de la frente y hacía predicciones; que algunos llamaban aquella ciencia, erradamente, metoposcopía, lo que, además de etimológicamente incorrecto, recordaba la dactiloscopia, endoscopía y otras oscopías menos trascendentes. Arimatéia le preguntó si él, el viejo, sabía por qué las mujeres eran más misteriosas que los hombres.\n\n\n“¿Sabes lo que me dijo el charlatán? Que las mujeres son más misteriosas que los hombres solo porque esconden las arrugas de su rostro. Y el cretino me enseñó una lección. Yo nunca vi, hasta casarme, el rostro de mi segunda mujer sin que estuviera cubierto por un elaborado maquillaje, el mismo maquillaje que usaba cuando fue electa miss Nova Iguaçú Country Club y que ella creía que le daba el aspecto sutil y níveamente exótico de una actriz de teatro japonés.”\n\n\nEn medio de la historia el viejo tiene un ataque de asma. Cojo la bomba de Berotec Spray y hago una aplicación en su boca. Está en las instrucciones. Como el ataque no pasa, le meto dos supositorios de Euflin infantil. Está en las instrucciones. Lou me explicó que antiguamente había un Euphyllin con ph y dos ll, un broncodilatador para adultos, pero acabaron con esa medicina e hicieron el Euflin de nombre simplificado para niños, pero niño y viejo es la misma cosa.\n\n\n“Ahora descanse un poco. Cualquier cosa, toque el timbre.” Dejo al viejo en la cama, extendido de espaldas y con las piernas cruzadas.\n\n\nLou está vestida con su otro uniforme, el de calle, jeans, tenis, camiseta Hering, bolso al hombro. Espero que salga y voy al cuarto del viejo. Él continúa en la misma posición, los pies cruzados. Abro el armario, cojo la caja de cigarros. Los dólares están ahí.\n\n\n“¿Cambiaste de idea?”, pregunta el viejo.\n\n\n“No. Vine a ver si el dinero continuaba aquí.”\n\n\n“Ella es honesta. Trátala bien. Necesito más de ella que de ti.” La voz del viejo aún no es normal.\n\n\n“Descanse un poco más.”\n\n\n“Quiero ir a la biblioteca.”\n\n\n“Después del almuerzo.”\n\n\n“Quiero ir ahora.”\n\n\n“Sigo las instrucciones.”\n\n\n“Al infierno con las instrucciones.”\n\n\n“Cualquier cosa, toque el timbre.”\n\n\nNecesito telefonear, pero no puede ser desde la casa. Van a acabar descubriendo desde dónde telefoneo. Tiene que ser desde una cabina en la calle, pero no puedo salir ahora, mientras el viejo tiene un ataque de asma.\n\n\nAndo por la casa. Suena el timbre.\n\n\n“No quiero quedarme solo”, dice el viejo.\n\n\nLo siento en el sofá del cuarto. “Voy a quedarme aquí, pero usted se queda callado, ¿está bien?”\n\n\nCierra los ojos. Abre los ojos, me mira. Cierra los ojos. Abre. Cierra. Duerme. Durmiendo me recuerda un perro viejo que tuve cuando fui niño.\n\n\nMe echo en el sofá. Siento el olor de Lou, ella debe acostarse aquí durante la noche, vigilando al viejo, como una buena enfermera. ¿Por qué su uniforme no queda con un pliegue, un doblez, un surco, una pequeña arruga?\n\n\nDespués del almuerzo tomo al viejo en mis brazos y lo llevo a la biblioteca. Debía obligar al viejo a que caminara hasta allá, pero tiene miedo de apoyar en el suelo la pierna que se quebró, en la cual le colocaron una prótesis de metal, entonces camina descoyuntado, cojea, parece que se va a caer en cualquier momento. En la biblioteca hay un sillón grande, donde acomodo al viejo. Enciendo la bombilla de una lámpara alta al lado del sillón.\n\n\n“Coge aquel Macauley, de tapa roja”, dice. “Ahora solo me gusta leer a los viejos historiadores. Burckhardt, Gibbon, Mommsen. Leo sin anteojos, ¿sabías?”\n\n\nEncuentro el libro. Lo retiro del estante y se lo doy.\n\n\n“¿Consigues leer esta letra pequeñita?”\n\n\nEl libro está escrito en inglés. “Sí.”\n\n\n“Entonces lee.”\n\n\n“He was still in his novitiate of infamy”, leo.\n\n\n“¿Lees inglés?”\n\n\nQué gran mierda. “Soy un buen enfermero”, digo, pero no se da cuenta de la ironía.\n\n\n“Macauley está hablando de Barere.”\n\n\n“¿Puedo dar una salidita rápida?”\n\n\n“Eso no está en las instrucciones”, dice el viejo. “Estoy bromeando. Puedes ir.”\n\n\n“Cinco minutos.”\n\n\nCheco si el cofre con las medicinas está bien cerrado, la cautela nunca está de más. Salgo. Llamo de la cabina.\n\n\n“¿Dónde estás?”\n\n\n“No importa”, digo.\n\n\n“Necesito hablar contigo.”\n\n\n“Habla.”\n\n\n“Tú mismo dijiste que por el teléfono era peligroso.”\n\n\n“Estoy hablando desde una cabina.”\n\n\n“Sigue siendo peligroso. Vamos a encontrarnos.”\n\n\n“Voy a pensarlo. Llamo después.”\n\n\n“Después puede ser muy tarde.”\n\n\nCuelgo.\n\n\nCompro el periódico. Nada. Tiro el periódico en un bote de basura.\n\n\nEl viejo está caído en el suelo, en medio de varios libros.\n\n\n“Intenté agarrar el Burckhardt del estante y caí. Es este libro.” Me muestra el libro que tiene en las manos.\n\n\nSiento al viejo en el sillón. Me da el libro. “Quiero que me leas un fragmento de este libro.”\n\n\nCojo el libro. “No leo alemán.”\n\n\n“Ah, ah”, dice. “Yo te leo.”\n\n\nTraduce mientras lee, sin vacilar. Es la historia de un general y de dos habitantes de una ciudad que el general liberó de los enemigos. Todos los días ellos se reunían para ver de qué manera podían premiar al general, pero nunca encontraban una recompensa digna del gran favor que les había hecho. Finalmente uno de ellos tuvo una idea. Matar al general y entonces adorarlo como santo patrono de la ciudad. Fue lo que hicieron.\n\n\n“¿Entendiste?”\n\n\nQué gran mierda. Hace mucho tiempo dejé de dar importancia a lo que se lee en los libros.\n\n\n“Encuentro su vida más interesante.”\n\n\n“¿De verdad?” Arroja el libro al suelo y retoma, alegremente, su historia.\n\n\nEl metopomancista le había enseñado una lección. Así, al conocer a su futura tercera mujer, la primera cosa que el viejo le pidió fue que se lavara el rostro. Y por detrás del maquillaje, pues también esta mujer se maquillaba con perfección, descubrió trazos melancólicos, de tristeza y de muerte, que hicieron que él gustara más de ésa que de todas las otras. Pero continuó teniendo aventuras amorosas, eran mucho más excitantes cuando estaba casado. Tal vez por eso se había casado pronto y había permanecido soltero tan poco tiempo, entre una esposa y otra.\n\n\nCuanto más dinero ganaba, cuanto más poder ejercía, era mayor su deseo por las mujeres. Celebró, jodiendo, los nombramientos que consiguió para cargos de desembargadores y ministros del Supremo, la influencia que ejerció en las elecciones de todo tipo que manipuló, hasta en pleitos mundanos, como los de las academias de letras y de medicina. Un día, en febrero, un día después de cumplir sesenta y nueve años, al conseguir la nominación de un ministro cretino que casi derrocó al gobierno, prefirió ir a almorzar con un abogado del despacho, cancelando la cita con una bella mujer, a la que le había dado mucho trabajo convencer de ir a la cama con él. Ya hacía algún tiempo que gustaba de comer y beber en cantidades cada vez mayores; intentó, inútilmente, impedir el aumento del diámetro de su cintura con tés y píldoras homeopáticas y masajes diarios por la mañana, ante de salir al despacho. La protuberancia flácida de su barriga, las nalgas grandes y cuadradas, los pechos caídos que si no estuvieran cubiertos de pelos podrían recordar los de una mujer vieja, el pene que se quedó delgado, largo y flojo, cada vez más parecido a una tripa congelada y vacía, todo eso venía desde hace algún tiempo exigiéndole algunos cuidados en los encuentros amorosos. Evitaba los cuartos con espejos, principalmente en el techo: las mujeres cuando fornican en cuartos con espejos en el techo quedan fulminadas con el reflejo del propio cuerpo, pero en ciertos momentos miran también el cuerpo del compañero. Así, las luces debían estar apagadas, la penumbra era el máximo de claridad aceptable en el cuarto; en el acto de vestirse y desvestirse había un sentido de oportunidad de ser obedecido, un momento preciso de quitar la camisa, el pantalón, los calzoncillos, de entrar en la cama y salir de la cama; la distancia cierta entre él y su pareja tenía que ser rigurosamente establecida, cuanto más cerca mejor. Y después del sexo era preciso impedir que la mujer notara que su semen era escaso y ralo como leche C aguada. Era necesario dejar preparada la bañera y conducir rápido a la mujer hasta ella, y lavarle el coño fingiendo que esto era un gesto de cariño sumiso. Coger demandaba una rigurosa enseñanza, una extenuante actuación teatral. Para no hablar de los problemas de naturaleza variada que cualquier mujer que va a la cama con un hombre le crea.\n\n\nEn un febrero caliente y húmedo, en vez de buscar nuevas mujeres, pensó en las que ya había tenido; o bien imaginó, solo fantaseó, cómo sería copular con las mujeres bonitas con quienes se cruzaba en las comidas sociales, sin siquiera involucrarse con ellas, apenas satisfaciéndose con conversaciones maliciosas, seductoras, a pesar de ser inocuas.\n\n\n“Siempre quise morir despacio, sin prisa. Mi mayor pavor en la vida siempre fue morir súbitamente, sin poder organizar mi vida.”\n\n\n“Ya me dijo eso. Se está repitiendo. Creo que es mejor descansar un poco.”\n\n\nCargo al viejo en mis brazos y lo llevo al cuarto. Le doy dos Lexotanes. Me imagino que soy el viejo, mientras espero que se duerma. Meto el dedo en mi nariz y no siento pelos. No veo pelos saliendo por su nariz, Lou debe haberlos cortado todos. Necesito echar una mirada a mi verga.\n\n\nEl tiempo está pasando, tengo que actuar, hacer alguna cosa; no podrá ser por el teléfono, puede estar intervenido. Si consiguiera descifrar aquellos códigos; vidrio molido en el borscht, los sujetos orientándose por el trueno, ¿qué mierda será eso?\n\n\nEl viejo duerme. Reviso el cofre. Salgo a la calle. Telefoneo de la cabina.\n\n\n“Necesitamos vernos.”\n\n\n“Aún no”, digo, “pusieron vidrio molido en mi borscht.” Espero la reacción del otro lado.\n\n\nSilencio.\n\n\n“Ellos se orientan por el trueno.”\n\n\n“No estoy entendiendo.”\n\n\n“Por el brillo del relámpago.”\n\n\n“Sigo sin entender. Necesitamos vernos.”\n\n\nCuelgo.\n\n\nAl día siguiente el viejo despierta somnoliento, abatido, apagado. Dos Lexotanes juntos es demasiado para él. No tiene hambre y no me cuenta la historia de su vida.\n\n\nLou llega. Pregunta qué hay con el viejo. No menciono los dos Lexotanes.\n\n\nMe gusta el perfume de su cuerpo. Cuando Lou ríe aparece un poco de su encía, una carne roja y saludable. Vista sin prejuicios es bonita. Pero hoy, quitando el perfume, no se ve bien, y no es solo preocupación por el viejo. Alguna cosa le ocurrió. En cuanto se va a cuidar al viejo preparo café para los dos. Sé que a Lou le gustan las tostadas con jalea de frambuesa y café con leche.\n\n\n“Vamos a hacer las paces”, le digo.\n\n\nLou sorbe, pensativa, un pequeño trago de la taza. “No estoy peleada contigo.”\n\n\n“Hice el pan tostado como te gusta, con frambuesa.”\n\n\n“Gracias”, dice, intentando sonreír. Apenas da una mordida a la tostada.\n\n\nLe digo que voy a quedarme en casa, hoy también. Ella nuevamente dice que no le incomoda. Voy a mi cuarto.\n\n\nA la hora del almuerzo le pregunto cómo está el viejo y Lou responde que ya está bien.\n\n\nPaso el día en mi cuarto y salgo solo dos veces para comer alguna cosa. En una de esas veces la sorprendo llorando, pero finjo que no vi nada.\n\n\nPor la mañana continúa triste y siento ganas de abrazarla y besarla. Lou se va sin que consiga decirle una palabra de ánimo.\n\n\nEl viejo, como siempre después de ser tratado por Lou, está alerta, además de limpio y perfumado.\n\n\n“Siéntate ahí y oye”, dice el viejo.\n\n\nComo sentía muchos dolores, cuando pensaban que iba a estirar la pata, los médicos le daban morfina. Era bueno tomar morfina. El dolor pasaba y él volvía a tener treinta años de edad y a sumergirse en las aguas tranquilas de una playa del Nordeste, protegida por arrecifes que tranquilizaban y calentaban las olas. Mientras buceaba en esas saladas aguas tibias, venían a su mente escenas con mujeres que había tenido, las otras, no sus mujeres, que él recordaba como si estuviera en un teatro. Solange, sentada en la cómoda baja del departamento del Plaza Athénée, las piernas dobladas de manera que sus pies también descansaban sobre el mueble, él frente a ella, las cabezas al mismo nivel, y el pene sin necesitar ser guiado por la mano de él o por la de ella encontraba su tupido encaje. Sara, a quien esperaba desnudo, caminando de un lado a otro del departamento, y cuando ella llegaba le arrancaba con furia las ropas y comenzaba a poseerla en pie, en la salita de la entrada. Sonia, en la lancha durante una tempestad fuera de la barra, los dos imaginando que morirían tragados por las aguas mientras trepaban a la cabina balanceante. Silvia, la mejor amiga de su primera mujer, cogiendo con ella en el cuarto de visitas mientras la mujer tomaba un baño en el piso de arriba. La morfina lo hacía acordarse de las mujeres en grupos de nombres que comenzaban con la misma letra. Otro día eran Martha, Myrthes, Miriam. Después, Heloisa, Helga, Hilda. Había podido con todas las letras del alfabeto.\n\n\nAhora no le da placer recordar sus proezas libidinosas. Solo le queda una alegría, que podría llamar erótica, pero que prefiere considerar estética. Pero eso no me lo cuenta, lo sabré después.\n\n\n“Pero no morí, ¿entiendes? Me vengué de mis mujeres, de mis enemigos, de algunos, por lo menos, y por una ironía del destino acabé castigado yo mismo con ese grotesco libro de encomios, sufriendo un castigo aún mayor que el que les escogí yo a los otros.”\n\n\nHabía sido invitado y había aceptado participar en todas las grandes fiestas que ocurrían en el país, en todos los banquetes de inauguración presidencial, en todas los bufetes de lujo; aparecía por lo menos una vez a la semana en las columnas de sociales de los principales diarios de Rio y São Paulo. Otro escribió sobre los viajes que había hecho. Sobre el besa-manos al papa. Todas esas grandes mierdas.\n\n\n“Pasaré a la historia como un arribista gozoso.”\n\n\n“¿Cómo se vengó de sus mujeres?”\n\n\n“De una, asistiendo con placer a su muerte por cáncer. De otra, mandando matarla. Ella había sido miss Guadalupe Country Club.”\n\n\n“Usted me dijo antes que ella fue miss Nova Iguaçú.”\n\n\n“Guadalupe. Cuando tenía acceso a caviar gratis comía como un puerco, sabiendo que le causaría una fuerte diarrea. Mentía hasta cuando decía que había leído El principito. ¿Crees que soy un monstruo?”\n\n\n“No sé.”\n\n\n“Un día llegué a casa inesperadamente y ella estaba en la cama con un sujeto que decía estar enseñándole historia del arte. Lo dejé pasar. Pero cuando el profesor de tenis la abofeteó en la cancha del Country Club por celos de otro amante, aquello fue demasiado. Es fácil mandar matar a una persona cuando tienes poder y voluntad. Más aun si eres alguien que tiene en su genealogía cardenales, condottieri, artistas y mañosos, como yo. ¿Ya oíste hablar de los Baglioni de Perugia? Siglo XV, Italia. Son mis antepasados. Están en Burckhardt.”\n\n\nQué gran mierda. “No. ¿Y la tercera? Aquélla que no usaba maquillaje y que por las arrugas del rostro usted sabía que era una buena persona.”\n\n\n“Ella se mató. Sobre eso no quiero hablar. La culpa fue mía. Hay pecados tan grandes que solo pueden ser purgados por la absolución.”\n\n\n“Y usted se siente perdonado.”\n\n\n“Desgraciadamente.”\n\n\n“Veo que está sufriendo, con ese perdón.”\n\n\n“Sufro más con ese indestructible libro de lisonjas.”\n\n\nEntonces repite una vez más que compró todos los libros que encontró y los destruyó, pero que sobraban muchos libros regados por Brasil y por el mundo, y habla de la coacción y todo lo demás.\n\n\nEstá muy cansado.\n\n\n“Creo que es mejor descansar un poco.”\n\n\n“Sí, después continuamos.”\n\n\nMe echo en el sofá, para vigilar al viejo, pero también para sentir el perfume de Lou. Duermo y sueño con ella. Meto la mano por entre los botones de su inmaculada blusa blanca de enfermera y acaricio su pequeño seno. El sueño es solo eso.\n\n\nPor la mañana, mientras le doy el baño de esponja al viejo, pienso en Lou. Hoy es el día que ella viene. El viejo me hace nuevas confidencias, oigo las infamias que cometió, sus fanfarronadas (“cogí con la madre y la hija”), sus máximas (“las mujeres bien casadas son las mejores amantes”, “el poder aumenta el deseo sexual”, “un hombre debe perder los dientes aún joven para que esa privación no interfiera con su libido”). Se refiere, por centésima vez, a la frustración que sintió al prepararse para morir y no haber muerto.\n\n\n“Los médicos me dijeron que podía quedarme tranquilo pues tenía aún seis meses de vida. Me podía preparar para morir y me preparé. Los idiotas de los médicos tardaron en descubrir que tenía una enfermedad que iba a hacer de mí un inválido pero no me mataría. No voy a morir nunca.”\n\n\n“Usted ya me contó eso.”\n\n\nQuiero que Lou llegue ya, haber soñado con ella me dejó ansioso. No tengo paciencia para oír las historias del viejo. Me cae bien, solo que no tengo mucha paciencia hoy.\n\n\nLou llega con su uniforme de calle, jeans, camiseta blanca, bolso al hombro, tenis. Continúa triste. Entra al cuarto. Reaparece con su uniforme perfecto. Le voy a decir que soñé con ella y que en el sueño metí la mano dentro de su blusa y le acaricié un seno. Pero como su rostro está muy triste pregunto antes: “¿Estás triste? ¿Qué te ocurrió?”\n\n\n“Mi novio me dejó.”\n\n\nEspera, tal vez, que le diga alguna cosa, pero me quedo callado.\n\n\n“Me dejó por otra mujer.”\n\n\nComo no digo nada, Lou se dirige al cuarto del viejo.\n\n\nLos periódicos no dan la noticia que me interesa y no debo hacer llamadas telefónicas, pues pueden descubrir mi dirección. Lo mejor para mí sería dormir en el departamento del viejo, pero creo que es mejor no quedarme solo con una mujer cortada, es cobardía. Le digo a Lou que volveré antes de las nueve. Como siempre, me voy a un hotel diferente, ahora al Apa, en la calle Barata Ribeiro. Como siempre, uso mi tarjeta de identidad falsa. En el cuarto, me quito los zapatos y me echo en la cama. Pienso en Lou. No dio ni para decirle que había soñado con ella, decir eso a una mujer abandonada es sucio. Por la noche salgo. De pie, en un bar cercano, como un sandwich de queso y bebo una cerveza.\n\n\nDuermo sentado en la silla del hotel y sueño nuevamente con Lou, pero es una pesadilla, estamos en la cama y ella se transforma en Gretchen y escapa de mi abrazo como un globo que se agujera. Llega a hacer aquel ruido del aire escapando por el agujero.\n\n\nComo siempre, la puerta del departamento del viejo está cerrada con el seguro por dentro y tengo que tocar el timbre para que Lou abra la puerta.\n\n\nEl viejo se comporta de manera exquisita, pero no logro que ella me explique qué significa eso. Siento su perfume. Ella me dice que hoy ella preparará mi café, pero no sabe lo que yo quiero.\n\n\n“Con un cafecito está bien.”\n\n\nLou no parece tan deprimida. Aún continúa triste, pero parece haber tomado una decisión, lo que siempre pone a las personas más fuertes.\n\n\nDurante el café me observa.\n\n\n“Nunca fuiste enfermero. Lo sé.”\n\n\nNo es una recriminación. Es curiosidad.\n\n\n“Hace mucho tiempo me hice cargo de un viejo en la playa de Flamengo. Mientras él moría yo pasaba los días leyendo los libros de su biblioteca y las noches cogiendo con una muñeca de plástico.”\n\n\n“¿Una muñeca de plástico? Qué cosa más triste.”\n\n\n“Yo era un niño.”\n\n\n“¿Y te gustaba? ¿La muñeca?”\n\n\n“Yo era un niño solitario. Con Gretchen conversaba.”\n\n\n“¿Qué pasó con ella?”\n\n\n“Se agujeró. Me consiguieron otra, llamada Claudia.”\n\n\n“¿Otra muñeca de plástico?”\n\n\n“Sí.”\n\n\n“¿Qué pasó con ella?”\n\n\n“Dejé de ser un niño, me cansé de jugar con la muñeca.”\n\n\n“No estás jugando conmigo, ¿o sí?”\n\n\n“No.”\n\n\n“¿Y ahora? ¿Qué haces realmente?”\n\n\nEl timbre del cuarto del viejo interrumpe nuestra conversación.\n\n\n“El viejo está llamando. Hasta el miércoles”, le digo, despidiéndola.\n\n\nVoy a ver al viejo.\n\n\n“¿Se fue la niña?”\n\n\n“Está saliendo.”\n\n\n“¿Ya habías conocido a otro asesino antes?”\n\n\n“Ya.”\n\n\n“¿Y los despreciaste? ¿Los odiaste? ¿Temiste?”\n\n\n“No.”\n\n\n“¿Has matado a alguien antes?”\n\n\n“Sí.”\n\n\n“¿Qué sentiste?”\n\n\n“¿Y usted? ¿Qué sintió al matar a su mujer?”\n\n\n“Nada, al principio. Pero como abogado y como cristiano sabía que matar a alguien, además de un crimen, era un pecado. Podía ir al infierno por eso. Entonces me arrepentí y me confesé. Estaba arrepentido y fui absuelto. Voy a ir al cielo, ¿entiendes? Pues mi arrepentimiento fue genuino. La justicia divina tiene sutilezas que la justicia de los hombres no tiene. Pero no es ese perdón el que me angustia.”\n\n\n“¿Quiere que lo lleve a la biblioteca?”\n\n\n“No. En verdad empiezo a desconfiar, creo que Macauley es un idiota. Los otros, aunque hayan escrito cosas interesantes sobre mis antepasados, son también unos idiotas. Todo me cansa. Ya no encuentro gracia en la desnudez de Lou. Heráclito decía que nada hay permanente, a no ser el cambio. Es mi hora de cambiar. Pero no quiero ir al cielo.”\n\n\n“Eso no tiene que ver conmigo.”\n\n\n“Sí tiene.”\n\n\n“No quiero oír su proposición.”\n\n\n“Hay mucho dinero en aquella caja de cigarros.”\n\n\n“No me interesa.”\n\n\n“Por favor. No quiero ir al cielo.”\n\n\nSúbitamente está llorando. Su voz es delgada y suplicante, como la de una criatura. “Por favor, ayúdame, no quiero ir al cielo.”\n\n\nEspero que deje de llorar.\n\n\n“Está bien”, digo. “Por mí se puede ir al infierno.”\n\n\nMe explica cómo puedo ayudarlo. Un vaso de agua y dos cajas de Lexotán. Cada caja tiene veinte comprimidos pequeños, de color rosa. Nombre genérico bromazepán.\n\n\nColoco un vaso y una jarra con agua y dos cajas de comprimidos sobre su buró. Está acostado, con las piernas cruzadas.\n\n\n“Desde el principio supe que podía contar contigo. Levántame para que quede recostado en las almohadas.”\n\n\n“¿Está seguro de que no quiere ir al cielo?”\n\n\n“Tú me entiendes.”\n\n\nLos comprimidos de Lexotán son pequeños y los traga de dos en dos, sentado, las espaldas apoyadas en las almohadas.\n\n\n“Alguna vez quise vivir mucho tiempo, para ver a todos mis enemigos morir. Pero luego que muere un enemigo te acuerdas de la existencia de otro. O inventas otro. Nunca se acaban.”\n\n\nLos cuarenta comprimidos son tomados con varios vasos de agua. La jarra queda vacía.\n\n\nVuelve a extenderse en la cama, con las piernas cruzadas.\n\n\n“Tengo que morir solo.”\n\n\nAgarro la caja de cigarros con los dólares. Voy a mi cuarto.\n\n\nMucho tiempo después el timbre suena y voy al cuarto del viejo, pero no fue él quien tocó el timbre. Está inmóvil en la cama, con las piernas cruzadas. El rostro, sereno, no es el de quien se fue al purgatorio o algo peor.\n\n\nEl timbre es de la puerta de la calle. Lou.\n\n\n“Vine a terminar nuestra conversación. ¿Puedo entrar?”\n\n\nMe hago a un lado. Entra.\n\n\n“¿El doctor Baglioni?”\n\n\n“Está durmiendo.”\n\n\n“¿Estás sorprendido de que haya venido hoy mismo? ¿A esta hora?”\n\n\n“No mucho. Ponte el uniforme de enfermera.”\n\n\nVa al cuarto. Oigo la alarma de un carro en la calle. Arranco el cable del teléfono de la sala.\n\n\nEl uniforme blanco de Lou no tiene ni una arruga. Se acerca a mí. Sus ojos castaño claros tienen una línea verde en torno del iris. Delicadamente abro el botón de la blusa blanca de Lou y acaricio uno de los senos. Lou cierra los ojos. Vuelvo a abotonar la blusa. Lou me mira como si supiera quién soy, como si no hubiera más barreras entre nosotros y ahora pudiera confiar en mí.\n\n\nCoge mi mano. Vamos a su cuarto. Siento el perfume. Se quita el uniforme. Quedo desnudo antes que ella, tengo menos ropa que quitarme.\n\n\nEn la cama dice cosas incomprensibles, mezcladas con gritos y suspiros. Se entrega con esfuerzo, quiere gozar.\n\n\nDespués duerme, un brazo sobre mi pecho. Despierta, por un breve momento y me pregunta “¿soy mejor que la muñeca de plástico?”, y le respondo que sí.\n\n\nMe quedo despierto el resto de la noche, pensando. Ya casi de mañana ella despierta. Se despereza.\n\n\n“¿Quieres más?”, me pregunta tímidamente, sabiendo que eso la vuelve más seductora. No tengo ganas, pero le digo que sí. Ahora está más tranquila y se deleita, sin gritos, se nutre, sin suspiros.\n\n\nLou va a bañarse. Continúo en la cama, pensando. Ella vuelve desnuda del baño.\n\n\n“¿Quieres que me ponga el uniforme?”\n\n\n“No. Puedes ponerte la otra ropa.”\n\n\nLou tiene un cuerpo bonito, cuando se mueve sin preocuparse por mi presencia.\n\n\n“El viejo me dijo que ya no hallaba gracia en tu desnudez.”\n\n\n“¿Dijo eso?”\n\n\n“¿Te quedabas desnuda frente a él?”\n\n\nTarda en responder. “Me quitaba la ropa y él pedía que anduviera por el cuarto. Pero nunca me tocó. Era una cosa rápida. Luego se dormía. Una vez lloró. No, dos veces lloró, pensando en la vida que llevaba. ¿Estás enojado?”\n\n\n“No. Cuando él dormía tú te acostabas desnuda en el sofá y dormías también.”\n\n\n“¿Cómo lo sabes? ¿El doctor Baglioni te lo contó?”\n\n\n“Tu uniforme lisito. Y el aroma del perfume en el sofá.”\n\n\n“Tengo hambre”, dice Lou.\n\n\nLe preparo café con leche. Pongo jalea de frambuesa en la tostada.\n\n\n“El viejo murió.”\n\n\n“¿Qué?”\n\n\n“El doctor Baglioni murió.”\n\n\n“Dios mío. ¿Por qué no me lo dijiste? Él muerto y nosotros, nosotros haciendo aquello.”\n\n\n“Se mató. Tomó cuarenta comprimidos.”\n\n\nLou se levanta y corre al cuarto. Se inclina sobre el viejo. Está muerto y helado.\n\n\n“Miserable”, dice Lou.\n\n\n“Pidió que lo dejara solo.”\n\n\nLlevo a Lou a mi cuarto. Agarro la caja de los cigarros llena de billetes de cien dólares.\n\n\n“Me dijo que te diera esto.” Finalmente ella desfiló desnuda ante él, le dio las últimas alegrías.\n\n\n“Tú mataste al doctor Baglioni”, dice, con un suspiro hondo.\n\n\n“Anda, coge esto.”\n\n\n“No quiero ese dinero.”\n\n\n“Tienes que aceptarlo. Fue su última voluntad.”\n\n\nAgarro la maleta y coloco en ella mis cosas. Lou me mira, confundida.\n\n\n“Llama al médico, su nombre está en las instrucciones, y dile que por negligencia mía el viejo tuvo acceso a las píldoras. Yo te llamé y cobardemente dejé la bomba en tus manos. No te preocupes. El médico hará el certificado de defunción, el abogado dispondrá el entierro. El nombre del abogado también está en las instrucciones. Nadie va a incomodarse con su muerte.”\n\n\n“Yo sí.”\n\n\n“Nadie más. No te preocupes. Disculpa que te deje todo este trabajo a ti. Tengo mis razones.”\n\n\n“¿Vamos a vernos nuevamente?”\n\n\n“No sé.”\n\n\n“Dame tu teléfono.”\n\n\n“No tengo teléfono.”\n\n\nElla escribe en un papel sus direcciones y sus teléfonos, de la casa, del hospital. Me agarra, me besa en la boca. Me cuesta deshacerme de su abrazo.\n\n\n“Voy a llevarme este libro.” Tomo el libro de los panegíricos.\n\n\n“No me abandones”, dice Lou, en la puerta.\n\n\nEn la calle, luego de destruir la tapa y arrancar la mayoría de las páginas del libro, arrojo todo a la basura. Mi homenaje al viejo.\n\n\nVoy al hotel Itajubá, en el centro de la ciudad.\n\n\nMe quito los zapatos, me acuesto y espero a que llegue la noche.\n\n\n*FIN*\n\n\n\n\n“\nO livro de panegíricos”,\n\n\nRomance negro e outras histórias\n, 1992\n\n"}