{"metadata": {"length": 5875, "words": 991, "reading_time_min": 4.955}, "text": "Estimable señor:\n\n\nComo he pagado a usted tranquilamente el dinero que me cobró por reparar mis zapatos, le va a extrañar sin duda la carta que me veo precisado a dirigirle.\n\n\nEn un principio no me di cuenta del desastre ocurrido. Recibí mis zapatos muy contento, augurándoles una larga vida, satisfecho por la economía que acababa de realizar: por unos cuantos pesos, un nuevo par de calzado. (Éstas fueron precisamente sus palabras y puedo repetirlas.)\n\n\nPero mi entusiasmo se acabó muy pronto. Llegado a casa examiné detenidamente mis zapatos. Los encontré un poco deformes, un tanto duros y resecos. No quise conceder mayor importancia a esta metamorfosis. Soy razonable. Unos zapatos remontados tienen algo de extraño, ofrecen una nueva fisonomía, casi siempre deprimente.\n\n\nAquí es preciso recordar que mis zapatos no se hallaban completamente arruinados. Usted mismo les dedicó frases elogiosas por la calidad de sus materiales y por su perfecta hechura. Hasta puso muy alto su marca de fábrica. Me prometió, en suma, un calzado flamante.\n\n\nPues bien: no pude esperar hasta el día siguiente y me descalcé para comprobar sus promesas. Y aquí estoy, con los pies doloridos, dirigiendo a usted una carta, en lugar de transferirle las palabras violentas que suscitaron mis esfuerzos infructuosos.\n\n\nMis pies no pudieron entrar en los zapatos. Como los de todas las personas, mis pies están hechos de una materia blanda y sensible. Me encontré ante unos zapatos de hierro. No sé cómo ni con qué artes se las arregló usted para dejar mis zapatos inservibles. Allí están, en un rincón, guiñándome burlonamente con sus puntas torcidas.\n\n\nCuando todos mis esfuerzos fallaron, me puse a considerar cuidadosamente el trabajo que usted había realizado. Debo advertir a usted que carezco de toda instrucción en materia de calzado. Lo único que sé es que hay zapatos que me han hecho sufrir, y otros, en cambio, que recuerdo con ternura: así de suaves y flexibles eran.\n\n\nLos que le di a componer eran unos zapatos admirables que me habían servido fielmente durante muchos meses. Mis pies se hallaban en ellos como pez en el agua. Más que zapatos, parecían ser parte de mi propio cuerpo, una especie de envoltura protectora que daba a mi paso firmeza y seguridad. Su piel era en realidad una piel mía, saludable y resistente. Sólo que daban ya muestras de fatiga. Las suelas sobre todo: unos amplios y profundos adelgazamientos me hicieron ver que los zapatos se iban haciendo extraños a mi persona, que se acababan. Cuando se los llevé a usted, iban ya a dejar ver los calcetines.\n\n\nTambién habría que decir algo acerca de los tacones: piso defectuosamente, y los tacones mostraban huellas demasiado claras de este antiguo vicio que no he podido corregir.\n\n\nQuise, con espíritu ambicioso, prolongar la vida de mis zapatos. Esta ambición no me parece censurable: al contrario, es señal de modestia y entraña una cierta humildad. En vez de tirar mis zapatos, estuve dispuesto a usarlos durante una segunda época, menos brillante y lujosa que la primera. Además, esta costumbre que tenemos las personas modestas de renovar el calzado es, si no me equivoco, el \nmodus vivendi\n de las personas como usted.\n\n\nDebo decir que del examen que practiqué a su trabajo de reparación he sacado muy feas conclusiones. Por ejemplo, la de que usted no ama su oficio. Si usted, dejando aparte todo resentimiento, viene a mi casa y se pone a contemplar mis zapatos, ha de darme toda la razón. Mire usted qué costuras: ni un ciego podía haberlas hecho tan mal. La piel está cortada con inexplicable descuido: los bordes de las suelas son irregulares y ofrecen peligrosas aristas. Con toda seguridad, usted carece de hormas en su taller, pues mis zapatos ofrecen un aspecto indefinible. Recuerde usted, gastados y todo, conservaban ciertas líneas estéticas. Y ahora…\n\n\nPero introduzca usted su mano dentro de ellos. Palpará usted una caverna siniestra. El pie tendrá que transformarse en reptil para entrar. Y de pronto un tope; algo así como un quicio de cemento poco antes de llegar a la punta. ¿Es posible? Mis pies, señor zapatero, tienen forma de pies, son como los suyos, si es que acaso usted tiene extremidades humanas.\n\n\nPero basta ya. Le decía que usted no le tiene amor a su oficio y es cierto. Es también muy triste para usted y peligroso para sus clientes, que por cierto no tienen dinero para derrochar.\n\n\nA propósito: no hablo movido por el interés. Soy pobre pero no soy mezquino. Esta carta no intenta abonarse la cantidad que yo le pagué por su obra de destrucción. Nada de eso. Le escribo sencillamente para exhortarle a amar su propio trabajo. Le cuento la tragedia de mis zapatos para infundirle respeto por ese oficio que la vida ha puesto en sus manos; por ese oficio que usted aprendió con alegría en un día de juventud… Perdón; usted es todavía joven. Cuando menos, tiene tiempo para volver a comenzar, si es que ya olvidó cómo se repara un par de calzado.\n\n\nNos hacen falta buenos artesanos, que vuelvan a ser los de antes, que no trabajen solamente para obtener el dinero de los clientes, sino para poner en práctica las sagradas leyes del trabajo. Esas leyes que han quedado irremisiblemente burladas en mis zapatos.\n\n\nQuisiera hablarle del artesano de mi pueblo, que remendó con dedicación y esmero mis zapatos infantiles. Pero esta carta no debe catequizar a usted con ejemplos.\n\n\nSólo quiero decirle una cosa: si usted, en vez de irritarse, siente que algo nace en su corazón y llega como un reproche hasta sus manos, venga a mi casa y recoja mis zapatos, intente en ellos una segunda operación, y todas las cosas quedarán en su sitio.\n\n\nYo le prometo que si mis pies logran entrar en los zapatos, le escribiré una hermosa carta de gratitud, presentándolo en ella como hombre cumplido y modelo de artesanos.\n\n\nSoy sinceramente su servidor.\n\n\nFIN\n\n\n\n\nConfabulario\n, 1952\n\n"}