{"metadata": {"length": 2410, "words": 417, "reading_time_min": 2.085}, "text": "Hay más desfiles en esta ciudad de lo que ninguno de nosotros puede sospechar. Ayer hubo uno que pasó desapercibido, sin testigos ni admiradores, exceptuando dos policías y yo. Pero era un auténtico desfile, con hombres en formación, todos alineados y con el paso sincronizado y música marcial. Eran aproximadamente las ocho menos cuarto de la mañana y era domingo. Yo estaba pensando en mi café, de pie en mitad de la manzana de la calle 44 entre la Quinta y la Sexta, preguntándome si ir al Algonquin, que es pequeño y me resulta familiar, o andar un poco más hacia el este hasta el Biltmore, que es grande y también familiar para mí, cuando oí la música sonando por la Quinta Avenida hacia arriba y me apresuré a la esquina a ver qué pasaba. No sabría decir cuántos hombres desfilaban, pero eran suficientes para llenar una manzana de la avenida, dejando generosos márgenes de espacio alrededor, y en formación neta, manteniendo las distancias con exactitud. Todos llevaban traje oscuro y siguieron hombro con hombro por la avenida vacía, frente a los edificios vacíos y las ventanas vacías, manteniéndoles en su incógnito. Nadie en todos aquellos edificios los escuchaba, ni nadie los veía. Estaban pasando la calle 45 cuando los vi por primera vez, avanzando hacia arriba con paso firme. Desde la distancia eran geométricos, íntimos y solemnes, y pensé en marchas fúnebres, ejecuciones, revoluciones, servicio militar y huelgas. Uno de los dos policías que había visto estaba en el lado opuesto de la avenida, esquina con la 47, pero el otro estaba muy cerca, en la 45.\n\n\nMe acerqué y le pregunté qué era aquel desfile.\n\n\n-No lo sé -me dijo.\n\n\nEra alto y rubicundo, con una sonrisa animosa.\n\n\n-¿De verdad no tiene ni idea de lo que es? -le pregunté.\n\n\n-Ni idea.\n\n\n-Pero podría ser cualquier cosa -dije yo, y pensé en armas nucleares, rusos, conspiradores, tramas políticas, asesinatos y caballos de Troya. La ciudad parecía más desierta que nunca, con todo el mundo durmiendo, y yo pensé: “Un paso más y es el caos”. Me estaba preguntando sobre aquel policía. Entonces me preguntó:\n\n\n-¿Está pensando en ir tras ellos?\n\n\nLe dije que no, me volví de espaldas a la avenida y me decidí por el Biltmore, fui hacia allí y tomé mi café. La razón por la que tenía que elegir entre el Algonquin y el Biltmore es que Schrafft’s cierra los domingos.\n\n\nFIN\n\n\n\n\n“A Mysterious Parade of Men”,\n\n\n The New Yorker\n, 1962\n\n"}