{"metadata": {"length": 1930, "words": 323, "reading_time_min": 1.615}, "text": "Cuando fray Bartolomé Arrazola se sintió perdido aceptó que ya nada podría salvarlo. La selva poderosa de Guatemala lo había apresado, implacable y definitiva. Ante su ignorancia topográfica se sentó con tranquilidad a esperar la muerte. Quiso morir allí, sin ninguna esperanza, aislado, con el pensamiento fijo en la España distante, particularmente en el convento de los Abrojos, donde Carlos Quinto condescendiera una vez a bajar de su eminencia para decirle que confiaba en el celo religioso de su labor redentora.\n\n\nAl despertar se encontró rodeado por un grupo de indígenas de rostro impasible que se disponían a sacrificarlo ante un altar, un altar que a Bartolomé le pareció como el lecho en que descansaría, al fin, de sus temores, de su destino, de sí mismo.\n\n\nTres años en el país le habían conferido un mediano dominio de las lenguas nativas. Intentó algo. Dijo algunas palabras que fueron comprendidas.\n\n\nEntonces floreció en él una idea que tuvo por digna de su talento y de su cultura universal y de su arduo conocimiento de Aristóteles. Recordó que para ese día se esperaba un eclipse total de sol. Y dispuso, en lo más íntimo, valerse de aquel conocimiento para engañar a sus opresores y salvar la vida.\n\n\n-Si me matáis -les dijo- puedo hacer que el sol se oscurezca en su altura.\n\n\nLos indígenas lo miraron fijamente y Bartolomé sorprendió la incredulidad en sus ojos. Vio que se produjo un pequeño consejo, y esperó confiado, no sin cierto desdén.\n\n\nDos horas después el corazón de fray Bartolomé Arrazola chorreaba su sangre vehemente sobre la piedra de los sacrificios (brillante bajo la opaca luz de un sol eclipsado), mientras uno de los indígenas recitaba sin ninguna inflexión de voz, sin prisa, una por una, las infinitas fechas en que se producirían eclipses solares y lunares, que los astrónomos de la comunidad maya habían previsto y anotado en sus códices sin la valiosa ayuda de Aristóteles.\n\n\nFIN\n\n"}