{"metadata": {"length": 28098, "words": 4978, "reading_time_min": 24.89}, "text": "Viví en Buenos Aires del 907 al 916. Era —como veo que a ustedes les gusta decir ahora, cuando comentan una cinta o un libro —la belle époque. Es claro que, con Perón, ya no queda ni sombra de todo aquello. Me dicen que del Jockey Club solo está en pie el frontis, como un tabique, como una mampara contra el vacío. El frontis con sus bastidores para la venta de revistas, y hasta parece que —alguna que, otra vez— un puesto de pescado ¡Eso!\n\n\nLa Semana Trágica fue una barbaridad, estoy de acuerdo. Pero ya todos empezábamos a sentir en Buenos Aires ese brote de cosmopolitismo que trajo lo demás. Empezaba a ser una gran ciudad, decían algunos, y los lugares de siempre dejaban de ser nuestros, estrechamente propios. Nuestra generación ha usado el bergantín y la diligencia, y después ha llegado hasta el avión. Difícilmente otra podrá ver y probar tanto cambio. Pero ahora quieren que revisemos nuestras ideas sobre el mundo, y eso sí no podríamos hacerlo; no tanto revisar nuestras ideas sino renegar de todo lo que nos acostumbramos a tener por bueno en nuestro tiempo. Yo, por lo menos, me sentiría una cocotte si quisiera intentarlo.\n\n\nEra una época maravillosa. La historia, vista desde ahora, era —como dice Anatole France —la petite histoire, los movimientos de un cogollito de gente en unos pocos escenarios. Después todo esto se ha magnificado mucho y el color de esa época se ha falsificado; lo han falsificado en el biógrafo, en las memorias, en el teatro.\n\n\nLlegué y caí muy bien, en un grupito en que estaban los Lastra y Carlos Juárez. Carlos era un animador brillante y, en el fondo, un muchacho triste hasta la desolación. De chico, durante la presidencia de su padre, lo habían mandado solo —tenía siete años— a estudiar a Inglaterra, en un colegio británico. Lo pusieron en el barco, lo recomendaron al capitán y así —solita su alma— atravesó el océano. Mientras estaba en Eton, en el 90, voltearon a Juárez Celman, pero él siguió y terminó sus arios de colegio. Creo que de allá se trajo, al mismo tiempo, un buen inglés y un pesimismo tranquilo. Pero con los años, por detrás de una alegría que nos contagiaba a todos, fue encerrándose cada vez más en la desesperación. Tuvo una vez un duelo y mató en él, a pistola, a su adversario. Cuando estaba por irse, llegó el padre del muerto, lo atacó a tiros y él tuvo que matarlo también. Aquello fue tal vez decisivo. Al poco tiempo, sin que supiéramos concretamente por qué, se suicidó.\n\n\nVivíamos entonces en una casa de altos, en la calle Artes. ¿Cómo se llama ahora?… Pellegrini. Pero me dicen que ese pedazo ha desaparecido, con el trazado de la gran avenida.\n\n\nBuenos Aires es otro, no cabe duda. Pero las cosas duran allá más que aquí. Cuando me fui a Buenos Aires, mamá vivía en Rivera Chica, que ahora se llama Guayabo. Ya le había dado la hemiplejia, mientras estábamos en Cibils. Cibils, que después se llamó Sochantres y ahora ha vuelto a llamarse Cibils. ¡Qué manía de cambiar los nombres a las calles!\n\n\nPor pura casualidad, siempre nos instalábamos cerca de un presidente. En Artes, estábamos a media cuadra de la casa del general Roca. Y después, cuando pasamos a la calle Paraná, vinimos a estar casi al lado de Figueroa Alcorta. Él hizo lo imposible por echarnos de allí, porque cuando dábamos una fiesta había más coches y llegaba más gente para nosotros que a su propia casa. Fue nuestra ubicación más famosa; y hasta le dedicaron un tango, ahora olvidado: Paraná mil dos cuarenta y tres.\n\n\nDar fiestas, vivir a gran tren costaba en aquel tiempo muy poca plata. Nosotros —entre cuatro o cinco— nos cotizábamos para pagar la casa, para salir de farra y hasta para tener caballos de carrera. Una vez hubo un zafarrancho —no sé si en el Lago di Como o en algún otro salón de baile de los que había entonces— y se publicó un brulote contra el grupo, en el que no se nos mencionaba uno a uno pero aparecíamos bautizados, en conjunto, como La Jeunesse Dorée. En esos mismos días habíamos comprado una yegüita y estábamos discutiéndole el nombre. El cagatintas vino a ponérselo: Jeunesse Dorée.\n\n\nA muchos de nosotros nos parecía entonces que Buenos Aires era toda la Argentina. La gente de esa época, en Montevideo, también lo creía; y pensaba que cualquiera estaba en Buenos Aires una vez que había atravesado el río, así hubiera ido a hundirse al fondo de las provincias.\n\n\nY Buenos Aires, a su vez, era para nosotros el centro, menos a la noche, porque entonces podía ser Armenonville o el Pabellón de las Rosas, y Palermo era en aquel tiempo las afueras. A la madrugada regresábamos, a comer un churrasco en el Sportman o en el Royal Keller. Un churrasco con un vaso de cerveza, y allí veíamos amanecer. Con cinco nacionales habíamos dado toda la vuelta a la noche, y a veces hasta sobraba. Integrábamos un fondito común y al salir se lo dábamos a administrar a Laborrega Torres (le decíamos así, como si fuera un nombre, pero era un apodo, laborrega, que le habían puesto por el pelito rizado: “otro de la raza merino”, como le dijeron al entrar a un baile y hubo gresca).\n\n\nLaborrega manejaba la plata. Alquilábamos un coche placero, una volanta, de ésas que Buenos Aires —a diferencia de Montevideo— todavía conserva. En ese mundo de la noche vivían seres que hoy me dan la extraña ilusión de no haber existido nunca a la luz del día: el Bebe de Rozas, el Feto Bayo, Pimpollo Sastre, Jorge Newbery. Y mujeres, como aquella Berta, de ojos enormes y tristones, que estaba enamorada de Carranza y se le aparecia por todos lados, hasta que —cansada de que el otro le diera esquinazo— decidió esconderse y fingir un viaje. Otra prostituta alemana, que andaba con ella, llegaba entonces hasta la mesa donde estaba Carranza —infaliblemente borracho a las tres de la madrugada— y le decía al oído: “Flíjase Caranza, flíjase Caranza, Berta está Brasil”. Pero Carranza no se afligía; y en el estado en que se hallaba le daba lo mismo, sentía el mismo alivio de que Berta estuviera en Brasil o se hubiese muerto. “Flíjase Caranza” quedó como un dicho entre nosotros, cada vez que queríamos decirle a alguien “Sufra”, cada vez que había que darle a alguno una mala noticia liviana.\n\n\nYa mi memoria no es la de antes y a lo mejor trabuco algún nombre y con seguridad más de una fecha. Solo quienes se creen importantes escriben sus recuerdos. Y por lo general se les escapa el sabor de la vida común; le cuentan a uno lo más trascendente, pero lo que hoy es trascendente no fue, en su momento, lo más característico. Por eso, muy a menudo, entre un libro de historia, política y esa colección de “Caras y Caretas” que tengo por ahí, me quedo con “Caras y Caretas”. Y cuando alguien nombra a Victorino de la Plaza no pienso en el hombre que quiso ponerse frente a Yrigoyen, en esa charanga de la oligarquía frente al pueblo, sino en aquella cara apergaminada y amarillosa de la carátula, debajo de la que se leía la frase comercial de la Ginebra Bols: “Su color ámbar pálido comprueba su vejez”.\n\n\nY Beazley no quedará como el hombre de Roca sino como el jefe de Policía que prohibió y castigó, en las calles de Buenos Aires, el piropo; porque las tres cosas que más se practicaban en el Buenos Aires de entonces, estando prohibidas, eran el duelo, el piropo y —aunque te sorprenda— el boxeo.\n\n\nLa verdad es que la Historia, entre nosotros, no ha sido casi nunca una manía posesiva de quienes la han vivido, sino una lamentación sentimental por no haberla vivido, escrita por la generación siguiente. En mi familia hay un ejemplo de ese descuido lastimoso. El Coronel Courtin era muy amigo de mi padre; y al volver del viaje de la Barca Puig, donde Varela lo había mandado como su hombre de confianza, regaló un libretón angosto y largo, uno de esos índices de comercio, escrito coa tinta violeta y letra muy menuda, en el que había registrado, día por día, las alternativas de aquella famosa navegación. Courtin no era un.: hombre leído pero tenía una inteligencia muy vivaz y un don: inmediato para describir todo lo que pasaba a su alrededor. Y bueno; el Diario de la Barca Puig anduvo en casa, una vez que murió Papá, de cajón en cajón, de mudanza en mudanza. Cada vez que había qué empacar las cosas, mis hermanas se quejaban de aquel mamotreto, lo consideraban un estorbo inútil, una pesadez ilegible. Y de tanto ser manoseado y tirado al fondo de los muebles, el libretón acabó por desaparecer. Cuando algunos años después se lo conté a un historiador, me pedía desesperadamente que averiguara, que hiciéramos memoria, que tratara de reconstruir algo de lo que a la siesta había leído allí. Imposible. Me ha quedado el vago recuerdo de cien días de mar y de sed, con el agua potable corrompida en las cisternas; eso y la amistad que el peligro compartido había acabado por crear entre Courtin y sus prisioneros: Herrera y Obes, Juan Ramón Gómez, Ramírez. Pero no me acuerdo de nada más.\n\n\nLa vida verdadera, en cambio, era otra cosa, aunque después otros la hayan hecho historia. No puedo trasmitirte, por ejemplo, lo que fue haber visto y oído a Tamagno, a Novelli, a Frégoli o Frank Brown, por más que te lo cuente. Ni yo ni “el cine” podríamos hacértelo ver.\n\n\nYo trabajaba en comisiones, negocios y corretajes; y me iba gastando poco a poco la herencia paterna, en tanto seguía atenido a la esperanza de que me nombraran para el Consulado de Punta Arenas, lo que no era imposible siendo hijo de padre argentino. Pero en el año 16 vino el irigoyenismo y yo no tenía amigos en ese grupo. Aquel año 16 fue lo más parecido que hubo, quizá, a este año 45 de Perón. Los hechos vuelven, de tiempo en tiempo, sin que la gente escarmiente jamás por cuenta de otros, con lo que no ha vivido.\n\n\nA veces hojeo algún libro sobre el novecientos y veo que se habla allí, como de cosas remotas, de las qué a mí me pasaron al lado, de las que aun me siguen pareciendo tan próximas. Es una sensación sobrecogedora la de saberse tan viejo. Pero, al mismo tiempo, es hermoso guardar para los grandes hechos, para los sucesos épicos, un aire de memoria privada. En casa hemos sido todos colorados, menos Rogelio, que salió blanco. Y mientras yo hice el 904 en las Guardias Nacionales, en el Batallón Universitario que mandaba don Jorge Pacheco, y mi hermano Germán lo hizo como segundo jefe de la Artillería, en el Ejército del general Vázquez, Rogelio era practicante y dentista en las filas de la Revolución. Contaba que cuando Saravia iba a entrar a Minas lo llamó —estaba siempre debajo de su sombrilla de raso, porque resguardaba su cara del sol de la campaña y tenía unas manos cuidadas y blancas— y le pidió que le arreglara un portillo, que tenía en la boca, porque no quería entrar a la ciudad con el hueco de un diente a la vista. Le dio los mejores caballos y lo mandó a Minas antes de que él entrara, para que obtuviera los materiales. Rogelio fue, con las salas de un dentista blanco que vivía allí, consiguió a gutapercha o lo que fuera, y volvió. Saravia le quedó muy agradecido por el favor; y como era un hombre muy fino, jamás lo olvidó. En Masoller —a la manera de lo que relató Herrerita en El león ciego— mientras Germán mandaba la artillería de gobierno, Rogelio estaba en la enfermería de los revolucionarios. Cuando a Saravia lo balearon, fue él quien tuvo qué hacerle la primera cura. Esto y el diente de Minas lo encendían de blanquismo, cuando me lo contaba. Rogelio vio en seguida que allí, sin asistencia, el hombre podía morirse. Mandó hacer unas angarillas con lanzas, lo hizo colocar en ellas suavemente y dispuso la marcha para pasar la frontera, donde los esperaba Lussich. Saravia, que bajo su apariencia de hombre pulido era el criollo más guapo, solo hacía de cuando en cuando una mueca de dolor. Y Rogelio le daba entonces un terrón de azúcar empapado en láudano, que era todo el alivio que podía ofrecerle. Cuando el dolor volvía, Saravia alzaba apenas la cabeza muy pálida de aquella especie de parihuela y le decía: “Otro terroncito, doctor”. Rogelio marchaba a pie, al lado del herido, y llevaba el frasquito en la mano y las riendas de su caballo, como un lazo, pasadas por el brazo, a la altura del codo. De pronto, en medio del atardecer, el caballo se espantó de algo y el frasquito de láudano voló a lo lejos. Rogelio no podía apagar en el tiempo esa sensación de piedad, de amor y de culpa: la marcha a campo abierto, en retaguardia, con el presagio de la guerra perdida y la proximidad del gran hombre que se iba enfriando poco a poco, mientras entraban en la noche. Le habría gustado mucho escribir alguna vez esta escena, pero nunca lo hizo.\n\n\nHace poco tiempo César Viale me mandó un librito suyo, sobre el Buenos Aires que conocimos juntos. Cincuenta años atrás, se llama. No está bien escrito pero refresca muchas cosas agradables, que vi y que no sé si no hubiera olvidado: el coupé forrado de raso blanco de Don Bernardo de Yrigoyen, las tertulias de Marquito Avellaneda, las reuniones en el Cercle de l’Epée. La esgrima en que sobresalía Agesilao Greco, el boxeo como pasión porteña en la quinta del Doctor Delcasse, la ópera, la tragedia y la petite-pièce. ¡Qué años! Es curioso pensar que todo el trofeo material que me queda de ellos son dos libros que entonces tenía siempre en la veladora y que no hablan de Buenos Aires: las Notas sobre París, dé Taine, Las escenas de la vida bohemia, de Murger. Pero ya muchas veces te he dado la lata sobre estos libros.\n\n\nEn el folleto de Viale hay algunas fotos; borrosas y todo, me devuelven lugares y cosas familiares: las cinco esquinas; el mail-coach de don Miguel Martínez de Hoz, con su tiro de cuatro caballos cruzados, trotando hacia Palermo los domingos, los caballeros en lo alto, tocados de chisteras que hoy te parecerían cómicas, y sobre todo inverosímiles; Jorge Newbery de tricota blanca y el Dr. Delcasse en mangas de camisa, haciendo guantes.\n\n\nLas modas también vuelven, después de todo. Y ahora mismo, cuando veo a veces esos tirifilos con trajes a cuadritos y reborde de trensilla, con pantalones bombilla, me acuerdo de los cajetillas del 900 y de lo que entonces se llamaba “trajes con llanta de goma”.\n\n\nEn el 16, cuando el consulado de Punta Arenas se esfumó, Ricardo Arriata me propuso ir a trabajar los dos por una temporada, a Venado Tuerto. Don Ángel Lastra, el padre de los muchachos, nos daba a explotar la carnicería que estaba cerca del pueblo, en una punta de la estancia. Estuve de acuerdo. Don Ángel era el gran señor del lugar y la estancia era tan completa que hasta tenía su puesto de policía, con tres o cuatro uniformes de vigilantes, para que el personal se los pusiera, cuando tuviera que entrar en funciones.\n\n\nNos anunciamos por telegrama; y cuando llegamos a la estación de Venado Tuerto los Lastra, vestidos de vigilantes, subieron al tren aparatosamente, como si quisieran prender a un matrero. Fueron directamente hacia El Amiguito, como le llamaban a Ricardo, y le pidieron nombre y documentos. Los demás pasajeros estaban estupefactos, y El Amiguito siguió el juego. Discutió con la Policía, trató de resistirse y lo bajaron a empujones. Cuando el tren ya arrancaba y la gente se salía mirando por las ventanillas, El Amiguito y los guardia civiles, para reírse de los viajeros, se pusieron a bailar la rueda-rueda en el andén, mientras yo cargaba con las valijas. Así llegamos.\n\n\nMe acuerdo bien de ese momento, porque —a pesar de la bullanga— el campo me recibió con una sensación de tiempo dejado atrás, de nostalgia de Buenos Aires, de años pasados y vividos sin vuelta. Era de tardecita, todavía había una raya de sol rojizo en el alero cribado del andén, pero el fondo del corredor olía a humedad y a forraje agrio. Buenos Aires —pensé— danos por muertos.\n\n\nEl Amiguito me había venido contando en el tren a quiénes volveríamos a ver y a quiénes conocería yo ahora. Entre estos últimos, estaba Don Federico Núñez. Don Federico era el hermano mayor de Doña Leonor, y por lo tanto el cuñado de Don Ángel. En su juventud había sido un caballero brillante, un socio del Jockey, un dandy. Pero un desengaño amoroso lo había tirado abajo. Y se había puesto a chupar como un desesperado. Fue entonces cuando Don Ángel lo convenció de que se fuera por un tiempo a la estancia. Y Don Federico convirtió aquella temporada en toda la vida. No tenía cometidos fijos en “El Trébol” y, en rigor, nadie le pedía que hiciera nada. Se había ido a vivir a un puesto distante de las casas y allí se lo pasaba. Lo conocí muy bien después, viejo, digno, casi rotoso, pero de barba muy cuidada; y varias veces hablamos largamente. Cuando estaba de buenas, era encantador; había leído bastante y el campo le había dado una campechanía que al porteño distinguido le queda muy bien. Venía a veces a la carnicería, montado en su caballito criollo, un bayo muy manso al que le soltaba las riendas, de noche, cuando estaba muy borracho, para que lo trajera de vuelta desde la pulpería a su rancho, mientras él se le dormía en el pescuezo. Pero cuando llegaban, por mamado que estuviera, dando tumbos o como pudiese, le daba siempre la ración. Así lo educaba, le afirmaba el sentido de la querencia; es la memoria del burro, como dice Vizcacha.\n\n\nEl Amiguito me había venido hablando de Don Federico y yo me había puesto a pensar si aquélla no sería también nuestra parábola, si Venado Tuerto no iba a engullirme para siempre. No me pasó, como pudo haberme pasado. No vayas a creerte que es un lugar de mala muerte — me decía El Amiguito, más para convencerse que. para convencerme. Una vez quisieron cambiarle el nombre, ponerle Pueblo del Oro. Cuando ya estaban casi todos convencidos, apareció Thompson, un inglés flaco, hermano del Thompson de la mueblería. Mostró un sobre dirigido desde Inglaterra a su nombre y a Venado Tuerto, sin más señas: ni Argentina, ni América ni nada. Y había llegado. Entonces contó que en la Bolsa de Londres había visto, en las pizarras, las cotizaciones de: acciones en las estancias de Venado Tuerto; Porque allí —en aquel pedazo de la provincia de Santa Fe— los ingleses formaron las primeras sociedades anónimas rurales de la Argentina. Contó todo eso y el nombre de Venado Tuerto quedó firme para siempre.\n\n\nEn Buenos Aires, Ricardo era un jailaife, un señorito; pero tenía una gran capacidad de adaptación. Y al día siguiente de haber llegado, viéndolo de alpargata y bombacha, uno nunca se imaginaría que era el mismo de dos noches atrás en el Petit Salon.\n\n\nEntonces no existía, como ahora, el furor de las playas. Y la gente, en vez de irse a Mar del Plata, se iba a las estancias. Llegó el verano y se supo que todos los muchachos vendrían a pasar un mes en “El Trébol”: a descansar de lo que no hacían y con el pretexto de vernos, a El Amiguito y a mi.\n\n\nFue entonces, en ese verano lluvioso, cuando sucedió lo que había prometido contarte, al principio de la conversación. Divago como todos los viejos, y ya ni sé si te acordarás de que fue por ahí que empezamos. Volvieron los Lastra —Carlos, Manuel y Eduardo, que se habían ido a Buenos Aires a poco de llegar nosotros— y llegaron también Laborrega y Carranza. Con ellos vino asimismo la lluvia. Días y días, sin un solo hueco, dele llover y llover. Se agotó el ajedrez, se resobaron las cartas, andaban por ahí hechas tiras —de tan leídas— las revistas. No había nada que hacer, y eso mismo empezaba a crisparnos los nervios a todos. Estábamos excitables, confinados al gran comedor de la estancia, que era toda la vida social para siete personas acostumbradas a hacerla de otro modo. Ellos, además, nos trajeron noticias frescas de Buenos Aires, reavivaron inútilmente nuestro deseo de volver. Pero también los últimos chismes se ajaron, de tan repetidos, y no quedó nada, mientras la lluvia seguía y seguía.\n\n\nLas horas de los aperitivos y de las comidas eran esperadas corno grandes acontecimientos, casi como ceremonias. Y después de tanto esperarlas, había que llenarlas de algo, darles un contenido para que estuvieran a tono. No sé si fue por eso o por la exasperación de aquella encerrona que El Amiguito y Laborrega empezaron a discutir —cada vez con más pasión— en la sobremesa de todos los almuerzos. Sobre radicales y conservadores, sobre Aristóbulo del Valle, sobre Leandro Alem, sobre Lisandro de la Torre, sobre caballos de carrera; todo les venía bien. Eran discusiones cada vez más ásperas, cada vez más enconadas. Tanto que nos dieron a pensar que la vida de Buenos Aires, que facilitaba un tipo de convivencia más diluida, no les había dejado saber —hasta ahora— que carecían absolutamente de afinidades, que eran miembros de un mismo grupo más que amigos que se quisieran.\n\n\nCon todo, había un curioso estilo deportivo para olvidar agravios y volver de nuevo a la carga. Tal vez todos contribuíamos, porque ya se esperaba la hora de comer conjeturando cuál sería el tema en que se trenzarían esta vez El Amiguito y Laborrega. Hacia fines de aquel diluvio de enero, una mañana de domingo, El Amiguito se levantó inspirado. Voy a provocar a Laborrega, dijo, y lo voy a hacer discutir como nunca. Lo voy a pinchar, a ver si llega a insultarme. Y entonces voy a hacerme el ofuscado, voy a sacar el revólver y voy a tirarle un par de tiros a boca de jarro. Ya le saqué los plomos a todas las balas. ¡Vamos a verle hacer morisquetas! Y así se va a curar de guapetonadas.\n\n\nLaborrega no se había levantado todavía; era el que mejor luchaba con la lluvia, durmiendo la mitad del tiempo. Se despertaba a mediodía, fresco, y era el encargado de preparar los copetines.\n\n\nCuando El Amiguito se fue, uno de los Lastra —creo que fue Manuel— tuvo la otra idea. Pensamos que la broma podía darse vuelta como un guante. Es decir, pensó él; Manuel o Carlos, ya te digo que no me acuerdo bien. Yo no iba nada en el asunto; por las dudas, tu padre nunca se metía en ésas.\n\n\nPensaron, como te digo, dar vuelta la broma. Le avisaron a Laborrega, para que estuviera pronto y le sacara también los plomos a su revólver. Cuando el Amiguito tirara, Laborrega le retrucaría y nosotros nos pondríamos todos en pie, simulando impotencia. Queríamos verle la cara a El Amiguito, que era el más expresivo, no a Laborrega. Sería un simulacro perfecto; y no voy a decirte la moraleja, de caja de fósforos, de que la vida también a veces lo es, y por eso mismo nos estaba esperando a la vuelta de la broma.\n\n\nLlegó el almuerzo, que fue pesado —por ese prejuicio de la abundancia dominical que tienen las cocineras de estancia— y sobrevino la discusión. Ya ni me acuerdo de cuál fue el tema, aunque creo que era otra vez el político, por ser el que se prestaba más pronto a levantar el tono, a apasionarse noblemente. El Amiguito había elegido el asunto y creía estar llevando a Laborrega hacia la trampa; pero el otro sabía y —como en a escena del tren— entraba en el juego. Solo que esta vez los espectadores y el asombro de los espectadores habían de ser falsos y no verdaderos.\n\n\nLlegó un momento en que Laborrega, que se sabía esperado, se desbocó. Es lo que me pasa por discutir con bellacos, recuerdo que dijo. El Amiguito no quería otra cosa. Estaban frente a frente y tenían en medio la mesa, la vinagrera y las copas. El Amiguito se levantó con gran rapidez, sacó el revólver y tiró. No sé cuántas veces, porque aunque todos lo esperábamos a todos nos emocionó. No sé si los emocionaron los estampidos o el revés de la broma, que ya se venía.\n\n\nPorque Laborrega, envuelto en humo, se levantó con una expresion maravillosa de furia y también sacó el arma. La cara de El Amiguito y su gesto no pueden contarse, pero tampoco olvidarse. Cuando vio el revolver en la derecha de Laborrega, extendió una mano quiso decir algo, movió desesperadamente la cabeza como si negara algo. Nosotros nos habíamos parado, volteando sillas y no sé si alguna copa. No era solo que hiciéramos nuestra parte, sino que aquella escena nos tornaba finalmente, tras tanto esperarla, de improviso.\n\n\nEl Amiguito contraía la cara, quería decir algo y no podía. ¿Te acuerdas de aquellos estudios de expresión de Gibson, que se publicaban en las revistas? Si, ya sé lo que vas e decirme: que no eran de tu tiempo. Bueno, esa vez Gibson habría tenido una escena memorable para dibujar, retratando en cada cara la expresión justa: terror auténtico en la de El Amiguito, una furia implacable en la de Laborrega, un punto indefinible, entre la broma, la sorpresa y la culpa en la de todos nosotros. Laborrega tiró, mientras los ojos de El Amiguito referían a quien supiera verlos todo lo que en un segundo no hay tiempo material de decir.\n\n\nPasó el momento y, al sentirse ileso después de haber tenido un revólver que le apuntaba en la mitad del pecho, creo que El Amiguito empezó a comprender.\n\n\nEstaba muy pálido y lo sentamos en su silla, tomándolo por los hombros. Tenía una mano agarrotada sobre el revólver y le temblaban las mandíbulas. Le contamos lo que ya empezaba a adivinar, y él lo recibió con una sonrisa que ocultaba mal el castañeteo de los dientes. Lo sentamos, le trajimos café y —con una alegría insegura, que se nos iba desvaneciendo al ver la cara de El Amiguito— comentamos ruidosamente la broma, ida y vuelta.\n\n\n—Con ustedes no se puede —dijo entre dos sorbos, mientras el castañeteo golpeaba en el borde del pocillo. Todos sentimos entonces que esta frase nos absolvía. Y creo que fue ésa la razón por la que, sin ser graciosa, nos hizo reír tanto.\n\n\nPareció por un momento que se reanimaba, que sus mejillas blancas volvían a colorearse. Pero fue solo un instante. Porque en seguida empezó a quejarse de un dolor fuerte en el pecho. Ahora todos son capaces de diagnosticar un infarto, y eso les da una suficiencia falsa, un aire de ser médicos sin entender de nada. Nosotros, en cambio, no podíamos haberlo previsto. Pero de todos modos, hicimos algo de lo más indicado.\n\n\nLevantamos a El Amiguito de la silla y lo obligamos a extenderse en una chaise-longue vieja, de cuero capitoneado, que estaba junto a uno de los ventanales del comedor. Pálido y de perfil, El Amiguito quedaba sobre un fondo de lluvia que resbalaba por los cristales, como si estuviera mojándolo.\n\n\nTodavía no habían puesto en la estancia aquel teléfono impresionante, de manivela de bronce, marquetería, engranajes a la vista, micrófono de ebonita y níquel y cantidad de pilas en un cajoncito de roble, que con los años dominó aquel otro rincón del comedor en que antes estaban el juego de mimbre y el mueblecito de las revistas. Pero aunque hubiera habido teléfono, seguramente aquel día —con las lluvias— no habría comunicado con el pueblo. Y aunque hubiera comunicado, nadie habría podido llegar desde él. No había ni que pensar en un médico para El Amiguito, y él mismo levantaba la cabeza del canapé que le habíamos puesto debajo, para insistir en que no lo precisaría, en que ya iba a pasárselo.\n\n\nPero no se le pasaba. Veíamos contraérsele la cara, mientras una mano —la misma que había manejado el revólver— se le crispaba sobre el pecho y entraba por el hueco abierto de la camisa, como si buscara algo dentro de él, como si pudiera haber un alivio a arrancar con el gesto.\n\n\nDespués nos dijeron que habría que haberle practicado una sangría. No estoy seguro de que sea una opinión seria, pero tampoco ninguno de nosotros habría sabido hacerla. Le dimos coñac francés, haciéndoselo beber a buchitos, y le hicimos decir —como si con eso pudiéramos convencer a la misma enfermedad— que el trago le sentaba muy bien.\n\n\nFue lo último que le hicimos decir, porque las mandíbulas so le ponían cada vez más rígidas, de dolor contenido. Entonces tomamos una servilleta, la rociamos también de coñac y le pusimos una compresa sobre el pecho. El Amiguito tenía los ojos cerrados, pero la mano buscaba la servilleta y la estrujaba como si también quisiera metérsela en el pecho.\n\n\nY esto es lo que desde hoy iba a contarte: ¡lo que es el buen coñac! Es increíble, pero cuando al rato le sacamos la servilleta, porque el pobre Ricardo ya no la precisaba, y el trapo estaba húmedo, y más que húmedo frío, el coñac no había perdido nada de su bouquet, como si hubiera estado todo el tiempo servido en una copa.\n\n\n*FIN*\n\n\n\n\nLos días por vivir\n, 1960\n\n"}