{"metadata": {"length": 9533, "words": 1647, "reading_time_min": 8.235}, "text": "El señor Chicot, dueño de la posada de Epreville, detuvo su tartana delante de la finca de la señora Magloire. Chicot era un hombrón rayando en la cuarentena, coloradote, panzudo y con fama de malicioso.\n\n\nAtó el caballo a un poste de la valla y entró en el patio. Poseía unos campos contiguos a los de la vieja y deseaba ensanchar su posesión. Veinte veces había propuesto la compra; pero la señora Magloire se negaba obstinadamente a formalizar ningún trato.\n\n\n-He nacido aquí, y aquí moriré -decía ella.\n\n\nAquel día la encontró mondando papas en el umbral de la puerta. Con setenta y dos años cumplidos, era seca, rugosa, encorvada, pero infatigable como una moza. Chicot, afectuosamente, le dio unos golpecitos en el hombro, y después tomó asiento junto a ella en una banquetilla.\n\n\n-¡Magnífico! ¿Cómo estamos de salud?\n\n\n-No estoy del todo mal. ¿Y usted, señor Próspero?\n\n\n-Sin unos dolorcitos que de cuando en cuando me importunan, estaría perfectamente.\n\n\n-Hay que conservarse.\n\n\nY no dijo más la vieja. Chicot la veía pelar papas. Sus dedos encorvados, nudosos, duros como patas de cangrejo, agarraban a manera de pinzas cada papa, haciéndola girar vivamente y sacándole tiras largas de la piel con un viejo cuchillo que sostenía en la otra mano. Y a medida que las mondaba, las iba echando en un cubo de agua. Tres gallinas se acercaban hasta sus pies para recoger las mondeduras; luego corrían, alejándose y llevando en el pico su botín.\n\n\nChicot parecía inquieto, ansioso, no sabiendo cómo decir lo que deseaba. Al cabo se atrevió:\n\n\n-Oiga usted, señora Magloire.\n\n\n-Diga. ¿En qué puedo servirle?\n\n\n-¿Con que no se decide usted a venderme la finca?\n\n\n-Eso no. Si no le traen otras intenciones, pierde usted el tiempo en venir. Es inútil que me hable usted de semejante cosa.\n\n\n-Es que yo he pensado una forma de arreglar el asunto a gusto de los dos.\n\n\n-Y ¿cómo? Vamos a ver.\n\n\n-Muy sencillamente. Yo le compro a usted la finca y usted la conserva como si no la hubiese vendido. ¿Comprende? Se lo voy a explicar ahora mismo. Escuche.\n\n\nLa vieja dejó de pelar papas y clavó los ojos en el posadero. Este prosiguió:\n\n\n-Yo le doy a usted ciento cincuenta francos mensuales. Fíjese bien; cada mes vengo yo en mi tartalina para traerle ciento cincuenta francos. Y todo sigue como está. Ni yo le pido nada, ni deja usted de ser dueña de todo. Continúa usted viviendo en su casa sin ocuparse de mí; lo mismo que ahora, que no me debe nada. Usted no hace más que coger mi dinero todos los meses. ¿Qué tal?\n\n\nY la miraba muy alegre, de buen humor.\n\n\nLa vieja lo miraba también con desconfianza, temiendo un engaño. Y preguntó:\n\n\n-Y ¿por qué me da usted a mí ese dinero, si yo no le doy la finca?\n\n\nÉl insistió:\n\n\n-No se preocupe usted ahora de eso. Usted será dueña de su casa mientras Dios le dé vida. Solamente me firmará un documento ante notario, para que después de su muerte disfrute yo de la finca. Usted no tiene hijos, y sus parientes no le interesan mucho. ¿Qué más da que la hereden ellos o que la herede yo? ¿Conviene? Lo dicho: usted disfruta, mientras viva, de su hacienda y, además, de ciento cincuenta francos, que me comprometo a darle mensualmente. Para usted es todo ganancia.\n\n\nLa vieja quedó sorprendida, inquieta, interesada en el asunto, y replicó:\n\n\n-No lo niego. Pero necesito pensarlo un poco. Vuelva usted dentro de ocho días, y hablaremos otra vez.\n\n\nEl posadero se fue satisfecho, como un rey que acaba de conquistar un imperio.\n\n\nLa señora Magloire quedó pensativa, no conciliando el sueño en toda la noche. Durante cuatro días casi tuvo fiebre. Oliscaba un engaño en el fondo; pero la idea de recibir ciento cincuenta francos todos los meses, la rica plata que recogería, como si cayera del cielo en su delantal, sin trabajo alguno, espoleaba su deseo.\n\n\nFue a ver al notario para consultarle aquello y el notario le aconsejó que aceptase la proposición de Chicot, exigiéndole doscientos cincuenta francos mensuales, porque la finca representaba un capital de sesenta mil francos.\n\n\n-Si usted vive quince años -decía el notario-, él no habrá pagado más que cuarenta y cinco mil francos.\n\n\nSe estremecía de gozo la vieja ante la perspectiva de doscientos cincuenta francos mensuales; pero desconfiaba, temía cosas imprevistas, engaños ocultos, y estuvo hasta la noche haciendo distintas objeciones, no decidiéndose resolver ni abandonar el asunto. Por fin hizo preparar la escritura y volvió a su casa como si hubiera bebido cuatro jarros de cidra nueva.\n\n\nCuando Chicot fue a saber la respuesta, ella se hizo rogar mucho, repitiendo que no se decidía y, en realidad, temerosa de que no accediera el posadero a dar los doscientos cincuenta francos. Pero como él insistía mucho, ella se resolvió a manifestar sus pretensiones.\n\n\nChicot, rechazándolas, trató de convencerla de que le quedaban aún muchos años de vida. La vieja lloriqueó.\n\n\n-Ni cinco años me quedan. Ya tengo setenta y tres, y la salud muy quebrantada. La otra noche creí morirme.\n\n\nPero Chicot no se dejaba pescar.\n\n\n-Vamos, vamos, vieja redomada. Está usted más fuerte que la torre de la iglesia. Usted ha de llegar a ciento diez años y me enterrará, seguramente.\n\n\nPerdieron todo el día en discusiones, y como la vieja no cedió, al anochecer el posadero tuvo que resignarse a ofrecer los doscientos cincuenta francos mensuales.\n\n\nAl día siguiente firmaron la escritura.\n\n\nTranscurrieron tres años. La vieja estaba cada vez más robusta; no pasaba el tiempo por ella, y Chicot se desesperaba; le parecía pagar aquella renta durante medio siglo; creyéndose burlado y arruinado, iba de cuando en cuando a ver a su amiga, que lo recibía maliciosamente satisfecha del engaño, y Chicot no tardaba en subir a la tartana y alejarse al trote, murmurando:\n\n\n-¿No reventarás, maldita vieja!\n\n\nNo sabía qué hacer. Hubiera querido estrangularla. Sentía contra ella un odio feroz, implacable.\n\n\nBuscó medios.\n\n\nUna tarde llegó a la finca satisfecho, frotándose las manos de gusto como la primera vez que fue a proponer el negocio.\n\n\nY después de haber hablado unos minutos, dijo:\n\n\n-¿Por qué no va usted a comer conmigo cuando pasa por Epreville? Se murmura. Dicen que ya no somos amigos, y esto me duele. Por el gasto no ha de quedar, ni quiero que usted se abstenga por consideraciones tontas. Cuanto más coma usted, más gusto ha de darme; y que lo sepan los que hablan.\n\n\nLa vieja no se lo hizo repetir, y a los tres días, yendo al mercado con su carrito y su mozo, dejó el caballo en las cuadras de la posada de Chicot y se fue luego a comer con él, siendo servida como una reina; le dieron pollo y lo mejor que había en la casa para provocar su apetito; pero comió poco, porque desde la niñez estaba educada en una sobriedad absoluta, viviendo con sopas y pan untado con un poco de manteca. Chicot insistía, descorazonado. Ella no bebió vino ni quiso tomar café.\n\n\n-¿Tampoco aceptará una copita de aguardiente?\n\n\n-Sí; eso sí; no sabría negarme.\n\n\nY el posadero gritó con toda la fuerza de sus pulmones:\n\n\n-Rosalía, trae aguardiente del bueno, del superfino, de lo mejor.\n\n\nLa criada, compareciendo con una botella, sirvió dos vasos.\n\n\n-Pruebe usted esto, señora -dijo Chicot- es una delicia.\n\n\nLa vieja bebía saboreando cada sorbo.\n\n\n-Sí; es, en verdad, excelente.\n\n\nNo acababa de decirlo, cuando Chicot le llenaba de nuevo el vaso. Ella hizo intención de resistir, pero ya no había remedio, y lo paladeó con deleite.\n\n\nChicot quiso hacerle beber otro más, pero ella se negó. Él insistía:\n\n\n-Esto es como la leche. Vea usted, yo bebo diez o doce copas, y nunca me da que sentir. Esto pasa como azúcar. Ni en el vientre, ni en la cabeza; nada: parece que se evapora en la lengua. Y no hay cosa mejor para la salud.\n\n\nComo a la vieja le gustaba mucho, bebió un poco más.\n\n\nY Chicot, en un arranque de generosidad, exclamó:\n\n\n-Vaya; para probar a todos que somos buenos amigos, voy a regalarle un barrilito.\n\n\nLa mujer se fue algo borracha. Y al día siguiente Chicot entró en el patio de la finca con su tartana, sacando luego de las bolsas un barrilito. Para demostrar que aquel aguardiente era como el del día anterior, pidió unas copitas y las llenaron tres veces.\n\n\nAl despedirse, dijo:\n\n\n-Ya lo sabe usted para cuando se acabe, me queda más en casa; no lo economizo. Tengo mucho gusto en obsequiarla.\n\n\nSe subió a la tartana y se fue.\n\n\nVolvió a los cuatro días. La vieja estaba en el umbral de la puerta cortando sopas de pan. Chicot sonrió, saludándola y acercándole con disimulo a la cara la nariz. Su propósito era saber cómo le olía la boca. Sintiendo el vaho del alcohol, se le alegró el semblante, y dijo:\n\n\n-¿Quiere usted convidarme a una copita de aguardiente?\n\n\nY vaciaron dos o tres, como buenos amigos.\n\n\nPronto corrió por la comarca la noticia de que la señora Magloire abusaba del aguardiente, cayendo borracha con frecuencia, unas veces en la cocina, otras veces en el patio, y hasta en los caminos, habiendo sido necesario alguna vez llevarla a su casa, inmóvil como un cadáver.\n\n\nChicot ya no iba más a la finca, y cuando le hablaban de la señora Magloire, murmuraba con expresión de tristeza:\n\n\n-¿No es una desdicha que a su edad haya tomado esas costumbres? Cuando uno es viejo, debe cuidarse. Esto acabará por darle un disgusto cualquier día.\n\n\nY así ocurrió. Al invierno siguiente murió la vieja después de las fiestas de navidad, habiendo caído borracha en la nieve.\n\n\nY al heredar la finca, Chicot exclamaba:\n\n\n-Sin las borracheras, hubiera vivido lo menos diez años más.\n\n\nFIN\n\n\n\n\n“Le petit fût”,\n\n\nLe Gaulois\n, 1884\n\n"}