{"metadata": {"length": 6802, "words": 1112, "reading_time_min": 5.56}, "text": "Un día, hacia las diez de la mañana, un puño inmenso apareció en el cielo de la ciudad. Después se abrió lentamente en forma de garra y se quedó así, inmóvil, como un inmenso baldaquín de la fatalidad. Parecía de piedra y no era piedra, parecía de carne y no lo era, parecía incluso de nube, pero no era nube. Era Dios; y el fin del mundo. Un murmullo que luego se convirtió en lamento y a continuación en aullido se propagó por los barrios, hasta transformarse en una única voz, compacta y terrible, que se alzaba verticalmente como una tromba.\n\n\nLuisa y Pietro se encontraban en una plazuela acariciada por un tibio sol y rodeada por fantasiosos palacios y jardines. Pero en el cielo, a una vertiginosa altura, se hallaba suspendida la mano. Las ventanas se abrían de par en par entre gritos de desesperación y terror: jóvenes señoras a medio vestir se asomaban a mirar el Apocalipsis mientras el aullido inicial de la ciudad se iba aplacando poco a poco. La gente salía de las casas, por lo general corriendo, sentían la necesidad de moverse, de hacer algo, pero no sabían adonde ir.\n\n\nLuisa se echó a llorar a lágrima viva:\n\n\n—Lo sabía —balbuceaba entre sollozos—, sabía que acabaría así… Me empeñaba en no ir a la iglesia, en no rezar mis oraciones… me importaba un bledo, me importaba un bledo y ahora… ¡sabía que acabaría así!…\n\n\n¿Qué podía decirle Pietro para consolarla? El a su vez se echó a llorar como un niño. La mayoría de la gente también lloraba, sobre todo las mujeres.\n\n\nSolo dos frailes, dos avispados viejecitos, estaban felices como unas pascuas.\n\n\n—¿Y ahora qué, listos? —imprecaban alegremente a los transeúntes más respetables, mientras apretaban el paso—. Parece que ya no sois tan listos, ¿eh? ¡Ahora los listos somos nosotros! —reían sarcásticamente—. Nosotros, de los que siempre os habéis burlado, a los que siempre habéis considerado unos estúpidos, ¡ahora veremos quiénes son los listos!\n\n\nAlegres como colegiales, se excedían en sus comentarios en medio de la creciente turba, que los miraba con malos ojos sin atreverse a reaccionar. Habían desaparecido hacía un par de minutos por una calleja, cuando un señor hizo instintivamente el ademán de lanzarse en su persecución, como si hubiera dejado escapar una ocasión preciosa:\n\n\n—¡Vaya por Dios! —gritó golpeándose la frente—. ¡Y pensar que podían habernos confesado!\n\n\n—¡Diantre! —añadió otro—. ¡Hemos sido unos auténticos cretinos! ¡Mira que tenerlos delante de las narices y dejarlos escapar!\n\n\nPero ¿quién podía alcanzar ya a los avispados frailecillos?\n\n\nMujeres y hombretones antes presuntuosos, regresaban entretanto de las iglesias, frustrados y desanimados. Se decía que los mejores confesores habían desaparecido, probablemente acaparados por las más altas autoridades y por los industriales poderosos. Era muy extraño, pero el dinero seguía conservando cierto prestigio, aunque fuera el fin del mundo; quizá, quién sabe, la gente considerara que faltaban todavía unos minutos, unas horas; tal vez incluso algunos días. En cuanto a los confesores que quedaban disponibles, se habían formado unas aglomeraciones tan espantosas en las iglesias que era mejor olvidarse de ellos. Se hablaba de graves accidentes ocurridos precisamente por el excesivo gentío; o de pillos disfrazados de sacerdotes que se ofrecían a confesar incluso a domicilio pidiendo precios desorbitados. Por otro lado, jóvenes parejas se apresuraban a hacer una vez más el amor, tumbándose en el césped de los parques sin el más mínimo recato. Mientras tanto, la mano había adquirido un color terroso, a pesar del resplandor del sol, por lo que daba todavía más miedo. Comenzó a correr la voz de que la catástrofe era inminente. Algunos aseguraban que no se llegaría a mediodía.\n\n\nEn ese preciso instante, en la elegante galería de un palacio, ligeramente por encima del nivel de la calle (se accedía a ella por dos tramos de escalera en forma de abanico), se vio a un joven cura. Con la cabeza hundida entre los hombros, caminaba apresuradamente como si tuviera miedo a morir. Era extraño ver a un cura a esas horas en aquella suntuosa casa poblada de cortesanas. “¡Un cura! ¡Un cura!”, se oyó gritar en alguna parte. Rápidamente, la gente consiguió detenerlo antes de que pudiera huir. “¡Confiésanos! ¡Confiésanos!”, le gritaban. Pálido como la cera, fue llevado a una especie de pequeño quiosco que, a modo de púlpito cubierto, sobresalía de la galería; parecía hecho a propósito para la ocasión. Decenas de hombres y mujeres se congregaron al instante a su alrededor, alborotando, irrumpiendo desde abajo, trepando por los salientes ornamentales, agarrándose a los barrotes y al borde de la balaustrada. Por lo demás, no se hallaba a demasiada altura.\n\n\nEl cura empezó a recibir confesiones. Escuchaba rápidamente las atormentadas confidencias de los desconocidos, que ahora no se preocupaban de que los otros pudieran oírles. Antes de que hubieran acabado, hacía con la mano derecha una breve señal de la cruz, les absolvía y pasaba de inmediato al siguiente pecador. Pero ¡cuántos había! El cura miraba aturdido a su alrededor, calculando la creciente oleada de pecados que tenía que perdonar.\n\n\nCon grandes dificultades, también Luisa y Pietro llegaron hasta allí debajo, guardaron turno y consiguieron que les escuchara.\n\n\n—Nunca a misa, digo mentiras… —gritaba a toda prisa la jovencita por temor a que no le diera tiempo, en un frenesí de humillación— y además todos los pecados que usted quiera… puede añadirlos todos… Y créame que no es por miedo por lo que estoy aquí, sino solo por el deseo de estar cerca de Dios, le juro que… —y estaba convencida de que era sincera.\n\n\n—\nEgo te absolvo\n… —murmuró el cura y pasó a escuchar a Pietro.\n\n\nPero una angustia indecible crecía entre los hombres. Alguien preguntó: “¿Cuánto tiempo queda para el Juicio Final?”. Otro, muy bien informado, miró el reloj: “Diez minutos”, respondió competente.\n\n\nEl cura, que lo oyó, intentó irse, pero, insaciable, la gente lo retuvo. Parecía febril, era evidente que la oleada de confesiones solo le llegaba como un confuso murmullo carente de sentido. Hacía sin cesar señales de la cruz a la vez que repetía mecánicamente “\nEgo te absolvo\n…”.\n\n\n—¡Faltan ocho minutos! —avisó una voz de hombre surgida de entre la multitud.\n\n\nEl cura estaba literalmente temblando, pataleaba sobre el mármol, como un niño que se hubiera cogido una rabieta.\n\n\n—¿Y yo? ¿Y yo? —empezó a suplicar, desesperado. Aquellos miserables le privaban de la salvación del alma; que se fueran todos al diablo. ¿Pero cómo liberarse? ¿Cómo conseguir ocuparse finalmente de sí mismo? Estaba a punto de echarse a llorar.\n\n\n—¿Y yo? ¿Y yo? —preguntaba a los mil postulantes, voraces de Paraíso. Pero nadie le prestaba atención.\n\n\n*FIN*\n\n\n\n\n“La fine del mondo”,\n\n\nCorriere della Sera,\n 1944\n\n"}