{"metadata": {"length": 23553, "words": 4117, "reading_time_min": 20.585}, "text": "Flo le advirtió que tuviera cuidado con la “trata de blancas”. Así era como operaban esos rufianes, dijo: una mujer mayor, la típica madre o abuela, se sentaba a tu lado en el autobús o en el tren y se hacía amiga tuya. Te ofrecía caramelos, que llevaban droga. Enseguida empezabas a dar cabezadas y a farfullar, no estabas en condiciones de hilar una frase. “Oh, ayuda —decía la mujer—, mi hija (o mi nieta) está mareada; por favor, que alguien me ayude a bajarla para que tome el aire y se reponga.” En el acto se levantaba un educado caballero, que se hacía pasar por desconocido, brindándose a socorrerla. Juntos, en la parada siguiente, te sacaban a empujones del tren o del autobús, y ya no se volvía a saber de ti. Te tenían prisionera en el sitio de la trata de blancas (adonde te llevaban drogada y atada, de modo que ni siquiera sabías dónde estabas), hasta que acababas completamente denigrada y loca de desesperación, con las entrañas hechas trizas por borrachos y plagadas de enfermedades horrendas, con la cabeza destruida por la droga, sin apenas pelo ni dientes. Tardabas unos tres años en acabar en ese estado. No querías ir a casa, entonces; tal vez ni siquiera recordaras tu hogar o fueses capaz de encontrar el camino de vuelta. Así que te echaban a las calles.\n\n\nFlo cogió diez dólares y los metió en una bolsita de tela que le había cosido a Rose en la goma de la ropa interior. Otra cosa que podía pasar era que le robaran el bolso.\n\n\n“Mucho ojo —le dijo Flo también— con los que llevan alzacuellos.” Eran los peores. Disfrazarse de cura solía ser un truco típico de los tratantes de blancas, así como de los sacacuartos.\n\n\nRose repuso que el problema era cómo distinguiría si iban disfrazados o no.\n\n\nFlo había trabajado en Toronto de joven. Estuvo de camarera en una cafetería de la estación central. Así era como sabía todo lo que sabía. No veía la luz del sol, en aquellos tiempos, salvo en sus días libres. Pero vio muchas otras cosas. Vio a un hombre apuñalar a otro: simplemente le abrió la camisa y le rajó la barriga con un corte limpio, como si fuera una sandía. El otro solo tuvo tiempo de mirarse la tripa, no pudo ni chistar. Flo daba a entender que eso no era nada, en Toronto. Vio a dos mujeres de mala vida (así llamaba Flo a las putas, pronunciando muy juntas las dos palabras, como “malabares”) enzarzadas en una pelea, y un hombre se rio de ellas, otro se paró a mirar y se rio y las azuzó, mientras las dos se arrancaban los pelos a puñados. Al final llegó la policía y se las llevó, aunque las mujeres seguían aullando y chillando.\n\n\nVio morir a un crío de un ataque, también. Se le puso la cara negra como la tinta.\n\n\n—Pues yo no tengo miedo —dijo Rose, desafiante—. Además, está la policía.\n\n\n—¡Ah, claro! ¡Esos serían los primeros en timarte!\n\n\nNo creía nada de lo que Flo contaba al hablar de sexo. El hombre de la funeraria, sin ir más lejos.\n\n\nUn hombrecillo calvo, vestido con mucha pulcritud, entraba a veces en la tienda y se dirigía a Flo con una expresión sumisa.\n\n\n—Solo quería una bolsa de caramelos. Y tal vez unos paquetes de chicle. Y una o dos chocolatinas. ¿Sería mucha molestia dármelo envuelto?\n\n\nFlo, con cortesía impostada, le aseguraba que ni mucho menos. Envolvía cada artículo en papel de estraza blanco, y casi parecían regalos. El hombre se tomaba su tiempo para elegir, tarareando y charlando, y luego se entretenía otro rato. A veces le preguntaba a Flo cómo se encontraba. Y a Rose, si la veía por allí.\n\n\n—Te veo pálida. Las jovencitas necesitáis aire fresco.\n\n\nA Flo le diría:\n\n\n—Trabaja usted demasiado. Ha trabajado duro toda la vida.\n\n\n—Qué remedio —contestaba Flo, campechana.\n\n\nEn cuanto el hombre salía, iba corriendo hasta la ventana. Allí estaba el viejo coche fúnebre negro, con sus cortinas moradas.\n\n\n—¡Hoy irá a la caza! —diría Flo mientras el coche se alejaba despacio, casi a paso de cortejo.\n\n\nEl hombrecillo había sido dueño de una funeraria, pero ahora estaba retirado. El coche fúnebre también. Ahora sus hijos llevaban la empresa y habían comprado uno nuevo. Él conducía el viejo coche fúnebre por toda la región, en busca de mujeres. Eso decía Flo. Rose no creía que fuera cierto. Según Flo, las engatusaba con los chicles y los caramelos. Rose dijo que probablemente se los comiera él. Flo dijo que lo habían visto, que lo habían oído. Si hacía buen tiempo, conducía con las ventanillas bajadas y cantaba, tal vez solo, o para alguien que llevaba oculto atrás.\n\n\n \n\n\nSu frente es como la nieve,\n\n\nsu cuello es como el cisne…\n\n\n \n\n\nFlo cantaba, imitándolo. Sigiloso, se acercaba a alguna mujer que iba sola por un camino poco transitado o que descansaba en un cruce en medio del campo. Con cumplidos y cortesía y chocolatinas, se ofrecía a llevarla. Desde luego, todas las mujeres aseguraban haberle dicho que no. El hombre nunca atosigaba a nadie, seguía conduciendo respetuosamente. Pasaba de visita por alguna casa, y si estaba el marido, parecía tan contento de sentarse a charlar de todos modos. Las mujeres decían que no hacía nada más, pero Flo no lo creía.\n\n\n—Hay mujeres que caen en la trampa —dijo ella—. Y no son pocas. —Le gustaba especular cómo era por dentro el coche fúnebre. Felpa. Felpa en las paredes, el techo y el suelo. Morado claro, el color de las cortinas, el color de las lilas.\n\n\nTonterías, pensaba Rose. ¿Quién podía creer algo así, en un hombre de esa edad?\n\n\n \n\n\n \n\n\nRose iba a ir sola en tren a Toronto por primera vez. Había estado antes una vez, pero con Flo, mucho antes de que muriese su padre. Se llevaron unos bocadillos de casa y le compraron leche al vendedor que pasaba recorriendo el tren. Estaba agria. Leche agria con cacao. Rose seguía dando pequeños sorbos, sin querer reconocer que algo tan deseado pudiera estropearse. Flo olisqueó la leche, y fue de arriba abajo por el tren hasta encontrar al viejo de la chaquetilla roja, desdentado y con la bandeja colgada del cuello. Lo invitó a que probara la leche con cacao. Invitó a los pasajeros que había cerca a que la olieran. El vendedor se la cambió por un refresco de jengibre. Estaba medio tibio.\n\n\n—Por lo menos ya está avisado —dijo Flo mirando alrededor después de que el hombre se marchara—. Hay que avisar.\n\n\nUna mujer le dio la razón, pero la mayoría de la gente miró por la ventanilla. Rose se tomó el refresco de jengibre tibio. Tal vez eso, o la escena con el vendedor, o la conversación de Flo con la señora que derivó a hablar de dónde venían y por qué iban a Toronto y de que Rose estaba pálida por no haber hecho de vientre esa mañana, o los tragos de leche con cacao que llevaba dentro, la hicieron devolver en el aseo del tren. Pasó todo el día preocupada por que la gente en Toronto notase el olor a vómito de su abrigo.\n\n\nEsta vez Flo empezó el viaje diciéndole al revisor: “¡Échele un ojo a la chica, que nunca ha salido de casa!”, y luego miró alrededor riendo, para demostrar que era en broma. Entonces tuvo que bajar. Se notaba que el revisor no estaba para bromas, y que tampoco tenía ninguna intención de echarle un ojo a nadie. Solo se dirigió a Rose para pedirle el billete. Le tocó un asiento de ventanilla, y pronto se sintió exultante de felicidad. Sintió que se alejaba de Flo, que echaba a volar de Hanratty Oeste y que mudaba de piel con la misma facilidad con que abandonaba todo lo demás. Le encantó pasar por pueblos cada vez menos conocidos. Había una mujer en camisón asomada a la puerta de atrás de su casa, sin importarle que la viesen desde el tren. Viajaban hacia el sur, saliendo de la franja nevada para entrar en una primavera temprana, un paisaje más benigno. Crecían melocotoneros en las huertas de las casas.\n\n\nRose repasó mentalmente las cosas que debía buscar en Toronto. Primero, los encargos de Flo. Medias especiales para las varices. Una cola especial para pegar las asas rotas de la loza. Y una caja de fichas de dominó.\n\n\nAdemás Rose quería crema depilatoria, para hacerse los brazos y las piernas, y a ser posible un juego de cojines inflables que por lo visto te reducían las caderas y los muslos. Seguramente vendieran crema depilatoria en la droguería de Hanratty, pero la mujer que despachaba era amiga de Flo y lo contaba todo. Le contaba quién iba a comprar tinte para el pelo, pastillas adelgazantes o preservativos. En cuanto a los cojines, podías encargarlos contra reembolso, pero sin duda habría algún comentario en la oficina de correos, y Flo también conocía a gente allí. Rose quería comprarse además algunas pulseras, y un jersey de angora. Tenía grandes esperanzas en las pulseras de plata y la angora azul celeste. Creía que podían transformarla, convertirla en una belleza serena y esbelta y suavizar su pelo crespo, evitar que le sudaran las axilas y darle un cutis de nácar.\n\n\nEl dinero para esas cosas, así como para los gastos del viaje, provenía de un premio que Rose había ganado por escribir un artículo sobre “Arte y ciencia en el mundo del mañana”. Para su sorpresa, Flo preguntó si podía leerlo, y mientras lo leía comentó que seguro que no habían tenido más remedio que darle el premio a Rose por tragarse el diccionario entero. Luego añadió tímidamente: “Es muy interesante”.\n\n\nPasaría la noche en casa de Cela McKinney. Cela McKinney era prima de su padre. Se había casado con el director de un hotel y creyó que había llegado alto en la vida, pero el director de hotel volvió un día, se sentó en el suelo del comedor entre dos sillas y anunció: “No pienso abandonar esta casa nunca más”. Por ninguna razón en particular, solo había decidido no volver a salir de casa, y no lo hizo hasta que murió. Desde entonces Cela McKinney quedó tocada, sufría de los nervios. Cerraba las puertas a las ocho en punto. Era muy tacaña, también. Normalmente ponía gachas de avena para cenar, con uvas pasas. La casa era oscura y angosta y olía como un banco.\n\n\nEl tren empezaba a llenarse. En Brantford un hombre preguntó si le importaba que se sentara a su lado.\n\n\n—Fuera está más fresco de lo que parece —dijo. Le ofreció una parte de su periódico. Ella dijo que no, gracias.\n\n\nLuego, para que no la tomara por grosera, dijo que la verdad es que se notaba más fresco. Siguió mirando por la ventanilla la mañana de primavera. Allí abajo no quedaba nada de nieve. Los árboles y los arbustos parecían tener una corteza más pálida que en su región. Incluso la luz del sol se veía distinta. Era tan diferente de su hogar, aquí, como lo sería la costa del Mediterráneo, o los valles de California.\n\n\n—Qué ventanas tan sucias, cabría esperar que se molestaran en limpiarlas —dijo el hombre—. ¿Viajas a menudo en tren?\n\n\nElla dijo que no.\n\n\nHabía charcas en los campos. El hombre las señaló y dijo que este año había mucha agua.\n\n\n—Nieves abundantes.\n\n\nElla se fijó en que decía “nieves”, una palabra que sonaba poética. En su pueblo hubieran dicho “nieve”.\n\n\n—El otro día tuve una experiencia insólita. Iba conduciendo por el campo. De hecho iba de camino a visitar a una de mis feligresas, una señora con un problema de corazón…\n\n\nElla le lanzó una mirada buscando el alzacuellos. Llevaba una camisa corriente con corbata y un traje azul marino.\n\n\n—Ah, sí —aclaró él—. Soy pastor de la Iglesia Unida, pero no siempre voy de uniforme. Me lo pongo para la parroquia. Hoy no estoy de servicio.\n\n\n”Bueno, como te decía, iba conduciendo por el campo cuando vi unos gansos del Canadá en un estanque, y volví a mirar, y resulta que también había varios cisnes. Una magnífica bandada de cisnes. Eran un regalo para la vista. Supongo que iban migrando con la primavera, hacia el norte. Qué espectáculo. Nunca he visto nada igual.\n\n\nRose fue incapaz de pensar en los cisnes silvestres con admiración porque temía que el hombre desviara la conversación hacia la naturaleza en general y acabara viéndose en el compromiso de hablar de Dios, como solían hacer los curas. Pero no lo hizo, se quedó en los cisnes.\n\n\n—Un hermoso regalo para la vista. Creo que lo habrías disfrutado.\n\n\nRose calculó que tenía entre cincuenta y sesenta años. Era bajo, de aspecto enérgico, con una cara cuadrada y rubicunda y un pelo gris en ondas lustrosas peinadas hacia atrás. Cuando se dio cuenta de que no iba a mencionar a Dios, quiso mostrarse agradecida.\n\n\n—Debían de ser preciosos —dijo.\n\n\n—Ni siquiera era un estanque propiamente dicho, solo un poco de agua en el campo anegado. Fue mero azar que se formara esa charca y que las aves se hubieran posado y que yo pasara con el coche en ese preciso instante. Mero azar. Recalan en la punta este del lago Erie, creo, pero nunca había tenido la suerte de verlos, hasta ahora.\n\n\nElla se giró poco a poco hacia la ventana, y él volvió a su periódico. Rose siguió esbozando una sonrisa, para no parecer grosera, para que no pareciera que daba la conversación por zanjada. La mañana era fresca de verdad, y había descolgado su abrigo del gancho donde lo puso cuando se subió al tren para echárselo por encima, como una manta sobre el regazo. Luego había dejado el bolso en el suelo para hacerle sitio al pastor. Él empezó a separar las secciones del periódico, sacudiéndolas y doblándolas con una parsimonia un tanto ostentosa. A Rose se le antojó una de esas personas que lo hacen todo ostentosamente. Con liturgia. El hombre apartó a un lado las secciones que no quería en ese momento. Una esquina del periódico rozaba la pierna de Rose, justo en la orilla de su abrigo.\n\n\nDurante un rato pensó que era el periódico. Luego se dijo: “¿Y si es una mano?”. Le daba por imaginar esas cosas. A veces miraba las manos de los hombres, el vello de sus antebrazos, sus perfiles absortos. Pensaba en todo lo que podrían hacer. Incluso los estúpidos. Por ejemplo, el repartidor que llevaba el pan a la tienda de Flo. La madurez y la confianza de sus gestos, la arraigada mezcla de soltura y precaución con que manejaba la camioneta del pan. Un pliegue en un torso maduro asomando por encima del cinturón no le desagradaba. En otra ocasión le echó el ojo al profesor de francés del instituto. No era francés, ni mucho menos, de hecho se apellidaba McLaren, pero Rose creía que por enseñar el idioma se le había pegado algo, tenía un aire francés. Rápido y cetrino; hombros angulosos; nariz aguileña y ojos tristes. Lo veía gozando y regodeándose en placeres lentos, un perfecto déspota del vicio. Rose fantaseaba con quedar a merced de alguien y ser objeto de sus deseos. Vapuleada, satisfecha, sometida, exhausta.\n\n\nPero… ¿y si era una mano? ¿Y si de verdad era una mano? Se movió un poco en el asiento para arrimarse a la ventanilla. Su imaginación parecía haber creado esa realidad, una realidad para la que no estaba preparada en absoluto. Se sobresaltó. Estaba concentrándose en esa pierna, ese pedacito de piel cubierto por la media. No se atrevía a mirar. ¿Era una presión lo que notaba, o no lo era? Volvió a moverse. Había mantenido las piernas muy juntas en todo momento. Sí, sí. Era una mano. La presión de una mano.\n\n\n“Por favor, no me toque”, intentó decir. Dio forma a las palabras en su cabeza, trató de hacerlas salir, pero no logró que traspasaran sus labios. ¿Por qué? ¿Por vergüenza, por miedo a que la gente pudiera oírla? Había gente alrededor, los asientos iban llenos.\n\n\nNo era solo por eso.\n\n\nConsiguió mirarlo, girando la cabeza con cautela pero sin levantarla. El hombre tenía reclinado el asiento y los ojos cerrados. La manga de su traje azul marino desaparecía debajo del periódico. Había colocado el periódico de manera que se solapaba con el abrigo de Rose. Su mano estaba debajo, apoyada sin más, con el peso lánguido del sueño.\n\n\nRose podría haber movido el periódico y retirado su abrigo. Si no estaba dormido, se habría visto obligado a apartar la mano. Si estaba dormido y no la retiraba, ella podría haber susurrado: “Disculpe”, y haberle plantado con firmeza la mano en su propia rodilla. Esa solución, tan obvia e infalible, no se le ocurrió. Y tendría que preguntarse: “¿Por qué no?”. La mano del pastor no le resultaba grata, ni mucho menos, o no todavía. Le hacía sentir incómoda, violenta, ligeramente asqueada, tensa y recelosa. Pero no pudo armarse de valor para rechazarla. No pudo insistir en que estaba ahí, cuando él parecía estar insistiendo en que no. ¿Cómo iba a responsabilizar a un hombre tan inofensivo y de fiar, con una cara tan plácida y sana, por concederse un descanso antes de un día ajetreado? Un hombre mayor de lo que sería su padre si aún viviera, un hombre acostumbrado a la deferencia, que apreciaba la naturaleza y gozaba contemplando cisnes silvestres. Estaba segura de que si ella decía “Por favor, no me toque”, se lo pasaría por alto, como perdonándole una tontería o una salida de tono. Sabía que en cuanto lo dijera, desearía que no la hubiese oído.\n\n\nHabía algo más, de todos modos. Curiosidad. Un impulso más tenaz, más imperioso, que la lujuria. Otra clase de lujuria, que te hará retroceder y esperar, esperar demasiado, que te hará arriesgar prácticamente cualquier cosa, solo por ver qué pasa. “Por ver qué pasa.”\n\n\nA lo largo de los siguientes kilómetros, la mano inició sin prisa una serie de presiones y tanteos sumamente delicados, tímidos. De dormido, nada. O si él dormía, su mano, no. A Rose le dio asco. Sintió una náusea débil, difusa. Pensó en carne: trozos de carne cruda, hocicos rosados, lenguas gruesas, dedos toscos que no paraban de trotar y reptar y menearse y frotarse en busca de consuelo. Pensó en gatos en celo restregándose contra las vallas de madera, maullando con sus gemidos lastimeros. Era patético, infantil, retorcerse y estrujarse con ese frenesí. Tejidos blandos, membranas inflamadas, terminaciones nerviosas suplicantes, olores vergonzosos; humillación.\n\n\nTodo eso estaba empezando. La mano, que Rose no habría querido tocar jamás, que no habría estrechado, la mano tozuda y paciente de ese hombre era capaz, al fin y al cabo, de mecer los helechos y hacer manar los arroyos, de despertar una exuberancia furtiva.\n\n\nSin embargo, Rose no quería. En ese momento aún prefería que no lo hiciera. “Por favor, aparte la mano”, dijo hacia algo más allá de la ventanilla. “Basta, por favor”, dijo a los troncos de los árboles cortados y los graneros. La mano había subido por su pierna rozando la piel desnuda donde acababa la media, se había deslizado más arriba, por debajo del liguero, hasta llegar a las bragas y el bajo vientre. Rose mantenía las piernas cruzadas, muy prietas. Mientras mantuviera las piernas cruzadas podría clamar su inocencia, no habría accedido a nada. Aún podía creer que zanjaría la cuestión al cabo de un segundo. No iba a pasar nada, nada más. Bajo ningún concepto pensaba abrir las piernas.\n\n\nPero lo hizo. Lo hizo. Mientras el tren atravesaba la escarpa de Niágara sobre Dundas, mientras contemplaban el valle preglacial, las lomas pedregosas con bosques plateados, mientras resbalaban hasta las orillas del lago Ontario, Rose haría esa declaración lenta, muda y categórica, que quizá fuera a la vez una decepción y un triunfo para el dueño de la mano. El hombre no abrió los párpados, su rostro no se alteró, sus dedos no titubearon, sino que se metieron en faena briosa y discretamente. Invasión, y bienvenida, y la luz del sol centelleando en la lejanía sobre las aguas del lago; extensiones de frutales desnudos arremolinándose alrededor de Burlington.\n\n\nEso era la desgracia, eso era la miseria humana. Qué tiene de malo, nos decimos en momentos así, qué tiene de malo saciar nuestros apetitos, cuanto más bajos mejor, llevados por la fría ola de la sordidez, del abandono. La mano de un extraño, o las hortalizas, o los humildes utensilios de cocina sobre los que se cuentan chistes; el mundo desborda de objetos con apariencia inocente listos para ofrecerse, traicioneros y serviciales. Rose procuró controlar la respiración. No se lo podía creer. Víctima y cómplice, transportada hasta dejar atrás la fábrica de jaleas y confituras Glassco, los conductos palpitantes de las refinerías de petróleo. Se adentraron en suburbios donde sábanas y toallas íntimas ondeaban de manera impúdica en los tendederos, donde hasta los niños parecían retozar con lascivia en los patios de los colegios, y hasta los camioneros detenidos en los pasos a nivel debían de estar regodeándose en gestos obscenos. Muecas soeces, que entonces se veían mucho. A lo lejos aparecieron las verjas y las torres del recinto ferial, con cúpulas pintadas y columnas que flotaban prodigiosamente contra el cielo rosado de sus párpados. Echaron a volar, en alborozo. Podías hacer que una bandada de aves, incluso de cisnes silvestres, despertaran a la vez bajo una gran cúpula y estallaran, elevándose hacia el cielo.\n\n\nRose se mordió la punta de la lengua. Muy pronto el revisor recorrió el tren, para avisar a los pasajeros, devolverlos a la realidad.\n\n\nAl entrar en la oscuridad del andén cubierto, el pastor de la Iglesia Unida abrió los ojos, renovado, dobló el periódico y le preguntó si quería que la ayudara a ponerse el abrigo. Fue una galantería chulesca, despectiva. “No”, dijo Rose, con la lengua lastimada. El hombre se adelantó y salió aprisa del tren. No lo vio en la estación. No volvió a verlo en la vida. Y sin embargo, se quedó de guardia, por decirlo así, durante años, siempre a punto para aparecer en un momento crítico, sin la menor contemplación hacia marido o amantes futuros. ¿Qué la incitaba de ese hombre? Rose nunca pudo entenderlo. ¿Su simplicidad, su arrogancia, le daba morbo su absoluta falta de atractivo, incluso de virilidad en el sentido habitual del término? Cuando él se puso de pie, vio que era aún más bajo de lo que creía, se fijó en su cara brillante y rosada, supo que había algo cruel y avasallador e infantil en él.\n\n\n¿Sería pastor, en realidad, o lo dijo por decir? Flo había mencionado a impostores que se disfrazaban de curas, no a curas de verdad vestidos como si no lo fueran. O, más raro aún, impostores que se hacían pasar por curas aunque vestían de paisano. De todos modos, que Flo se hubiese acercado tanto a lo que podía ocurrir fue un revés. Rose cruzó la estación notando el roce de la bolsita con los diez dólares, y supo que seguiría notándola todo el día, restregándose contra su piel para recordárselo.\n\n\nNi por esas dejaban de llegarle mensajes de Flo. Como estaba en la estación central, recordó a una chica, una tal Mavis, que había sido dependienta en la tienda de obsequios cuando Flo trabajaba en la cafetería. A Mavis le salían unas verrugas en los párpados que parecían orzuelos, pero luego se le fueron. Quizá se las hizo quitar, Flo no preguntó. Era muy guapa sin esas verrugas. Había una estrella de cine en esos tiempos a la que se parecía mucho. La estrella de cine se llamaba Frances Farmer.\n\n\nFrances Farmer. Rose nunca había oído hablar de ella.\n\n\nAsí se llamaba la actriz. Y Mavis fue a comprarse un gran sombrero que se ladeaba sobre un ojo y un vestido todo de encaje. Se marchó de fin de semana a la bahía de Georgia, a un balneario. Se registró como Florence Farmer, para que la gente pensara que en realidad era la otra, Frances Farmer, pero que se hacía llamar Florence porque estaba de vacaciones y no quería que la reconocieran. Fumaba con una elegante boquilla de concha y madreperla. “Podrían haberla detenido”, dijo Flo. Menuda desfachatez.\n\n\nRose sintió el impulso de acercarse a la tienda de obsequios, para ver si Mavis aún estaba allí y si podía reconocerla. Pensó qué sensacional sería lograr una transformación como esa. Atreverte a hacerlo, salir airosa y vivir aventuras disparatadas, en tu propia piel pero con un nuevo nombre.\n\n\n*FIN*\n\n\n\n\n“Wild Swans”,\n\n\nToronto Life\n, 1978\n\n"}