{"metadata": {"length": 20129, "words": 3578, "reading_time_min": 17.89}, "text": "Las Navidades eran tan parecidas unas a las otras, en aquellos años en torno a la esquina del pueblo junto al mar, de golpe despojado de toda sonoridad, excepto por las voces que hablaban a lo lejos y que oigo a veces un instante antes de quedarme dormido, que nunca consigo recordar si la nieve cayó durante seis días seguidos con sus noches cuando tenía doce años o si nevó sin parar durante doce días con sus noches cuando yo tenía seis.\n\n\nTodas las Navidades bajan rodando hacia el mar de las dos lenguas como una luna fría que de cabeza diera tumbos por aquel cielo que era nuestra calle. Se detienen justo al borde de las olas heladas, llenas de peces congelados, y yo hundo las manos en la nieve y saco todo lo que pueda encontrar, lo que sea. Introduzco las manos en esa bola blanca como la nieve y con lengua de campana que son las vacaciones, descansando a la orilla del mar que entona villancicos, y salen la señora Prothero y los bomberos.\n\n\nFue la tarde del 24 de diciembre y yo estaba en el jardín de la señora Prothero, esperando a los gatos con su hijo Jim. Nevaba. Siempre nevaba por Navidad. Diciembre, en mi recuerdo, es tan blanco como Laponia, aunque no había renos. Sí que había gatos. Con paciencia, nos envolvimos las manos heladas y encallecidas en unos calcetines y esperamos para lanzar las bolas de nieve a los gatos. Felinos, alargados como los jaguares, con sus horribles bigotazos, babeantes y siseantes, se agazaparían y reptarían por el borde blanco de la tapia del jardín, y los cazadores de ojo de lince, Jim y yo, con gorras de piel y mocasines traídos de la bahía del Hudson, cerca del camino de los Murmullos, lanzaríamos nuestras mortíferas bolas de nieve al verde de sus ojos.\n\n\nLos gatos sabios jamás se presentaron. Estábamos tan quietos, cazadores calzados como esquimales del Ártico, en el silencio mullido de la nieve eterna -eterna al menos desde el miércoles anterior-, que no acertamos a oír el primer grito de la señora Prothero desde su iglú, al fondo del jardín. Y si de hecho lo oímos, nos pareció que su grito fuera el reto lejano de nuestro enemigo y nuestra presa, el gato polar del vecino. «¡Fuego!», gritó la señora Prothero, y se puso a aporrear el gong con que nos llamaba a la hora de la cena.\n\n\nY fuimos corriendo por el jardín con las bolas de nieve sujetas entre los brazos, camino de la casa; y ciertamente salía humo por la ventana del comedor, y el gong resonaba como una bomba inagotable, y la señora Prothero anunciaba la ruina como si fuese uno de los voceros de Pompeya. Aquello resultó mucho mejor que todos los gatos de Gales puestos en fila encima de una tapia. Entramos a la casa de un salto, cargados con las bolas de nieve, y nos detuvimos en la puerta de la habitación repleta de humo.\n\n\nAlgo se estaba quemando, desde luego. Puede que fuese el señor Prothero, que siempre se quedaba dormido después de comer, con el periódico cubriéndole la cara. En cambio, estaba tan campante en medio de la sala.\n\n\n-Estupendas Navidades -decía, mientras trataba de apagar el fuego a zapatillazos.\n\n\n-¡Llamen a los bomberos! -gritó la señora Prothero mientras aporreaba el gong.\n\n\n-No creo que estén -dijo el señor Prothero-. Es Navidad.\n\n\nNo se veían las llamas por ninguna parte; tan solo había una espesa humareda. El señor Prothero estaba allí en medio, agitando la zapatilla como si dirigiera una orquesta.\n\n\n-Hagan algo -dijo.\n\n\nY arrojamos nuestras bolas de nieve al fuego -creo que no le dimos al señor Prothero- y salimos corriendo de la casa, hasta la cabina de teléfonos.\n\n\n-Llamemos también a la policía -dijo Jim.\n\n\n-Y a la ambulancia.\n\n\n-Y a Ernie Jenkins, que a él le gusta el fuego.\n\n\nSin embargo, solo llamamos a los bomberos, y no tardó en llegar el camión con tres hombres muy altos, con cascos relucientes, que metieron una manguera en la casa y sacaron al señor Prothero, justo a tiempo, antes de largar la manguera a toda presión. Habría sido imposible gozar de una Nochebuena más ruidosa. Cuando los bomberos apagaron la manguera y ya estábamos en la sala empapada y humeante, la tía de Jim, la señorita Prothero, bajó corriendo a mirarlos medio escondida. Jim y yo esperamos muy quietos a ver qué les decía. Ella siempre decía lo más apropiado. Siempre. Contempló a los tres altos bomberos con sus cascos relucientes, de pie entre el humo y las cenizas, y las bolas de nieve disueltas, y dijo de pronto:\n\n\n-¿Les apetece leer algo?\n\n\nAños y años y más años atrás, cuando yo era niño, cuando había lobos en Gales y había pájaros del color de las enaguas de franela roja, pájaros que pasaban en vuelo rasante por las colinas en forma de arpa, cuando cantábamos y holgábamos deleitados durante toda la noche y todo el día en cuevas que olían como los domingos por la tarde en los húmedos salones de las casas de campo, cuando perseguíamos y azuzábamos con la quijada de los diáconos a los ingleses y a los osos, antes del automóvil, antes de la invención de la rueda, antes del caballo con cara de duquesa, cuando cabalgábamos por las preciosas colinas felices en caballos sin ensillar, nevaba y nevaba sin descanso. Pero es entonces que un chiquillo viene a decir:\n\n\n-También nevó el año pasado. Yo hice un muñeco de nieve y mi hermano lo derribó, pero yo derribé a mi hermano y merendamos después.\n\n\n-Pero no fue la misma nevada -dije-. Nuestra nieve no solo cayó temblorosa de los pozales encalados del cielo, sino que vino arrastrada por el suelo, apartándose de los brazos y las manos y los cuerpos de los árboles. La nieve crecía de noche en los tejados de las casas como si fuese un musgo puro y antiguo como un abuelo, aparte de marcar las raíces de la hiedra en las paredes y asentarse en los hombros y la cabeza del cartero cuando abría la cancela. Fue como una aterida, sorda tormenta blanca, como felicitaciones de Navidad esparcidas después de ser hechas trizas.\n\n\n-Entonces… ¿también había carteros?\n\n\n-Con los ojos relucientes y las narices como cerezas, por culpa del viento. Con los pies congelados llegaban hasta la puerta y llamaban con virilidad. Los niños tan solo acertaban a oír el repicar de las campanas.\n\n\n-¿Quieres decir que los carteros llamaban a las puertas con los nudillos y las campanas se ponían a repicar?\n\n\n-Quiero decir que las campanas que oían los niños estaban en su interior.\n\n\n-Yo solamente oía los truenos a veces, nunca oí las campanas.\n\n\n-También había campanas en el campanario de la iglesia.\n\n\n-¿En su interior?\n\n\n-No, no, no, en los campanarios negros como murciélagos y blancos como la nieve, campanas que repicaban los obispos y las cigüeñas. Y repicaban la buena nueva sobre el pueblo vendado, sobre la espuma helada del polvo y las colinas como cucuruchos de helado, sobre el mar crujiente. Era como si todas las campanas de todas las iglesias repicaran alborozadas bajo mi ventana, y los gallos de las veletas cacareaban en Navidad, encima de nuestra misma verja.\n\n\n-Vuelve a lo de los carteros.\n\n\n-No eran más que carteros normales y corrientes, a los que les encantaba caminar, les gustaban los perros, la Navidad y la nieve. Llamaban a las puertas con los nudillos azulados…\n\n\n-La nuestra tiene una aldaba negra…\n\n\n-Y se plantaban sobre la blanca alfombrilla de bienvenida, en los porches azotados por la ventisca, y jadeaban y resollaban y de las bocanadas de aliento se les formaban fantasmas, y daban saltos cambiando de pie como si fuesen chiquillos con ganas de salir.\n\n\n-¿Y los regalos?\n\n\n-Los regalos llegaban entonces, tras la caja de Navidad. Y el cartero helado, con un rosetón en la nariz, bajaba a trompicones por la cuesta reluciente y helada, que resbalaba como una bandeja en la que se ha derramado el té. Iba dentro de sus botas heladas como si fuese un hombre encaramado en zancos de pescadero. Se le balanceaba la cartera como la joroba helada de un camello, doblaba la esquina a la pata coja y por Dios que desaparecía en un visto y no visto.\n\n\n-Vuelve a lo de los regalos.\n\n\n-Estaban por un lado los regalos útiles: zapatillas inmensas, de los viejos tiempos del sofá, y mitones para perezosos gigantescos; bufandas de cebra hechas de una sustancia como una goma sedosa que valían para jugar a la socatira con los chanclos de goma; boinas a cuadros escoceses como fundas de tetera, y gorros de pompón de conejo, y pasamontañas para las víctimas de las tribus de reductores de cabezas, casi siempre de parte de las tías que siempre llevaban lana pegada a la piel, y que también regalaban chalecos de bigotazos rasposos que a uno le hacían preguntarse si a las tías aquellas les quedaría algo de piel; una vez recibí un bolso de croché de una tía que ahora, por desgracia, ya no gimotea entre nosotros. Y libros sin dibujos en los que los niños pequeños, por más que se les advirtiera que no lo hiciesen, salían a patinar en la charca helada de la granja de Giles e incluso se ahogaban, y libros que lo contaban todo sobre las avispas, salvo el porqué.\n\n\n-Pasa a lo de los regalos inútiles.\n\n\n-Bolsas de gominolas húmedas y versicolores, una bandera plegada, una nariz postiza, una gorra de revisor de tranvías, una máquina para perforar los billetes con un ruido de campanilla; nunca una catapulta; una vez, por un error que nadie pudo explicar jamás, un hacha pequeña; un pato de plástico que, al apretarlo, hacía un ruido que en nada se parecía al ruido de los patos, una especie de maullido o de mugido, como podría haber hecho un gato ambicioso y con ganas de ser vaca; un libro para colorear en el que podía pintar la hierba, los árboles, el mar y los animales con el color que me diese la gana, y todavía unas ovejas azul celeste y resplandeciente pastan en un prado rojo, por debajo de unos pájaros color arcoiris o verde guisante.\n\n\n«Golosinas, caramelos de café con leche, bizcochos de vainilla, crocantis, almendras garrapiñadas, mazapanes, mostachones de leche, dulces glaseados, lenguas de gato para los galeses. Y tropas enteras de brillantes soldaditos de plomo que, si no podían combatir, siempre podían echar a correr. Y el juego de la oca, y unos mecanos fáciles para los ingenieritos, con todas las instrucciones.\n\n\n«¡Fáciles, sí, pero para Leonardo! Y un silbato para que los perros se pusieran a ladrar y despertaran al viejo de la casa de al lado, que se ponía a aporrear la pared con su bastón y a punto estaba de caerse la fotografía del clavo del que colgaba en la pared.\n\n\n»Y un paquete de cigarrillos: te ponías uno en la boca y te ibas a la esquina de la calle y allí te pasabas las horas esperando en vano, con tal que llegara una vieja que te regañase por fumar cigarrillos a tu edad, para tomarle el pelo mientras te lo comías a dos carrillos. Y luego llegaba la hora del desayuno con globos de colores.\n\n\n-¿Había tíos así en nuestra casa?\n\n\n-Siempre había tíos por Navidad.\n\n\n»Los mismos tíos. Y las mañanas de Navidad, con el silbato para incordiar a los perros y las golosinas en el bolsillo, me iba a repasar un muestreo del pueblo en busca de las noticias del pequeño mundo, y siempre encontraba un pájaro muerto en la oficina de correos totalmente blanca, o en los columpios, donde no había nadie; tal vez era un petirrojo, con todos los fuegos apagados, todos menos uno. Los hombres y las mujeres que pasaban por la calle, que a trancas y barrancas volvían de la capilla, con las narices goteantes y las mejillas sonrojadas por el viento, albinos todos, se abrigaban con sus plumas negras como la tinta del viento irreverente.\n\n\n«Colgaba el muérdago de las llaves del gas en todos los salones; había jerez y avellanas y botellas de cerveza y galletas crujientes junto a las cucharillas de postre; y los gatos con su abrigo de pieles contemplaban el fuego; y el fuego crepitaba esperando ya las castañas y el atizador.\n\n\n«Algunos hombretones se sentaban en los salones, con el cuello duro quitado, sin duda eran los tíos, y probaban sus puros nuevos y juiciosamente los sostenían lejos, con el brazo extendido, como si aguardasen a que se produjera una explosión en el momento menos pensado; algunas tías bajas y diminutas, a las que nadie quería ver enredar en la cocina, ni en ninguna otra parte, por qué negarlo, se sentaban justo al borde de la silla, quebradizas y alerta, temerosas de romperse, como tazas y platillos desportillados.\n\n\nNo eran muchos los que salían a las calles nevadas en aquellas mañanas: siempre había un viejo con un sombrero hongo de color pardo, guantes amarillos y, en esa época del año, manchurrones de nieve, que salía a dar su paseo de rigor hasta la campa blanca donde se jugaba a los bolos y luego regresaba, tal como daba su paseo incluso en Navidad, tanto si llovía como si hacía bueno, y tal como lo daría hasta el mismo día del Juicio Final; a veces se veía a dos robustos jóvenes, con las pipas encendidas, sin abrigo y con las bufandas revueltas por el viento, que caminaban sin hablar hasta bajar al mar desamparado para ir haciendo hambre, para disipar la humareda del malhumor, quién sabe, para pasear por la orilla e incluso adentrarse en las olas hasta que de ellos no quedaran más que dos nubecillas rizadas encima de sus inagotables pipas de raíz de brezo. Entonces llegaba yo chapaleando a casa con el olor a salsa espesa de las cenas de los otros, el olor a pájaro, a coñac, a pudín, a carne picada, que me llegaban hasta las narices, y por una callejuela taponada por la nieve salía un chico que era mi vivo retrato, con un cigarrillo de punta rosada y una tonalidad violácea en torno al ojo, más gallito que nadie, muriéndose de la risa.\n\n\nNada más verlo me invadió un tremendo aborrecimiento, y a punto estaba de llevarme a los labios el silbato para hacer rabiar a los perros y de un soplido arrancarlo de la Navidad, cuando, con un guiño violeta, de pronto se llevó su silbato a los labios y sopló con tal estridencia, tan fuerte, tan exquisitamente bestial, que las caras aleladas, las mejillas hinchadas de carne de gallina, se apretaron contra las ventanas emplomadas por toda la calle blanca y repleta de ecos, cuan larga era. Para la cena había pavo y pudín; después de cenar, los tíos se sentaban frente a la chimenea, se desabrochaban todos los botones, ponían sus manazas húmedas sobre las leontinas de los relojes, gruñían un poco y se quedaban amodorrados. Las madres, las tías y las hermanas iban de un lado a otro a la carrera llevando las soperas. La tía Bessie, que ya se había llevado un par de sustos por culpa de un ratón de cuerda, gimoteaba junto a la mesa auxiliar y se sirvió una copita de moscatel. El perro estaba enfermo. La tía Dosie tuvo que darle tres aspirinas, pero la tía Hannah, que le daba al oporto, se plantó en medio del jardín de atrás, cubierto por la nieve, y se puso a cantar como una matrona de generosos pechos. Yo inflaba todos los globos al máximo por ver hasta dónde se hinchaban; cuando reventaban, y eso les pasaba a todos, los tíos daban un respingo y murmuraban por lo bajo. En aquella tarde pesada y fragante, los tíos resoplaban como los delfines y menguaba la capa de nieve: yo me sentaba entre los festones y los farolillos chinos y mordisqueaba los dátiles e intentaba armar mi barco de guerra a escala, siguiendo las instrucciones para ingenieritos, pero al final me salía una cosa que todos confundían con un tranvía preparado para ir por mar.\n\n\nSi no, salía y oía el chirrido de mis botas nuevas y brillantes, salía al mundo blanco, por la colina que miraba al mar, para llamar a Jim, a Dan y a Jack y para recorrer juntos las calles silenciosas, dejando enormes huellas sobre las aceras ocultas.\n\n\n-Me juego lo que quieras a que todos pensarán que han sido los hipopótamos.\n\n\n-¿Tú qué harías si vieras un hipopótamo en medio de la calle?\n\n\n-Yo haría así, ¡zas! Lo echaría por encima de la barandilla y lo pondría a rodar cuesta abajo, y luego le haría cosquillas debajo de la oreja y el hipopótamo menearía el rabo.\n\n\n-¿Y qué harías si te encontrases con dos hipopótamos?\n\n\nLos hipopótamos de flancos de hierro daban alaridos a pleno pulmón por medio de la nieve revuelta cuando pasamos por delante de la casa del señor Daniel.\n\n\n-Vamos a mandarle al señor Daniel unas bolas de nieve por correo.\n\n\n-No, escribamos cosas en la nieve.\n\n\n-Escribamos «El señor Daniel parece un perrillo faldero» en el jardín de su casa.\n\n\nSi no, bajábamos a la blanca orilla del mar.\n\n\n-¿Verán los peces que está nevando?\n\n\nEl cielo silencioso cubierto por una única nube se desplazaba hacia el mar. Éramos viajeros cegados por el temporal de nieve, perdidos en las colinas del norte, y unos perros descomunales y peludos, con unas botellas sujetas al cuello, llegaban dando traspiés hasta nosotros y farfullaban «Excelsior» con un lamento quedo. Volvíamos a casa por las calles más pobres, por las que unos cuantos chiquillos enredaban con los dedos rojos de frío en la nieve, en las roderas, maullando a nuestro paso, sus voces medio perdidas a medida que ascendíamos por la cuesta, para oír mejor los graznidos de las aves del muelle y las sirenas de los barcos fondeados en medio de la bahía arremolinada. Luegor recuperados a la hora de la merienda, los tíos volvían a estar de buen humor, y la tarta descollaba en el centro de la mesa como si fuese un panteón fúnebre. La tía Hannah añadió un poco de ron al té, porque una vez al año no hace daño.\n\n\nDevanen ahora los grandes cuentos que contamos junto al fuego mientras la luz de gas burbujea como un buceador. Gemían los fantasmas como búhos ululantes en las noches largas, cuando ni siquiera me atrevía a mirar por encima del hombro; los animales acechaban en el hueco, bajo la escalera, en donde tictaqueaba el contador del gas. Y recuerdo que una vez salimos a cantar villancicos, una vez en que no había siquiera una rodajita de luna que alumbrase las calles huidizas. Al final de un camino había una avenida de gravilla que conducía a una gran mansión, y en las tinieblas de la avenida tropezamos esa noche, cada uno temeroso, cada uno con una piedra en la mano, no fuera que… Y cada uno era tan valiente que no dijo ni palabra. El viento entre los árboles traía sonidos, como el resuello de hombres viejos, desagradables, tal vez con pies palmípedos, escondidos en cuevas. Llegamos al negro bulto de la mansión.\n\n\n-¿Qué les vamos a cantar? ¿«Hark el Heraldo»?\n\n\n-No -dijo Jack-. «El buen rey Wenceslao.» Cuento hasta tres.\n\n\nUno, dos y tres, y empezamos a cantar a voz en cuello, aunque pareciera que estábamos lejos, en la oscuridad nevada que rodeaba la casa, una casa habitada por alguien a quien no conocíamos. Nos acercamos más a la puerta oscura.\n\n\n\tEl buen rey Wenceslao salió \ta mirar\n\tel día de san \tEsteban…\n\n\nY una vocecilla reseca, como la voz de alguien que no hubiera hablado con nadie desde hacía mucho tiempo, se sumó a nuestra canción: una vocecilla reseca como una cáscara de huevo, que llegaba del otro lado de la puerta: una vocecilla que salía por el ojo de la cerradura. Y cuando dejamos de correr estábamos delante de nuestra casa: el salón era tan bonito, flotaban los globos bajo el gas que borboteaba como una botella de agua caliente; todo volvía a ser bueno, resplandecía el pueblo entero.\n\n\n-Puede que fuese un fantasma -dijo Jim.\n\n\n-Puede que fueran los trolls -dijo Dan, que siempre estaba leyendo.\n\n\n-Vayamos a ver si queda mermelada -dijo Jack, y eso hicimos.\n\n\nEn la noche de Navidad siempre sonaba la música. Un tío tocaba el violín, un primo cantaba «Cereza madura», y otro tío entonaba «El tambor de Drake». Hacía calorcillo en la casita.\n\n\nLa tía Hannah, que había empezado a darle al vino quinado, cantó una canción que hablaba de un corazón sangrante y de la muerte, y luego otra en la que dijo que su corazón era como un nido de pájaros; todo el mundo se echó a reír, y luego me fui a la cama. Al mirar por la ventana del dormitorio, al ver la luz de la luna y la interminable nieve del color del humo, descubrí las luces en las ventanas de todas las demás casas de la colina, y oí la música que salía de ellas y se perdía en la larga noche que caía deprisa. Apagué la lámpara de gas, me metí en la cama. Dije algunas palabras dirigidas a la sagrada y cerrada oscuridad, y me dormí. \n\n\nFIN\n\n\n\n\n\n\n“A Child’s Christmas in Wales”, 1955\n\n\n\n\n\n"}