{"metadata": {"length": 4075, "words": 753, "reading_time_min": 3.765}, "text": "Marama era una niña pequeña cuando sus padres murieron. El jefe confió su custodia a una de las mujeres de la aldea. Pero era una mujer malvada que pegaba a la niña, no le daba de comer y solo pensaba en librarse de ella.\n\n\nUn día le dio a Morama un pesado mazo, de los que sirven para moler el grano, y le dijo:\n\n\n-Vete al río de los cocodrilos Bama-ba y lava este mazo para que pueda utilizarlo para triturar el arroz.\n\n\nMorama estalló en sollozos porque el río estaba muy lejos, era muy profundo y estaba lleno de serpientes y cocodrilos. A la gente le daba miedo ir allí y solo las gacelas y los leones iban a beber. Pero Marama tenía tal terror a su malvada madrastra que cogió el mazo y se fue. En el camino del bosque encontró un león que, agitando su melena, rugió con voz terrorífica:\n\n\n-¿Cuál es tu nombre y adónde vas?\n\n\nMarana tenía mucho miedo, pero cantó con dulce voz:\n\n\nMarama es mi nombre\n\n\nY no tengo madre…\n\n\nVoy al río\n\n\na lavar este mazo.\n\n\nAl río de los cocodrilos,\n\n\nmi madrastra me ha enviado.\n\n\nAllí solo van las gacelas\n\n\nY los leones a beber.\n\n\nY duermen las serpientes\n\n\ny los cocodrilos.\n\n\n-¡Ve, pues, Marama, niña sin madre! –dijo el león-. Ve y no tengas miedo. Yo velaré para que no te molesten las gacelas y los leones cuando vayan a beber.\n\n\nMarama prosiguió su camino y cuando llegó al río, un horrible y viejo cocodrilo surgió ante ella, abrió su enorme boca y sus grandes ojos rojos parecían salírsele de la cabeza.\n\n\n-¿Cuál es tu nombre y adónde vas? –preguntó.\n\n\nMarama llena de miedo cantó con dulce voz:\n\n\nMarama es mi nombre\n\n\nY no tengo madre…\n\n\nVoy al río\n\n\na lavar este mazo.\n\n\nAl río de los cocodrilos,\n\n\nmi madrastra me ha enviado.\n\n\nAllí solo van las gacelas\n\n\nY los leones a beber.\n\n\nY duermen las serpientes\n\n\ny los cocodrilos.\n\n\n-¡Ve, pues, Marama, niña sin madre! -dijo el cocodrilo-, lava el mazo y no te asustes. Yo velaré para que no te molesten las serpientes y los cocodrilos que viven en el río.\n\n\nMarama se arrodilló a la orilla el río y empezó a lavar el mazo, pero, como pesaba mucho, se le resbaló de las manos y desapareció en el agua. Marama se puso a llorar porque no podía volver a casa sin el mazo. De repente surgió del agua un cocodrilo que le dio un mazo nuevo, completamente limpio e incrustado de oro y plata.\n\n\n-Lleva este mazo a tu casa, Morama, niña sin madre, y enséñalo a todos para que el mundo sepa que el poderoso Subara, rey de los cocodrilos, es tu amigo.\n\n\nMarama le dio las gracias y volvió a su casa. Por el camino encontró de nuevo al león.\n\n\n-Déjame el mazo, Marama, niña sin madre, -dijo-. Pesa demasiado para ti. Te lo llevaré hasta tu casa y así todo el mundo sabrá que el poderoso Subara, rey del río de los cocodrilos, es tu amigo.\n\n\nCuando Marama llegó a casa, su madrastra admiró mucho el mazo y le preguntó dónde lo había encontrado. Marama solamente le dijo que lo había encontrado en el río de los cocodrilos. Entonces la madrastra cogió otro viejo mazo y fue corriendo al río para poder, también ella, encontrar uno nuevo incrustado de oro y plata.\n\n\nPor el camino, a través del bosque, encontró un león que agitando su melena, rugió con terrorífica voz:\n\n\n-¿Quién eres y adónde vas?\n\n\nLa perversa mujer se asustó tanto que no pudo responder y puso pies en polvorosa. El león la siguió con la mirada hasta que hubo desaparecido entre los árboles y simplemente se encogió de hombros.\n\n\nAl llegar al río la mujer, un horrible y viejo cocodrilo surgió ante ella, abrió su enorme boca y sus grandes ojos rojos parecían salírsele de la cabeza.\n\n\n-¿Cuál es tu nombre y adónde vas? -preguntó.\n\n\nLa malvada mujer se asustó tanto que no pudo decir ni una palabra y huyó por la orilla del río. No llegó muy lejos. Los leones y las gacelas que iban a beber la rodearon, así como las serpientes y los cocodrilos que vivían en el río, y cantaron todos a coro:\n\n\nMarama, la niña sin madre,\n\n\npuede venir a lavar\n\n\nporque el poderoso Subara,\n\n\nrey del río, es su amigo.\n\n\nPero para ti, pérfida mujer,\n\n\nEl río de los cocodrilos\n\n\nSignifica la muerte.\n\n\nY así fue.\n\n\nFIN\n\n\n\n\nAnónimo africano\n\n"}