{"metadata": {"length": 20142, "words": 3373, "reading_time_min": 16.865}, "text": "Durante quince días el alazán había buscado en vano la senda por donde su compañero se escapaba del potrero. El formidable cerco, de capuera -desmonte que ha rebrotado inextricable- no permitía paso ni aún a la cabeza del caballo. Evidentemente, no era por allí por donde el malacara pasaba.\n\n\nAhora recorría de nuevo la chacra, trotando inquieto con la cabeza alerta. De la profundidad del monte, el malacara respondía a los relinchos vibrantes de su compañero, con los suyos cortos y rápidos, en que había sin duda una fraternal promesa de abundante comida. Lo más irritante para el alazán era que el malacara reaparecía dos o tres veces en el día para beber. Prometíase aquel entonces no abandonar un instante a su compañero, y durante algunas horas, en efecto, la pareja pastaba en admirable conserva. Pero de pronto el malacara, con su soga a rastra, se internaba en el chircal, y cuando el alazán, al darse cuenta de su soledad, se lanzaba en su persecución, hallaba el monte inextricable. Esto sí, de adentro, muy cerca aún, el maligno malacara respondía a sus desesperados relinchos, con un relinchillo a boca llena.\n\n\nHasta que esa mañana el viejo alazán halló la brecha muy sencillamente: Cruzando por frente al chircal que desde el monte avanzaba cincuenta metros en el campo, vio un vago sendero que lo condujo en perfecta línea oblicua al monte. Allí estaba el malacara, deshojando árboles.\n\n\nLa cosa era muy simple: el malacara, cruzando un día el chircal, había hallado la brecha abierta en el monte por un incienso desarraigado. Repitió su avance a través del chircal, hasta llegar a conocer perfectamente la entrada del túnel. Entonces usó del viejo camino que con el alazán habían formado a lo largo de la línea del monte. Y aquí estaba la causa del trastorno del alazán: la entrada de la senda formaba una línea sumamente oblicua con el camino de los caballos, de modo que el alazán, acostumbrado a recorrer esta de sur a norte y jamás de norte a sur, no hubiera hallado jamás la brecha.\n\n\nEn un instante estuvo unido a su compañero, y juntos entonces, sin más preocupación que la de despuntar torpemente las palmeras jóvenes, los dos caballos decidieron alejarse del malhadado potrero que sabían ya de memoria.\n\n\nEl monte, sumamente raleado, permitía un fácil avance, aún a caballos. Del bosque no quedaba en verdad sino una franja de doscientos metros de ancho. Tras él, una capuera de dos años se empenachaba de tabaco salvaje. El viejo alazán, que en su juventud había correteado capueras hasta vivir perdido seis meses en ellas, dirigió la marcha, y en media hora los tabacos inmediatos quedaron desnudos de hojas hasta donde alcanza un pescuezo de caballo.\n\n\nCaminando, comiendo, curioseando, el alazán y el malacara cruzaron la capuera hasta que un alambrado los detuvo.\n\n\n-Un alambrado -dijo el alazán.\n\n\n-Sí, alambrado -asintió el malacara.\n\n\nY ambos, pesando la cabeza sobre el hilo superior, contemplaron atentamente. Desde allí se veía un alto pastizal de viejo rozado, blanco por la helada; un bananal y una plantación nueva. Todo ello poco tentador, sin duda; pero los caballos entendían ver eso, y uno tras otro siguieron el alambrado a la derecha.\n\n\nDos minutos después pasaban: un árbol, seco en pie por el fuego, había caído sobre los hilos. Atravesaron la blancura del pasto helado en que sus pasos no sonaban, y bordeando el rojizo bananal, quemado por la escarcha, vieron entonces de cerca qué eran aquellas plantas nuevas.\n\n\n-Es yerba -constató el malacara, haciendo temblar los labios a medio centímetro de las hojas coriáceas. La decepción pudo haber sido grande; mas los caballos, si bien golosos, aspiraban sobre todo a pasear. De modo que cortando oblicuamente el yerbal, prosiguieron su camino, hasta que un nuevo alambrado contuvo a la pareja. Costeáronlo con tranquilidad grave y paciente, llegando así a una tranquera, abierta para su dicha, y los paseantes se vieron de repente en pleno camino real.\n\n\nAhora bien, para los caballos, aquello que acababan de hacer tenía todo el aspecto de una proeza. Del potrero aburridor a la libertad presente, había infinita distancia. Mas por infinita que fuera, los caballos pretendían prolongarla aún, y así, después de observar con perezosa atención los alrededores, quitáronse mutuamente la caspa del pescuezo, y en mansa felicidad prosiguieron su aventura.\n\n\nEl día, en verdad, favorecía tal estado de alma. La bruma matinal de Misiones acababa de disiparse del todo, y bajo el cielo súbitamente puro, el paisaje brillaba de esplendorosa claridad. Desde la loma, cuya cumbre ocupaban en ese momento los dos caballos, el camino de tierra colorada cortaba el pasto delante de ellos con precisión admirable, descendía al valle blanco de espartillo helado, para tornar a subir hasta el monte lejano. El viento, muy frío, cristalizaba aún más la claridad de la mañana de oro, y los caballos, que sentían de frente el sol, casi horizontal todavía, entrecerraban los ojos al dichoso deslumbramiento.\n\n\nSeguían así, solos y gloriosos de libertad en el camino encendido de luz, hasta que al doblar una punta de monte, vieron a orillas del camino cierta extensión de un verde inusitado. ¿Pasto? Sin duda. Mas en pleno invierno…\n\n\nY con las narices dilatadas de gula, los caballos se acercaron al alambrado. ¡Sí, pasto fino, pasto admirable! ¡Y entrarían, ellos, los caballos libres!\n\n\nHay que advertir que el alazán y el malacara poseían desde esa madrugada, alta idea de sí mismos. Ni tranquera, ni alambrado, ni monte, ni desmonte, nada era para ellos obstáculo. Habían visto cosas extraordinarias, salvando dificultades no creíbles, y se sentían gordos, orgullosos y facultados para tomar la decisión más estrafalaria que ocurrírseles pudiera.\n\n\nEn este estado de énfasis, vieron a cien metros de ellos varias vacas detenidas a orillas del camino, y encaminándose allá llegaron a la tranquera, cerrada con cinco robustos palos. Las vacas estaban inmóviles, mirando fijamente el verde paraíso inalcanzable.\n\n\n-¿Por qué no entran? -preguntó el alazán a las vacas.\n\n\n-Porque no se puede -le respondieron.\n\n\n-Nosotros pasamos por todas partes -afirmó el alazán, altivo-. Desde hace un mes pasamos por todas partes.\n\n\nCon el fulgor de su aventura, los caballos habían perdido sinceramente el sentido del tiempo. Las vacas no se dignaron siquiera mirar a los intrusos.\n\n\n-Los caballos no pueden -dijo una vaquillona movediza-. Dicen eso y no pasan por ninguna parte. Nosotras sí pasamos por todas partes.\n\n\n-Tienen soga -añadió una vieja madre sin volver la cabeza.\n\n\n-¡Yo no, yo no tengo soga! -respondió vivamente el alazán-. Yo vivía en las capueras y pasaba.\n\n\n-¡Sí, detrás de nosotras! Nosotras pasamos y ustedes no pueden.\n\n\nLa vaquillona movediza intervino de nuevo:\n\n\n-El patrón dijo el otro día: a los caballos con un solo hilo se los contiene. ¿Y entonces?… ¿Ustedes no pasan?\n\n\n-No, no pasamos -repuso sencillamente el malacara, convencido por la evidencia.\n\n\n-¡Nosotras sí!\n\n\nAl honrado malacara, sin embargo, se le ocurrió de pronto que las vacas, atrevidas y astutas, impenitentes invasoras de chacras y del Código Rural, tampoco pasaban la tranquera.\n\n\n-Esta tranquera es mala -objetó la vieja madre-. ¡Él sí! Corre los palos con los cuernos.\n\n\n-¿Quién? -preguntó el alazán.\n\n\nTodas las vacas volvieron a él la cabeza con sorpresa.\n\n\n-¡El toro, Barigüí! Él puede más que los alambrados malos.\n\n\n-¿Alambrados?… ¿Pasa?\n\n\n-¡Todo! Alambre de púa también. Nosotras pasamos después.\n\n\nLos dos caballos, vueltos ya a su pacífica condición de animales a que un solo hilo contiene, se sintieron ingenuamente deslumbrados por aquel héroe capaz de afrontar el alambre de púa, la cosa más terrible que puede hallar el deseo de pasar adelante.\n\n\nDe pronto las vacas se removieron mansamente: a lento paso llegaba el toro. Y ante aquella chata y obstinada frente dirigida en tranquila recta a la tranquera, los caballos comprendieron humildemente su inferioridad.\n\n\nLas vacas se apartaron, y Barigüí, pasando el testuz bajo una tranca, intentó hacerla correr a un lado.\n\n\nLos caballos levantaron las orejas, admirados, pero la tranca no corrió. Una tras otra, el toro probó sin resultado su esfuerzo inteligente: el chacarero, dueño feliz de la plantación de avena, había asegurado la tarde anterior los palos con cuñas.\n\n\nEl toro no intentó más. Volviéndose con pereza, olfateó a lo lejos entrecerrando los ojos, y costeó luego el alambrado, con ahogados mugidos sibilantes.\n\n\nDesde la tranquera, los caballos y las vacas miraban. En determinado lugar el toro pasó los cuernos bajo el alambre de púa, tendiéndolo violentamente hacia arriba con el testuz, y la enorme bestia pasó arqueando el lomo. En cuatro pasos más estuvo entre la avena, y las vacas se encaminaron entonces allá, intentando a su vez pasar. Pero a las vacas falta evidentemente la decisión masculina de permitir en la piel sangrientos rasguños, y apenas introducían el cuello, lo retiraban presto con mareante cabeceo.\n\n\nLos caballos miraban siempre.\n\n\n-No pasan -observó el malacara.\n\n\n-El toro pasó -repuso el alazán-. Come mucho.\n\n\nY la pareja se dirigía a su vez a costear el alambrado por la fuerza de la costumbre, cuando un mugido, claro y berreante ahora, llegó hasta ellos: dentro del avenal, el toro, con cabriolas de falso ataque, bramaba ante el chacarero, que con un palo trataba de alcanzarlo.\n\n\n-¡Añá!… Te voy a dar saltitos… -gritaba el hombre. Barigüí, siempre danzando y berreando ante el hombre, esquivaba los golpes. Maniobraron así cincuenta metros, hasta que el chacarero pudo forzar a la bestia contra el alambrado. Pero esta, con la decisión pesada y bruta de su fuerza, hundió la cabeza entre los hilos y pasó, bajo un agudo violineo de alambres y de grampas lanzadas a veinte metros.\n\n\nLos caballos vieron cómo el hombre volvía precipitadamente a su rancho, y tornaba a salir con el rostro pálido. Vieron también que saltaba el alambrado y se encaminaba en dirección de ellos, por lo cual los compañeros, ante aquel paso que avanzaba decidido, retrocedieron por el camino en dirección a su chacra.\n\n\nComo los caballos marchaban dócilmente a pocos pasos delante del hombre, pudieron llegar juntos a la chacra del dueño del toro, siéndoles dado oír la conversación.\n\n\nEs evidente, por lo que de ello se desprende, que el hombre había sufrido lo indecible con el toro del polaco. Plantaciones, por inaccesibles que hubieran sido dentro del monte; alambrados, por grande que fuera su tensión e infinito el número de hilos, todo lo arrolló el toro con sus hábitos de pillaje. Se deduce también que los vecinos estaban hartos de la bestia y de su dueño, por los incesantes destrozos de aquella. Pero como los pobladores de la región difícilmente denuncian al Juzgado de Paz perjuicios de animales, por duros que les sean, el toro proseguía comiendo en todas partes menos en la chacra de su dueño, el cual, por otro lado, parecía divertirse mucho con esto.\n\n\nDe este modo, los caballos vieron y oyeron al irritado chacarero y al polaco cazurro.\n\n\n-¡Es la última vez, don Zaninski, que vengo a verlo por su toro! Acaba de pisotearme toda la avena. ¡Ya no se puede más!\n\n\nEl polaco, alto y de ojillos azules, hablaba con extraordinario y meloso falsete.\n\n\n-¡Ah, toro, malo! ¡Mí no puede! ¡Mí ata, escapa! ¡Vaca tiene culpa! ¡Toro sigue vaca!\n\n\n-¡Yo no tengo vacas, usted bien sabe!\n\n\n-¡No, no! ¡Vaca Ramírez! ¡Mí queda loco, toro!\n\n\n-Y lo peor es que afloja todos los hilos, usted lo sabe también!\n\n\n-¡Sí, sí, alambre! ¡Ah, mí no sabe!…\n\n\n-¡Bueno!, vea don Zaninski: yo no quiero cuestiones con vecinos, pero tenga por última vez cuidado con su toro para que no entre por el alambrado del fondo; en el camino voy a poner alambre nuevo.\n\n\n-¡Toro pasa por camino! ¡No fondo!\n\n\n-Es que ahora no va a pasar por el camino.\n\n\n-¡Pasa, toro! ¡No púa, no nada! ¡Pasa todo!\n\n\n-No va a pasar.\n\n\n-¿Qué pone?\n\n\n-Alambre de púa… pero no va a pasar.\n\n\n-¡No hace nada púa!\n\n\n-Bueno; haga lo posible porque no entre, porque si pasa se va a lastimar.\n\n\nEl chacarero se fue. Es como lo anterior, evidente, que el maligno polaco, riéndose una vez más de las gracias del animal, compadeció, si cabe en lo posible, a su vecino que iba a construir un alambrado infranqueable por su toro. Seguramente se frotó las manos:\n\n\n-¡Mí no podrán decir nada esta vez si toro come toda avena!\n\n\nLos caballos reemprendieron de nuevo el camino que los alejaba de su chacra, y un rato después llegaban al lugar en que Barigüí había cumplido su hazaña. La bestia estaba allí siempre, inmóvil en medio del camino, mirando con solemne vaciedad de idea desde hacía un cuarto de hora, un punto fijo de la distancia. Detrás de él, las vacas dormitaban al sol ya caliente, rumiando.\n\n\nPero cuando los pobres caballos pasaron por el camino, ellas abrieron los ojos despreciativas:\n\n\n-Son los caballos. Querían pasar el alambrado. Y tienen soga.\n\n\n-¡Barigüí sí pasó!\n\n\n-A los caballos un solo hilo los contiene.\n\n\n-Son flacos.\n\n\nEsto pareció herir en lo vivo al alazán, que volvió la cabeza:\n\n\n-Nosotros no estamos flacos. Ustedes, sí están. No va a pasar más aquí -añadió señalando los alambres caídos, obra de Barigüí.\n\n\n-Barigüí pasa siempre! Después pasamos nosotras. Ustedes no pasan.\n\n\n-No va a pasar más. Lo dijo el hombre.\n\n\n-Él comió la avena del hombre. Nosotras pasamos después.\n\n\nEl caballo, por mayor intimidad de trato, es sensiblemente más afecto al hombre que la vaca. De aquí que el malacara y el alazán tuvieran fe en el alambrado que iba a construir el hombre.\n\n\nLa pareja prosiguió su camino, y momentos después, ante el campo libre que se abría ante ellos, los dos caballos bajaron la cabeza a comer, olvidándose de las vacas.\n\n\nTarde ya, cuando el sol acababa de entrarse, los dos caballos se acordaron del maíz y emprendieron el regreso. Vieron en el camino al chacarero que cambiaba todos los postes de su alambrado, y a un hombre rubio, que detenido a su lado a caballo, lo miraba trabajar.\n\n\n-Le digo que va a pasar -decía el pasajero.\n\n\n-No pasará dos veces -replicaba el chacarero.\n\n\n-¡Usted verá! ¡Esto es un juego para el maldito toro del polaco! ¡Va a pasar!\n\n\n-No pasará dos veces -repetía obstinadamente el otro.\n\n\nLos caballos siguieron, oyendo aún palabras cortadas:\n\n\n-…reír!\n\n\n-…veremos.\n\n\nDos minutos más tarde el hombre rubio pasaba a su lado a trote inglés. El malacara y el alazán, algo sorprendidos de aquel paso que no conocían, miraron perderse en el valle al hombre presuroso.\n\n\n-¡Curioso! -observó el malacara después de largo rato-. El caballo va al trote y el hombre al galope.\n\n\nProsiguieron. Ocupaban en ese momento la cima de la loma, como esa mañana. Sobre el cielo pálido y frío, sus siluetas se destacaban en negro, en mansa y cabizbaja pareja, el malacara delante, el alazán detrás. La atmósfera, ofuscada durante el día por la excesiva luz del sol, adquiría a esa hora crepuscular una transparencia casi fúnebre. El viento había cesado por completo, y con la calma del atardecer, en que el termómetro comenzaba a caer velozmente, el valle helado expandía su penetrante humedad, que se condensaba en rastreante neblina en el fondo sombrío de las vertientes. Revivía, en la tierra ya enfriada, el invernal olor de pasto quemado; y cuando el camino costeaba el monte, el ambiente, que se sentía de golpe más frío y húmedo, se tornaba excesivamente pesado de perfume de azahar.\n\n\nLos caballos entraron por el portón de su chacra, pues el muchacho, que hacía sonar el cajoncito de maíz, oyó su ansioso trémulo. El viejo alazán obtuvo el honor de que se le atribuyera la iniciativa de la aventura, viéndose gratificado con una soga, a efectos de lo que pudiera pasar.\n\n\nPero a la mañana siguiente, bastante tarde ya a causa de la densa neblina, los caballos repitieron su escapatoria, atravesando otra vez el tabacal salvaje, hollando con mudos pasos el pastizal helado, salvando la tranquera abierta aún.\n\n\nLa mañana encendida de sol, muy alto ya, reverberaba de luz, y el calor excesivo prometía para muy pronto cambio de tiempo. Después de trasponer la loma, los caballos vieron de pronto a las vacas detenidas en el camino, y el recuerdo de la tarde anterior excitó sus orejas y su paso: querían ver cómo era el nuevo alambrado.\n\n\nPero su decepción, al llegar, fue grande. En los postes nuevos -obscuros y torcidos- había dos simples alambres de púa, gruesos, tal vez, pero únicamente dos.\n\n\nNo obstante su mezquina audacia, la vida constante en chacras había dado a los caballos cierta experiencia en cercados. Observaron atentamente aquello, especialmente los postes.\n\n\n-Son de madera de ley -observó el malacara.\n\n\n-Sí, cernes quemados.\n\n\nY tras otra larga mirada de examen, constató:\n\n\n-El hilo pasa por el medio, no hay grampas.\n\n\n-Están muy cerca uno de otro.\n\n\nCerca, los postes, sí, indudablemente: tres metros. Pero en cambio, aquellos dos modestos alambres en reemplazo de los cinco hilos del cercado anterior, desilusionaron a los caballos. ¿Cómo era posible que el hombre creyera que aquel alambrado para terneros iba a contener al terrible toro?\n\n\n-El hombre dijo que no iba a pasar -se atrevió, sin embargo, el malacara, que en razón de ser el favorito de su amo, comía más maíz, por lo cual sentíase más creyente.\n\n\nPero las vacas lo habían oído.\n\n\n-Son los caballos. Los dos tienen soga. Ellos no pasan. Barigüí pasó ya.\n\n\n-¿Pasó? ¿Por aquí? -preguntó descorazonado el malacara.\n\n\n-Por el fondo. Por aquí pasa también. Comió la avena.\n\n\nEntretanto, la vaquilla locuaz había pretendido pasar los cuernos entre los hilos; y una vibración aguda, seguida de un seco golpe en los cuernos dejó en suspenso a los caballos.\n\n\n-Los alambres están muy estirados -dijo después de largo examen el alazán.\n\n\n-Sí. Más estirados no se puede…\n\n\nY ambos, sin apartar los ojos de los hilos, pensaban confusamente en cómo se podría pasar entre los dos hilos.\n\n\nLas vacas, mientras tanto, se animaban unas a otras.\n\n\n-Él pasó ayer. Pasa el alambre de púa. Nosotras después.\n\n\n-Ayer no pasaron. Las vacas dicen sí, y no pasan -oyeron al alazán.\n\n\n-¡Aquí hay púa, y Barigüí pasa! ¡Allí viene!\n\n\nCosteando por adentro el monte del fondo, a doscientos metros aún, el toro avanzaba hacia el avenal. Las vacas se colocaron todas de frente al cercado, siguiendo atentas con los ojos a la bestia invasora. Los caballos, inmóviles, alzaron las orejas.\n\n\n-¡Come toda avena! ¡Después pasa!\n\n\n-Los hilos están muy estirados… -observó aún el malacara, tratando siempre de precisar lo que sucedería si…\n\n\n-¡Comió la avena! ¡El hombre viene! ¡Viene el hombre! -lanzó la vaquilla locuaz.\n\n\nEn efecto, el hombre acababa de salir del rancho y avanzaba hacia el toro. Traía el palo en la mano, pero no parecía iracundo; estaba sí muy serio y con el ceño contraído.\n\n\nEl animal esperó a que el hombre llegara frente a él, y entonces dio principio a los mugidos con bravatas de cornadas. El hombre avanzó más, y el toro comenzó a retroceder, berreando siempre y arrasando la avena con sus bestiales cabriolas. Hasta que, a diez metros ya del camino, volvió grupas con un postrer mugido de desafío burlón, y se lanzó sobre el alambrado.\n\n\n-¡Viene Barigüí! ¡Él pasa todo! ¡Pasa alambre de púa! -alcanzaron a clamar las vacas.\n\n\nCon el impulso de su pesado trote, el enorme toro bajó la cabeza y hundió los cuernos entre los dos hilos. Se oyó un agudo gemido de alambre, un estridente chirrido que se propagó de poste a poste hasta el fondo, y el toro pasó.\n\n\nPero de su lomo y de su vientre, profundamente abiertos, canalizados desde el pecho a la grupa, llovían ríos de sangre. La bestia, presa de estupor, quedó un instante atónita y temblando. Se alejó luego al paso, inundando el pasto de sangre, hasta que a los veinte metros se echó, con un ronco suspiro.\n\n\nA mediodía el polaco fue a buscar a su toro, y lloró en falsete ante el chacarero impasible. El animal se había levantado, y podía caminar. Pero su dueño, comprendiendo que le costaría mucho trabajo curarlo -si esto aún era posible- lo carneó esa tarde, y al día siguiente al malacara le tocó en suerte llevar a su casa, en la maleta, dos kilos de carne del toro muerto.\n\n\nFIN\n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n\n"}