{"metadata": {"length": 20993, "words": 3557, "reading_time_min": 17.785}, "text": "Esa mañana, la frontera crepuscular entre el sueño y la vigilia era romana: fuentes salpicando y calles estrechas con arcos. La dorada y pródiga ciudad de flores y piedra pulida por los años. A veces, en su semiinconsciencia, estaba otra vez en París, o entre escombros alemanes de guerra, o esquiando en Suiza y en un hotel en la nieve. Algunas veces también era un barbero de Georgia en una madrugada de caza. Era Roma esta mañana, en la región sin tiempo de los sueños.\n\n\nJohn Ferris despertó en la habitación de un hotel en Nueva York. Tenía la sensación de que algo desagradable le esperaba; qué podría ser, no sabía. La sensación, sumergida en las exigencias mañaneras, se prolongó aun después de haberse vestido y bajado. Era un día de otoño despejado y un sol pálido, en rebanadas, se metía entre los rascacielos color pastel. Ferris entró en la cafetería de al lado y se sentó en el compartimiento del fondo junto al ventanal que daba a la acera. Pidió un desayuno a la americana de huevos revueltos y salchichas.\n\n\nFerris había venido de París al entierro de su padre, que había sido la semana anterior en su pueblo, en Georgia. El choque de la muerte le había hecho darse cuenta de que la juventud había ya pasado. Se le caía el pelo y las venas de sus ya desnudas sienes quedaban salientes y latiendo; su cuerpo se conservaba bien, a no ser por una panza incipiente. Ferris había querido mucho a su padre y la unión entre ellos había sido antes muy fuerte, pero los años habían debilitado algo esta devoción filial; la muerte, aguardada durante mucho tiempo, lo había dejado con una consternación imprevista. Había alargado lo posible su estancia en casa, junto a su madre y sus hermanos. Su avión para París salía a la mañana siguiente.\n\n\nFerris sacó la agenda de direcciones para confirmar un número. Iba volviendo las páginas con interés creciente. Nombres y direcciones de Nueva York, de capitales de Europa, unas pocas borrosas de su estado del Sur. Nombres borrosos en letras de molde, nombres borrachos, garrapateados. Betty Wills: un amor pasajero, ahora casada. Charlie Williams: herido en la selva de Hürtgen, paradero desconocido desde entonces. El gran viejo Williams… ¿vivía o había muerto? Don Walket: trabajando en la televisión y haciéndose rico. Henry Green: se chifló después de la guerra, ahora en un sanatorio, decían. Cozie Hall: había oído que estaba muerto. La atolondrada, la alegre Cozie… era extraño pensar que ella también, tan boba, podía morir. Al cerrar el cuaderno, Ferris padecía una impresión de azar, de tránsito, casi de miedo.\n\n\nFue entonces cuando su cuerpo dio una sacudida repentina. Miraba por la ventana cuando allí mismo, pasando por la acera, vio a su antigua mujer. Elizabeth pasaba muy cerca de él, andando despacio. Ferris no pudo comprender el estremecimiento salvaje de su corazón ni la sensación inmediata de desahogo y de gracia que le quedaron cuando ella hubo pasado.\n\n\nFerris pagó de prisa y salió corriendo a la calle. Elizabeth estaba en la esquina esperando para cruzar la Quinta Avenida. Corrió hacia ella pensando en hablarle, pero cambiaron las luces y ella cruzó la calle antes de que la alcanzara. Ferris la siguió. Al otro lado podría muy bien haberla alcanzado, pero se sorprendió rezagándose sin saber por qué. Llevaba el cabello castaño claro recogido con sencillez, y, mientras la observaba, se acordó Ferris de que su padre había dicho una vez que Elizabeth tenía «buenos andares». Elizabeth dobló la esquina siguiente y Ferris la siguió, aunque su intención de abordarla había desaparecido ya. Ferris se preguntó el porqué de la agitación de su cuerpo a la vista de Elizabeth, el sudor de sus manos, los fuertes latidos de su corazón.\n\n\nHacía ocho años que Ferris no había visto a su antigua mujer. Sabía que se había casado otra vez hacía tiempo. Y tenía niños. Durante los últimos años raramente había pensado en ella. Pero al principio, después del divorcio, la pérdida casi lo había derrumbado. Luego, calmado por la acción del tiempo, había amado otra vez, y luego otra. Ahora era Jeannine. Desde luego, el amor por su antigua mujer había pasado hacía tiempo. ¿Por qué entonces el desasosiego de su cuerpo y la mente sacudida? Solo sabía que su corazón nublado estaba extrañamente en disonancia con el día de otoño soleado y claro. Ferris dio la vuelta de repente y, andando a grandes zancadas, casi corriendo, volvió de prisa al hotel.\n\n\nFerris se sirvió de beber, aunque no eran aún las once. Tumbado en una butaca como una persona exhausta, se puso a contemplar su vaso de whisky. Tenía un día entero por delante, y se iba en avión a la mañana siguiente. Repasó sus obligaciones: llevar su equipaje a la Air France, almorzar con su jefe, comprarse unos zapatos y un abrigo… ¿No había algo más? Ferris terminó la bebida y abrió la guía de teléfonos.\n\n\nLa decisión de llamar a su antigua mujer fue impulsiva. El número estaba bajo Bailey, el nombre del marido, y Ferris lo marcó sin tomarse tiempo para pensarlo. Elizabeth y él se habían intercambiado felicitaciones en Navidad, y Ferris le había mandado un juego de trinchar cuando recibió el anuncio de la boda. No había razón para no llamar. Pero mientras esperaba, oyendo la llamada al otro lado, la duda empezó a inquietarlo.\n\n\nElizabeth contestó; su voz familiar fue para él un nuevo choque. Tuvo que repetir su nombre dos veces, pero cuando fue identificado ella pareció alegrarse. Le dijo que estaba en la ciudad solo por un día. Ellos tenían un compromiso para ir al teatro, dijo ella, pero a ver si podía venir a cenar temprano. Ferris dijo que le encantaría.\n\n\nMientras iba de una cosa a otra, estaba aún molesto a ratos con la sensación de que algo importante se le olvidaba. Ferris se bañó y se cambió a última hora de la tarde, pensando a menudo en Jeannine: estaría con ella la próxima noche. «Jeannine», diría, «me encontré por casualidad con mi antigua mujer cuando estaba en Nueva York. Cené con ella, y con su marido, claro. Fue extraño verla después de todos estos años».\n\n\nElizabeth vivía en una avenida Cincuenta y tantos, área Este; mientras Ferris iba en taxi desde el centro, vislumbraba en los cruces el ocaso prolongado, pero al llegar a su destino era ya noche otoñal. El lugar era un edificio con marquesina y portero; el apartamento de ella estaba en el séptimo piso.\n\n\n—Entre, señor Ferris.\n\n\nPreparado para Elizabeth, o hasta para el marido no imaginado, Ferris se quedó asombrado ante el chico pelirrojo y pecoso; sabía lo de los niños, pero su pensamiento no había sido capaz de imaginárselos de alguna manera. La sorpresa le hizo dar un paso atrás torpemente.\n\n\n—Este es nuestro apartamento —dijo el niño respetuoso—. ¿No es usted el señor Ferris? Soy Bill, entre.\n\n\nEn el cuarto de estar, al otro lado del pasillo, el marido le dio otra sorpresa. Tampoco estaba preparado emocionalmente para él. Bailey era un hombre macizo, de cabello rojo, con ademanes decididos. Se levantó y le tendió la mano.\n\n\n—Soy Bill Bailey. Encantado de conocerle. Elizabeth vendrá en seguida… Está terminando de vestirse.\n\n\nLas últimas palabras despertaron una serie fluida de vibraciones, recuerdos de otros años. Elizabeth, clara, rosada y desnuda antes del baño. A medio vestir delante del espejo de su tocador, cepillándose el fino cabello castaño. Dulce intimidad casual, la amabilidad de la carne suave poseída sin discusión. Ferris alejó de sí los recuerdos indeseados y se obligó a encontrar la mirada de Bill Bailey.\n\n\n—Bill, ¿quieres traer esa bandeja de bebidas que hay en la mesa de la cocina?\n\n\nEl niño obedeció con prontitud y, cuando se hubo ido, Ferris dijo:\n\n\n—¡Qué chico más guapo tienen!\n\n\n—Nosotros, por lo menos, lo creemos así.\n\n\nSe hizo silencio hasta que el niño volvió con una bandeja de vasos y la coctelera con martinis. Con el estímulo de la bebida fueron sacando a flote la conversación: hablaron de Rusia y de la lluvia artificial en Nueva York, y del problema de los pisos en Manhattan y París.\n\n\n—El señor Ferris volará mañana a través de todo el océano —le dijo Bailey al niño, que estaba encaramado en el brazo de su butaca, tranquilo y bien educado—. Apuesto a que te irías de polizón en su maleta.\n\n\nBilly echó para atrás sus lacios mechones de pelo:\n\n\n—Quiero volar en un avión y ser periodista como el señor Ferris —dijo con seguridad repentina—: Eso es lo que quiero ser cuando sea mayor.\n\n\nBailey dijo:\n\n\n—Yo creí que querías ser médico.\n\n\n—¡Sí! —dijo Billy—. Seré las dos cosas. También quiero ser un sabio de bombas atómicas.\n\n\nElizabeth entró llevando en brazos una niña.\n\n\n—¡Oh, John! —dijo. Y colocó a la niña en el regazo de su padre—. Es tan estupendo volver a verte… Me alegra tanto que hayas podido venir…\n\n\nLa pequeña estaba sentada mimosamente en las rodillas de Bailey. Llevaba un trajecito de crepé rosa pálido cogido en los hombros con un lazo y una cinta de seda del mismo color sujetándole los suaves rizos pálidos. Tenía la piel tostada del verano y sus ojos castaños estaban moteados de oro. Cuando alcanzó y señaló con el dedo las gafas de concha de su padre, este se las quitó y la dejó mirar un poco con ellas.\n\n\n—¿Cómo está mi bomboncito?\n\n\nElizabeth estaba muy hermosa, más hermosa quizá de lo que Ferris la había visto jamás. Su cabello limpio y liso brillaba. Su rostro era más suave, brillante y sereno. Era una belleza tipo Madonna, que se avenía bien con el ambiente familiar.\n\n\n—No has cambiado nada —dijo Elizabeth—. Pero ha pasado mucho tiempo.\n\n\n—Ocho años —casi inconscientemente se llevó la mano al pelo que ya le clareaba, mientras se intercambiaban otras vaguedades.\n\n\nFerris se sintió de pronto un espectador, un intruso entre los Bailey. ¿Por qué había venido? Estaba sufriendo. Su propia vida le parecía tan solitaria, una columna frágil sin nada que soportar en medio del naufragio de los años. Sentía que no podría seguir mucho tiempo en la habitación familiar.\n\n\nMiró el reloj.\n\n\n—¿Ustedes van al teatro?\n\n\n—Es una pena —dijo Elizabeth—, pero teníamos este compromiso desde hace más de un mes. Pero, John, seguro que cualquier día de estos te quedarás aquí. ¿No vas a ser un expatriado, no?\n\n\n—Expatriado —repitió Ferris—. No me gusta mucho esa palabra.\n\n\n—¿Qué palabra hay mejor? —preguntó ella.\n\n\nÉl pensó un momento:\n\n\n—Transeúnte, quizá.\n\n\nFerris miró otra vez su reloj y Elizabeth se excusó:\n\n\n—Si lo hubiera sabido con tiempo…\n\n\n—Solo paso este día en la ciudad. Tuve que ir a casa inesperadamente. ¿Sabes? Papá murió la semana pasada.\n\n\n—¿Papá Ferris ha muerto?\n\n\n—Sí, en el Johns Hopkins. Estuvo enfermo allí casi un año. El entierro fue en casa, en Georgia.\n\n\n—Cuánto lo siento, John. Papá Ferris fue siempre una de mis personas predilectas.\n\n\nEl niño se levantó por detrás de la butaca de modo que pudiera mirar el rostro de su madre. Preguntó:\n\n\n—¿Quién se ha muerto?\n\n\nFerris estaba muy olvidadizo para comprender; pensaba en la muerte de su padre. Vio otra vez el cadáver, tendido en la seda dorada dentro del ataúd. Le habían maquillado la cara de una manera grotesca y aquellas manos familiares yacían unidas y pesadas sobre un desbordamiento de rosas. El recuerdo se cerró y Ferris se despertó a la voz tranquila de Elizabeth.\n\n\n—El padre del señor Ferris, Bill. Una gran persona; alguien a quien tú no conocías.\n\n\n—Pero, ¿por qué le llamas Papá Ferris?\n\n\nBailey y Elizabeth intercambiaron una mirada furtiva. Fue Bailey el que contestó al niño:\n\n\n—Hace mucho tiempo —dijo—, tu madre y el señor Ferris estuvieron casados. Pero antes de que nacieras, hace mucho tiempo.\n\n\n—¿El señor Ferris?\n\n\nEl pequeño se quedó mirando a Ferris incrédulo y desconcertado. Y los ojos de Ferris, al devolverle la mirada, eran también algo incrédulos. ¿Sería verdaderamente cierto que una vez había llamado a esta extraña, a Elizabeth, «patito mío» durante noches de amor, que habían vivido juntos, habían compartido quizás un millar de días y noches y que, finalmente, habían soportado juntos, en medio de la tristeza de la soledad repentina, la pena de ver destruirse poco a poco (celos, alcohol y discusiones por dinero) el edificio del amor conyugal?\n\n\nBailey dijo a los niños:\n\n\n—A alguien le toca cenar. ¡Vamos!\n\n\n—¡Pero, papá! Mamá y el señor Ferris… Yo…\n\n\nLa mirada insistente de Bill, perpleja y con un brillo de hostilidad, le recordó a Ferris la mirada de otro niño. El hijo de Jeannine, un niño de siete años, de carita ensombrecida y rodillas huesudas al que Ferris evitaba y olvidaba con frecuencia.\n\n\n—¡De frente, marchen! —Bailey llevó suavemente a Billy hacia la puerta.\n\n\n—Di buenas noches, hijo.\n\n\n—Buenas noches, señor Ferris —añadió con resentimiento—: Creí que me iba a quedar para la tarta.\n\n\n—Puedes venir luego por la tarta —dijo Elizabeth—. Corre ahora con papá a cenar.\n\n\nFerris y Elizabeth estaban solos. El peso de la situación gravitó sobre aquellos primeros momentos de silencio. Ferris pidió permiso para servirse otro coctel y Elizabeth le puso la coctelera en la mesa a su lado. Miró el piano y observó la música en el atril.\n\n\n—¿Tocas todavía tan bien como antes?\n\n\n—Todavía disfruto tocando.\n\n\n—Toca, por favor, Elizabeth.\n\n\nElizabeth se levantó inmediatamente. Su prontitud para tocar cuando se lo pedían había sido siempre una de sus amabilidades. Nunca se hacía rogar, excusándose. Ahora, mientras se acercaba al piano, había en ella, además, la prontitud del alivio.\n\n\nEmpezó con un preludio y fuga de Bach. El preludio era alegremente irisado, como un prisma en una habitación por la mañana. La primera voz de la fuga, un anuncio puro y solitario, se repitió entremezclada con una segunda voz y repetida otra vez dentro de un marco elaborado; la música múltiple, horizontal y serena, fluía con majestad, sin apresuramiento. La melodía principal se trenzaba con otras dos voces, embellecida con un sinfín de ingeniosidades, dominante unas veces, sumergidas otras, con la sublimidad de una cosa única que no teme rendirse al conjunto. Hacia el final, la densidad del material se reunió para la última insistencia, enriquecida sobre el primer motivo dominante, y la fuga terminó en un acorde, como una afirmación final. Ferris descansaba la cabeza sobre el respaldo de la butaca y cerró los ojos. En el silencio que siguió, una voz alta y clara vino de la habitación del otro lado del vestíbulo. «Papá, pero cómo podían mamá y el señor Ferris…» Luego se oyó cerrar una puerta.\n\n\nEl piano empezó otra vez. ¿Qué música era esta? Familiar, la melodía límpida llevaba mucho tiempo dormida en su corazón. Ahora le hablaba de otro tiempo, otro lugar; era la música que Elizabeth solía tocar. La melodía suave evocó un bosque de recuerdos. Ferris se perdió en el tumulto de anhelos pasados, conflictos, deseos ambivalentes. Era extraño que la música, ocasión de esta anarquía tumultuosa, fuera tan clara y serena. La melodía principal quedó rota por la aparición de la criada.\n\n\n—Señora, la cena está servida.\n\n\nTodavía, después que se sentó a la mesa entre sus anfitriones, la música interrumpida le oscurecía el humor. Estaba algo borracho.\n\n\n—\nL’improvisation de la vie humaine\n —dijo—. No hay nada que te haga darte tanta cuenta de la improvisación de la existencia humana como una canción sin terminar, o un viejo libro de direcciones.\n\n\n—¿Un libro de direcciones? —repitió Bailey. Luego se calló prudente.\n\n\n—Sigues siendo el mismo, John —dijo Elizabeth con algo de la antigua ternura.\n\n\nLa cena de aquella noche era al estilo del Sur, y los platos eran de los que a él le gustaban: pollo frito y pastel de maíz y batatas. Durante la comida, Elizabeth mantuvo viva la conversación cuando los silencios se hacían demasiado largos. Y así Ferris tuvo ocasión de hablar de Jeannine.\n\n\n—La conocí el otoño pasado, hacia esta época, en Italia. Es cantante y tenía un contrato en Roma. Creo que nos casaremos pronto.\n\n\nLas palabras parecían tan verdaderas, inevitables, que Ferris no se dio al principio cuenta de que mentía. Él y Jeannine no habían hablado nunca de matrimonio en todo el año. Y en realidad ella seguía casada con un ruso blanco, agente de bolsa en París, del que llevaba separada cinco años. Pero era demasiado tarde para corregir la mentira. Elizabeth ya estaba diciendo:\n\n\n—Me alegra mucho saberlo. Enhorabuena, Johnny.\n\n\nTrató de compensarlo con cosas verdaderas:\n\n\n—El otoño romano es tan bonito… Suave y florido —añadió—: Jeannine tiene un niño de seis años. Un chico curioso con tres idiomas; lo llevo algunas veces a las Tullerías.\n\n\nMentira otra vez. Había llevado solo una vez al pequeño a los jardines. El pálido niño extranjero, con los pantaloncitos cortos que dejaban al descubierto las piernas huesudas, había echado su barco en el estanque de cemento y había montado en un caballito. El niño había querido entrar en el guiñol, pero no había habido tiempo porque Ferris tenía un compromiso en el Hotel Scribe. Le había prometido que irían al guiñol otra tarde. Solamente había llevado una vez a Valentin a las Tullerías.\n\n\nHubo un revuelo. La criada trajo una tarta blanca con velas rojas. Los niños entraron en pijama. Ferris no comprendía aún.\n\n\n—Felicidades, John —dijo Elizabeth—. Sopla las velas.\n\n\nFerris se acordó de que era el día de su cumpleaños. Las velas se fueron apagando despacio y olía a cera quemada. Ferris tenía treinta y ocho años. Las venas de sus sienes se oscurecieron y latieron de una manera visible.\n\n\n—Es hora de ir al teatro.\n\n\nFerris agradeció a Elizabeth la cena de cumpleaños y dijo los adioses apropiados. La familia entera lo despidió en la puerta.\n\n\nUna luna alta, fina, brillaba sobre los oscuros rascacielos mellados. En las calles hacía viento y frío. Ferris fue de prisa a la Tercera Avenida y llamó un taxi. Miraba la ciudad nocturna con la atención deliberada de la partida y quizá de despedida. Estaba solo. Deseó que llegara pronto la hora del vuelo y el viaje.\n\n\nAl día siguiente miró la ciudad desde el cielo, bruñida al sol, de juguete, precisa. Luego, Estados Unidos se quedó atrás y solo estaba el Atlántico y la distante costa europea. El océano tenía un color lechoso, pálido, plácido bajo las nubes. Ferris dormitó casi todo el día. Hacia el atardecer pensaba en Elizabeth y en la visita de la tarde anterior. Pensó en Elizabeth entre su familia, con deseo, con envidia y una pena inexplicable. Buscó la melodía, la frase sin terminar que lo había emocionado tanto. La cadencia, algunos sonidos dispersos, era todo lo que le quedaba; la melodía misma había huido. Había encontrado, en cambio, la primera voz de la fuga que Elizabeth había tocado, irónicamente invertida y en tono menor. Colgado sobre el océano, las preocupaciones por su soledad y por lo transitorio de las cosas dejaron de acongojarle y pensó en la muerte de su padre con ecuanimidad. A la hora de cenar, el avión llegó a la costa francesa.\n\n\nA medianoche, Ferris cruzaba París en un taxi. El cielo estaba cubierto y la neblina ponía halos a las luces de la plaza de la Concordia. Los bistrós nocturnos brillaban en los pavimentos húmedos. Como siempre después de un vuelo transoceánico, el cambio de continentes era demasiado repentino. Nueva York por la mañana, esta noche París. Ferris entrevió el desorden de su vida; la sucesión de ciudades, de amores transitorios; y el tiempo, el siniestro deslizarse de los años, siempre el tiempo.\n\n\n—\nVite, vite!\n —llamó con terror—. \nDépêchez-vous\n.\n\n\nValentin le abrió la puerta. El niño estaba en pijama, con una bata roja que le venía grande. Sus ojos grises estaban ensombrecidos y, al entrar Ferris en el piso, chispearon momentáneamente.\n\n\n—\nJ’attends, maman\n.\n\n\nJeannine cantaba en un club nocturno. No estaría en casa hasta dentro de una hora. Valentin volvió a un dibujo que estaba haciendo, acurrucándose con sus lápices sobre un papel extendido en el suelo. Ferris miró el dibujo: era uno que tocaba el banjo con las notas y las líneas onduladas saliéndole en un globito, como en las historietas.\n\n\n—Volveremos otra vez a las Tullerías.\n\n\nEl niño levantó la cabeza y Ferris se lo acercó a las rodillas. La melodía, la música sin terminar que Elizabeth había tocado le vino de repente a la memoria. Sin pedírselo, la memoria desembarcaba en él su carga; esta vez trayendo solo reconocimiento y súbita alegría.\n\n\n—Monsieur Jean —dijo el niño—. ¿Le vio usted?\n\n\nConfuso, Ferris pensó solamente en otro niño, el niño pecoso, mimado por su familia.\n\n\n—¿A quién, Valentin?\n\n\n—A su papá, en Georgia —el niño añadió—: ¿Estaba bien?\n\n\nFerris se apresuró a decir:\n\n\n—Iremos a las Tullerías a menudo, a montar en el caballito y ver el guiñol. Lo veremos y no tendremos prisa nunca más.\n\n\n—Monsieur Jean —dijo el niño—. El guiñol está cerrado ahora.\n\n\nOtra vez el terror, la comprensión de años desperdiciados, y la muerte. Valentin, impulsivo y confiado, se acurrucaba entre sus brazos. Su mejilla tocó la mejilla suave y sintió el roce de las pestañas delicadas. Con íntima desesperación estrechó al niño como si una emoción tan cambiante como su amor pudiera dominar el pulso del tiempo.\n\n\nFIN\n\n\n\n\n“The Sojourner”,\n\n\nMademoiselle\n, 1950\n\n"}