{"metadata": {"length": 1815, "words": 312, "reading_time_min": 1.56}, "text": "En cierto pueblo había cuatro brahmanes que eran amigos. Tres habían alcanzado el confín de cuanto los hombres pueden saber, pero les faltaba cordura. El otro desdeñaba el saber; sólo tenía cordura. Un día se reunieron. ¿De qué sirven las prendas, dijeron, si no viajamos, si no logramos el favor de los reyes, si no ganamos dinero? Ante todo, viajemos.\n\n\nPero cuando habían recorrido un trecho, dijo el mayor:\n\n\n-Uno de nosotros, el cuarto, es un simple, que no tiene más que cordura. Sin el saber, con mera cordura, nadie obtiene el favor de los reyes. Por consiguiente, no compartiremos con él nuestras ganancias. Que se vuelva a su casa.\n\n\nEl segundo dijo:\n\n\n-Mi inteligente amigo, careces de sabiduría. Vuelve a tu casa.\n\n\nEl tercero dijo:\n\n\n-Esta no es manera de proceder. Desde chicos hemos jugado juntos. Ven, mi noble amigo. Tú tendrás tu parte en nuestras ganancias.\n\n\nSiguieron su camino y en un bosque hallaron los huesos de un león. Uno de ellos dijo:\n\n\n-Buena ocasión para ejercitar nuestros conocimientos. Aquí hay un animal muerto; resucitémoslo.\n\n\nEl primero dijo:\n\n\n-Sé componer el esqueleto.\n\n\nEl segundo dijo:\n\n\n-Puedo suministrar la piel, la carne y la sangre.\n\n\nEl tercero dijo:\n\n\n-Sé darle vida.\n\n\nEl primero compuso el esqueleto, el segundo suministró la piel, la carne y la sangre. El tercero se disponía a infundir la vida, cuando el hombre cuerdo observó:\n\n\n-Es un león. Si lo resucitan, nos va a matar a todos.\n\n\n-Eres muy simple -dijo el otro-. No seré yo el que frustre la labor de la sabiduría.\n\n\n-En tal caso -respondió el hombre cuerdo- aguarda que me suba a este árbol.\n\n\nCuando lo hubo hecho, resucitaron al león; éste se levantó y mató a los tres. El hombre cuerdo esperó a que se alejara el león para bajar del árbol y volver a su casa.\n\n\nFIN\n\n\n\n\n* \nPanchatantra\n, Siglo II ac\n\n"}