{"metadata": {"length": 14414, "words": 2586, "reading_time_min": 12.93}, "text": "Los cuatros hombres estaban en cuclillas junto a la puerta. Las cabezas gachas, las manos descolgadas por entre las piernas jugueteando con yerbas y guijarros. Los sombreros de cogollo sobre la nuca.\n\n\n—¡Sale perro! ¡Sale Corneta!\n\n\nEl perro cazador de largas orejas y ojos lagrimosos que se había acercado a husmear se alejó asustado.\n\n\n—Buen perro ese, Damián.\n\n\n—¿Cuál, Corneta? Muy bueno es.\n\n\n—Como para echárselo al de las doce puntas por esa costa de monte y cogerlo cansado.\n\n\nDamián sonrió con la cabeza en el pecho.\n\n\n—Ese es otro cantar. Ese venado se les ha ido a todos.\n\n\n—Le han salido los mejores perros y las mejores escopetas y se les ha ido el condenado. ¿Tú lo has visto, Damián?\n\n\nLas manos morenas, huesudas y largas de Damián se alzaron hasta el sombrero. Lo empujó más hacia atrás y enderezó la cabeza. Los ojos negros y mortecinos pasaron por sobre las cabezas de los otros y vieron hacia el bosque tupido que rodeaba la casa y cubría en marejada toda la poderosa forma del cerro.\n\n\n—¿Yo? Yo no le he visto. Si lo hubiera visto quién sabe.\n\n\nDe dentro de la casa salió un quejido despacioso.\n\n\n—No se le quita la puntada a Benita.\n\n\nLos hombres volvieron la cabeza hacia la torcida casa de bahareque y techo de paja. Se oía temblar la queja.\n\n\n—No se le quita. Ahí está tumbada desde hace tres días con ese mal.\n\n\n—¿Y no le has dado nada, Damián? Hay un cocimiento muy bueno para esa puntada.\n\n\n—¡Guá! Cómo no. Si se le ha dado. Ahí está con ella Domitila, su hermana, y es mucho el cocimiento y el emplasto que la ha dado. Pero no se alienta. Se ha ido poniendo peor. Hoy amaneció en ese solo grito. Así como ustedes la oyen. Estará de Dios que se muera la mujer.\n\n\nLos otros parecieron doblarse más, con la cabeza más metida en el pecho.\n\n\n—¿Y no ha venido a verla el curandero?\n\n\n—¿José del Carmen? Lo llamé desde ayer, pero no pudo venir. Le mandó un pañuelo y unas yerbas para que se lo pusieran. Hoy debe venir por ahí.\n\n\nAl rato de silencio se oyeron unos ladridos lejanos. Venían de abajo, del pie del monte. Los hombres oyeron con ansiedad.\n\n\n—Es por la Madre Vieja.\n\n\nSe levantaron, dieron vuelta a la casa y se llegaron a la parte posterior, donde el plano volvía a derrumbarse en pendiente verde y boscosa hacia el valle.\n\n\n—Es allá abajo, allá en la Madre Vieja. Oigan.\n\n\nDamián se puso la mano ahuecada en el oído. Eran ladridos guturales, entrecortados, anhelosos.\n\n\n—Han echado bastantes perros. Oigan el tronido.\n\n\n—Han debido levantar. Levantaron venado.\n\n\nSe oían, junto con los ladridos, gritos lejanos que azuzaban los perros.\n\n\nLos hombres miraban hacia la cuesta cercana con inquieta fijeza. Se oían más claros los ladridos y los gritos.\n\n\n—Cogieron la Quebrada de la Danta. Es buen lance. ¿Será el de las doce puntas?\n\n\n—Buen día.\n\n\nSe volvieron a la voz. Un indio viejo y flaco, con el sombrero oscuro metido hasta los ojos, había salido al claro junto a la casa.\n\n\nDamián se adelantó a encontrarlo.\n\n\n—Buen día, José del Carmen.\n\n\nLos otros se acercaron.\n\n\n—¿Cómo que está enferma la mujer?\n\n\n—Tiene una puntada que la está matando.\n\n\n—Ajá. ¿Y cuándo le empezó?\n\n\n—Hace unos tres días.\n\n\n—¿De noche o de día?\n\n\n—Fue por la madrugadita cuando me despertó con el quejido.\n\n\n—¿Había luna?\n\n\n—Una luna así de grande, como para velar dantas.\n\n\n—Ajá.\n\n\nLos ladridos y los gritos reaparecieron más claros y más cerca. Todos callaron de nuevo.\n\n\n—Parece que están echando un lance de venado por la quebrada para arriba, pero no se ha oído ni un tiro.\n\n\n—Será el de las doce puntas y se les habrá ido. A ese no lo cogen tan fácil.\n\n\n—Quién sabe —dijo Damián maquinalmente.\n\n\n—Mejor así —dijo el curandero.\n\n\n—¿Mejor por qué, José del Carmen?\n\n\n—Porque esos animales así no son como los otros y traen desgracia. Mejor es que no lo encuentren.\n\n\nAl callar se dieron cuenta de que los ladridos y los gritos se habían apagado nuevamente.\n\n\n—-Vamos a ver a la mujer; —Nosotros nos vamos, Damián. Que se aliente Benita.\n\n\n—Que se aliente Benita.\n\n\n—Adiós, pues.\n\n\nDamián llegó a la puerta con el curandero.\n\n\n—Mejor es que entre usted solo, José del Carmen. Con ella está su hermana Domitila.\n\n\nCon las manos a la espalda se arrecostó a la pared. Podía oír las voces del curandero y de las mujeres, pero no parecía entenderlas. Se habían vuelto a oír los ladridos de la jauría y los gritos de los perreros. Se alejaban faldeando. Se oían ladridos y voces dispersas en varias direcciones.\n\n\n—Perdieron el rastro del venado. Ese ladrido no es de venado. De seguro que los perros levantaron algún zorro.\n\n\nMás lejos aún se oía una corneta llamando. Los perreros gritaban los nombres de los perros.\n\n\n—¡To, to, to…!\n\n\nAl rato todo volvió a quedar en silencio. Se oía a veces algún ruido vago que volaba desfigurado desde la distancia.\n\n\nDamián dio la vuelta a la casa. Abrió una puerta pequeña que cerraba un candado. Entró sin hacer ruido. Tomó la escopeta que colgaba de un clavo; el cuerno de la pólvora, el zurrón de las municiones.\n\n\nAl volver a salir apareció el perro Corneta moviendo el rabo. Lo llamó en voz baja y lo ató con una soga de una estaca. El perro aulló mirándole alejarse.\n\n\nTomó la vereda bosque arriba sin volverse a mirar la casa.\n\n\nA poco de andar ya estaba solo entre árboles, entre sombras de árboles, entre sonidos de árboles, entre profundidad de árboles. Altos guamos, cedros de hojas menudas y voladoras, bejucos colgados y enredados, arbustos, tupidos helechos entre la tierra negra y las yerbas. La vereda subía faldeando en vueltas inesperadas perdiéndose entre matojos y troncos. Una vibración de hojas le hacía alzar la cabeza hacia una rama alta por donde pasaba la mancha fugaz de una ardilla. En dos tonos de cansancio, repetidos, como resuello fatigoso, como anuncio, el canto de un pájaro lo acompañaba.\n\n\nDamián se detuvo a quitarse las alpargatas. Se las ató al cinturón. Los dedos de los pies desnudos apretaron la tierra húmeda y negruzca. Fresca estaba. El pie se hundía un poco con el ligero temblor de la marcha.\n\n\n—¿Para dónde va? Si saliera ahora el venado de las doce puntas. El que trae desgracia, José del Carmen. El año de la sequía habían matado un venado de doce puntas. Mejor es que no lo encuentren, dice José del Carmen. Pero ¿Para dónde va? Ya está lejos del rancho. ¿Qué le estará haciendo José del Carmen a Benita? Está muy enferma Benita con esa puntada en el costado. Se ha puesto vieja Benita.\n\n\nDamián, mejor es que se vaya con su rochela para otra parte.\n\n\nEntonces estaba muchacha. Y hacía una morisqueta muy graciosa con la boca. Y siempre tenía el mechón de pelo sobre los ojos. Si esta no es rochela. De verdadita verdadita es la cosa. Si no me quieres, este hombre se va a malograr. Me voy a malograr, Benita, por culpa tuya. Quítate el pelo de los ojos que no te veo la cara.\n\n\nSe detuvo. Unas huellas de animal cruzaban la vereda. Se puso en cuclillas para observarlas mejor. Eran recientes. Son de danta. Gorda la condenada. Iba para abajo, para la quebrada. Por entre las yerbas y los helechos iba el rastro. Pero se puso de nuevo en pie y siguió subiendo.\n\n\nVenirse a enfermar Benita. Una mujer tan sana. Nunca se cansaba. Nunca se ponía triste. Siempre estaba haciendo algo. Estaba pilando el maíz y cantaba. Estaba barriendo y cantaba. Estaba lavando y cantaba. Sino una vez. Mejor es que yo me vaya, Damián. Estás loca, mujer. No estoy loca. Yo sé que tú quieres tener hijos. Yo te lo conozco. Tú quieres tener hijos como todos los hombres. Y yo no los voy a tener. Ya llevamos muchos años juntos para saberlo. Yo soy como una vaca horra, Damián. No sirvo para nada. Las vacas horras no sirven para nada. ¿Para qué sirven? Cállate, Benita, no digas eso. Tú eres una mujer muy buena y yo te quiero mucho.\n\n\nEscupió. La boca le sabía amarga.\n\n\nYo te quiero mucho, Benita. ¿Qué me importa a mí no tener hijos? Eso lo dispone Dios. Yo no te cambio por ninguna. Por ninguna con todos los hijos del mundo. Tú eres la que yo quiero. Si no tenemos hijos, no importa.\n\n\nSe le iba haciendo la respiración fatigosa. Debía llevar largo rato marchando. La escopeta empezaba a molestarle en la espalda. La tomó en la mano. Todo parecía quieto y silencioso. Cerca se oía el menudo latido de un hilo de agua. Salía de entre los helechos y cruzaba la vereda. Se arrodilló para tomar. Sintió el fresco del agua penetrarle por la garganta reseca y por el pecho.\n\n\nAsí había sido cuando estuvo muriendo con la calentura. Se tocaba la cabeza caliente como una piedra de fogón. Todo lo veía oscuro. Eran lo mismo el día y la noche. Pero Benita no lo desamparaba. Cuando abría los ojos la veía al lado. Le daba miedo quedarse dormido. Le daba miedo quedarse solo. Se dormía con la mano de Benita agarrada y se despertaba dando un salto. Benita, Benita, ¿Dónde estás? Ahí estaba. Ahí le hablaba. Quédate quieto, Damián. Quédate tranquilo. Tranquilo. No pasa nada. Nada. No pasa nada. Duerme, Damián. Duerme tranquilo. Tranquilo. Aquí estoy yo. Y se volvía a despertar sofocado, caliente como una brasa, dando manotazos en lo oscuro. Benita, Benita, ¿Dónde estás? Estate quieto, Damián. Estate quieto. ¿No me ves? Aquí estoy yo.\n\n\nIba caminando con más lentitud, con más pesadez. Afirmaba pesadamente los pies y los arrastraba un poco. Llevaba la escopeta por el cañón, y la culata también arrastrada por la tierra. El zurrón le golpeaba en la espalda. Ya hacía rato que no se oía ni el canto de un pájaro. Tan solo la raya verde de una culebra cruzó la vereda ondulando. Pero él siguió sin detenerse.\n\n\nYa debía ir lejos. Iban clareando los helechos. Los árboles eran menos altos. En los pies sentía la tierra más seca. Llevaba mucho tiempo caminando. Estaba lejos del rancho. Allá estaría Benita con Domitila y con José del Carmen el curandero. Y con esa puntada metida como una lanza. Y él caminando por el monte arriba. Tan lejos. ¿Y qué iba a hacer en el rancho? ¿Qué hace un hombre en el rancho? ¿Para qué sirve? Oía el quejido de Benita. Lo mismo que cuando degüellan un becerro. Yo sé que me voy a morir, Damián. Está de Dios. Y es lo mejor. No hables tanta zoquetada, Benita. Es lo mejor, Damián. Es lo mejor. No digas tanta zoquetada, Benita. Cállate. Yo sé que me voy a morir, Damián, y es lo mejor. Benita, por Dios, cállate. Tú puedes encontrar otra mujer. Benita, no digas eso que el Señor te va a castigar. Puedes encontrar otra mujer mejor que yo. Una mujer buena que te dé hijos. Cállate, Benita, que pareces una condenada. Una mujer que te dé hijos, Damián, para que cuando se muera no te vayas a quedar solo. No hables más de eso, Benita, por Dios. Tú no te vas a morir. Tú no te vas a morir. Tú te vas a alentar. Tú verás que te vas a alentar. No hables más de eso. Mira que eso es malo.\n\n\nSe paró en seco. Estaba en el borde de una cuchilla. Cerca, en una explanada, se abría un claro estrecho. En medio estaba el venado de las doce puntas. Era él. Grande, oscuro, viejo. Había alzado la cabeza y parecía ventear. La enmarañada cornamenta se desplegaba abierta. Damián le contó las puntas. Diez, once y doce. Qué animal tan lindo.\n\n\nCon mucho sigilo se arrodilló sin ruido. El animal parecía inquieto. Tendió la escopeta cargada. La culata cubierta de barro fresco le tocó la mejilla. Por la mira le veía la paleta delantera junto al costillar. El animal y él se habían quedado en una quietud maravillosa. Reventó el trueno del disparo sacudiendo el aire. El venado dio un gran salto y cayó en tierra. Quedó medio oculto entre las yerbas que cubrían el claro.\n\n\nDamián se puso de pie. Había matado el venado. Aquella mancha marrón entre la yerba era el venado de las doce puntas. Todo estaba quieto, pero el disparo seguía resonando en las lejanías y en los ecos. Eran como otros disparos más pequeños, más lejanos, más sordos. Ya parecía que se apagaba uno y venía resonando otro, de otra quiebra, de otra loma, de otra cuesta. Damián movía la cabeza alelada al son de los ecos que se iban sucediendo y respondiendo en la distancia. Todo resonaba con el eco del disparo. Santo Dios, que tiro para sonar. Óyelo, por allá vuelve otra vez. En todo el monte estaba. Saltaba de un lado a otro por sobre la cabeza de Damián. Damián movía la cabeza asustado y sobrecogido. Allá, lejísimos, sonaba todavía un eco.\n\n\nEra muy poco lo que se distinguía del venado muerto entre la yerba. Pero Damián no daba un paso para acercarse. Tenía la boca abierta descolgada y la respiración corta y silbosa como de perro. Maté al de las doce puntas. Lo que son las cosas. Muerto, muertico de un solo tiro. Sin buscarlo. Todos lo buscaban y va Damián y lo encuentra. Para él estaba. Lo estaba esperando en aquella loma. Sería para avisarle. No ha debido matarlo. Traen desgracia esos animales raros. Como lo dijo José del Carmen. Allá estaría Benita con su puntada. Ave María Purísima. No. Mejor es no tocarlo. Mejor es dejarlo. Mejor es irme. Esto trae desgracia.\n\n\nTomó el camino del regreso apresuradamente. Sentía prisa por llegar a la casa. Ahora regresando ligero se daba cuenta de lo lejos que había ido. Caminaba y caminaba. No se veía ni el techo del rancho. Había que pasar la cuchilla y caer en la otra quebrada. Tú no te vas a morir, Benita. Mejor es no hablar de eso. No. No. No digas tantas zoquetadas. Tú te vas a alentar. Aquí estoy yo. Aquí estoy yo, Benita. Casi iba corriendo. Una vez pasada la cuchilla abandonó la vereda y se lanzó cuesta abajo en línea recta por lo espeso del monte. Así llegaría más pronto. La escopeta se le enredaba en los bejucos y en los troncos. Pero él empujaba con el pecho y braceaba abriéndose camino.\n\n\nHasta que salió de los últimos matorrales sobre la loma de la casa. Allí estaban los hombres que habían vuelto. Cruzados de brazos y en fila recostados a la pared. Y se oía el grito de Domitila y el llanto de varias mujeres adentro. Se le cortó la prisa. Poco a poco se fue acercando. Los hombres lo veían sin hablarle con unas caras serias.\n\n\n—¿Se murió?\n\n\n—Se murió Benita, hace rato.\n\n\nDejó caer la escopeta, el zurrón y el cuerno al suelo. Entró a la habitación. Sobre la cama estaba Benita ya amortajada. Parecía muy tranquila. Junto a la cama Domitila y otras mujeres lloraban a gritos. Venía humo del fogón. Estaban cocinando guarapo. Damián se apretó los dientes sobre el labio y se torció con fuerza los dedos. Al rato se quitó el sombrero y se persignó. En los dedos sintió la frente bañada de sudor.\n\n\n*FIN*\n\n\n\n\nTreinta hombres y sus sombras\n, Buenos Aires, 1949\n\n"}