{"metadata": {"length": 20539, "words": 3544, "reading_time_min": 17.72}, "text": "No pecaré de tan minuciosa y diligente que fije con exactitud el punto donde pasaron estos sucesos. Baste a los aficionados a la topografía novelesca saber que Bouzas lo mismo puede situarse en los límites de la pintoresca región berciana, que hacia las profundidades y quebraduras del Barco de Valdeorras, enclavadas entre la sierra de la Encina y la sierra del Ege. Bouzas, moralmente, pertenece a la Galicia primitiva, la bella, la que hace veinte años estaba todavía por descubrir. \n\n\n¿Quién no ha visto allí a la Mayorazga? ¿Quién no la conoce desde que era así de chiquita, y empericotada sobre el carro de maíz regresaba a su pazo solariego en las calurosas tardes del verano? \n\n\nYa más crecida, solía corretear, cabalgando un rocín en pelo, sin otros arreos que la cabeza de cuerda. Parecía de una pieza con el jaco. Para montar se agarraba a las toscas crines o apoyaba la mano derecha en el anca, y de un salto, ¡pim!, arriba. Antes había cortado con su navajilla la vara de avellano o taray, y blandiéndola a las inquietas orejas del «facatrús», iba como el viento por los despeñaderos que guarnecen la margen del río Sil. \n\n\nCuando la Mayorazga fue mujer hecha y derecha, su padre hizo el viaje a la clásica feria de Monterroso, que convoca a todos los «sportsmen» rurales, y ferió para la muchacha una yegua muy cuca, de cuatro sobre la marca, vivaracha, torda, recastada de andaluza (como que era prole del semental del Gobierno). Completaba el regalo rico albardón y bocado de plata; pero la Mayorazga, dejándose de chiquitas, encajó a su montura un galápago (pues de sillas inglesas no hay noticia en Bouzas), y sin necesidad de picador que la enseñase, ni de corneta que le sujetase el muslo, rigió su jaca con destreza y gallardía de centauresa fabulosa. \n\n\nSospecho que si llegase a Bouzas impensadamente algún honrado burgués madrileño, y viese a aquella mocetona sola y a caballo por breñas y bosques, diría con sentenciosa gravedad que don Remigio Padornín de las Bouzas criaba a su hija única hecha un marimacho. \n\n\nY quisiera yo ver el gesto de una institutriz sajona ante las inconveniencias que la Mayorazga se permitía. Cuando le molestaba la sed, apeábase tranquilamente a la puerta de una taberna del camino real y le servían un tanque de vino puro. A veces se divertía en probar fuerzas con los gananes y mozos de labranza, y a alguno dobló el pulso o tumbó por tierra. No era desusado que ayudase a cargar el carro de tojo, ni que arase con la mejor yunta de bueyes de su establo. En las siegas, deshojas, romerías y fiestas patronales, bailaba como una peonza con sus propios jornaleros y colonos sacando a los que prefería, según costumbre de las reinas, y prefiriendo a los mejor formados y más ágiles. \n\n\nNo obstante, primero se verían manchas en el cielo que sombras en la ruda virtud de la Mayorazga. No tenía otro código de moral sino el Catecismo, aprendido en la niñez. Pero le bastaba para regular el uso de su salvaje libertad. \n\n\nCatólica a machamartillo, oía su misa diaria en verano como en invierno, guiaba por las tardes el rosario, daba cuanta limosna podía. Su democrática familiaridad con los labriegos procedía de un instinto de regimen patriarcal, en que iba envuelta la idea de pertenecer a otra raza superior, y precisamente en la convicción de que aquellas gentes «no eran como ella», consistía el toque de la llaneza con que las trataba, hasta el extremo de sentarse a su mesa un día sí y otro también, dando ejemplo de frugalidad, viviendo de caldo de pote y pan de maíz o centeno. \n\n\nAl padre se le caía la baba con aquella hija activa y resuelta. Él era hombre bonachón y sedentario, que entró a heredar el vínculo de Bouzas por la trágica muerte de su hermano mayor, el cual, en la primera guerra civil, había levantado una partidilla, vagando por el contorno bajo el alias guerrero de Señorito de Padornín, hasta que un día le pilló la tropa y le arrojó al río, después de envainarle tres bayonetas en el cuerpo. Don Remigio, el segundón, hizo como el gato escaldado: nunca quiso abrir un periódico, opinar sobre nada, ni siquiera mezclarse en elecciones. Pasó la vida descuidada y apacible, jugando al tute con el veterinario y el cura. \n\n\nFrisaría la Mayorazga en los veintidós cuando su padre notó que se desmejoraba, que tenía oscuras las ojeras y mazados los párpados, que salía menos con la yegua y que se quedaba pensativa sin causa alguna. \n\n\n«Hay que casar a la rapaza», discurrió sabiamente el viejo. \n\n\nY acordándose de cierto hidalgo, antaño muy amigo suyo, Balboa de Fonsagrada, favorecido por la Providencia con numerosa y masculina prole, le dirigió una misiva, proponiéndole un enlace. La respuesta fue que no tardaría en presentarse en las Bouzas el segundón de Balboa, recién licenciado en la Facultad de Derecho de Santiago, porque el mayor no podía abandonar la casa y el más joven estaba desposado ya. \n\n\nY, en efecto, de allí a tres semanas -el tiempo que se tardó en hacerle seis mudas de ropa blanca y marcarle doce pañuelos- llegó Camilo Balboa, lindo mozo afinado por la vida universitaria, algo anemiado por la mala alimentación de las casas de huéspedes y las travesuras de estudiante. A las dos horas de haberse apeado de un flaco jamelgo el señorito de Balboa, la boda quedó tratada. \n\n\nFísicamente, los novios ofrecían extraño contraste, cual si la naturaleza al formarlos hubiese trastocado las cualidades propias de cada sexo. La Mayorazga, fornida, alta de pechos y de ademán brioso, con carrillos de manzana sanjuanera, dedada de bozo en el labio superior, dientes recios, manos duras, complexión sanguínea y expresión franca y enérgica. Balboa, delgado, pálido, rubio, fino de facciones, bromista, insinuante, nerviosillo, necesitado al parecer de mimo y protección. \n\n\n¿Fue esta misma disparidad la que encendió en el pecho de la Mayorazga tan violento amor que si la ceremonia nupcial tarda un poco en realizarse, la novia, de fijo, enferma gravemente? ¿O fue sólo que la fruta estaba madura, que Camilo Balboa llegó a tiempo? El caso es que no se ha visto tan rendida mujer desde que hay en el mundo valle de Bouzas. No enfrió esta ternura la vida conyugal; solamente la encauzó, haciéndola serena y firme. La Mayorazga rabiaba por un muñeco, y como el muñeco nunca acababa de venir, la doble corriente de amor confluía en el esposo. Para él los cuidados y monadas, las golosinas y refinamientos, los buenos puros, el café, el coñac, traído de la isla de Cuba por los capitanes de barco, la ropa cara, encargada a Lugo. \n\n\nHecha a vivir con una taza de caldo de legumbres, la Mayorazga andaba pidiendo recetas de dulces a las monjas. Capaz de dormir sobre una piedra, compraba pluma de la mejor, y cada mes mullía los colchones y las almohadas del tálamo. Al ver que Camilo se robustecía y engruesaba y echaba una hermosa barba castaño oscuro, la Mayorazga sonreía, calculando allá en sus adentros: \n\n\n«Para el tiempo de la vendimia tenemos muñequiño.» \n\n\nMas el tiempo de la vendimia pasó, y el de la sementera también, y aquel en que florecen los manzanos, y el muñeco no quiso bajar a la tierra a sufrir desazones. En cambio, don Remigio se empeñó en probar mejor vida, y ayudado de un cólico miserere, sin que bastase a su remedio una bala de grueso calibre que le hicieron tragar a fin de que le devanase la enredada madeja de los intestinos, dejó este valle de lágrimas, y a su hija dueña de las Bouzas. \n\n\nNo cogió de nuevas a la Mayorazga el verse al frente de la hacienda, dirigiendo faenas agrícolas, cobranza de rentas y tráfagos de la casa. Hacía tiempo que todo corría a su cargo. El padre no se metía en nada; el marido, indolente para los negocios prácticos, no la ayudaba mucho. En cambio, tenía cierto factótum, adicto como un perro y exacto como una máquina, en su hermano de leche, Amaro, que desempeñaba en las Bouzas uno de esos oficios indefinibles, mixtos de mayordomo y aperador. \n\n\nA pesar de haber mamado una leche misma, en nada se parecían Amaro y la señorita de Bouzas, pues el labriego era desmedrado, flacucho y torvo, acrecentando sus malas trazas el áspero cabello que llevaba en fleco sobre la frente y en greñas a los lados, cual los villanos feudales. \n\n\nA despecho de las intimidades de la niñez, Amaro trataba a la Mayorazga con el respeto más profundo, llamándola siempre «señora mi ama». \n\n\nPoco después de morir don Remigio, los acontecimientos revolucionarios se encresparon de mala manera, y hasta el valle de Bouzas llegó el oleaje, traduciéndose en agitación carlista. Como si el espectro del tío cosido a bayonetazos se le hubiese aparecido al anochecer entre las nieblas del Sil demandando venganza, la Mayorazga sintió hervir en las venas su sangre facciosa, y se dio a conspirar con un celo y brío del todo vendeanos.\n\n\nOtra vez se la encontró por andurriales y montes, al rápido trote de su yegua, luciendo en el pecho un alfiler que por el reverso tenía el retrato de don Carlos y por el anverso el de Pío IX. \n\n\nHubo aquello de coser cintos y mochilas, armar cartucheras, recortar corazones de franela colorada para hacer «deténtes», limpiar fusiles de chispa comidos por el orín, pasarse la tarde en la herrería viendo remendar una tercerola, requisar cuanto jamelgo se encontraba a mano, bordar secretamente el estandarte. \n\n\nAl principio, Camilo Balboa no quiso asociarse a los trajines en que andaba su mujer, y echándoselas de escéptico, de tibio, de alfonsino prudente, prodigó consejos de retraimiento o lo metió todo a broma, con guasa de estudiante, sentado a la mesa del café, entre el dominó y la copita de coñac. De la noche a la mañana, sin transición, se encendió en entusiasmo y comenzó a rivalizar con la Mayorazga, reclamando su parte de trabajo, ofreciéndose a recorrer el valle, mientras ella, escoltada por Amaro, trepaba a los picos de la sierra. Hízose así, y Camilo tomó tan a pechos el oficio de conspirador, que faltaba de casa días enteros, y por las mañanas solía pedir a la Mayorazga «cuartos para pólvora…, cuartos para unas escopetas que descubrí en tal o cual sitio». Volvía con la bolsa huera, afirmando que el armamento quedaba «segurito», muy preparado para la hora solemne. \n\n\nCierta tarde, después de una comida jeronimil, pues la Mayorazga, por más ocupada que anduviese, no desatendía el estómago de su marido -¡no faltaría otra cosa!-, Camilo se puso la zamarra de terciopelo, mandó ensillar su potro montañés, peludo y vivo como un caballo de las estepas, y se despidió diciendo a medias palabras: \n\n\n-Voyme donde los Resende… Si no despachamos pronto, puede dar que me quede a dormir allí… No asustarse si no vuelvo. De aquí al pazo de Resende aún hay una buena tiradita. \n\n\nEl pazo de Resende, madriguera de hidalgos cazadores, estaba convertido en una especie de arsenal o maestranza, en que se fabrican municiones, se «desenferruxaban» armas blancas y de fuego y hasta se habilitaban viejos albardones, disfrazándolos de silla de montar. La Mayorazga se hizo cargo del importante objeto de la expedición; con todo, una sombra veló sus pupilas por ser la primera vez que Camilo dormiría fuera del lecho conyugal desde la boda. Se cercioró de que su marido iba bien abrigado, llevaba las pistolas en el arzón y al cinto un revólver -«por lo que pueda saltar»-, y bajó a despedirle en la portalada misma. Después llamó a Amaro y mandó arrear las bestias, porque aquella tarde «cumplía» ver al cura de Burón, uno de los organizadores del futuro ejército real.\n\n\nSin necesidad de blandir el látigo, hizo la Mayorazga tomar a su yegua animado trote, mientras el rocín de Amaro, rijoso y emberrenchinado como una fiera, galopaba delante, a trancos desiguales y furibundos. Ama y escudero callaban; él taciturno y zaino más que de costumbre; ella, un poco melancólica, pensando en la noche de soledad. Iban descendiendo un sendero pedregoso, a trechos encharcados por las extravasaciones del Sil -sendero que después, torciendo entre heredades, se dirige como una flecha a la rectoral de Burón-, cuando el rocín de Amaro, enderezando las orejas, pegó tal huida, que a poco da con su jinete en el río, y por cima de un grupo de sauces, la Mayorazga vio asomar los tricornios de la Guardia Civil. \n\n\nNada tenía de alarmante el encuentro, pues todos los guardias de las cercanías eran amigos de la casa de Bouzas, donde hallaban prevenido el jarro de mosto, la cazuela de bacalao con patatas; en caso de necesidad, la cama limpia, y siempre la buena acogida y el trato humano; así fue que, al avistar a la Mayorazga el sargento que mandaba el pelotón, se descubrió atentamente murmurando: «Felices tardes nos dé Dios, señorita.» Pero ella, con repentina inspiración, le aisló y acorraló en el recodo del sendero y, muy bajito y con una llaneza imperiosa, preguntóle:\n\n\n-¿Adónde van, Piñeiro, diga? \n\n\n-Señorita, no me descubra, por el alma de su papá que está en gloria… A Resende, señorita, a Resende… Dicen que hay fábrica de armas y facciosos escondidos, y el diablo y su madre… A veces un hombre obra contra su propio corazón, señorita, por acatar aquello que uno no tiene más remedio que acatar… La Virgen quiera que no haya nada… \n\n\n-No habrá nada, Piñeiro… Mentiras que se inventan… Ande ya, y Dios se lo pague. \n\n\n-Señorita, no me descu… \n\n\n-Ni la tierra lo sabrá. Abur, memorias a la parienta, Piñeiro. \n\n\nAún se veía brillar entre los sauces el hule de los capotes y ya la Mayorazga llamaba apresuradamente:\n\n\n-Amaro. \n\n\n-Señora mi ama. \n\n\n-Ven, hombre. \n\n\n-No puedo allegarme… Si llego el caballo a la yegua, tenemos música. \n\n\n-Pues bájate, papamoscas. \n\n\nDejando su jaco atado a un tronco, Amaro se acercó: \n\n\n-Montas otra vez… Corres más que el aire… Rodea, que no te vean los civiles… A Resende, a avisar al señorito que allá va la Guardia para registrar el pazo. Que entierren las armas, que escondan la pólvora y los cartuchos… Mi marido que ataje por la Illosa y que se venga a casa en seguida. ¿Aún no montaste? \n\n\nInmóvil, arrugando el entrecejo, rascándose la oreja por junto a la sien, clavando en tierra la vista, Amaro no daba más señales de menearse que si fuese hecho de piedra. \n\n\n-A ver…, contesta… ¿Que embuchado traes, Amaro? ¿Tú hablas o no hablas, o me largo yo a Resende en persona? \n\n\nAmaro no alzó los ojos, ni hizo más movimiento que subir la mano de la sien a la frente, revolviendo las guedejas. Pero entreabrió los labios y, dando primero un suspiro, tartamudeó con oscura voz y pronunciación dificultosa. \n\n\n-Si es por avisar a los señoritos de Resende, un suponer, bueno; voy, que pronto se llega… Si es por el señorito de casa, un suponer, señora mi ama, será excusado… El señorito no «va» en Resende. \n\n\n-¿Que no está en Resende mi marido? \n\n\n-No, señora mi ama, con perdón. En Resende, no, señora. \n\n\n-¿Pues dónde está? \n\n\n-Estar… Estar, estará donde va cuantos días Dios echa al mundo. \n\n\nLa Mayorazga se tambaleó en su galápago, soltando las riendas de la yegua, que resopló sorprendida y deseosa de correr. \n\n\n-¿A dónde va todos los días? \n\n\n-Todos los días. \n\n\n-Pero ¿a dónde? ¿A dónde? Si no lo vomitas pronto, más te valiera no haber nacido. \n\n\n-Señora ama… -Amaro hablaba precipitadamente, a borbotones, como sale el agua de una botella puesta boca abajo-. Señora ama…, el señorito… En los Carballos…, quiere decir…, hay una costurera bonita que iba a coser al pazo de Resende…; ya no va nunca…; el señorito le da dinero…; son ella y una tía carnal, que viven juntas…; andan ella y el señorito por el monte a las veces…; en la feria de Illosa el señorito le mercó unos aretes de oro…; la trae muy maja… La llama la flor de la maravilla, porque cuándo se pone a morir, y cuándo aparece sana y buena, cantando y bailando… Estará loca, un suponer… \n\n\nOía la Mayorazga sin pestañear. La palidez daba a su cutis moreno tonos arcillosos. Maquinalmente recogió las riendas y halagó el cuello de la jaca, mientras se mordía el labio inferior, como las personas que aguantan y reprimen algún dolor muy vivo. Por último, articuló sorda y tranquilamente: \n\n\n-Amaro, no mientas. \n\n\n-Tan cierto como que nos hemos de morir. Aún permita Dios que venga un rayo y me parta, si cuento una cosa por otra. \n\n\n-Bueno, basta. El señorito avisó que hoy dormiría en Resende. ¿Se quedará de noche con… ésa? \n\n\nAmaro dijo «que sí» con una mirada oblicua, y la Mayorazga meditó contados instantes. Su natural resuelto abrevió aquel momento de indecisión y lucha. \n\n\n-Oye: tú te largas a Resende a avisar, volando; has de llegar con tiempo para que escondan las armas. Del señorito no dices, allí…, ni esto. Vuelves, y me encuentras una hora antes de romper el día, junto al Soto de los Carballos, como se va a la fuente del Raposo. Anda ya. \n\n\nAmaro silbó a su jaco, sacó del bolsillo la navaja de picar tagarninas y, azuzándole suavemente con ella, salió al galope. Mucho antes que los civiles llegó a Resende, y el sargento Piñeiro tuvo el gusto de no hallar otras armas en el pazo sino un asador de cocina y las escopetas de caza de los señoritos, en la sala, arrimadas a un rincón. \n\n\nAún no se oían en el bosque esos primeros susurros del follaje y píos de pájaros que anuncian la proximidad del amanecer, cuando Amaro se unía en los Carballos con su ama, ocultándose al punto los dos tras un grupo de robles, a cuyos troncos ataron las cabalgaduras. \n\n\nEn silencio esperarían cosa de hora y media. La luz blanquecina del alba se derramaba por el paisaje, y el sol empezaba a desgarrar el toldo de niebla del río, cuando dos figuras humanas, un hombre joven y apuesto y una mocita esbelta, reidora, fresca como la madrugada y soñolienta todavía se despidieron tiernamente a poca distancia del robledal. El hombre, que llevaba del diestro un caballo, lo montó y salió al trote largo, como quien tiene prisa. La muchacha, después de seguirle con los ojos, se desperezó y se tocó un pañuelo azul, pues estaba en cabello, con dos largas trenzas colgantes. Por aquellas trenzas la agarró Amaro, tapándole la boca con el pañuelo mismo, mientras decía con voz amenazadora: \n\n\n-Si chistas, te mato. Aquí llegó la hora de tu muerte. ¡Hala!, anda para avante.Subieron algún tiempo monte arriba; la Mayorazga delante, detrás Amaro, sofocando los chillidos de la muchacha, llevándola en vilo y sujetándola los brazos. A la verdad, la costurerita hacía débil, aunque rabiosa resistencia; su cuerpecito gentil, pero endeble, no le pesaba nada a Amaro, y únicamente le apretaba las quijadas para que no mordiese y las muñecas para que no arañase. Iba lívida como una difunta, y así que se vio bastante lejos de su casa, entre las carrascas del monte, paró de retorcerse y empezó a implorar misericordia. \n\n\nHabrían andado cosa de un cuarto de legua, y se encontraban en una loma desierta y bravía, limitada por negros peñascales, a cuyos pies rodaba mudamente el Sil. Entonces la Mayorazga se volvió, se detuvo y contempló a su rival un instante. La costurera tenía una de esas caritas finas y menudas que los aldeanos llaman caras de Virgen y parecen modeladas en cera, a la sazón mucho más, a causa de su extremada palidez. No obstante, al caer sobre ella la mirada ofendida de la esposa, los nervios de la muchacha se crisparon y sus pupilas destellaron una chispa de odio triunfante, como si dijesen: «Puedes matarme; pero hace media hora tu marido descansaba en mis brazos.» Con aquella chispa sombría se confundió un reflejo de oro, un fulgor que el sol naciente arrancó de la oreja menudita y nacarada: eran los pendientes, obsequio de Camilo Balboa. La Mayorazga preguntó en voz ronca y grave: \n\n\n-¿Fue mi marido quien te regaló esos aretes? \n\n\n-Sí -respondieron los ojos de víbora.\n\n\n-Pues yo te corto las orejas -sentenció la Mayorzga, extendiendo la mano. \n\n\nY Amaro, que no era manco ni sordo, sacó su navajilla corta, la abrió con los dientes, la esgrimió… Oyóse un aullido largo, pavoroso, de agonía; luego, otro y sordos gemidos.\n\n\n-¿La tiro al Sil? -preguntó el hermano de leche, levantando en brazos a la víctima, desmayada y cubierta de sangre. \n\n\n-No. Déjala ahí ya. Vamos pronto a donde quedaron las caballerías. \n\n\n-Si mi potro acierta a soltarse y se arrima a la yegua…, la hicimos, señora ama. \n\n\nY bajaron por el monte sin volver la vista atrás. \n\n\n……… \n\n\nDe la costurera bonita se sabe que no apareció nunca en público sin llevar el pañuelo muy llegado a la cara. De la Mayorazga, que al otro año tuvo muñeco. De Camilo Balboa, que no le jugó más picardías a su mujer, o, si se las jugó, supo disimularlas hábilmente. Y de la partida aquella que se preparaba en Resente, que sus hazañas no pasaron a la historia.\n\n"}