{"metadata": {"length": 17752, "words": 3087, "reading_time_min": 15.435}, "text": "A la manera de Sü Chin-wen\n1\n\n\n“Escribir sólo cuando uno se siente inspirado. Eso es de veras hacer obra de arte, una obra que, como la luz del sol, irradie de una fuente infinita de claridad y no simplemente la chispa que brota del roce de la piedra con el hierro; sólo entonces el autor es un verdadero artista. Mientras que yo… ¡escribir como lo he hecho!…” \n\n\nCuando llegó a este punto de sus reflexiones saltó de la cama. Hacía tiempo que venía diciéndose que era absolutamente necesario escribir algo a fin de obtener un poco de dinero para la casa; aun más, había decidido por anticipado enviar su manuscrito a \nLa Felicidad\n, revista mensual, porque pagaba mejor que otras publicaciones. Pero tenía que encontrar un tema conveniente, de otro modo podrían rechazar su trabajo. Bueno, iba a encontrar uno… “¿Cuáles son los problemas que inquietan a los jóvenes en la actualidad?… Son muchos, sin duda, pero tal vez la mayor parte de ellos se refiere al amor, al matrimonio, a la familia… Sí, hay muchos jóvenes que viven preocupados de estas cuestiones y las discuten todos los días. Bueno, vamos entonces con la familia. Pero ¿cómo presentarla?… Porque hay que hacer las cosas de modo que esta novela breve no sea rechazada. Pero ¿para qué estar prediciendo desgracias? Sin embargo…” \n\n\nSaltó del lecho y de cuatro o cinco brincos se aproximó al escritorio; se sentó, sacó del cajón una hoja de papel con cuadrículas verdes y, aunque con cierta sensación de humillación, escribió sin vacilar el título:\nUna familia feliz\n.\n\n\nHecho esto, su pincel se inmovilizó. Levantó los ojos al cielo raso, pensando en el sitio en que colocaría a esta familia feliz. ¿Pekín? No, un lugar demasiado muerto, hasta el aire que se respira parece muerto. Y aunque esta familia viviera en una casa rodeada de altas murallas, el aire de Pekín no dejaría de llegarle. ¡No, imposible! En Chiangsú y en Chechiang se prevé una guerra de un día a otro. En Fuchián, ni hablar. ¿Sechuán? ¿Guangdong? Están en plena guerra civil.\n2\n ¿Tal vez Shangdong o Jonán?… De ninguna manera, uno de mis personajes podría ser secuestrado y si cualquiera de ambos esposos es apresado por los bandoleros, la familia se convertiría en una familia desgraciada. Por otra parte, las casas situadas dentro de las concesiones de Shanghai o Tientsín cobran alquileres demasiado subidos… ¿Y si los pusiera en el extranjero? No, sería completamente ridículo. No sé tampoco en qué situación están Yunnán y Guichou, pero las comunicaciones son tan difíciles… \n\n\nDespués de haber reflexionado largamente y al no encontrar un solo sitio apropiado, decidió inventar una ciudad que llamaría A. Pero de pronto lo asaltó otra idea: “Existen no pocas personas que están contra el empleo de letras del alfabeto europeo; dicen que reemplazar el nombre de una persona o de un sitio por una inicial, disminuye el interés del lector. Más seguro será que en esta novela me abstenga de hacerlo… Pero ¿qué lugar será mejor, entonces? En Junán hay guerra, en Dalian los alojamientos son muy caros… En Chahar, en Chilin, en Jeilongchiang…, bueno, he oído decir que hay muchos bandidos; no, tampoco sirve esto…” \n\n\nVolvió a dedicar largos minutos a la reflexión, pero fue inútil; no pudo encontrar un sitio conveniente para su relato. Finalmente decidió que esta familia feliz viviría hipotéticamente en una ciudad llamada A.\n\n\n“En definitiva, esta familia tiene que vivir en A; se acabó la discusión. La familia se compone naturalmente del marido y la mujer, el señor y la señora, que se han casado por amor. Su contrato de matrimonio comprende una cuarentena de cláusulas muy detalladas, que aseguran a los esposos una igualdad perfecta y una gran libertad. Ambos son muy cultos, pertenecen a la élite intelectual… Haber estudiado en Japón es cosa pasada de moda… Es mejor que hayan estudiado en algún país de Occidente. Él se viste siempre a la europea, con cuello almidonado e impecable. Ella tiene siempre los rizos en la frente, suaves y vaporosos, peinados al estilo de un nido de gorriones. Luce siempre dientes nacarados, pero lleva el vestido chino…” \n\n\n-No, no, eso no… ¡Veinticinco libras! \n\n\nAl oír una voz de hombre que venía de bajo la ventana, instintivamente se volvió en esa dirección. Pero las cortinas estaban descorridas y el sol brillaba tan fuerte que la reverberación le causó dolor en los ojos. Pronto oyó ruido de trozos de leña que caían al suelo. “No tengo nada que ver con eso”, pensó volviéndose para continuar en sus reflexiones. “¿Veinticinco libras de qué?… Pertenecen a la élite intelectual, aman la literatura y el arte. Pero como han sido criados en el seno de familias felices, no gustan de las novelas rusas… La mayor parte de las novelas rusas muestran a gente del bajo pueblo y por lo tanto no son adecuadas para esta familia. \n\n\n“¿Veinticinco libras? No pensemos en esto. ¿Qué leen entonces? ¿Los poemas de Byron, los de Keats? No, eso no, no es seguro… Ah, ya lo tengo, están maravillados con el libro \nUn marido ideal\n. Bueno, la verdad es que todavía no he leído ese libro, pero si los profesores de la Universidad lo elogian tanto, supongo que a este matrimonio le encantará. Ambos lo leen, cada uno tiene su ejemplar; hay dos ejemplares de \nUn marido ideal\n en el seno de esta familia…” \n\n\nExperimentó una sensación de vacío en el estómago y, dejando el pincel, se agarró la cabeza con ambas manos, lo que le dio la posición de un globo suspendido de dos columnas. “…Están almorzando”, piensa. “Sobre la mesa hay un mantel de blancura nívea; el cocinero trae los platos, platos chinos. ¿Veinticinco libras de qué? No hay que pensar en esto. ¿Por qué platos chinos? Los occidentales dicen que la cocina china está a la cabeza del progreso, es la más sabrosa, la más sana; es la razón por la cual esta pareja prefiere los platos chinos. El cocinero trae el primer plato. Pero ¿qué puede ser el primer plato?” \n\n\n-Leña para la lumbre… \n\n\nSe sobresalta, vuelve la cabeza y ve a la dueña de su propia casa, de pie a su izquierda. Lo mira con ojos sombríos y tristes. \n\n\n-¿Qué pasa? -pregunta él, descontento de que haya venido a trastornar su creación. \n\n\n-Hemos agotado la leña para la lumbre y acabo de comprar más. La última vez las diez libras costaban veinticuatro sapecas y hoy cuestan veintiséis. Me propongo darle veinticinco por las diez libras, ¿qué piensas tú? \n\n\n-Bien, bien, vaya por las veinticinco. \n\n\n-No nos ha hecho un buen peso. Insiste en que hay veinticinco libras y media y yo pienso insistir en que hay veintitrés libras y media… ¿Qué crees tú? \n\n\n-Bueno, vaya por las veintitrés libras y media. \n\n\n-En ese caso, cinco veces cinco, veinticinco; tres veces cinco, quince… \n\n\n¡Oh!… Cinco veces cinco, veinticinco; tres veces cinco, quince…, tampoco pudo terminar la multiplicación. Después de una pausa, de súbito cogió con brusquedad el pincel y en la hoja de cuadrículas verdes en que había escrito \nUna familia feliz\n, se puso a hacer el cálculo. Después de largos minutos levantó la cabeza y dijo: \n\n\n-Cincuenta y ocho sapecas. \n\n\n-Entonces no me alcanza; me faltan ocho o nueve sapecas. \n\n\nAbrió el cajón de la mesa, sacó todas las monedas que había, cerca de treinta, y las puso sobre la mano tendida de ella. La miró partir y volvió a su escritorio. Su cabeza estaba pesada, como si fuera a estallar, llena de atados de leña. Cinco veces cinco, veinticinco. El cerebro parecía tener números arábigos impresos en todas direcciones. Aspiró profundamente, luego hizo una forzada espiración como si con ese recurso fuera a desocupar su mente de la leña para la lumbre, las cinco veces cinco, veinticinco y los números arábigos. Y, efectivamente, después de ese ejercicio de respiración, se sintió más relajado. Volvió a sus reflexiones, que eran un poco vagas: \n\n\n“¿Qué platos? No hay nada que impida que esos platos sean extraordinarios. Lomo frito, holoturias con camarones son platos bastante comunes. Estoy empeñado en hacerlos comer ‘duelo entre tigre y dragón’. Pero ¿en qué consiste este plato? Algunos dicen que es un plato cantonés muy rebuscado que sólo se sirve en banquetes importantes y que lo preparan con gato y serpiente. Pero yo vi este plato en el menú de un restaurante en Chiangsú. En Chiangsú no comen a lo mejor gatos ni serpientes. Quizás, como me dijo otro, este plato se hace con ranas y anguilas. Bueno, entonces, ¿de qué provincia tendrían que ser ambos esposos? Tanto peor, dejemos eso de lado. En todo caso, de cualquiera provincia que sean, pueden muy bien comer una mezcla de gato con serpiente o de ranas y anguilas sin que la felicidad de la familia se vea afectada en absoluto, bueno, quedamos en que el primer plato que se les sirve es ‘duelo entre tigre y dragón’. No hay más que hablar sobre esto. \n\n\n“Ahora que el plato ‘duelo entre tigre y dragón’ se halla al centro de la mesa, los esposos levantan los palillos al mismo tiempo y señalando el plato se miran sonriendo: \n\n\n“-My dear, please. \n\n\n“-Please, you eat first, my dear. \n\n\n“-Oh, no, please you!\n3\n\n\n“Y ambos, con sus palillos, sacan al mismo tiempo un trozo de serpiente… No, no, no está bien; la carne de serpiente es demasiado ordinaria; es mejor decir que sacan un trozo de anguila. En tal caso, el ‘duelo entre tigre y dragón’ tiene que componerse de ranas y anguilas. Ambos sacan simultáneamente un pedazo de anguila de igual tamaño. Cinco veces cinco, veinticinco, tres veces cinco… Dejemos eso. Se llevan los trozos a la boca al mismo tiempo…” \n\n\nTuvo deseos irreprimibles de volverse para ver lo que ocurría a sus espaldas, porque sentía gran animación, que alguien iba y venía varias veces; pero se contuvo y continuó pensando distraídamente: \n\n\n“Esto parece un poco sensiblero; no se es tan sentimental en la vida de familia. ¿Por qué tengo todo tan confuso en la cabeza? Temo que no voy a llegar a dar fin a esta historia, a pesar de que tiene un título tan bonito… \n\n\n“Tampoco es absolutamente necesario que hayan estudiado en el extranjero; pueden haber estudiado en una universidad china, pero ambos tienen diploma universitario y pertenecen a la élite intelectual, a la élite… El marido es escritor, la mujer también escribe, o por lo menos es apasionada por la literatura. O bien ella es poetisa y el marido un apasionado por la poesía; él es feminista. O mejor…” \n\n\nNo resistiendo más, volvió la cabeza. \n\n\nJunto al estante de libros que se hallaba a sus espaldas se levantaba un montículo de coles: tres abajo, dos al centro y una encima, formando una A gigantesca. \n\n\n“¡Oh!”, lanzó un suspiro de asombro; el calor le subió a las mejillas y sintió una picazón corriéndole por la espalda. “Pues…” Respiró profundamente como para desembarazarse de la picazón que tenía junto a la columna vertebral y luego continuó: \n\n\n“…Es necesario que esta casa feliz tenga muchas habitaciones. Hay una despensa donde se pueden meter los repollos y otros elementos por el estilo. El dueño de casa tiene un despacho personal, con estanterías para libros que cubren todos los muros y junto a las cuales no hay coles, naturalmente. Estas estanterías están colmadas de libros, libros chinos, libros extranjeros, entre los que no falta \nUn marido ideal\n…, dos ejemplares. El dormitorio es una habitación separada, con un catre de cobre, o bien una cama más corriente; una cama de madera de olmo como las que fabrican los presos de la cárcel número uno no estaría mal; debajo de la cama hay mucha limpieza…” Echó una mirada al suelo debajo de su propia cama; la provisión de leña para la lumbre se había acabado y no se veía sino un trozo de paja trenzada, estirado en el suelo como el cadáver de una serpiente. \n\n\n“Veintitrés libras y media…” Tuvo el presentimiento de que la leña para la lumbre iba a llegar -cargas y más cargas- y comenzó a dolerle la cabeza. Se levantó precipitadamente de la silla y fue a cerrar la puerta; pero cuando sus manos iban a tocar la perilla pensó que obrar de esa manera equivaldría en realidad a mostrar muy mal humor; en consecuencia, en vez de cerrar la puerta se limitó a bajar la cortina llena de polvo. Se dijo que esta medida, menos extrema que la de encerrarse, le evitaría también los inconvenientes de una puerta abierta; había alcanzado el justo término medio recomendado por los antiguos. \n\n\n“La puerta del despacho del dueño de casa está, por lo tanto, siempre cerrada”, pensó mientras volvía a sentarse. “Si alguien necesita verlo, golpea la puerta y sólo entra cuando él lo autoriza. Este sistema es muy razonable. Cuando el marido está en su despacho y la mujer quiere ir a hablar de literatura con él, también golpea la puerta… Pero el marido no tiene nada que temer, ni mucho menos que ella vaya a llevarle un montón de coles. \n\n\n“-\nCome in, please, my dear\n4\n.\n\n\n“Pero, ¿qué se puede hacer cuando el marido no tiene tiempo para hablar de literatura? ¿La deja llamar discretamente a la puerta sin responderle? No, no es posible. A lo mejor este caso está descrito en \nUn marido ideal\n…, de veras debe ser una buena novela. Si me pagan por mi narración, tendré que comprar este libro…” \n\n\n¡Pam! \n\n\nSu espalda se enderezó, porque sabía por experiencia que ese “¡pam!” era el ruido que hacía la mano de su mujer al caer sobre la cabeza de la hija pequeña, de tres años. \n\n\n“En esta familia feliz…”, pensó con la espalda tiesa, oyendo llorar a la niña, “los hijos llegan tarde, más tarde. O bien no llegan, lo cual es mucho más simple para dos personas. Pueden vivir en un cuarto de hotel, en una pensión con todo el servicio comprendido. Por otra parte, sería más simple que no hubiera sino una persona sola…” \n\n\nComo los llantos de la niña redoblaban en intensidad, se levantó y cruzó la cortina pensando: \n\n\n“Karl Marx escribió \nDas Kapital\n5\n entre el ruido del llanto de sus hijos, lo que demuestra que era un gran hombre…” \n\n\nAtravesó la habitación junto a la suya y abrió la puerta exterior; un fuerte olor a petróleo lo asaltó. La niña estaba tendida de boca, a la derecha de la puerta; al ver a su padre lloró aún con más ganas.\n\n\n-Vamos, vamos, no llores así, no llores así, mi hijita buena… -Se inclinó para levantarla. Cuando la tenía en los brazos se volvió y vio a su mujer, de pie al otro lado de la puerta. También ella tenía la espalda tiesa y parecía muy enojada, las manos en las caderas, como si estuviera preparándose para hacer ejercicios gimnásticos. \n\n\n-¡Tú también vienes a fastidiarme! En vez de ayudarme, lo echas todo a perder. Claro, tenías que dar vuelta a la lámpara de petróleo… ¿Cómo vamos a alumbrarnos esta noche? \n\n\n-Vamos, vamos, hijita, no llores más -poniendo oídos sordos a las enérgicas palabras de su mujer, llevó a la niña a su habitación, sin dejar de acariciarle la cabeza-. Tú eres mi hijita buena -dijo poniéndola en el suelo. Se sentó, instaló a la pequeña entre sus rodillas, y levantando la mano, añadió-: No llores, hijita buena. Papá va a imitar al minino cuando se lava la cara. Mira. \n\n\nAlargando el cuello, sacó la lengua, hizo como que se humedecía la palma de la mano y luego se la pasó por la cara, dibujando círculos en el aire. \n\n\n-¡Ah, ja, ja, es la gata Florecilla! -dijo la niña riendo. \n\n\n-¡Eso es, eso es, Florecilla! -Se pasó aún varias veces más la mano en círculos junto a la cara; la niña lo miraba sonriendo a través de sus lágrimas. De pronto se dio cuenta del parecido que existía entre esa linda carita de niña inocente y la de su mujer, cinco años antes. Los labios muy rojos eran exactamente los mismos, sólo que más pequeños. Había sido en un día de invierno soleado; al oírlo decir que estaba dispuesto a vencer todos los obstáculos y a hacer todos los sacrificios necesarios por ella, ella lo había mirado así, sonriendo a pesar de las lágrimas que nublaban sus ojos. Melancólicamente sentado en su silla, él daba la impresión de un hombre algo borracho. \n\n\n“Ah, los hermosos labios…”, pensó. \n\n\nDe súbito se levantó la cortina y la leña para la lumbre hizo su entrada. \n\n\nRecuperó su propio dominio y notó que la niña, aún con lágrimas en los ojos, lo miraba, los labios rojos entreabiertos. “Labios…” Echó una mirada de soslayo, vio que la leña llegaba por brazadas. “…Tal vez bastará que cuente cinco veces cinco, veinticinco, y nueve veces nueve, ochenta y uno, en el futuro, para que sus ojos se vuelvan sombríos y tristes…” Pensando en ello, cogió bruscamente la hoja de las cuadrículas verdes en la que había escrito un título y una serie de cifras, la arrugó y luego la estiró de nuevo y la aprovechó para enjugar los ojos y la nariz de la niña. \n\n\n-Pórtate bien, anda a jugar sola. \n\n\nLa empujó hacia la puerta y lanzó con violencia la bola de papel arrugado al cesto de los papeles. \n\n\nSe arrepintió en seguida de la brusquedad con la niña, y se volvió para mirarla alejarse solita. El ruido de la leña que arrojaban bajo la cama lo aturdió. Quiso concentrarse de nuevo y, sentándose a la mesa de trabajo, cerró los ojos, desterró los pensamientos que lo perturbaban y permaneció apaciblemente inmóvil. \n\n\nLa imagen de una flor negra, redonda y plana, con un corazón de color naranja, surgió bajo sus pupilas; pasó flotando del rabillo del ojo izquierdo al ojo derecho y luego desapareció. En seguida fue una flor de un verde vivo con un corazón verde oscuro; finalmente un montículo formado por seis coles, que se alzó ante él con el aspecto de una A gigantesca. \n\n\nFIN\n\n\n\n\n18 de febrero de 1924\n\n\n\n\n1. Sü Chin-wen fue escritor coetáneo de Lu Sin. Dice Lu Sin que este cuento fue escrito al estilo de “Un compañero ideal”, de ese autor. (N. de los T.)\n2. En aquel período había guerra civil entre los caudillos militares en muchos lugares de China. (N. de los T.)\n3. -Por favor, querida\n    -Por favor, come tú primero, querido.\n    -Oh no, tú, por favor.\n4. -Entra, querida, por favor.\n5. Das Kapital: El capital.\n\n\n\n\n\n"}