{"metadata": {"length": 11725, "words": 2084, "reading_time_min": 10.42}, "text": "Faltaba aún un buen rato para la cena. Sobre la mesa del living, los tres chicos simulaban concluir sus deberes. Es decir, los tres no; solo la niña de trenzas rubias y cara pe cosa se afanaba de veras con sus lápices de colores sobre un cuaderno copiando algo de un libro. Los otros dos no hacían más que molestarla; o al menos lo intentaban, sin éxito. Concentrada en su trabajo, la pequeña dibujante los ignoraba por completo. Parecía sorda a sus ruidos, inmune a sus burlas, insensible a los pérfidos puntapiés bajo la mesa, a las insidiosas maquinaciones. Estaba lejos de allí, rodeada tal vez de altos árboles silenciosos o en alguna almena inaccesible sobre ese precipicio que le hacía palpitar de vértigo la nariz y morder el labio inferior dándole un aire absorto.\n\n\nEl niño de la lámina estaba ya en el papel, iba surgiendo de los trazos, pero era un niño nuevo, distinto, a medida que ella iba ocupando su lugar en ‘la lámina, cada vez más quieta y absorta, moviéndose solo en ese último vestigio animado de la mano que hacía de puente entre la lámina y el cuaderno, entre el niño vivo y la niña muerta y renacida. Los aeroplanos de papel se estrellaban contra las afiladas puntas de los lápices sin lograr interrumpir su vaivén, sin poder evitar la transpiración.\n\n\nUn alfiler rodó sobre el oscuro barniz de la mesa. Los dos hermanos se pusieron a soplar de un lado y de otro, en sentido contrario, levantando una nube de carbonilla de colores. El alfiler iba y venía en el viento de los tenaces carrillos, hinchados bajo la luz de la araña. La aguja mareada, enloquecida, iba marcando distintos puntos de la lámina, sin decidirse por ninguno, pero el polvillo coloreado se estaba posando en los bordes y comenzaba a invadir el dibujo animándolo con una improvisada nevisca, y formando sobre la cabeza del niño algo como la sombra tornasolada de un objeto redondo. La niña continuaba impávida; parecía contar incluso con la imprevista ayuda de esa agresión, o tal vez en ese momento su exaltación no podía hacerse cargo de ella, o quizá, con una astucia y paciencia que tomaban la forma del candor o de la impasibilidad, esperaba secretamente el instante del desquite.\n\n\nLos otros dejaron de soplar. El alfiler osciló una o dos veces más y quedó quieto. Un abucheo bajito, pero bastante procaz, reemplazó al vendaval. Entonces la niña sopló a su vez con fuerza, un soplo corto y fulmíneo que arrancó el alfiler de la mesa y lo incrustó en el pómulo de uno de los chicos, donde quedó oscilando con la cabeza para abajo, mientras el herido gritaba de susto, no de dolor.\n\n\nDesde un sofá el visitante observaba ensimismado ese mínimo episodio de la eterna lucha entre el bien y el mal, que hace una víctima de cada triunfador. Una mano se apoyaba con cierta rigidez en el bastón de bambú; con la otra comenzó a rascarse lenta, suavemente, la nuca atezada que conservaba su juventud bajo los cabellos canosos. Se rascó con un dedo. Otra ligera nevisca cayó sobre los bordes del cuello de la gabardina muy entallado, parecido a una guerrera.\n\n\nPasó la madre. Los gritos no cesaron con suficiente rapidez, esos gritos que traían el clamor de un campo de batalla entre el olor de un guiso casero, ruiditos de lápices y las tapas de un libro al cerrarse sobre precipicios, almenas, guerreros y caballos. Los ojos grises, moteados de oro, de la niña miraban seguros delante de sí en una especie de sueño realizado y las aletas de la nariz habían cesado de latir.\n\n\n—¡A ver chicos, por favor! ¡Pórtense bien! ¡No respetan ni a las visitas!\n\n\n—Déjelos, señora —abogó el visitante con una sonrisa de lenidad, como si él también buscara disculparse de algo que no tenía relación con los chicos y solo le concernía a él mismo.\n\n\n—¡Son insoportables! —sentenció la madre.\n\n\nLos tres chicos eran de nuevo tres chicos, hasta en el empeño de ese dedo, de esa uña que buscaba deshollinar una nariz con riesgo de arañar un cartílago.\n\n\n—Los chicos me gustan —dijo el visitante haciendo girar la caña barnizada entre los dedos y mirándola fijamente.\n\n\n—No diría lo mismo si los tuviera a su lado más de un día. ¡Me tienen loca con sus diabluras! Esa chiquilla sobre todo, ahí donde la ve es una verdadera piel de Judas. Imagínese que ayer metió el canario en la heladera.\n\n\n—Hacía mucho calor mamá… —la uña abandonó la diminuta fosa—. El canario se moría en la jaula. Abría la boca, pero no podía cantar. Además, allí el gato no lo podía alcanzar.\n\n\n—¿Ve? —el rictus de la boca dio a la cara una expresión de ansiedad y desgano que ahora ya tampoco incluía a los chicos; surgía de ella, de ese vacío de años y de noches que le había crecido bajo la piel y que tal vez ya nada podía calmar, aunque ella se resistiera todavía a admitirlo. Se pasó las manos por las ampulosas caderas, por la cintura delgada, que la maternidad y la cuarentena habían acabado por desafinar. —Usted ve… —dijo—, ¡No tienen remedio! Y luego, otra vez es en dueña de casa—: José Félix está tardando. Esa bendita fábrica lo tiene esclavizado todo el día. Me dijo por teléfono que iba a llegar de un momento a otro. Pero usted sabe cómo es él.\n\n\n—¡Uf!, si lo conoceré… —rió el visitante; podía evidentemente juzgar al padre con la misma condescendencia que un momento antes había usado para medir a los hijos. “Astillas del mismo palo”, tal vez pensaron esos ojos, uno de los cuales parecía más apagado que el otro, como si se hubiesen cansado desigualmente de ver el absurdo espectáculo de vivir.\n\n\n—Pepe me contó cómo se encontraron ayer, después de tanto tiempo.\n\n\n—Casi treinta años. ¡Toda una vida! O media vida, si se quiere, ya que la nuestra está irremediablemente partida por la mitad. Y luego este encuentro casual, casualísimo.\n\n\n—Es que Buenos Aires es una ciudad increíble. Vivir como quien dice a la vuelta de la esquina, y no saber nada el uno del otro. Es ya el colmo, ¿no le parece?\n\n\n—Es que yo en realidad salgo poco señora, por lo que ando bastante desconectado de mis connacionales. Hemos llegado a ser muchos aquí, una población casi dos veces mayor que la propia Asunción. No podemos frecuentarnos demasiado.\n\n\n—Pero usted y Pepe fueron compañeros de armas, ¿no es así? —De la misma promoción.\n\n\n—Pepe no solía hablar mucho de usted… —una súbita pausa y el gesto de friccionarse el cuello obviaron el peligro de una indiscreción—. Y ahora está muy contento de haberlo reencontrado. También hay que decir que ustedes los paraguayos son un poco raros, ¿verdad? Nunca se puede conocerlos del todo.\n\n\nEl visitante rió entre los reflejos ambarinos del bastón que hacía oscilar delante de los ojos; el más vivo no parpadeaba, como si estuviera en constante alerta.\n\n\n—Con nosotros vive ahora otro compatriota de ustedes, también desterrado. Un muchacho periodista, muy inteligente y despierto —la actitud de ansiedad y contención produjo otra pausa.\n\n\n—Sí. Ibáñez me habló de él. El destierro es la ocupación casi exclusiva de los paraguayos. A algunos les resulta muy productiva —ironizó el visitante; el chillido sordo y sostenido de una boca aplastada contra la mesa lo interrumpió.\n\n\n—¡Alicia!… ¡Voy a acabar encerrándote en el baño! Y ustedes dos, al patio, ¡vamos!\n\n\nSalieron como encapuchados.\n\n\n—Usted ve. No dejan paz un solo momento. —Y luego cambiando de voz—: Le traeré un copetín mientras tanto.\n\n\n—Mejor lo espero a Ibáñez.\n\n\nEl tufo de alguna comida que se estaba quemando invadió el living.\n\n\n—Si usted me permite un momento… —¡Por favor, señora! Atienda no más.\n\n\nLa dueña de casa acudió hacia la chamusquina; se le oyó refunfuñar a la cocinera entre un golpear de cacharros sacados a escape del horno y luego chirriando el agua en la pileta.\n\n\nEl visitante se levantó y se aproximó a la mesa; puso una mano sobre la cabeza de la niña, que no dejó de dibujar.\n\n\n—Así que te llamas Alicia.\n\n\n—Sí. Pero es un nombre que a mí no me gusta. —¿Y qué nombre te hubiera gustado?\n\n\n—No sé. Cualquier otro. Me gustaría tener muchos nombres, uno para cada día. Tengo varios, pero no me alcanzan. Los chicos me llaman Pimpi, de Pimpinela Escarlata. Papá, cuando está enojado, me llama añá, que en guaraní quiere decir diablo. En el colegio me llaman La Rueda. Pero el que más me gusta es Luba.\n\n\n—¿Luba? —El visitante retiró la mano—. Y ese nombre, ¿qué significa?\n\n\n—Es una palabra mágica. Me la enseñó una gitana. Pero nadie me llama así. Solo yo, cuando hablo a solas conmigo… —se quedó un instante mirando al hombre con los ojos forzadamente bizcos; parecía decapitada al borde de la mesa.\n\n\nEl visitante sonreía.\n\n\n—Y ese ojo que tiene es de vidrio, ¿no?\n\n\n—Sí. ¿En qué lo has notado?\n\n\n—En que uno es un ojo y el otro una ventana sin nadie. —Pero ya la niña estaba de nuevo absorta en su trabajo, copiando otra lámina. Tal vez era la misma, pero ahora cambiada. Además del niño, con la sombra de un objeto redondo sobre la cabeza, surgía ahora la figura de un hombre en un ángulo del cuaderno, con el esbozo de un arco en las manos.\n\n\nEl visitante se inclinó, y a través de la rampa abierta de pronto por la mano de la niña se precipitó lejos de allí, hacia un parque, en la madrugada, con árboles oscuros y esfumados por la llovizna, hacia dos hombres que se batían haciendo entrechocar y resplandecer los sables que no habían cesado de batirse y que ahora, a lo largo de los años, ya no sabían qué hacer de la antigua furia tan envejecida y aquiescente como ellos. Por la ventana ve a los chicos que disparan sus flechas sobre un pájaro disecado puesto como blanco sobre el césped. Contempla las sombras moviéndose contra la blanca pared. Con un leve chasquido, que no se escucha pero que se ve en la vibración del chasquido, las flechas se clavan en abanico sobre el pájaro ecuatorial que va emergiendo de las reverberaciones. A cada chasquido gira un poco, da un saltito sobre el césped, pesado para volar por esa cola de flechas que va emplumando bajo el sol. Y otra vez, los hombres, a lo lejos. Uno de ellos se lleva la mano a la cara ensangrentada, al ojo vaciado por la punta de sable del adversario, al ojo que cuelga del nervio en la repentina oscuridad.\n\n\nSonó el timbre, pero en seguida la puerta se abrió y entró el dueño de casa buscando con los ojos a su alrededor, buscando afianzarse en una atmósfera de las que evidentemente había perdido el dominio hacía mucho tiempo, pero que aún le daba la ilusión de dominio. El otro tardó un poco en reponerse y acudió a su encuentro. La niña miraba en dirección al padre, enfurruñada sobre el dibujo que la mano del visitante había estrujado como una garra. Luego atravesó con la punta del lápiz al arrugado niño de la manzana. Esa manzana que un rato después la pequeña Luba ofrecerá a los hermanos que estará flechando el limonero del patio sin errar una sola vez las frutitas amarillas, y les dirá con el candor de siempre y la nariz palpitante:\n\n\n—A que no son capaces de darle a ésta a veinte pasos.\n\n\n—Bah, ¿qué problema? Es más grande que un limón.\n\n\n—Y a ésos los estamos clavando desde más lejos —añadirá el más chico.\n\n\n—Pero yo digo sobre la cabeza de uno de ustedes dirá ella mirando a lo lejos delante de sí.\n\n\n—Por qué no —dirá el mayor tomándole la manzana y pasándola al otro—. Primero vos, después yo.\n\n\nEl más chico se plantará en medio del patio con una manzana sobre la coronilla. El otro apuntará sin apuro y amagará varias veces el tiro, como si quisiera hacer rabiar a la hermana. En los ojos de Luba se ve que la flecha sale silbando y se incrusta no en la manzana sino en un alarido, se ve la sombra del más chico retorciéndose contra la cegadora blancura de la tapia. Pero ella no tiene apuro, mirará sin pestañear el punto rojo que oscilará sobre la cabeza del más chico, parado bajo el sol, esperando.\n\n\n*FIN*\n\n\n\n\nEl baldío\n, Buenos Aires, 1966\n\n"}