{"metadata": {"length": 23964, "words": 4069, "reading_time_min": 20.345}, "text": "Tenía en el planeta Marte, a orillas de un mar seco, una casa de columnas de cristal, y todas las mañanas se podía ver a la señora K mientras comía la fruta dorada que brotaba de las paredes de cristal, o mientras limpiaba la casa con puñados de un polvo magnético que recogía la suciedad y luego se dispersaba en el viento cálido. A la tarde, cuando el mar fósil yacía inmóvil y tibio, y las viñas se erguían tiesamente en los patios, y en el distante y recogido pueblito marciano nadie salía a la calle, se podía ver al señor K en su cuarto, que leía un libro de metal con jeroglíficos en relieve, sobre los que pasaba suavemente la mano como quien toca el arpa. Y del libro, al contacto de los dedos, surgía un canto, una voz antigua y suave que hablaba del tiempo en que el mar bañaba las costas con vapores rojos y los hombres lanzaban al combate nubes de insectos metálicos y arañas eléctricas. El señor K y su mujer vivían desde hacía ya veinte años a orillas del mar muerto, en la misma casa en que habían vivido sus antepasados, y que giraba y seguía el curso del sol, como una flor, desde hacía diez siglos. \n\n\nEl señor K y su mujer no eran viejos. Tenían la tez clara, un poco parda, de casi todos los marcianos; los ojos amarillos y rasgados, las voces suaves y musicales. \n\n\nEn otro tiempo habían pintado cuadros con fuego químico, habían nadado en los canales, cuando corría por ellos el licor verde de las viñas y habían hablado hasta el amanecer, bajo los azules retratos fosforescentes, en la sala de las conversaciones. \n\n\nAhora no eran felices. \n\n\nAquella mañana, la señora K, de pie entre las columnas, escuchaba el hervor de las arenas del desierto, que se fundían en una cera amarilla, y parecían fluir hacia el horizonte. \n\n\nAlgo iba a suceder. \n\n\nLa señora K esperaba. \n\n\nMiraba el cielo azul de Marte, como si en cualquier momento pudiera encogerse, contraerse, y arrojar sobre la arena algo resplandeciente y maravilloso. \n\n\nNada ocurría. \n\n\nCansada de esperar, avanzó entre las húmedas columnas. Una lluvia suave brotaba de los acanalados capiteles, caía suavemente sobre ella y refrescaba el aire abrasador. En estos días calurosos, pasear entre las columnas era como pasear por un arroyo. Unos frescos hilos de agua brillaban sobre los pisos de la casa. A lo lejos oía a su marido que tocaba el libro, incesantemente, sin que los dedos se le cansaran jamás de las antiguas canciones. Y deseó en silencio que él volviera a abrazarla y a tocarla, como a una arpa pequeña, pasando tanto tiempo junto a ella como el que ahora dedicaba a sus increíbles libros. \n\n\nPero no. Meneó la cabeza y se encogió imperceptiblemente de hombros. Los párpados se le cerraron suavemente sobre los ojos amarillos. El matrimonio nos avejenta, nos hace rutinarios, pensó. \n\n\nSe dejó caer en una silla, que se curvó para recibirla, y cerró fuerte y nerviosamente los ojos. \n\n\nY tuvo el sueño. \n\n\nLos dedos morenos temblaron y se alzaron, crispándose en el aire. \n\n\nUn momento después se incorporó, sobresaltada, en su silla. Miró vivamente a su alrededor, como si esperara ver a alguien, y pareció decepcionada. No había nadie entre las columnas. \n\n\nEl señor K apareció en una puerta triangular \n\n\n-¿Llamaste? -preguntó, irritado. \n\n\n-No -dijo la señora K. \n\n\n-Creí oírte gritar. \n\n\n-¿Grité? Descansaba y tuve un sueño. \n\n\n-¿Descansabas a esta hora? No es tu costumbre. \n\n\nLa señora K seguía sentada, inmóvil, como si el sueño, le hubiese golpeado el rostro. \n\n\n-Un sueño extraño, muy extraño -murmuró. \n\n\n-Ah. \n\n\nEvidentemente, el señor K quería volver a su libro.\n\n\n-Soñé con un hombre -dijo su mujer \n\n\n-¿Con un hombre? \n\n\n-Un hombre alto, de un metro ochenta de estatura \n\n\n-Qué absurdo. Un gigante, un gigante deforme. \n\n\n-Sin embargo… -replicó la señora K buscando las palabras-. Y… ya sé que creerás que soy una tonta, pero… ¡tenía los ojos azules! \n\n\n-¿Ojos azules? ¡Dioses! -exclamó el señor K- ¿Qué soñarás la próxima vez? Supongo que los cabellos eran negros. \n\n\n-¿Cómo lo adivinaste? -preguntó la señora K excitada.\n\n\nEl señor K respondió fríamente: \n\n\n-Elegí el color más inverosímil. \n\n\n-¡Pues eran negros! -exclamó su mujer-. Y la piel, ¡blanquísima! Era muy extraño. Vestía un uniforme raro. Bajó del cielo y me habló amablemente. \n\n\n-¿Bajó del cielo? ¡Qué disparate! \n\n\n-Vino en una cosa de metal que relucía a la luz del sol -recordó la señora K, y cerró los ojos evocando la escena-. Yo miraba el cielo y algo brilló como una moneda que se tira al aire y de pronto creció y descendió lentamente. Era un aparato plateado, largo y extraño. Y en un costado de ese objeto de plata se abrió una puerta y apareció el hombre alto. \n\n\n-Si trabajaras un poco más no tendrías esos sueños tan tontos. \n\n\n-Pues a mí me gustó -dijo la señora K reclinándose en su silla-. Nunca creí tener tanta imaginación. ¡Cabello negro, ojos azules y tez blanca! Un hombre extraño, pero muy hermoso. \n\n\n-Seguramente tu ideal. \n\n\n-Eres antipático. No me lo imaginé deliberadamente, se me apareció mientras dormitaba. Pero no fue un sueño, fue algo tan inesperado, tan distinto… \n\n\nEl hombre me miró y me dijo: “Vengo del tercer planeta. Me llamo Nathaniel York…” \n\n\n-Un nombre estúpido. No es un nombre. \n\n\n-Naturalmente, es estúpido porque es un sueño -explicó la mujer suavemente-. Además me dijo: “Este es el primer viaje por el espacio. Somos dos en mi nave; yo y mi amigo Bart.” \n\n\n-Otro nombre estúpido. \n\n\n-Y luego dijo: “Venimos de una ciudad de la Tierra; así se llama nuestro planeta.” Eso dijo, la Tierra. Y hablaba en otro idioma. Sin embargo yo lo entendía con la mente. Telepatía, supongo. \n\n\nEl señor K se volvió para alejarse; pero su mujer lo detuvo, llamándolo con una voz muy suave. \n\n\n-¿Yll? ¿Te has preguntado alguna vez… bueno, si vivirá alguien en el tercer planeta? \n\n\n-En el tercer planeta no puede haber vida -explicó pacientemente el señor K-. Nuestros hombres de ciencia han descubierto que en su atmósfera hay demasiado oxígeno. \n\n\n-Pero, ¿no sería fascinante que estuviera habitado? ¿Y que sus gentes viajaran por el espacio en algo similar a una nave? \n\n\n-Bueno, Ylla, ya sabes que detesto los desvaríos sentimentales. Sigamos trabajando. \n\n\nCaía la tarde, y mientras se paseaba por entre las susurrantes columnas de lluvia, la señora K se puso a cantar. Repitió la canción, una y otra vez. \n\n\n-¿Qué canción es ésa? -le preguntó su marido, interrumpiéndola, mientras se acercaba para sentarse a la mesa de fuego. \n\n\nLa mujer alzó los ojos y sorprendida se llevó una mano a la boca. \n\n\n-No sé. \n\n\nEl sol se ponía. La casa se cerraba, como una flor gigantesca. Un viento sopló entre las columnas de cristal. En la mesa de fuego, el radiante pozo de lava plateada se cubrió de burbujas. El viento movió el pelo rojizo de la señora K y le murmuró suavemente en los oídos. La señora K se quedó mirando en silencio, con ojos amarillos, húmedos y dulces al lejano y pálido fondo del mar, como si recordara algo. \n\n\n-Brinda por mí con tus ojos y yo te prometeré con los míos -cantó lenta y suavemente, en voz baja y en otro idioma-. O deja un beso en tu copa y no pediré vino. \n\n\nCerró los ojos y susurró moviendo muy levemente las manos. Era una canción muy hermosa. \n\n\n-Nunca oí esa canción. ¿Es tuya? -le preguntó el señor K mirándola fijamente. \n\n\n-No. Sí… No sé -titubeó la mujer-. Ni siquiera comprendo las palabras. Son de otro idioma. \n\n\n-¿Qué idioma? \n\n\nLa señora K dejó caer, distraídamente, unos trozos de carne en el pozo de lava. \n\n\n-No lo sé. \n\n\nUn momento después sacó la carne, ya cocida, y se la sirvió a su marido. \n\n\n-Es una tontería que he inventado, supongo. No sé por qué. \n\n\nEl señor K no replicó. Observó cómo su mujer echaba unos trozos de carne en el pozo de fuego siseante. El sol se había ido. Lenta, muy lentamente, llegó la noche y llenó la habitación, inundando a la pareja y las columnas, como un vino oscuro que subiera hasta el techo. Sólo la encendida lava de plata iluminaba los rostros. \n\n\nLa señora K tarareó otra vez aquella canción extraña.\n\n\nEl señor K se incorporó bruscamente y salió irritado de la habitación. \n\n\nMás tarde, solo, el señor K terminó de cenar. \n\n\nSe levantó de la mesa, se desperezó, miró a su mujer y dijo bostezando: \n\n\n-Tomemos los pájaros de fuego y vayamos a entretenernos a la ciudad. \n\n\n-¿Hablas seriamente? -le preguntó su mujer-. ¿Te sientes bien? \n\n\n-¿Por qué te sorprendes? \n\n\n-No vamos a ninguna parte desde hace seis meses. \n\n\n-Creo que es una buena idea. \n\n\n-De pronto eres muy atento. \n\n\n-No digas esas cosas -replicó el señor K disgustado-. ¿Quieres ir o no? \n\n\nLa señora K miró el pálido desierto; las melliza lunas blancas subían en la noche; el agua fresca y silenciosa le corría alrededor de los pies. Se estremeció levemente. Quería quedarse sentada, en silencio, sin moverse, hasta que ocurriera lo que había estado esperando todo el día, lo que no podía ocurrir, pero tal vez ocurriera. La canción le rozó la mente, como un ráfaga. \n\n\n-Yo… \n\n\n-Te hará bien -insistió su marido. Vamos. \n\n\n-Estoy cansada. Otra noche. \n\n\n-Aquí tienes tu bufanda -insistió el señor K alcanzándole un frasco-. No salimos desde hace meses. \n\n\nSu mujer no lo miraba. \n\n\n-Tú has ido dos veces por semana a la ciudad de Xi -afirmó. \n\n\n-Negocios. \n\n\n-Ah -murmuró la señora K para sí misma. \n\n\nDel frasco brotó un liquido que se convirtió en un neblina azul y envolvió en sus ondas el cuello de señora K. \n\n\nLos pájaros de fuego esperaban, como brillantes brasas de carbón, sobre la fresca y tersa arena. La flotante barquilla blanca, unida a los pájaros por mil cintas verdes, se movía suavemente en el viento de la noche.\n\n\nYlla se tendió de espaldas en la barquilla, y a una palabra de su marido, los pájaros de fuego se lanzaron ardiendo, hacia el cielo oscuro. Las cintas se estiraron, la barquilla se elevó deslizándose sobre las arenas, que crujieron suavemente. Las colinas azules desfilaron, desfilaron, y la casa, las húmedas columnas, las flores enjauladas, los libros sonoros y los susurrantes arroyuelos del piso quedaron atrás. Ylla no miraba a su marido. Oía sus órdenes mientras los pájaros en llamas ascendían ardiendo en el viento, como diez mil chispas calientes, como fuegos artificiales en el cielo, amarillos y rojos, que arrastraban el pétalo de flor de la barquilla. \n\n\nYlla no miraba las antiguas y ajedrezadas ciudades muertas, ni los viejos canales de sueño y soledad. Como una sombra de luna, como una antorcha encendida, volaban sobre ríos secos y lagos secos. \n\n\nYlla sólo miraba el cielo. \n\n\nSu marido le habló. \n\n\nYlla miraba el cielo. \n\n\n-¿No me oíste? \n\n\n-¿Qué? \n\n\nEl señor K suspiró. \n\n\n-Podías prestar atención. \n\n\n-Estaba pensando. \n\n\n-No sabía que fueras amante de la naturaleza, pero indudablemente el cielo te interesa mucho esta noche. \n\n\n-Es hermosísimo. \n\n\n-Me gustaría llamar a Hulle -dijo el marido lentamente-. Quisiera preguntarle si podemos pasar unos días, una semana, no más, en las montañas Azules. Es sólo una idea… \n\n\n-¡En las montañas Azules! Gritó Ylla tomándose con una mano del borde de la barquilla y volviéndose rápidamente hacia él. \n\n\n-Oh, es sólo una idea… \n\n\nYlla se estremeció. \n\n\n-¿Cuándo quieres ir? \n\n\n-He pensado que podríamos salir mañana por la mañana -respondió el señor K negligentemente-. Nos levantaríamos temprano… \n\n\n-¡Pero nunca hemos salido en esta época! \n\n\n-Sólo por esta vez. -El señor K sonrió-. Nos hará bien. Tendremos paz y tranquilidad. ¿Acaso has proyectado alguna otra cosa? Iremos, ¿no es cierto? \n\n\nYlla tomó aliento, esperó, y dijo: \n\n\n-¿Qué? \n\n\nEl grito sobresaltó a los pájaros; la barquilla se sacudió. \n\n\n-No -dijo Ylla firmemente-. Está decidido. No iré.\n\n\nEl señor K la miró y no hablaron más. Ylla le volvió la espalda. \n\n\nLos pájaros volaban, como diez mil teas al viento.\n\n\nAl amanecer, el sol que atravesaba las columnas de cristal disolvió la niebla que había sostenido a Ylla mientras dormía. Ylla había pasado la noche suspendida entre el techo y el piso, flotando suavemente en la blanda alfombra de bruma que brotaba de las paredes cuando ella se abandonaba al sueño. Había dormido toda la noche en ese río callado, como un bote en una corriente silenciosa. Ahora el calor disipaba la niebla, y la bruma descendió hasta depositar a Ylla en la costa del despertar. \n\n\nAbrió los ojos. \n\n\nEl señor K, de pie, la observaba como si hubiera estado junto a ella, inmóvil, durante horas y horas. Sin saber por qué, Ylla apartó los ojos. \n\n\n-Has soñado otra vez -dijo el señor K-. Hablabas en voz alta y me desvelaste. Creo realmente que debes ver a un médico. \n\n\n-No será nada. \n\n\n-Hablaste mucho mientras dormías. \n\n\n-¿Sí? -dijo Ylla, incorporándose. \n\n\nUna luz gris le bañaba el cuerpo. El frío del amanecer entraba en la habitación. \n\n\n-¿Qué soñaste? \n\n\nYlla reflexionó unos instantes y luego recordó. \n\n\n-La nave. Descendía otra vez, se posaba en el suelo y el hombre salía y me hablaba, bromeando, riéndose, y yo estaba contenta. \n\n\nEl señor K, impasible, tocó una columna. Fuentes de vapor y agua caliente brotaron del cristal. El frío desapareció de la habitación. \n\n\n-Luego -dijo Ylla-, ese hombre de nombre tan raro, Nathaniel York, me dijo que yo era hermosa y… y me besó. \n\n\n-¡Ah! -exclamó su marido, dándole la espalda. \n\n\n-Sólo fue un sueño -dijo Ylla, divertida. \n\n\n-¡Guárdate entonces esos estúpidos sueños de mujer!\n\n\n-No seas niño -replicó Ylla reclinándose en los últimos restos de bruma química. \n\n\nUn momento después se echó a reír. \n\n\n-Recuerdo algo más -confesó. \n\n\n-Bueno, ¿qué es, qué es? \n\n\n-Tienes muy mal carácter. \n\n\n-¡Dímelo! -exigió el señor K inclinándose hacia ella con una expresión sombría y dura-. ¡No debes ocultarme nada! \n\n\n-Nunca te vi así -dijo Ylla, sorprendida e interesada a la vez-. Ese Nathaniel York me dijo… Bueno, me dijo que me llevaría en la nave, de vuelta a su planeta. Realmente es ridículo. \n\n\n-¡Sí! ¡Ridículo! -gritó el señor K-. ¡Oh, dioses! ¡Si te hubieras oído, hablándole, halagándolo, cantando con él toda la noche! ¡Si te hubieras oído! \n\n\n-¡Yll! \n\n\n-¿Cuándo va a venir? ¿Dónde va a descender su maldita nave? \n\n\n-Yll, no alces la voz. \n\n\n-¡Qué importa la voz! ¿No soñaste -dijo el señor K inclinándose rígidamente hacia ella y tomándola de un brazo- que la nave descendía en el valle Verde? ¡Contesta! \n\n\n-Pero, si… \n\n\n-Y descendía esta tarde, ¿no es cierto? \n\n\n-Sí, creo que sí, pero fue sólo un sueño. \n\n\n-Bueno -dijo el señor K soltándola-, por lo menos eres sincera. Oí todo lo que dijiste mientras dormías. Mencionaste el valle y la hora. \n\n\nJadeante, dio unos pasos entre las columnas, como cegado por un rayo. Poco a poco recuperó el aliento. Su mujer lo observaba como si se hubiera vuelto loco. Al fin se levantó y se acercó a él. \n\n\n-Yll -susurró: \n\n\n-No me pasa nada. \n\n\n-Estás enfermo. \n\n\n-No -dijo el señor K con una sonrisa débil y forzada-. Soy un niño, nada más. Perdóname, querida. -La acarició torpemente.- He trabajado demasiado en estos días. Lo lamento. Voy a acostarme un rato. \n\n\n-¡Te excitaste de una manera! \n\n\n-Ahora me siento bien, muy bien -suspiró-. Olvidemos esto. Ayer me dijeron algo de Uel que quiero contarte. Si te parece, preparas el desayuno, te cuento lo de Uel y olvidamos este asunto. \n\n\n-No fue más que un sueño. \n\n\n-Por supuesto -dijo el señor K, y la besó mecánicamente en la mejilla-. Nada más que un sueño. \n\n\nAl mediodía, las colinas resplandecían bajo el sol abrasador. \n\n\n-¿No vas al pueblo? -preguntó Ylla. \n\n\nEl señor K arqueó ligeramente las cejas. \n\n\n-¿Al pueblo? \n\n\n-Pensé que irías hoy. \n\n\nYlla acomodó una jaula de flores en su pedestal. Las flores se agitaron abriendo las hambrientas bocas amarillas. El señor K cerró su libro. \n\n\n-No -dijo-. Hace demasiado calor, y además es tarde.\n\n\n-Ah -exclamó Ylla. Terminó de acomodar las flores y fue hacia la puerta-. En seguida vuelvo -añadió. \n\n\n-Espera un momento. ¿A dónde vas? \n\n\n-A casa de Pao. Me ha invitado -contestó Ylla, ya casi fuera de la habitación. \n\n\n-¿Hoy? \n\n\n-Hace mucho que no la veo. No vive lejos. \n\n\n-¿En el valle Verde, no es así? \n\n\n-Sí, es sólo un paseo -respondió Ylla alejándose de prisa. \n\n\n-Lo siento, lo siento mucho. -El señor K corrió detrás de su mujer, como preocupado por un olvido.- No sé cómo he podido olvidarlo. Le dije al doctor Nlle que viniera esta tarde. \n\n\n-¿Al doctor Nlle? -dijo Ylla volviéndose. \n\n\n-Sí -respondió su marido, y tomándola de un brazo la arrastró hacia adentro. \n\n\n-Pero Pao… \n\n\n-Pao puede esperar. Tenemos que obsequiar al doctor Nlle. \n\n\n-Un momento nada más. \n\n\n-No, Ylla. \n\n\n-¿No? \n\n\nEl señor K sacudió la cabeza. \n\n\n-No. Además la casa de Pao está muy lejos. Hay que cruzar el valle Verde, y después el canal y descender una colina, ¿no es así? Además hará mucho, mucho calor, y el doctor Nlle estará encantado de verte. Bueno, ¿qué dices? \n\n\nYlla no contestó. Quería escaparse, correr. Quería gritar. Pero se sentó, volvió lentamente las manos, y se las miró inexpresivamente. \n\n\n-Ylla -dijo el señor K en voz baja-. ¿Te quedarás aquí, no es cierto? \n\n\n-Sí -dijo Ylla al cabo de un momento-. Me quedaré aquí.\n\n\n-¿Toda la tarde? \n\n\n-Toda la tarde. \n\n\nPasaba el tiempo y el doctor Nlle no había aparecido aún. El marido de Ylla no parecía muy sorprendido. Cuando ya caía el sol, murmuró algo, fue hacia un armario y sacó de él un arma de aspecto siniestro, un tubo largo y amarillento que terminaba en un gatillo y unos fuelles. Luego se puso una máscara, una máscara de plata, inexpresiva, la máscara con que ocultaba sus sentimientos, la máscara flexible que se ceñía de un modo tan perfecto a las delgadas mejillas, la barbilla y la frente. Examinó el arma amenazadora que tenía en las manos. Los fuelles zumbaban constantemente con un zumbido de insecto. El arma disparaba hordas de chillonas abejas doradas. Doradas, horribles abejas que clavaban su aguijón envenenado, y caían sin vida, como semillas en la arena. \n\n\n-¿A dónde vas?-preguntó Ylla. \n\n\n-¿Qué dices?- el señor K escuchaba el terrible zumbido del fuelle-. El doctor Nlle se ha retrasado y no tengo ganas de seguir esperándolo. Voy a cazar un rato. En seguida vuelvo. Tú no saldrás, ¿no es cierto? \n\n\nLa máscara de plata brillaba intensamente. \n\n\n-No. \n\n\n-Dile al doctor Nlle que volveré pronto, que sólo he ido a cazar. \n\n\nLa puerta triangular se cerró. Los pasos de Yll se apagaron en la colina. Ylla observó cómo se alejaba bajo la luz del sol y luego volvió a sus tareas. Limpió las habitaciones con el polvo magnético y arrancó los nuevos frutos de las paredes de cristal. Estaba trabajando, con energía y rapidez, cuando de pronto una especie de sopor se apoderó de ella y se encontró otra vez cantando la rara y memorable canción, con los ojos fijos en el cielo, más allá de las columnas de cristal. \n\n\nContuvo el aliento, inmóvil, esperando. \n\n\nSe acercaba. \n\n\nOcurriría en cualquier momento. \n\n\nEra como esos días en que se espera en silencio la llegada de una tormenta, y la presión de la atmósfera cambia imperceptiblemente, y el cielo se transforma en ráfagas, sombras y vapores. Los oídos zumban, empieza uno a temblar. El cielo se cubre de manchas y cambia de color, las nubes se oscurecen, las montañas parecen de hierro. Las flores enjauladas emiten débiles suspiros de advertencia. Uno siente un leve estremecimiento en los cabellos. En algún lugar de la casa el reloj parlante dice: “Atención, atención, atención, atención…”, con una voz muy débil, como gotas que caen sobre terciopelo. \n\n\nY luego, la tormenta. Resplandores eléctricos, cascadas de agua oscura y truenos negros, cerrándose, para siempre. \n\n\nAsí era ahora. Amenazaba, pero el cielo estaba claro. Se esperaban rayos, pero no había una nube. \n\n\nYlla caminó por la casa silenciosa y sofocante. El rayo caería en cualquier instante; habría un trueno, un poco de humo, y luego silencio, pasos en el sendero, un golpe en los cristales, y ella correría a la puerta… \n\n\n-Loca Ylla -dijo, burlándose de sí misma-. ¿Por qué te permites estos desvaríos? \n\n\nY entonces ocurrió. \n\n\nCalor, como si un incendio atravesara el aire. Un zumbido penetrante, un resplandor metálico en el cielo. \n\n\nYlla dio un grito. Corrió entre las columnas y abriendo las puertas de par en par, miró hacia las montañas. Todo había pasado. Iba ya a correr colina abajo cuando se contuvo. Debía quedarse allí, sin moverse. No podía salir. Su marido se enojaría muchísimo si se iba mientras aguardaban al doctor. \n\n\nEsperó en el umbral, anhelante, con la mano extendida. Trató inútilmente de alcanzar con la vista el valle Verde. \n\n\nQué tonta soy, pensó mientras se volvía hacia la puerta. No ha sido más que un pájaro, una hoja, el viento o un pez en el canal. Siéntate. Descansa. \n\n\nSe sentó. \n\n\nSe oyó un disparo. \n\n\nClaro, intenso, el ruido de la terrible arma de insectos. \n\n\nYlla se estremeció. Un disparo. Venía de muy lejos. El zumbido de las abejas distantes. Un disparo. Luego un segundo disparo, preciso y frío, y lejano. \n\n\nSe estremeció nuevamente y sin haber por qué se incorporó gritando, gritando, como si no fuera a callarse nunca. Corrió apresuradamente por la casa y abrió otra vez la puerta. \n\n\nYlla esperó en el jardín, muy pálida, cinco minutos.\n\n\nLos ecos morían a los lejos. \n\n\nSe apagaron. \n\n\nLuego, lentamente, cabizbaja, con los labios temblorosos, vagó por las habitaciones adornadas de columnas, acariciando los objetos, y se sentó a esperar en el ya oscuro cuarto del vino. Con un borde de su chal se puso a frotar un vaso de ámbar. \n\n\nY entonces, a lo lejos, se oyó un ruido de pasos en la grava. Se incorporó y aguardó, inmóvil, en el centro de la habitación silenciosa. El vaso se le cayó de los dedos y se hizo trizas contra el piso.\n\n\nLos pasos titubearon ante la puerta. \n\n\n¿Hablaría? ¿Gritaría: “¡Entre, entre!”?, se preguntó.\n\n\nSe adelantó. Alguien subía por la rampa. Una mano hizo girar el picaporte. \n\n\nSonrió a la puerta. La puerta se abrió. Ylla dejó de sonreír. Era su marido. La máscara de plata tenía un brillo opaco. \n\n\nEl señor K entró y miró a su mujer sólo un instante. Sacó luego del arma dos fuelles vacíos y los puso en un rincón. Mientras, en cuclillas, Ylla trataba inútilmente de recoger los trozos del vaso. \n\n\n-¿Qué estuviste haciendo? -preguntó. \n\n\n-Nada -respondió él, de espaldas, quitándose la máscara. \n\n\n-Pero… el arma. Oí dos disparos. \n\n\n-Estaba cazando, eso es todo. De vez en cuando me gusta cazar. ¿Vino el doctor Nlle? \n\n\n-No. \n\n\n-Déjame pensar -el señor K castañeteó fastidiado los dedos-. Claro, ahora recuerdo. No iba a venir hoy, sino mañana. Qué tonto soy.\n\n\nSe sentaron a la mesa. Ylla miraba la comida, con las manos inmóviles. \n\n\n-¿Qué te pasa? -le preguntó su marido sin mirarla, mientras sumergía en la lava unos trozos de carne. \n\n\n-No sé. No tengo apetito. \n\n\n-¿Por qué? \n\n\n-No sé. No sé por qué. \n\n\nEl viento se levantó en las alturas. El sol se puso, y la habitación pareció de pronto más fría y pequeña. \n\n\n-Quisiera recordar -dijo Ylla rompiendo el silencio y mirando a lo lejos, más allá de la figura de su marido, frío, erguido, de mirada amarilla. \n\n\n-¿Qué quisieras recordar? -preguntó el señor K bebiendo un poco de vino. \n\n\n-Aquella canción -respondió Ylla-, aquella dulce y hermosa canción. Cerró los ojos y tarareó algo, pero no la canción. -La he olvidado y no sé por qué. No quisiera olvidarla. Quisiera recordarla siempre.\n\n\nMovió las manos, como si el ritmo pudiera ayudarle a recordar la canción. Luego se recostó en su silla. \n\n\n-No puedo acordarme -dijo, y se echó a llorar. \n\n\n-¿Por qué lloras? -le preguntó su marido. \n\n\n-No sé, no sé, no puedo contenerme. Estoy triste y no sé por qué. Lloro y no sé por qué. \n\n\nLloraba con el rostro entre las manos; los hombros sacudidos por los sollozos. \n\n\n-Mañana te sentirás mejor -le dijo su marido. \n\n\nYlla no lo miró. Miró únicamente el desierto vacío y las brillantísimas estrellas que aparecían ahora en el cielo negro, y a lo lejos se oyó el ruido creciente del viento y de las aguas frías que se agitaban en los largos canales. Cerró los ojos, estremeciéndose. \n\n\n-Sí -dijo-, mañana me sentiré mejor.\n\n"}