{"metadata": {"length": 3574, "words": 639, "reading_time_min": 3.195}, "text": "El hombre que estaba allá adentro, en el corazón del monte, oía solo dos cantos: el suyo y el del hacha.\n\n\nDe mañana empezó a tumbar la yaya y a los primeros golpes aletearon los pajaritos. Piaron y se fueron. El hombre, duro, oscuro y desnudo de cintura arriba, los siguió con la vista. Por entre los claros de las hojas había manchas azules.\n\n\n“Aoé, tolalááá…”\n\n\nEl canto triste del hombre resonaba en el monte. Hasta muy lejos, tropezando con todos los troncos, se regaba el golpe del hacha.\n\n\nTres días estuvo él tirando al suelo los árboles que rodeaban el algarrobo; pero no se sentía con fuerzas para picar el algarrobo. Seis hachadores hubieran tardado una semana. Era un árbol grueso hasta lo increíble, majestuoso, alto: el rey del monte.\n\n\n***\n\n\nLa tarde sube las lomas desde la tierra llana; después persiste en levante una pintura rojiza. El hombre piensa que el cielo se quema. En el filo de su hacha está también el incendio del cielo.\n\n\nTodavía canta él. Viene cantando, como si eso le ayudara a caminar. Tras los guayabales, aquí a la izquierda, recoge su humildad el techo del bohío.\n\n\nEl hombre vienen cantando, la mano oscura mecida, la otra al mango del hacha. Su mujer no está a la puerta, como siempre.\n\n\n***\n\n\nEstamos acostumbrados al silencio, tan acostumbrados que los pensamientos nos hablan a la vista nada más. Por eso le sorprende al hombre la voz.\n\n\n—Lico, estoy mala.\n\n\nSu mujer, que se siente mal. Tiene el vientre esponjado y espera…\n\n\nLico piensa en la yegua, en la vaca.\n\n\n—Cuidado si está cerca —murmura él.\n\n\nSiente que la mujer se mueve y la oye quejarse débilmente.\n\n\nLico tiene los ojos abiertos y no ve. Recuerda su vaca joca: un día se fue, despaciosa, los ojos apagados, la barriga hinchada; otro día volvió con su ternerito; lo lamía con una gran ternura, como quien acaricia.\n\n\nEncuentra una razón y se prende a ella.\n\n\n—Yo no lo esperaba tan pronto.\n\n\nLa mujer se queja y susurra:\n\n\n—Pero yo estuve en el río, lavando.\n\n\nÉl, esperando aún, pregunta:\n\n\n—¿Busco a Lola?\n\n\nY la mujer dice:\n\n\n—Bueno.\n\n\nA la vuelta se fue Lico a la cocina y encendió fuego; se estuvo allí esperando, silencioso y cansado. Veía en sus manos la mancha roja de la llama. Tenía frío y hambre.\n\n\nLa madrugada empezaba a borrar la noche cuando el hombre oyó el quejido sordo; hubo después otra voz, delgadita y fañosa, que parecía llegar del monte cercano.\n\n\nYa no se necesitaba la llama en la cocina. Tan lejano como fue posible cantó un gallo. Lico se levantó y salió: quería ver el sol; pero antes que el sol asomó Lola su cara estirada y cenizosa.\n\n\n—Dentre —dijo—. Es la mesma cara del taita.\n\n\nLico vio a su mujer, bajo la sábana roja, con la cabellera como una raíz negra regada en la almohada. Ya no tenía el vientre esponjado y el catre parecía pequeño: junto a la madre había una cabeza menudita, sin nariz definida, sin ojos definidos, sin boca definida: era como una carita de barro gastada por la lluvia.\n\n\nEl hombre quiso reír.\n\n\n—Lola dice que se parece a mí —comentó.\n\n\nLa mujer le miró, miró al niño, sin moverse, y aprobó en silencio.\n\n\nEl hombre estuvo un rato callado; al fin dijo:\n\n\n—Yo tengo que dirme a la tumba. No te alevantes que Lola se queda.\n\n\nY nada más. De un rincón tomó su hacha. Se detuvo un segundo en la puerta, alzó los ojos y vio el cielo.\n\n\nSe fue, al hombro el hacha y el sol en filo. Su hijito tenía color de camino. Llegaría tarde al trabajo.\n\n\nPensó:\n\n\n—Hoy tumbo el algarrobo.\n\n\nY el algarrobo era grueso hasta lo increíble, majestuoso, alto: el rey del monte era el algarrobo…\n\n\n*FIN*\n\n\n\n\nCamino real\n, 1933\n\n"}