{"metadata": {"length": 51597, "words": 8813, "reading_time_min": 44.065}, "text": "Zonas enteras de Nueva Jersey, como todo el mundo sabe, se encuentran bajo el agua, y otras se encuentran bajo la vigilancia permanente de las autoridades. Pero aún sobreviven, desperdigadas aquí y allá, extensiones de huertos salpicadas de anticuadas casonas con amplias galerías sombrías y un columpio rojo en el jardín. Y quizá, en la galería más sombría y más amplia, haya incluso una hamaca abandonada desde los días de las hamacas, meciéndose suavemente al viento Victoriano de hace medio siglo.\n\n\nCuando los turistas llegan a tales hitos del pasado paran sus coches, miran un rato y enseguida murmuran: “Bueno, gracias a Dios, nuestra época tiene antecedentes”; o dicen: “Bueno, es verdad que en esta casa solo hay salones inmensos, cientos de ratas y un solo baño, pero hay también cierta atmósfera…”.\n\n\nEl turista no se queda mucho tiempo. Dirige su coche a su villa isabelina de cartón piedra, a su carnicería normanda y antigua o a su palomar medieval e italiano, porque éste es el siglo XX y las casas victorianas están tan pasadas de moda como las novelas de la señora Humphry Ward.\n\n\nNo puede ver la hamaca desde la carretera, pero algunas veces en la hamaca hay una chica. Aquella tarde había una. Estaba dormida y no parecía darse cuenta de los horrores estéticos que la rodeaban, la estatua de piedra de Diana, por ejemplo, que en el jardín, a la luz del sol, sonreía como una estúpida.\n\n\nTodo era extraordinariamente amarillo: aquella luz del sol, por ejemplo, era amarilla, y la hamaca era de ese detestable color amarillo que solo poseen las hamacas, y el pelo rubio de la chica se desparramaba sobre la hamaca en una especie de comparación envidiosa.\n\n\nDormía con la boca cerrada y las manos unidas bajo la cabeza, como suelen dormir las jóvenes. Su pecho subía y bajaba suavemente, sin mayor énfasis que el balanceo de la hamaca.\n\n\nSu nombre, Amanthis, estaba tan pasado de moda como la casa donde vivía. Lamento decir que sus raíces victorianas se interrumpían tajantemente en este punto.\n\n\nAhora, si esto fuera una película (como, por supuesto, espero que lo sea algún día), rodaría de la chica tantos miles de metros de celuloide como me permitieran, y acercaría la cámara y mostraría el amarillo de su nuca, donde el pelo termina, y el color cálido de sus mejillas y brazos, porque me gusta imaginármela mientras duerme en la hamaca, como cualquiera habrá dormido alguna vez cuando era joven. Luego contrataría a un tal Israel Glucosa para que escribiera alguna frase de transición, alguna tontería, y empalmaría con otra escena que sucedería lejos, en algún lugar de la carretera.\n\n\nEn un impresionante automóvil viajaba con su criado un caballero del Sur. Podríamos decir que se dirigía a Nueva York, pero tenía un pequeño problema: la parte superior y la parte inferior del automóvil no coincidían exactamente. De hecho, de vez en cuando, los dos viajeros se apeaban del coche, arrimaban el hombro al chasis, hacían coincidir esquina con esquina, y proseguían su camino, vibrando levemente en involuntaria armonía con el motor.\n\n\nEl coche, al que le faltaba la puerta trasera, podía haber sido construido en los inicios de la era mecánica. Lo cubría el barro de ocho Estados, y, en la parte delantera, un taxímetro enorme y difunto le servía de adorno; en la parte de atrás hondeaba un roñoso banderín con la inscripción “Tarleton, Georgia”. En el pasado ignoto alguien había empezado a pintar el capó de amarillo, pero por desgracia, a mitad de la faena, había tenido que atender otros asuntos.\n\n\nCuando el caballero y su criado pasaban frente a la casa donde Amanthis dormía maravillosamente en la hamaca, sucedió un imprevisto: se desprendió la carrocería del coche. Solo tengo una disculpa para decirlo tan bruscamente: sucedió bruscamente. Cuando el estruendo se apagó y el polvo se disipó, amo y criado se apearon e inspeccionaron las dos mitades.\n\n\n—Fíjate —dijo el caballero, de mal humor—, el maldito trasto se ha dividido esta vez por completo.\n\n\n—Se ha partido en dos —asintió el criado.\n\n\n—Hugo —dijo el caballero después de reflexionar—, tenemos que conseguir martillo y clavos, y clavarlo.\n\n\nContemplaron la mansión victoriana. La rodeaban campos ligeramente irregulares que se perdían en un horizonte desolado y ligeramente irregular. No cabía elección, así que el negro Hugo abrió la cancela y siguió a su amo por el camino de grava, y apenas si echó un vistazo, con ojos resabiados de inveterado viajero, al columpio rojo y a la estatua de Diana, que les lanzó una mirada de loca furiosa.\n\n\nEn el momento preciso en que llegaron al porche, Amanthis se despertó, se incorporó en la hamaca y los miró de arriba abajo.\n\n\nEl caballero era joven, quizá tuviera veinticuatro años. Se llamaba Jim Powell. Llevaba un traje barato, polvoriento y estrecho, y era evidente que temía que el traje se le escapara en el momento menos pensado: iba cerrado por una hilera de seis botones ridículos.\n\n\nTambién en las mangas abundaban los botones inútiles, y Amanthis no pudo evitarlo: comprobó si también llevaban botones las perneras del pantalón. Pero los pantalones solo se distinguían por su forma: eran acampanados. El corte del chaleco, muy bajo, apenas impedía que la asombrosa corbata ondeara al viento.\n\n\nEl caballero hizo una reverencia, sacudiéndose el polvo de las rodillas con un sombrero de paja, y simultáneamente sonrió, entornando los ojos azules, de un azul desvaído, y exhibiendo una dentadura blanca y perfectamente simétrica.\n\n\n—Muy buenas —dijo con descuidado acento de Georgia—. Mi coche ha sufrido un accidente poco más allá de su puerta. No sé si sería mucho pedir que me prestara un momento un martillo y unas cuantas tachuelas… Algunos clavos.\n\n\nAmanthis se echó a reír. No podía parar de reír, y el señor Jim Powell rió también con educación y agradecimiento. Solo el criado, sumido en su angustia de adolescente negro, conservó una solemne gravedad.\n\n\n—Quizá sea mejor que me presente —dijo el forastero—. Me llamo Powell. Vivo en Tarleton, Georgia. El negro es Hugo, mi chico.\n\n\n—¡Es su hijo! —la joven miró a uno y a otro con exagerada fascinación.\n\n\n—No, es mi chico, mi criado. Allí llamamos chicos a los negros.\n\n\nAnte esta referencia a las mejores costumbres de su tierra natal, el chico, Hugo, cruzó las manos a la espalda y miró misteriosamente la hierba con aire de suficiencia.\n\n\n—Sí, señora —murmuró—, soy un criado.\n\n\n—¿Adonde iban en el coche? —preguntó Amanthis.\n\n\n—Vamos al Norte, a pasar el verano.\n\n\n—¿Adonde?\n\n\nEl turista movió la mano en el aire despreocupadamente, como señalando los montes Adirondacks, las Mil Islas o Newport, pero dijo:\n\n\n—Queremos llegar a Nueva York.\n\n\n—¿Lo conoce?\n\n\n—No, no he ido nunca. Pero he estado muchas veces en Atlanta. Y en este viaje hemos pasado por toda clase de ciudades. ¡Dios mío!\n\n\nSilbó para expresar la extraordinaria espectacularidad de sus últimos viajes.\n\n\n—Oiga —dijo Amanthis muy decidida—, deberían comer algo. Dígale a su… a su criado que vaya a la puerta de servicio y le pida a la cocinera que nos traiga bocadillos y limonada. O tal vez usted no beba limonada… Ya no la bebe casi nadie.\n\n\nCon un dedo, trazando un círculo, el señor Powell mandó a Hugo a cumplir la misión. Luego se sentó con mucho tiento en una mecedora y empezó a darle vueltas rápidamente al sombrero de paja.\n\n\n—De verdad que es usted muy amable —dijo—. Y, si quisiera algo más fuerte que la limonada, llevo en el coche una buena botella de whisky de maíz. Me la he traído porque me imaginaba que el whisky de por aquí sería imbebible.\n\n\n—Oiga —dijo Amanthis—, yo también me llamo Powell. Amanthis Powell.\n\n\n—¿De verdad? —se rió, admirado—. A lo mejor somos parientes. Yo procedo de muy buena familia —continuó—, aunque pobre. Tengo algún dinero que mi tía destinaba a pagar los gastos del sanatorio donde vivió hasta su muerte —calló unos segundos, presumiblemente por consideración hacia su tía difunta, y concluyó con llamativa indiferencia—: No me ha tocado la parte principal, pero recibí de golpe una buena cantidad de dinero y se me ocurrió pasar el verano en el Norte.\n\n\nHugo volvió a aparecer entonces en los escalones del porche y dejó oír su voz:\n\n\n—La señora blanca de la puerta de atrás me ha preguntado si yo también quiero comer algo. ¿Qué le digo?\n\n\n—Dile: “Sí, señora, si es usted tan amable” —ordenó el amo; y, cuando Hugo se fue, le habló a Amanthis con absoluta confianza—: Ese chico no es muy listo, no. No da un paso sin que yo le dé permiso. Yo lo he educado —añadió, no sin orgullo.\n\n\nCuando llegaron los bocadillos, el señor Powell se levantó. No estaba acostumbrado a ver criados blancos y evidentemente esperaba que se los presentaran.\n\n\n—¿Está usted casada? —le preguntó a Amanthis cuando la criada se fue.\n\n\n—No —contestó, y añadió con la seguridad de sus dieciocho años—: Soy una vieja solterona.\n\n\nEl señor Powell volvió a reírse muy educadamente.\n\n\n—Quiere decir que es una señorita de la alta sociedad.\n\n\nNegó con la cabeza. El señor Powell advirtió con turbación y entusiasmo el especial tono amarillo de su pelo rubio.\n\n\n—¿Esta casa vieja tiene pinta de eso? —dijo alegremente Amanthis—. Tiene usted delante a una auténtica campesina. Color de la piel: cien por cien natural las veinticuatro horas del día. Pretendientes: barberos del pueblo vecino, jóvenes y prometedores, con pelos del último cliente en la manga.\n\n\n—Su padre no debería dejarla salir con barberos de pueblo —protestó el turista. Y añadió con aire meditabundo—: Usted debería ser una chica de la alta sociedad de Nueva York.\n\n\n—No —Amanthis, triste, negaba con la cabeza—. Soy demasiado guapa. Para ser una chica de la alta sociedad de Nueva York hay que tener una nariz larga, dientes prominentes y vestir como las actrices vestían hace tres años.\n\n\nJim empezó a golpear rítmicamente el suelo del porche con el pie, e inmediatamente Amanthis se dio cuenta de que, sin querer, estaba haciendo lo mismo.\n\n\n—¡Pare! —ordenó—. No me haga hacer esto.\n\n\nJim se miró el pie.\n\n\n—Perdone —dijo con humildad—. No sé… Tengo esa costumbre.\n\n\nEsta interesante discusión fue interrumpida por la aparición de Hugo en la escalera, con un martillo y un puñado de clavos.\n\n\nEl señor Powell se levantó de mala gana y miró su reloj.\n\n\n—Maldita sea, tenemos que irnos —dijo frunciendo el entrecejo—. Oiga, ¿le gustaría ser una chica de la alta sociedad de Nueva York e ir a todos esos bailes que salen en las revistas, donde lanzan monedas de oro?\n\n\nLo miró con expresión de curiosidad.\n\n\n—¿Su familia no conoce a nadie de la alta sociedad? —continuó el señor Powell.\n\n\n—Solo tengo a papá. Y es juez, ¿sabe?\n\n\n—Eso sí que es una pena.\n\n\nAmanthis se levantó como pudo de la hamaca y, juntos, se dirigieron a la carretera.\n\n\n—Bueno, estaré atento y ya le haré saber —insistió Jim—. Una chica tan guapa como usted debería entrar en sociedad. A lo mejor somos parientes, ¿sabe? Los Powell debemos mantenernos unidos.\n\n\n—¿Qué va a hacer usted en Nueva York?\n\n\nEstaban llegando a la cancela y el turista señaló con el dedo a las dos tristes partes de su automóvil.\n\n\n—Seré taxista. Aquí lo tiene: éste es mi taxi. El único problema es que no para de partirse por la mitad.\n\n\n—¿Y va a conducir ese trasto en Nueva York?\n\n\nJim la miró confundido. Una chica tan guapa debería controlar la costumbre de decir no con la cabeza continuamente, sin motivo.\n\n\n—Sí, señora —dijo con dignidad.\n\n\nAmanthis observó cómo colocaban la parte superior del coche sobre la inferior y la clavaban con fuerza. Entonces el señor Powell empuñó el volante y su criado se sentó junto a él.\n\n\n—Verdaderamente le estoy muy agradecido por su hospitalidad. Presente mis respetos a su padre.\n\n\n—De su parte —le garantizó Amanthis—. Vuelva a verme, si no le importa que haya barberos en la casa.\n\n\nJim Powell espantó tan desagradable idea con un gesto.\n\n\n—Su compañía será siempre un placer —arrancó el coche, quizá para sofocar la temeridad de su frase de despedida—: Es usted la muchacha más guapa que he visto en el Norte. Con mucho.\n\n\nY el señor Powell, del sur de Georgia, entre crujidos y traqueteos, en su propio coche y con su criado personal y sus propias ambiciones y su propia y personal nube de polvo, continuó su viaje hacia el Norte, a pasar el verano.\n\n\nAmanthis pensó que no volvería a verlo. Tumbada en la hamaca, delgada y preciosa, abrió un poco el ojo izquierdo para ver cómo se presentaba junio, y de nuevo se refugió en sus sueños.\n\n\nPero un día, cuando las parras del verano habían trepado por el precario columpio rojo del jardín, el señor Jim Powell, de Tarleton, Georgia, volvió a entrar vibrantemente en su vida. Se sentaron en la amplia galería, como la primera vez.\n\n\n—Tengo un gran proyecto —dijo.\n\n\n—¿Condujo su taxi, tal como decía?\n\n\n—Sí, señora, pero el negocio no fue muy bien. Esperaba a las puertas de los hoteles y teatros, pero no se subía nadie.\n\n\n—¿Nadie?\n\n\n—Bueno, una noche se subieron unos borrachos, pero el coche se partió por la mitad cuando estaba arrancándolo. Y otra noche estaba lloviendo, y no había otro taxi, y una señora se subió porque decía que tenía que ir lejísimos. Pero antes de que llegáramos me ordenó parar y se bajó. Parecía una loca: se fue andando bajo la lluvia. Nueva York está llena de gente demasiado orgullosa.\n\n\n—Así que vuelve usted a casa, ¿eh? —dijo Amanthis, compasiva.\n\n\n—No, señora. Tengo una idea —entornó los ojos azules—. ¿Ha venido por aquí el barbero… el de los pelos en la manga?\n\n\n—No. Se ha ido de la ciudad.\n\n\n—Bien, entonces, en primer lugar, me gustaría dejarle el coche aquí, si le parece bien. No está pintado como debería estarlo un taxi. A cambio, me gustaría que lo usara usted siempre que quiera. No le pasará nada malo, si tiene a mano martillo y clavos.\n\n\n—Yo cuidaré el coche —lo interrumpió Amanthis—. Pero ¿adonde va usted?\n\n\n—A Southampton. Es uno de los abrevaderos…, perdón, de los balnearios más aristocráticos que hay por aquí. Así que allí voy.\n\n\nAmanthis se incorporó, estupefacta. —¿Y qué va a hacer allí? —Oiga —se le acercó con aire confidencial—, ¿me dijo en serio que le gustaría ser una chica de la alta sociedad neoyorquina?\n\n\n—Absolutamente en serio.\n\n\n—Eso es todo lo que quería saber —dijo Jim enigmáticamente—. Espere en este porche un par de semanas y… duerma. Y si algún barbero con pelos en la manga viene a verla, dígale que tiene demasiado sueño para atenderlo.\n\n\n—¿Y después?\n\n\n—Tendrá noticias mías. Dígale a su papá que puede celebrar todos los juicios que quiera, pero que usted se va a bailar un poco. Señora —prosiguió con decisión—, ¡habla usted de la alta sociedad! Antes de que pase un mes, yo la introduciré en la más alta sociedad que pueda imaginarse.\n\n\nY no dijo más. Su modo de comportarse sugería que arrastraría a Amanthis al filo de una piscina de diversiones y la empujaría con violencia mientras le preguntaba: “¿Se divierte, señora? ¿Desea la señora un poco más de emoción?”.\n\n\n—Bueno —respondió por fin Amanthis, perezosamente—, hay muy pocas cosas por las que renunciaría al lujo de pasar durmiendo julio y agosto, pero si me escribe, iré… Iré corriendo a Southampton.\n\n\nJim chasqueó los dedos entusiasmado.\n\n\n—La más alta sociedad que pueda imaginarse.\n\n\nTres días después, un joven con un sombrero que podría haber sido cortado del techo de paja de una casita de campo inglesa llamaba a la puerta de la enorme y maravillosa mansión de Madison Harlan, en Southampton. Preguntó al mayordomo si había alguien en la casa entre los dieciséis y los veinte años. Se le contestó que la señorita Genevieve Harlan y el señor Ronald Harlan respondían a tal descripción y, acto seguido, el joven del sombrero entregó al mayordomo una tarjeta muy particular y le rogó con seductor acento georgiano que la sometiera a la atención del señor y la señorita.\n\n\nDe suerte que pasó cerca de una hora encerrado con el señor Ronald Harlan (alumno del colegio Hillkiss) y la señorita Genevieve Harlan (que no era precisamente una desconocida en los bailes de Southampton). Cuando se fue, llevaba una nota de puño y letra de la señorita Harlan que presentó, junto con su tarjeta, tan particular, en la mansión vecina. Resultó ser la de Clifton Garneus, donde, como por arte de magia, se le concedió la misma audiencia.\n\n\nNo descansó. Era un día caluroso, y algunos hombres que ya se habían rendido iban por la carretera con la chaqueta al hombro, pero Jim, natural del Sur más profundo, de Georgia, estaba tan fresco como al principio cuando llegó a la última casa. Aquel día visitó diez casas. Si alguien lo hubiera seguido en su recorrido, hubiera podido tomarlo por un vendedor de libros excepcionalmente eficaz y con codiciados volúmenes en su catálogo.\n\n\nHabía algo en su inesperada pregunta sobre los miembros adolescentes de la familia que hacía que los inflexibles mayordomos perdieran su perspicacia. Un observador atento hubiera podido advertir que, cuando abandonaba una casa, miradas de fascinación lo seguían hasta la puerta y voces nerviosas cuchicheaban acerca de un próximo encuentro.\n\n\nEl segundo día visitó doce casas. Southampton había crecido extraordinariamente —Jim Powell podría haber prolongado su gira una semana sin ver dos veces al mismo mayordomo—, pero solo le interesaban las casas suntuosas, las mansiones deslumbrantes.\n\n\nEl tercer día hizo algo que a muchos ha sido aconsejado, pero que pocos han hecho: alquiló una sala. Quizá se lo habían sugerido los chicos entre dieciséis y veinte años de las casas inmensas. La sala que alquiló había sido en otro tiempo el Gimnasio Privado para Caballeros del Señor Snorkey. Estaba situada sobre un garaje en el extremo sur de Southampton y en los días de prosperidad había sido, lamento decirlo, un lugar donde los caballeros podían, bajo la dirección del señor Snorkey, aliviar los efectos de la noche anterior. Ahora estaba abandonada: el señor Snorkey se había rendido, se había ido y se había muerto.\n\n\nAhora nos saltaremos tres semanas durante las que suponemos que siguió adelante el proyecto relacionado con el alquiler de la sala y la visita a las casas más imponentes de Southampton.\n\n\nSaltaremos al día de julio en que el señor James Powell envió un telegrama a la señorita Amanthis Powell para decirle que, si todavía aspiraba a los placeres de la más alta sociedad, tomara el primer tren para Southampton. Iría a esperarla a la estación.\n\n\nJim no era ya un hombre con tiempo libre, así que se preocupó cuando Amanthis no llegó a la hora que le había prometido en un telegrama. Se figuró que llegaría en el siguiente tren y, cuando volvía a su… a su proyecto, se la encontró en la calle, a la entrada de la estación. —Pero… ¿Cómo…?\n\n\n—Ah —dijo Amanthis—, he llegado esta mañana y no quería molestarle, así que me he buscado una pensión respetable, por no decir aburrida, en el paseo marítimo.\n\n\nLe pareció muy distinta a la Amanthis indolente de la hamaca en el porche. Llevaba un traje azul claro y un sombrero elegante y juvenil con una pluma rizada: vestía igual que las señoritas entre dieciséis y veinte años que últimamente acaparaban la atención de Jim Powell. Sí, no desentonaba en absoluto.\n\n\nJim hizo una profunda reverencia al abrirle el taxi y se sentó a su lado.\n\n\n—¿No es hora de que me cuente su proyecto? —sugirió Amanthis.\n\n\n—Bueno, tiene que ver con las chicas de la alta sociedad de aqUí —agitó la mano en el aire como quitándole importancia al asunto—. Las conozco a todas.\n\n\n—¿Dónde están?\n\n\n—Precisamente, en este momento, están con Hugo. Recordará que es mi criado.\n\n\n—¡Con Hugo! —Amanthis abrió mucho los ojos—. ¿Por qué? ¿Qué pasa?\n\n\n—Bueno, he montado una especie de academia, creo que se le puede llamar así.\n\n\n—¿Una academia?\n\n\n—Es una especie de academia. Y yo soy el director. Es una\n\n\nidea mía.\n\n\nDe repente sacó de su maletín una tarjeta con el gesto con que se baja un termómetro.\n\n\n—Mire.\n\n\nAmanthis cogió la tarjeta. En grandes letras anunciaba:\n\n\n \n\n\nJAMES POWELL, P.J.\n\n\nDados, nudillos de hierro y guitarra\n\n\n \n\n\nLo miraba con asombro.\n\n\n—¿Dados, nudillos de hierro y guitarra? —repitió con respeto y temor.\n\n\n—Sí, señora.\n\n\n—¿Qué quiere decir? ¿Los vende usted?\n\n\n—No, señora, doy clases. Es una profesión como otra cualquiera.\n\n\n—¿Dados, nudillos de hierro y guitarra? ¿Y qué significa P. J.?\n\n\n—Profesor de Jazz.\n\n\n—Pero ¿qué es eso? ¿En qué consiste?\n\n\n—Bueno, mire, se trata más o menos de lo siguiente. Una noche, en Nueva York, entablé conversación con un borracho, un cliente del taxi. Había llevado a no sé dónde a una chica de la alta sociedad y la había perdido.\n\n\n—¿La había perdido?\n\n\n—Sí, señora. Me figuro que se le olvidó en algún sitio. Y estaba muy preocupado. Bueno, me puse a pensar que estas chicas de hoy día, las chicas de la alta sociedad, llevan una vida bastante peligrosa, y mi curso les ofrece métodos de protección contra semejantes peligros.\n\n\n—¿Usted les enseña a usar los nudillos de hierro?\n\n\n—Sí, señora, cuando es necesario. Fíjese. Figúrese que una chica entra en un café poco conveniente. Pues bien, su acompañante bebe demasiado, se duerme, y entonces llega otro y le dice: “Hola, encanto”, o lo que digan esos moscones del Norte. ¿Qué hace la chica? No puede gritar, porque ninguna señora de verdad gritaría hoy día. No. Solo busca en el bolsillo, mete los dedos en los Nudillos de Hierro Powell, Especiales para Defensa, talla de debutante en sociedad, ejecuta lo que yo llamo un Gancho Alta Sociedad, y, ¡zas!, el matón va a parar a la bodega.\n\n\n—Sí, sí. ¿Y para qué sirve la guitarra? —murmuró Amanthis, asustada—. ¿Tienen que darle a alguien un guitarrazo?\n\n\n—¡No, señora! —exclamó Jim, horrorizado—. No, señora. En mi curso jamás enseñaría a ninguna dama a levantar una guitarra contra nadie. Les enseño a tocar. ¡Dios bendito! Debería oírlas. En cuanto les doy dos clases, algunas parecen negras.\n\n\n—¿Y los dados?\n\n\n—¿Los dados? Los llevo en la sangre. Mi abuelo fue jugador. Las preparo para que los dados las obedezcan. Protejo al bolsillo y al individuo.\n\n\n—¿Tiene… tiene muchas alumnas?\n\n\n—Señora, tengo a toda la gente rica y simpática de la ciudad. Y no le he contado todo. Les enseño muchas cosas. Les enseño los nuevos ritmos, el Jellyroll y el Mississippi Sunrise. Y una chica me pidió que le enseñara a chasquear los dedos. Quiero decir a chasquear los dedos como Dios manda. Me dijo que siempre, desde pequeña, había querido aprender a chasquear los dedos. Le di dos clases y… ¡zas! Su padre dice que se va a ir de casa.\n\n\n—¿Cuándo son las clases? —preguntó Amanthis, pasmada y rendida.\n\n\n—Tres veces a la semana. Ahora vamos hacia allí.\n\n\n—¿Y yo qué tengo que hacer?\n\n\n—Será una alumna más. He dicho que proviene de una familia muy distinguida de Nueva Jersey. No les he contado que su padre es juez. Les he dicho que es el dueño de la patente de los terrones de azúcar.\n\n\nAmanthis sofocó un grito de asombro.\n\n\n—Lo único que tiene que hacer —continuó Jim— es aparentar que nunca ha visto a un barbero.\n\n\nHabían llegado al extremo sur de la ciudad y Amanthis vio una fila de coches aparcados ante un edificio de dos plantas. Todos los coches eran bajos, largos, elegantes, de colores vivos. Era el tipo de coches que se fabrican para resolver el problema de los millonarios el día en que sus hijos cumplen dieciocho años.\n\n\nY ahora Amanthis subía la estrecha escalera que conducía a la segunda planta. Allí, en una puerta a través de la que se oía música y risas, estaban escritas las siguientes palabras:\n\n\n \n\n\nJAMES POWELL,P.J.\n\n\nDados, nudillos de hierro y guitarra\n\n\nLunes-Miércoles-Viernes\n\n\nDe 3 a 5 de la tarde\n\n\n \n\n\n—Y ahora, si es tan amable de pasar… —dijo el director abriendo la puerta.\n\n\nAmanthis se encontró en una sala amplia y luminosa, llena de chicas y chicos aproximadamente de su edad. La escena le pareció al principio una especie de merienda muy animada, pero muy pronto empezó a percibir, aquí y allá, que los movimientos obedecían a ciertas pautas y razones.\n\n\nLos alumnos estaban divididos en grupos, sentados, de rodillas y de pie, pero todos prestaban una ávida atención a sus asignaturas. De un círculo de seis señoritas reunidas alrededor de unos objetos inindistinguibles surgía una mezcolanza de gritos e imprecaciones: quejumbrosas, suplicantes, implorantes y lastimeras, las voces destacaban como una voz tenor sobre un fondo de misteriosos martillazos.\n\n\nCerca de este grupo, cuatro jóvenes rodeaban a un adolescente negro que resultó ser el mismísimo criado del señor Powell. Los jóvenes le gritaban a Hugo frases aparentemente inconexas, que expresaban una amplia gama de emociones. Las voces se elevaban hasta convertirse en una especie de clamor, e inmediatamente sonaban suaves y amables, dulcemente cómplices. Hugo les respondía de vez en cuando con palabras de aprobación, o corrigiendo o señalando algún error.\n\n\n—¿Qué están haciendo? —le susurró Amanthis a Jim.\n\n\n—Un curso de acento sureño. Muchos jóvenes de aquí quieren aprender a hablar con acento del Sur, el acento de Georgia, Florida, Alabama, la Costa Este y el virginiano antiguo. Nosotros les enseñarnos. Algunos quieren aprender el auténtico acento negro, para dedicarse a la canción.\n\n\nPaseaban entre los grupos. Unas chicas, con nudillos de hierro, golpeaban con furia dos sacos de pugilista en los que habían pintado la cara impúdica de un moscón que les guiñaba un ojo. Chicos y chicas, al ritmo de tantán de un banjo, tocaban armónicos acordes a la guitarra. Había parejas que bailaban torpemente en un rincón al compás de un disco de la Rastus Muldoon’s Savannah Band. Y había parejas que ensayaban solemnemente los pasos de un lento bailable de Chicago a la manera del sideswoop de Memphis.\n\n\n—¿Hay reglas?\n\n\nJim reflexionó un instante.\n\n\n—Bueno —respondió por fin—. Solo pueden fumar los mayores de dieciséis años, los alumnos no pueden usar dados cargados y está prohibido traer bebidas alcohólicas a la academia.\n\n\n—Ya.\n\n\n—Y ahora, señorita Powell, si está preparada, le pediría que se quitara el sombrero y se uniera a la señorita Genevieve Harlan en el saco de arena de aquella esquina —alzó la voz—: Hugo —llamó— acaba de llegar una nueva alumna. Dale un par de Nudillos de Hierro Powell, Especiales para Defensa, talla de debutante en sociedad.\n\n\nLamento decir que nunca vi en acción a la famosa Academia de Jazz de Jim Powell ni emprendí, bajo su guía personal, el viaje a través de los misterios de los dados, los nudillos de hierro y la guitarra. Así que solo puedo darles algunos detalles tal como me los reveló uno de sus entusiastas alumnos. A pesar de todas las polémicas, nadie negó su enorme éxito y ningún alumno lamentó haber recibido su título de Diplomado en Jazz.\n\n\nLos padres imaginaron inocentemente que era una especie de academia de música y baile, pero la agencia de noticias subterránea que une a la llamada nueva generación difundió su verdadero plan de estudios desde Santa Bárbara a Biddeford Pool. Las invitaciones para visitar Southampton eran muy solicitadas, aunque para los jóvenes Southampton resulte casi tan aburrido como Newport.\n\n\nUna reducida pero exquisita orquesta de jazz ensanchó el campo de operaciones de la academia.\n\n\n—No me atrevo a decirlo —le confesó Jim a Amanthis—, pero me gustaría traer de Savannah a la Rastus Muldoon’s Band. Es la orquesta que siempre he deseado dirigir.\n\n\nEstaba ganando dinero. Sus precios no eran exorbitantes —sus alumnos, por regla general, no nadaban en la abundancia—, pero pudo dejar la pensión y mudarse a una suite del Hotel Casino, donde Hugo le servía el desayuno en la cama.\n\n\nLa aceptación de Amanthis entre los jóvenes de la alta sociedad de Southampton fue más fácil de lo que Jim esperaba. Antes de que acabara la semana, todos la conocían por su nombre. La señorita Genevieve Harlan le tomó tanto cariño que la invitó a un baile para chicas que todavía no se habían vestido de largo. El baile fue en casa de los Harlan, y es evidente que Amanthis se portó con discreción, pues desde entonces la invitaron a casi todas las fiestas de Southampton.\n\n\nJim la veía menos de lo que le hubiera gustado. No es que Amanthis hubiera cambiado —estaba siempre dispuesta a oír sus proyectos, y paseaban juntos por la mañana—, pero desde que la absorbía la gente elegante, sus noches parecían haber sido monopolizadas. Varias veces fue a buscarla a la pensión y se la encontró sin aliento, como si acabara de llegar corriendo de alguna fiesta a la que él no había sido invitado.\n\n\nAsí que, conforme se acababa el verano, se dio cuenta de que le faltaba algo para culminar el éxito de su empresa. A pesar de la hospitalidad con que habían acogido a Amanthis, las puertas de Southampton se habían cerrado ante él. Por amables o, más bien, fascinados que se mostraran sus alumnos de tres a cinco de la tarde, pasada esa hora penetraban en otro mundo.\n\n\nEstaba en la misma situación que el profesor de golf que, aunque puede confraternizar con los jugadores e incluso darles órdenes, al ponerse el sol pierde sus privilegios. Puede mirar por la ventana del club, pero no puede bailar. Del mismo modo, a Jim no le estaba permitido ver los resultados de sus enseñanzas. Podía oír los chismorreos de la mañana siguiente. Nada más.\n\n\nPero, mientras el profesor de golf se siente, por ser inglés, orgullosamente por encima de sus jefes, Jim Powell, “que venía de una excelente pero pobre familia de por allí abajo”, pasaba muchas noches despierto, oyendo en la cama del hotel la música que entraba por la ventana, desde la casa de los Katzby o el Club Marítimo, y daba vueltas y más vueltas entre las sábanas, y se preguntaba qué era lo que fallaba. En sus primeros días de éxito se había comprado un esmoquin, pensando que muy pronto tendría oportunidad de ponérselo, pero el esmoquin seguía intacto en la caja de la sastrería.\n\n\nQuizá, pensaba, existía una distancia real que lo separaba de los demás. Aquello le preocupaba. Un chico en especial, Martin van Vleck, hijo del famoso Van Vleck rey de los cubos de basura, le hizo tomar conciencia de esa distancia. Van Vleck tenía veintiún años, y, típico producto de colegios de pago, todavía esperaba que lo admitieran en Yale. Jim había podido oír más de una vez sus comentarios en voz baja: sobre el traje de muchos botones o sobre la puntera de los zapatos de Jim. Jim no le había hecho caso.\n\n\nSabía que Van Vleck frecuentaba la academia principalmente para monopolizar el tiempo de la pequeña Martha Katzby, que solo tenía dieciséis años y era demasiado joven para hacerle caso a un chico de veintiuno, especialmente a un chico como Van Vleck, que estaba tan agotado y vacío a causa de sus fracasos en los estudios que pretendía aprovecharse de la inocencia de los dieciséis años, todavía por agotar.\n\n\nTerminaba septiembre, y faltaban dos días para la fiesta en casa de los Harlan, que sería la última y la más importante del verano para aquellos jóvenes. A Jim, como de costumbre, no lo habían invitado. Tenía esperanza de que lo invitaran. Los hermanos Harlan, Ronald y Genevieve, habían sido sus primeros clientes cuando llegó a Southampton, y Genevieve le había tomado mucho cariño a Amanthis. Asistir a aquella fiesta —la más fantástica de todas las fiestas— hubiera culminado y confirmado el éxito del verano que acababa.\n\n\nSus alumnos, reunidos aquella tarde, vivían ya por anticipado ruidosamente, el jolgorio del día siguiente, sin prestarle a Jim mayor atención que al mayordomo de la familia. Hugo, a su lado, se echó a reír de repente y señaló:\n\n\n—Mire a ese Van Vleck. No puede dar un paso. Lleva bebiendo whisky del bueno toda la tarde.\n\n\nJim se volvió y miró con atención a Van Vleck, que había cogido del brazo a la pequeña Martha Katzby y le decía algo al oído. Jim se dio cuenta de que Martha intentaba apartarse.\n\n\nSe llevó el silbato a los labios y sopló.\n\n\n—Muy bien —gritó—. ¡Vamos! El grupo uno, a lanzar las baquetas bien alto y en zigzag; grupo dos, a ensayar con las armónicas el Riverfront Shuffle. ¡Que resulte meloso! ¡Aquí, el pelotón de los torpes! ¡Que la orquesta toque el Florida Drag-Out a ritmo de marcha fúnebre! Había en su voz una aspereza inusitada y los ejercicios empezaron con un murmullo de divertida protesta.\n\n\nQuemándole dentro la irritación contra Van Vleck, Jim iba de aquí para allá, de un grupo a otro, cuando Hugo le tocó de repente el brazo. Miró alrededor. Dos alumnos se habían apartado del conjunto de armónicas: uno era Van Vleck, y le estaba ofreciendo un trago de su petaca a Ronald Harlan, que tenía quince años.\n\n\nJim atravesó la sala a grandes zancadas. Van Vleck se volvió desafiante, esperándolo.\n\n\n—Muy bien —dijo Jim, temblando de rabia—, ya conoces las reglas. ¡Fuera de aquí!\n\n\nLa música se apagó despacio y enseguida la gente se fue acercando a la pelea. Alguien se rió con disimulo. Se había creado instantáneamente una atmósfera de expectación. A pesar de que todos apreciaban a Jim, las simpatías estaban divididas: Van Vleck era uno de los suyos.\n\n\n—¡Vete! —repitió Jim, ya más tranquilo.\n\n\n—¿Me estás hablando a mí? —preguntó fríamente Van Vleck.\n\n\n—Sí.\n\n\n—Entonces será mejor que me llames “señor”.\n\n\n—Jamás llamaré “señor” a alguien que le da whisky a un chiquillo.\n\n\n—¡Hombre! —dijo Van Vleck, furioso—. Ahora sí que te estás metiendo en lo que no te importa. Conozco a Ronald desde que tenía dos años. Pregúntale si quiere que le digas lo que debe hacer.\n\n\nRonald Harlan, herido en su dignidad, creció de repente dos años y miró a Jim con arrogancia.\n\n\n—¡Métete en tus cosas! —dijo insolentemente, aunque con algo de culpabilidad.\n\n\n—¿Te has enterado? —preguntó Van Vleck—. Pero, Dios mío, ¿no te das cuenta de que solo eres un criado? Ronald te invitaría a su fiesta tanto como invitaría al que le vende el whisky de contrabando.\n\n\n—¡Largo de aquí! —gritó Jim. No le salían las palabras.\n\n\nVan Vleck no se movió. Jim se le echó encima de repente, le agarró la muñeca, le torció el brazo detrás de la espalda, hasta que Van Vleck se dobló de dolor. Jim se agachó y con la mano libre recogió del suelo la petaca de whisky. Luego le hizo a Hugo una señal para que abriera la puerta, profirió un abrupto “¡Andando!”, arrastró a su indefenso prisionero hasta el vestíbulo y, literalmente, lo lanzó de cabeza escaleras abajo, un ovillo que rebotaba en la pared y la baranda. Y tras él lanzó la petaca.\n\n\nCuando volvió a entrar en la academia, cerró la puerta y apoyó la espalda en ella.\n\n\n—Hay… Hay una regla que dice que en esta academia no se bebe.\n\n\nHizo una pausa, y fue mirándolos a todos a la cara, y encontró simpatía, miedo, desaprobación, sentimientos contradictorios. Estaban muy nerviosos. Creyó ver en los ojos de Amanthis una señal casi imperceptible de aliento y, casi con esfuerzo, continuó:\n\n\n—Sabéis que no he tenido más remedio que echar a ese individuo —y mostró por fin, aunque era evidente que fingía, un desprecio absoluto hacia aquel asunto sin importancia—. ¡Muy bien, adelante! ¡Orquesta!\n\n\nPero nadie tenía precisamente ganas de seguir. La espontaneidad de los ensayos había sido violentamente dañada. Alguien tocó unos acordes a la guitarra y varias chicas empezaron a golpear ruidosamente sobre la sonrisa maliciosa pintada en los sacos de arena, pero Ronald Harlan y otros dos chicos cogieron sus sombreros y se fueron en silencio.\n\n\nJim y Hugo paseaban entre los grupos como de costumbre, y consiguieron restablecer algo de la rutina de todos los días, pero el entusiasmo era irrecuperable y Jim, nervioso y desanimado, pensó en suspender las clases aquel día. Pero no se atrevió. Si se iban a casa en aquel estado de ánimo, lo más seguro es que no volvieran. Aquel negocio dependía del estado de ánimo. Debía volver a crear el estado de ánimo adecuado, pensó frenéticamente: ahora mismo, ya.\n\n\nPero, aunque lo intentó en la medida de sus posibilidades, apenas halló respuesta. Ni siquiera él estaba contento, así que no podía transmitirles su alegría a los alumnos: observaban sus esfuerzos con indiferencia y —pensó Jim— con un cierto desprecio.\n\n\nEntonces la tensión estalló: la puerta se abrió de repente e irrumpieron en la sala dos señoras hechas un basilisco. Nadie mayor de veintiún años había entrado antes en la academia, pero Van Vleck había recurrido directamente al Alto Mando. Aquellas mujeres eran la señora de Clifton Garneau y la señora de Poindexter Katzby, dos de las mujeres más elegantes y, en aquel momento, más irritadas de Southampton. Iban a buscar a sus hijas, como en nuestros días hacen tantas madres.\n\n\nEl asunto acabó en tres minutos.\n\n\n—Y, en cuanto a usted —grito la señora de Clifton Garneau con una voz que daba miedo—, ¡se le ha ocurrido montar un bar y un fumadero de opio infantil! Es usted maligno, horrible, incalificable. ¡Puedo oler los vapores de la morfina! Y no me diga que no huelo los vapores de la morfina. ¡Huelo los vapores de la morfina!\n\n\n—Y —prosiguió la señora de Poindexter Katzby— se junta con negros. ¡Tiene chicas negras escondidas! ¡Voy a llamar a la policía!\n\n\nNo contentas con llevarse a sus hijas como si fueran ovejas, se empeñaron en provocar el éxodo de las amigas de sus hijas. Jim ni siquiera se emocionó cuando algunas —incluida la pequeña Martha Katzby, antes de ser secuestrada por su madre— se le acercaron y le estrecharon la mano. Pero todas se fueron, con arrogancia o pesar, o entre murmullos avergonzados de disculpa.\n\n\n—Adiós —les dijo con tristeza—. Mañana por la mañana os devolveré el dinero que os debo.\n\n\nY, después de todo, no les daba pena irse. En la calle, el ruido de los motores al arrancar, el triunfante rugido de los tubos de escape que taladraba el aire templado de septiembre, era un ruido de alegría: ruido de juventud y esperanzas tan altas como el sol. Corrían hacia el mar, hacia las olas, para olvidarse de él y del malestar de haber presenciado su humillación.\n\n\nSe fueron, y se quedó solo, con Hugo. Se sentó de pronto, con la cara entre las manos.\n\n\n—Hugo —dijo con voz ronca—, no nos quieren aquí.\n\n\n—No te preocupes —dijo una voz.\n\n\nLevantó la vista y vio a Amanthis, de pie, a su lado.\n\n\n—Es mejor que se vaya con ellos —dijo Jim—. Es mejor que no la vean conmigo.\n\n\n—¿Por qué?\n\n\n—Porque ahora pertenece a la alta sociedad, y para esa gente yo no valgo más que un criado. Usted forma parte de la alta sociedad: ése era mi plan. Es mejor que se vaya, o no la invitarán a sus fiestas.\n\n\n—No iban a invitarme, Jim —dijo Amanthis con ternura—. No me han invitado a la fiesta de mañana.\n\n\nJim la miró indignado.\n\n\n—¿No la han invitado?\n\n\nAmanthis negó con la cabeza.\n\n\n—¡Los obligaré! —dijo Jim, furioso—. ¡Les diré que la inviten! Les… Les…\n\n\nSe le acercó. Le brillaban los ojos.\n\n\n—No te preocupes, Jim —lo tranquilizó—. No te preocupes. No me importan. Mañana celebraremos una fiesta, tú y yo, solos.\n\n\n—Soy de buena familia —dijo Jim, desafiante—, aunque pobre.\n\n\nAmanthis le apoyó suavemente la mano en el hombro.\n\n\n—Te entiendo. Eres mejor que todos ellos juntos, Jim.\n\n\nJim se levantó, se acercó a la ventana y miró tristemente la caída de la tarde.\n\n\n—Creo que debería haber dejado que siguieras durmiendo en aquella hamaca.\n\n\nAmanthis se echó a reír.\n\n\n—Estoy contentísima de que no lo hicieras.\n\n\nJim se volvió y miró la sala, y se le ensombreció el semblante.\n\n\n—Barre y cierra, Hugo —dijo; la voz le temblaba—. Se acabó el verano y nos vamos a casa.\n\n\nEl otoño había llegado pronto. Cuando Jim Powell se despertó a la mañana siguiente encontró fría la habitación, y el fenómeno de su aliento helado en septiembre absorbió su atención un instante, borrando el día anterior. Y entonces la desdicha le deformó la cara, porque recordó la humillación que había puesto fin al alegre esplendor del verano. Lo único que le quedaba era volver a donde lo conocían, donde a los blancos no les decían por las buenas cosas como las que a él le habían dicho allí.\n\n\nDespués del desayuno recuperó algo de su chispeante buen humor. Era un hijo del Sur: obsesionarse con un problema era impropio de su temperamento. Solo podía recordar una ofensa un número limitado de veces antes de que se disolviera en el gran vacío del pasado.\n\n\nPero cuando, por la fuerza de la costumbre, se dirigió a su negocio inexistente, ya tan obsoleto como el desaparecido gimnasio de Snorkey, el corazón volvió a llenársele de melancolía. Allí estaba Hugo, espectro de la desesperación, sumido en la pena negra, a la sombra de las esperanzas rotas de su amo.\n\n\nNormalmente unas palabras de Jim bastaban para provocarle un arrebato inexplicable, pero aquella mañana no había palabras que decir. Durante los dos últimos meses Hugo había vivido en una cima hasta entonces imposible de imaginar. Había disfrutado de un trabajo apasionante y sencillo: llegaba antes de hora a la academia y, cuando salían los alumnos del señor Powell, nunca se decidía a irse.\n\n\nEl día se transformaba muy despacio en una noche no demasiado halagüeña. Amanthis no apareció y Jim se preguntó, con sensación de desamparo, si no se habría arrepentido de cenar con él aquella noche. Quizá sería mejor que no los vieran juntos. Pero, reflexionó con tristeza, era imposible que los vieran: todos iban al gran baile en casa de los Harlan.\n\n\nCuando el crepúsculo llenó de sombras insoportables la academia, cerró por última vez, quitó el cartel de “James Powell, P. J., Dados, Nudillos de Hierro y Guitarra” y volvió al hotel. Al repasar sus cuentas descubrió entre garabatos y borrones que debía un mes de alquiler y algunas facturas de ventanas rotas y los materiales que apenas había usado. Jim había vivido lujosamente, y ahora advertía que, desde el punto de vista de las finanzas, no iba a sacarle provecho alguno al verano.\n\n\nCuando terminó, desempaquetó el esmoquin y lo examinó, pasando la mano por el satén de las solapas y el forro. El traje, por lo menos, era suyo, y quizá en Tarleton lo invitaran a alguna fiesta donde poder lucirlo.\n\n\n—¡Dios bendito! —dijo con sorna—. A fin de cuentas, solo era un desastre de academia y un mal negocio. Cualquiera de esos chicos que rondan por el garaje de casa se las hubiera apañado mejor que yo.\n\n\nSilbando Jeanne de la ciudad de los gominolas con un ritmo más bien animado, Jim se puso el primer esmoquin de su vida y se dirigió al centro del pueblo.\n\n\n—Orquídeas —dijo al dependiente. Examinó su compra con orgullo. Sabía que ninguna chica en el baile de los Harlan luciría algo más hermoso que aquellas flores exóticas que languidecían sobre helechos verdes.\n\n\nFue a la pensión de Amanthis en un taxi cuidadosamente elegido para que pareciera un coche particular. Amanthis bajó con un traje de noche rosa en el que las orquídeas se fundieron como los colores de un atardecer.\n\n\n—Creo que podríamos ir al Hotel Casino —sugirió Jim—; a menos que prefieras otro sitio.\n\n\nEn la mesa, mirando el mar oscuro, empezó a sentir una tristeza contenida. El frío había obligado a cerrar las ventanas, pero la orquesta tocaba Kalula y Luna de los mares del Sur, y, por un instante, ante la belleza juvenil de Amanthis, tuvo la sensación de ser un personaje romántico de la vida que lo rodeaba. No bailaron, y lo prefería así: se hubiera acordado de otra fiesta más alegre y animada, a la que no estaban invitados.\n\n\nDespués de cenar, tomaron un taxi y durante una hora recorrieron los caminos de arena, mirando a través de los árboles el mar estrellado.\n\n\nQuiero darte las gracias —dijo Amanthis— por todo lo que has hecho por mí, Jim.\n\n\n—No hay de qué: los Powell debemos estar unidos.\n\n\n—¿Qué piensas hacer?\n\n\n—Mañana me voy a Tarleton.\n\n\n—Lo siento —dijo en voz baja—. ¿Vas en coche?\n\n\n—Sí. Tengo que ir en mi coche porque, si lo vendiera, no me pagarían lo que vale. No estarás pensando en que lo hayan robado de tu granero, ¿verdad? —preguntó, alarmado de repente.\n\n\nAmanthis reprimió una sonrisa.\n\n\n—No.\n\n\n—Siento mucho todo esto… por ti —continuó Jim, con voz ronca—. Y… me hubiera gustado ir a una sola de sus fiestas. No deberías haberte quedado conmigo ayer: quizá por eso no te han invitado.\n\n\n—Jim —sugirió con ilusión—, vamos a oír la música desde fuera de la casa.\n\n\n—Saldrán —objetó él.\n\n\n—No, hace demasiado frío. Y, además, no pueden hacerte más de lo que ya te han hecho.\n\n\nAmanthis le dio al taxista la dirección y, minutos después, se detuvieron frente a la adusta belleza decimonónica de la mansión de los Harlan: se derramaba su alegría por las ventanas, manchando de luz el césped. Se oían risas dentro de la casa, y el sonido quejumbroso de los modernos instrumentos de viento, y el incesante, lento y misterioso roce de los pasos de baile.\n\n\n—Vamos a acercarnos —murmuró Amanthis, extasiada—. Quiero oír.\n\n\nCaminaron hacia la casa, a la sombra de los grandes árboles. Jim avanzaba con miedo. De repente se detuvo y cogió a Amanthis del brazo.\n\n\n—¡Dios mío! —exclamó, con un susurro emocionado—. ¿Sabes qué es eso?\n\n\n—¿El vigilante nocturno? —Amanthis lanzó a su alrededor una mirada asustada.\n\n\n—¡Es la Rastus Muldoon’s Band, de Savannah! Los oí una vez, y los conozco. ¡Es la Rastus Muldoon’s Band!\n\n\nSe acercaron más, hasta que pudieron ver, primero, peinados a la Pompadour, y, luego, descollantes cabezas masculinas, y altos moños, y hasta cabezas de chicas peladas como chicos, apoyadas en la pechera de un esmoquin, bajo pajaritas negras. Podían distinguir conversaciones entre las risas inacabables. Dos siluetas aparecieron en el porche, bebieron rápidamente un trago de sus petacas y volvieron al interior. Pero la música había embrujado a Jim Powell. Tenía la mirada fija y movía los pies como un ciego.\n\n\nApretados, muy juntos, detrás de unos arbustos oscuros, escuchaban. La canción acabó. Soplaba una brisa marina y Jim se estremeció. Entonces murmuró con tristeza:\n\n\n—Siempre he querido dirigir esa orquesta, aunque solo fuera una vez —su voz se apagó—. Venga, vamonos. Sé que aquí estoy de sobra.\n\n\nLe tendió la mano, pero Amanthis, en lugar de tomarla, salió de repente de los arbustos, a la luz que se derramaba por las ventanas.\n\n\n—Vamos, Jim —dijo de pronto—. Vamos a entrar.\n\n\n—¿Cómo?\n\n\nLo cogió del brazo y, aunque retrocedía, horrorizado y estupefacto ante su audacia, Amanthis insistió, lo empujó hacia la gran puerta principal.\n\n\n—¡Ten cuidado! —dijo con voz entrecortada—. Van a salir de la casa y nos van a ver.\n\n\n—No, Jim —dijo Amanthis con firmeza—. Nadie va a salir de la casa, pero dos personas van a entrar.\n\n\n—¿Por qué? —preguntó aterrorizado, a la luz deslumbradora de las lámparas de la entrada—. ¿Por qué?\n\n\n—¿Por qué? —se burló Amanthis—. Pues porque este baile es en mi honor.\n\n\nJim pensó que se había vuelto loca.\n\n\n—Vamonos a casa antes de que nos vean —le suplicó.\n\n\nLas grandes puertas se abrieron y un caballero apareció en el porche. Jim, horrorizado, reconoció a Madison Harlan. Hizo un movimiento que sugería que iba a echar a correr y emprender la huida. Pero el hombre bajó las escaleras y tendió los brazos a Amanthis.\n\n\n—Bienvenida, por fin —exclamó—. ¿Dónde diablos os habíais metido? Prima Amanthis… —la besó y se dirigió amablemente a Jim—. En cuanto a usted, señor Powell —continuó—, tendrá que prometernos, por haber llegado tarde, que dirigirá una canción de la orquesta.\n\n\nHacía buen tiempo en Nueva Jersey, excepto en las zonas que cubría el agua, cuestión que solo incumbe a los peces. Los turistas que recorrían kilómetros y kilómetros de verdor detenían sus coches frente a una gran casa de campo destartalada y anticuada, y miraban el columpio rojo en el jardín y el porche amplio y sombrío, y suspiraban y continuaban su camino, desviándose un poco para no atrepellar a un criado negro como el azabache. El criado, en la carretera, se afanaba con martillo y clavos en un armatoste destrozado que ostentaba en la parte trasera la leyenda “Tarleton, Georgia”.\n\n\nUna chica rubia, con la piel tostada, estaba tumbada en una hamaca, como si fuera a quedarse dormida en cualquier momento. A su lado se sentaba un caballero que vestía un traje extraordinariamente estrecho. El día antes habían vuelto juntos de las playas de moda de Southampton.\n\n\n—Cuando apareciste por primera vez —explicaba la chica—, creí que no volvería a verte, así que me inventé la historia del barbero y todo eso. La verdad es que nunca he salido mucho, con o sin nudillos de hierro. Este otoño saldré.\n\n\n—Reconozco que tengo mucho que aprender.\n\n\n—¿Sabes? —continuó Amanthis, mirándolo un poco nerviosa—, Mis primos me habían invitado a ir a Southampton, y, cuando me dijiste que ibas allí, sentí curiosidad. Siempre duermo en casa de los Harlan, pero alquilé una habitación en la pensión para que no me descubrieras. No llegué en el tren que te había dicho porque salí antes para advertirles a todos que fingieran no conocerme.\n\n\nJim se levantó. Asentía con la cabeza en señal de comprensión.\n\n\n—Creo que es mejor que Hugo y yo nos vayamos ya. Tengo que llegar a Baltimore esta noche.\n\n\n—Está lejos.\n\n\n—Esta noche quiero dormir en el Sur —se limitó a decir.\n\n\nRecorrieron juntos el sendero y pasaron frente la estúpida estatua de Diana.\n\n\n—¿Sabes? —dijo Amanthis con ternura—. No hay que ser más rico que en Georgia para… para andar por aquí —se interrumpió de repente—. ¿Volverás el año que viene para montar otra academia?\n\n\n—No, señora, no. Ese señor Harlan me dijo que siguiera con la que tenía y le dije que no.\n\n\n—¿Tienes…? ¿Has ganado dinero?\n\n\n—No, señora —contestó—. Todavía me queda algo de lo que tenía, lo suficiente para volver a casa. Ni siquiera recuperé lo que invertí. Llegó a sobrarme el dinero, pero vivía a lo grande, y tenía que pagar el alquiler y los instrumentos y los músicos, y además tuve que devolverles a los alumnos lo que me habían adelantado por las clases.\n\n\n—¡No tenías por qué hacerlo! —exclamó Amanthis, indignada.\n\n\n—No querían aceptar el dinero, pero los obligué a aceptarlo.\n\n\nNo consideró necesario mencionar que el señor Harlan había intentado darle un cheque.\n\n\nLlegaron al coche cuando Hugo clavaba el último clavo. Jim sacó de la guantera una botella sin etiqueta que contenía un líquido entre amarillo y blancuzco.\n\n\n—Me gustaría hacerle un regalo —dijo tímidamente , pe ro se me acabó el dinero antes de comprarlo, así que ya le mandaré\n\n\nalgo desde Georgia. Esto es solo un recuerdo personal. No es para qUe se lo beba, pero, cuando se vista usted de largo, quizá pueda enseñar\n\n\nles a esos chicos cómo sabe el auténtico whisky.\n\n\nAmanthis cogió la botella.\n\n\n—Gracias, Jim.\n\n\n—No hay de qué —se volvió hacia Hugo—. Creo que nos vamos ya. Devuélvele a la señora el martillo.\n\n\n—Ah, puedes quedarte el martillo —dijo Amanthis, llorando—. ¿Me prometes que volverás?\n\n\n—Algún día, quizá.\n\n\nMiró un instante el pelo rubio y los ojos azules nublados de sueño y lágrimas. Entonces subió al coche y, cuando los pies encontraron los pedales, su comportamiento cambió de repente.\n\n\n—Debo decirle adiós, señora —anunció con impresionante dignidad—. Nos vamos a pasar el invierno al Sur.\n\n\nSu sombrero de paja apuntaba hacia Palm Beach, San Agustín, Miami. El criado giró la manivela de arranque, ocupó su asiento y se integró en la intensa vibración que sacudió al automóvil.\n\n\n—A pasar el invierno al Sur —repitió Jim, y añadió dulcemente—: Eres la chica más bonita que he conocido. Vuelve a tu hamaca, y duerme, duerme…\n\n\nEra casi una nana, tal como pronunciaba las palabras. Se inclinó ante Amanthis, solemne, profundamente, y todo el Norte participó del esplendor de su reverencia.\n\n\nY se fueron carretera abajo entre una ridicula nube de polvo. Antes de que llegaran a la primera curva Amanthis los vio frenar en seco, apearse y clavar la parte de arriba en la parte de abajo del coche. Volvieron a sus asientos sin mirar a su alrededor. Luego tomaron la curva y se perdieron de vista, dejando, como única señal de su paso, una neblina dorada.\n\n\n*FIN*\n\n\n\n\n“Dice, Brass Knuckles & Guitar”\n,\n\nHearst’s International\n, 1923\n\n"}