{"metadata": {"length": 11256, "words": 1946, "reading_time_min": 9.73}, "text": "Habremos de haber llegado a Londres en el verano de 1911. ¿Al principio? ¿Cuándo terminaba? Llovía mucho. Y en lo que tardamos en desaduanar nuestras cosas y en encontrar un departamento amplio y un poco claro, en un barrio más bien pobre, ya estábamos en otoño. Lo recuerdo porque inmediatamente me di cuenta de que aquí todo marcha claramente hacia el fin. El tiempo es una constante amenaza de destrucción y de muerte.\n\n\nUn domingo, cuando ya nos habíamos instalado, vi aquella pareja en Hyde Park. Era un otoño frío pero ligero; el aire lo hacía a uno respirar profundamente la humedad ya un poco corrompida, y sentirse como si fuera a volar. Todo era color plomo y sepia, semejante a algunas estampas que yo había visto. Iban apretados uno contra el otro, tomados de las manos, mirándose incansablemente a los ojos, ajenos a todo lo que les rodeaba y pensé, no sé por qué, que aquello no podía durar, que el otoño próximo todo habría cambiado y no sería, de ninguna manera, para ellos igual. En Chapultepec uno no piensa, \nsiente\n que una pareja de enamorados sigue, para siempre, en medio del verdor imperecedero.\n\n\n—¿Son de naturaleza diferente a la nuestra? —pregunté en voz alta.\n\n\n—Pobrecilla, tiene frío —dijo mi hermano mayor rodeándome con su brazo—, es necesario comprarle más ropa de abrigo.\n\n\nNo contesté. Estaba acostumbrada a este preguntar una cosa y que se interpretara otra. Comprendía bien que era mía la culpa.\n\n\nPor otra parte, yo ya no era una niña. Era huérfana, siempre lo fui, porque no recuerdo a mis padres. Mis hermanos habían estudiado en Londres, en otros tiempos, y tenían relaciones aquí. Mis hermanas hablaban y escribían tres idiomas, eran bonitas y poseían una caligrafía aristocrática que era muy apreciada. Todos se colocaron bastante pronto, bueno, bastante, en unos meses, en una estación quizá. Sí, en una estación, porque cuando las grandes nieblas, ellos traían la leche y el pan. Yo casi no salía.\n\n\n—¿Quieres que llevemos tu piano? —me habían preguntado allá, al venirnos.\n\n\nYo me avergoncé de que fuera tan voluminoso, de media cola, y de que fuera mío.\n\n\n—Compraré un canario —respondí.\n\n\nY lo compré, pero él hacía lo que podía y no lo que yo quería hacer: tocar, a solas, un poco de Bach, de Mozart. Pero aun cuando las cosas iban mucho mejor económicamente, no me atreví a pedir un piano, a pesar de que en las tiendas de trebejos veía algunos verticales medio desvencijados que sonaban bien, y que con una manita…\n\n\nNo se habló de si yo debía o podía trabajar.\n\n\n—Es tan tímida… —dijo cansadamente una de mis hermanas.\n\n\nNo, no era ésa la palabra, quizás no existía, pero siempre que fracasaba, que no me daba a entender, era costumbre que alguno de ellos acudiera a ella.\n\n\nAsí que me quedé a atender los menesteres de la casa. Había trabajo, pero no demasiado, ya que todos trataban de ayudar, pues comprendían que siendo tantos yo no hubiera podido cumplir con el quehacer, por lo menos no debidamente.\n\n\nMi hermano mayor se sentaba por las noches en un sillón que me habían dicho fue de mi padre y nos leía con horror las cosas que estaban sucediendo en México.\n\n\nDurante todo el día yo me quedaba sola en el departamento, prestando atención, a veces, a los trinos del canario. Lo cuidaba mucho, pero había dejado una pared despejada para el piano. Sabía que nunca estaría allí, porque mi voz no alcanzaría a pedirlo, pero contemplaba con amor la pared vacía.\n\n\nMrs. Mirrors me habló después de que bajamos juntas más de cien veces a llevar los paquetes de basura a la calle.\n\n\n—¿De dónde es usted?\n\n\nVacilé. —Ahora los árboles siguen verdes en mi país y Victoriano Huerta está en el poder.\n\n\nNo me pareció sorprendida. —¿Qué dice?\n\n\n—No debieron matar a Madero. Era un hombre tan bueno… —y, recordando su presencia viva en mí, como si lo estuviera viendo, las lágrimas gotearon por mis mejillas.\n\n\n—Le va mal… pobrecita. No sufra usted, al fin todo se arregla. ¿Quiere que vayamos juntas al mercado?\n\n\nDije que sí con la cabeza, aquella cabeza en ese momento llena del Paseo de la Reforma, ya sin cadetes, en un día de sol.\n\n\nDesde entonces Mrs. Mirrors no sólo iba conmigo al mercado sino que hacía mis compras, pues yo no atinaba a regatear, aunque sabía que ésa, como en mi tierra, era la costumbre, pero aparte de que allá jamás compré nada en los mercados, las cataduras agresivas de los comerciantes londinenses me dejaban sin habla. A cada compra que, victoriosa, hacía por mí Mrs. Mirrors, yo le sonreía y le daba un beso. Eso parecía gustarle mucho y yo lo hacía de todo corazón.\n\n\nSupe que era viuda, que vivía de la pensión de su marido y que no tenía hijos. —Sí, sobrinos muchos, tantos que debo de llevar un calendario especial para no olvidarme de sus cumpleaños —y no sé si rió o simplemente ronroneó de satisfacción.\n\n\n—¿Cuánto tiempo llevan ustedes aquí?\n\n\n—¡Oh! No recuerdo bien… dos otoños, dos inviernos, dos primaveras, un verano… ¿No es así como se contesta?… aunque no estoy muy segura… todo es muy extraño.\n\n\n—¿Hasta el tiempo?\n\n\n—Sí, es inconstante, engaña, se apresura, nunca regresa, nada más quiere terminar.\n\n\n—¿Terminar con qué?\n\n\n—Con la vida.\n\n\nSé que lo hacía por amabilidad, por darme conversación, y yo me esforzaba por complacerla diciéndole la verdad, pero ella sólo entendía que yo era una pobre salvaje y que no comprendía nada de nada, pero por la que sentía no sé si lástima o afecto.\n\n\nAquella mañana me acerqué a la puerta para recoger el felpudo, oí claramente, a través de la madera, un grito, algo pesado que caía y una carrera desenfrenada escaleras abajo. Abrí. En el rellano estaba tirado un hombre. Me acerqué, lo volteé de costado, vi sus ojos sorprendidos, luego frunció el entrecejo, pero la sorpresa no desapareció. Era muy hermoso. Inmediatamente se desvaneció, boca abajo. En la espalda tenía clavado un puñal de mango negro, torneado, con anillos dorados incrustados. Con las manos intenté arrancar el puñal, y al no poder hacerlo, con mi delantal y mi falda quise restañar la sangre que ya borboteaba sobre la capa española.\n\n\nEntonces Mrs. Mirrors salió de su departamento y comenzó a pedir auxilio a gritos. Yo seguía esforzándome, inútilmente, por contener la hemorragia.\n\n\n—¡Deje eso, querida! ¡Deje eso! —me gritaba desesperadamente Mrs. Mirrors tirando de mí.\n\n\nHabía mucha sangre que contener en mi patria, aquí y en todas partes, yo no podía dejar de hacerlo.\n\n\nRápidamente llegó la policía con la ambulancia. Lo levantaron pero su cabeza colgaba inerte, descoyuntada, sin amparo. Corrí a sostenerla y así bajé las escaleras. Cuando lo subieron a la ambulancia, subí con él.\n\n\n—¿Es su pariente?\n\n\n—Sí.\n\n\nMrs. Mirrors nos persiguió gritando muchas calles abajo.\n\n\nEn el hospital me hicieron preguntas, yo no tenía qué contestar y sólo dije: —Hay que impedir que se derrame más sangre. Déjeme estar junto a él —tomaron mis generales y luego me dejaron entrar a un cuartito gris de sábanas muy blancas, donde estaba tendido de costado, con vendas cubriéndole todo el tórax. Dos mujeres vestidas de gris me escoltaban pero no les di importancia.\n\n\nEra alto, rubio, con los cabellos ensortijados hechos una maraña por el sudor. Delicadamente, con mucha lentitud, fui deshaciendo con mis dedos aquella maleza hasta que los cabellos estuvieron en su lugar, poco más o menos. Creo que empleé mucho tiempo en esa tarea dulce, concienzuda y cálida que me ponía en contacto con aquel ser. La frente era amplia y de entre las cejas emergía una nariz recta, perfecta. Pasé muchas veces el índice y el pulgar por el entrecejo que, poco a poco, fue distendiéndose hasta dejar en la cara una expresión tranquila. Acaricié sus mejillas pálidas y tersas, su bozo rubio, que más que cubrirla iluminaba su faz con un halo singular que me hizo pensar en los mancebos que competían por unas hojas de laurel en las olimpiadas. Tenía su mano derecha sujeta en una tablilla, con una aguja insertada en una vena, y por ahí, a través de un cordón de hule, sentía yo cómo algo se introducía en su cuerpo, algo que, pensé, lo podría volver a la vida. Una vida de la que yo no sabía nada, pero que debía estar llena de peligros, como el de ahora. Su mano izquierda llevaba en el índice un anillo con un lapislázuli. La mano era delicada de forma pero fuerte, y el lapislázuli hacía resaltar las venas azulosas sobre la piel muy blanca, casi amarillenta. Lo miré hora tras hora, sin pensamientos, absorta en la fuerza extraña que emanaba de él, aun en aquella situación de árbol derrumbado.\n\n\nY entonces sucedió. Agitó levemente las pestañas y abrió los ojos, lúcidos, sin preguntas, sin necesidad de saber o de reconocer en dónde estaba. Me miró directamente, enceguecedoramente. Miró hasta el fondo de mi ser, estoy segura; supo como nadie ha sabido ni sabrá, todo, mi timidez o como se llame, mi nostalgia, mi no ser, y me tomó así, tal cual he sido y soy. Me absorbió, me hizo suya y me dio toda la luz que faltaba a Londres, toda la que faltaba a mi vida. Sus ojos castaños se clavaron en los míos, de los que tuve por primera vez plena conciencia de que son azules. Entornó los suyos y suspiró profundamente, como aquel que ha encontrado lo que no se atrevió a soñar. Un rictus de dolor apretó sus párpados y crispó sus labios. Puse las dos manos sobre su rostro. Cuando las retiré, volvió a ser el de antes. Sonrió con una sonrisa feliz e intentó arrastrar su mano sobre la cama hasta donde yo estaba, la tomé entre las mías y la calenté con mi ardor febril. Sus ojos expresaron una gran paz: nos habíamos encontrado, nos habíamos comprendido. Cada uno le dijo al otro, sin una palabra, sus sentimientos más recónditos, esos que no son recuerdos ni historias, quizá anhelos, sensaciones, maneras de aprehender, y eso formaba un río que nos impedía dejarnos de mirar, fuera del peligro, del dolor, del tiempo. Nuestras miradas no se contradecían, se iban haciendo más ricas, más inflamadas, hasta que la suprema intensidad vino de nuevo, esta vez con el bagaje de todo lo recorrido, con la aceptación total, igual a una ola gigantesca que no encontrara playa suficiente para expandirse. Entreabrió los labios para decir algo, pero en ese momento su mano con el lapislázuli cedió de pronto a la presión. Su cuerpo se estremeció, y sonriente como un niño sostuvo un instante más su radiante mirada. Precipitadamente me levanté y con la mayor dulzura cerré sus párpados con mis labios. Oí a la enfermera que llamaba desesperadamente, pero me mantuve quieta, radiante, deslumbrada. Luego las mujeres de gris me llevaron con ellas. No me importó.\n\n\nArmando Gaxiola, mexicano, revolucionario. Esto parece complicar aún más las cosas, pero me gusta saberlo, aunque mucho más supe de él durante aquellas horas que, suceda lo que suceda, aunque pase toda mi vida aquí, entre los locos, o me condenen, han abolido para siempre las estaciones y su sentido. Y la justicia ¿qué tengo yo que ver con la justicia? Mis hermanos están inquietos, se exasperan mucho conmigo, igual que todos los demás, pero eso no importa: soy muy hermosa, estoy colmada, sumergida en este éxtasis del que nada me hará salir. Sigo y seguiré viva dentro de él, no importa cuánto tiempo, porque la única mirada de amor imperecedera sólo puede ser la última.\n\n\n*FIN*\n\n\n\n\nRío subterráneo\n, 1979\n\n"}