{"metadata": {"length": 8474, "words": 1394, "reading_time_min": 6.97}, "text": "No se hablaba más que de aquel baile, un acontecimiento de la vida social madrileña. La antojadiza y fastuosa señora de Cardona había exigido que no solo la juventud, sino la gente machucha; no solo las damas, sino los caballeros, todas y todos, en fin, asistiesen «de traje». «No hay -repetía madame Insausti- más excepción que el nuncio…, y eso porque va ‘de traje’ siempre.» \n\n\nProhibido salir del apuro con habilidades como narices, girasoles eléctricos en el ojal, pelucas o trajes de colores. Obligatorio el traje completo, característico, histórico o legendario. \n\n\nSe murmuró, naturalmente, de la Cardona (con los sayos que le cortaron podrían vestirse los concurrentes a la fiesta); se le puso un nuevo apodo: Villaverde… Pero entre dentellada y dentellada, la gente consultó grabados y figurines, visitó museos, escribió a París, volvió locos a sastres y modistas…, y las caras más largas no fueron debidas a la sangría del bolsillo, sino a omisiones en la lista de invitados. \n\n\nQuien estaba bien tranquilo era el joven duque de Lanzafuerte. Al preguntarle Perico Gonzalvo «de qué» pensaba ir, triunfante sonrisa dilató sus labios. «Voy de abuelo de mí mismo. Ya verás mi martingala», añadió satisfecho. \n\n\nY es que (en confianza) gastos extraordinarios no le convenían al duque. Estoy por decir que ni ordinarios. Embrolladísimos andaban los asuntos de la casa, y gracias que el padre del duque se había muerto a tiempo; que si dura dos añitos más… En fin: se salió adelante, por la puerta o por la ventana… Por la ventana, sobre todo. Se vendían cortijos, cuadros de mérito, literas, tapices… Quedaban aún, testimonio de grandeza pasada, algunas antiguallas preciosas, y entre ellas, una armadura completa de un paladín compañero de Carlos V. En esta armadura, arrinconada en una especie de leonera, se había fijado el duque, haciéndola limpiar de orín, y al parecer limpia vio que era objeto digno de la Armería, muy semejante (y quizás de la misma mano) al célebre arnés de parada y guerra del emperador, conocido por «el de los mascarones». Igual labor milanesa, finísima, de ataujía de oro y plata; igual empavonado… \n\n\nA conocerse, hubiese sido cebo de anticuarios y envidia de coleccionistas. ¿Qué mejor disfraz? ¿Qué cosa más propia de máscaras? Sin gastos ni cavilaciones, Lanzafuerte sería el rey de la fiesta. \n\n\nDicho y hecho. Dos horas antes de la solemne de entrar en el baile, estaba el duque abierto de brazos y esparrancado de piernas, dejándose abrochar piezas de la armadura. Fue especialmente arduo el ajuste del peto y espaldar: se habían olvidado las correas con su hebillaje. Terminada la difícil obra, se miró el duque en un espejo de cuerpo entero y no se reconoció. Afeitado el bigote, cayendo a ambos lados del rostro las melenas de la peluca, era un retrato antiguo bajado del lienzo. La apostura arrogante, la boca desdeñosa, el diseño de las facciones viril y adamado a un tiempo, convertían al duque en «doncel» y la raza hirvió en su sangre, causándole la nostalgia de la edad heroica. «¡Si nazco entonces!», murmuró con orgullo. «Pero ¡ahora…, claro! No hay medio…» Aumentaba su engreimiento el que la armadura le venía un poco estrecha. «Soy más hombre que el paladín…» \n\n\nAl bajar las escaleras, sus ideas tomaron otro giro. Si no le ayudan los criados, de cabeza al portal. Y precauciones infinitas para meterse en el coche, para sentarse, para salir, para subir a la regia morada de Cardona, por peldaños de mármol, entre doble de fila de lacayos empolvados, de azul librea y calzón corto. En cambio la entrada, de sorprendente efecto. Destacándose sobre los trajes, que al fin eran disfraces de relumbrón, la armadura se imponía por el arte, por la verdad, por la seriedad y la extrañeza. Un guerrero se alzaba del sepulcro, una estatua yacente se había incorporado. Como animada figura debida al cincel de Pompeyo Leoni, avanzaba el duque, levantando a su paso murmullos de admiración. Los inteligentes tasaban aquel noble despojo y lo valuaban en cifras sonoras, con el impudor del hábito de que todo se venda. Los artistas transportados, clamaban elogios, los preciados de eruditos recordaban timbres de la casa de Lanzafuerte, y una vez más desfilaba la clásica lista de nuestros triunfos: San Quintín, Pavía, Orán, Ceriñola. Y el choque del acero al andar el duque tenía un eco romántico, algo parecido al son de los escudos en la cabalgata wagneriana. Sólo una voz burlona, casi en la misma cara de Lanzafuerte, pronunció: \n\n\n-Se ha disfrazado de héroe para que no le conozca ni su madre… \n\n\nPor fin, la maravillosa armadura se confundió entre el bullicio del baile, en un remolino de cíngaros, andaluces girgels, marquesas Luis XV, rosas, libélulas y japonesitas de cejas pintadas. El paladín de Carlos V empezaba a notar indefinible molestia, que fue acentuándose, convirtiéndose en declarada fatiga. \n\n\nNo podía dudarlo: le pesaba y le apretaba la maldita armadura… ¡Qué idea haberse metido en semejante caparazón! Ni poder bailar, ni siquiera estar de pie… ¿Sentarse? ¿Y cómo? ¿Que a lo mejor saltasen las escarcelas y se quedase allí en calzón de punto? Imposible… Un sudor de angustia humedeció sus sienes. Irse era exponerse a la chacota… Por fatalidad, la bella Inés Puenteancha vino a rogarle que hiciese bis en un rigodón. ¿Rigodón? ¿Andar, volverse, inclinarse? Lanzafuerte, acongojado, se excusó lo mejor que supo… Pidió en el comedor un vaso de ponche helado y experimentó momentáneo alivio. La Puenteancha le preguntó risueña si estaba malo. \n\n\n-No es nada… calor… -y a manera de quien huye, pálido, escalofriado, se escabulló a la serre, casi desierta, y con paso trabajoso se dirigió a la antesala. Los lacayos le socorrieron, le bajaron en vilo, avisaron a un coche. Dentro cayó el guerrero, produciendo temeroso ruido. ¡Uf! ¡Por fin! En casa le arrancarían la horrible armadura. \n\n\n-¡Fuera todo esto, fuera! -gritó cuando estuvo en manos de sus servidores, que se miraban sorprendidos y descontentos… ¡Ellos que se prometían una noche de libertad! Y además…, ¡qué compromiso! \n\n\n-¡Fuera todo, volando! -repetía el duque, abriendo los brazos otra vez, esparrancando las piernas. \n\n\nQuitáronle gola, escarcelas, quijotes, grebas, brazales, cubos, guanteletes… Al llegar a la coraza se pararon. \n\n\n-¿Qué aguardáis? -interrogó furioso…- ¡Si esto es lo que más me oprime! \n\n\nEl ayuda de cámara, tartamudeando, se disculpó. ¿No se acordaba el señor duque? Su coraza, por faltarle el hebillaje y correas, estaba soldada a fuego. \n\n\n-¡A fuego! ¡Es verdad! ¡Maldita sea! ¡Volando!… ¡El armero!… ¡Ya estáis aquí con él! \n\n\nNuevas excusas. Confusión. ¡El armero! Si el señor duque lo deseaba irían…; pero inútil buscar a nadie a la una de la noche del domingo de Carnaval. Hasta la mañana siguiente… \n\n\nAnte una orden a rajatabla salieron a caza del armero, con la convicción de no encontrarle, y quedóse el duque embutido en la coraza, echado sobre la cama, sin poderse revolver ni resollar. La opresión de su pecho, la sensación de asfixia eran ya tormento insufrible. Y pasaban las horas de la noche con cruel lentitud, y comprimía sus pulmones hasta ahogarle una mano de plomo. ¡Armadura odiosa! ¡Cuánto daría el descendiente de los paladines por verse libre de ella, por tenerla colgada en la pared, en panoplia decorativa, luciendo sus labores riquísimas, sus figuras paganas del más puro Renacimiento! ¡En la pared, sí; en el pecho no! ¿Qué sugestión diabólica había sido aquella? Incrustarse en el molde de otros siglos… ¡y no poder salir! Sentir sobre un costillaje débil, sobre un corazón sin energía, la cáscara del heroísmo antiguo… ¡y no romperla! ¡Prisionero de una armadura! El golpe de sus arterias remedaba el trotar de bridones; el zumbido de la sangre era el fragor de la batalla… \n\n\n-Así verás que no es tan fácil disfrazarse de abuelo de sí mismo -dijo, soltando la carcajada, Perico Gonzalvo, que, según costumbre, subió a casa de su amigo al retirarse del baile, y penetró en la alcoba de Lanzafuerte tocando una trompeta de cotillón, toda guarnecida de cascabelitos dorados…¿Parecerse a la gente de «entonces»? ¡Hombre! Ni en guasa… \n\n\nY como Lanzafuerte gimiese medio muerto (ya ni respirar podía), añadió el gomoso: \n\n\n-¿Sabes qué me ocurre? España está como tú…, metida en los moldes del pasado, y muriéndose, porque ni cabe en ellos ni los puede soltar… Bonito simbolismo, ¿eh? Vaya, voy en persona a traerte alguien que te libre de ese embeleco… Porque ¡si esperas a los criados…!\n\n"}