{"metadata": {"length": 26516, "words": 3586, "reading_time_min": 17.93}, "text": "La alegre primavera derramaba vida en el jardín lleno de                   flores por el que se paseaban los dos antiguos amigos, senador                   el uno, miembro de la Academia Francesa el otro.\n\n\nAmbos eran personas serias, muy lógicos en el discurrir,                   pero solemnes, como gente de nota y de fama.  \n\n\nEmpezaron charlando de política, y dijo cada cual lo que                   pensaba; no era aquélla una cuestión de ideas, sino de                   hombres, porque en política tiene más importancia la                   personalidad que la razón. Removieron luego ciertos recuerdos                   personales, y después se callaron, siguiendo emparejados su                   paseo. La tibieza del aire empezaba a enervarlos.  \n\n\nUn gran encañado de alhelíes exhalaba sus aromas dulzones y                   suaves; flores de toda especie y matiz perfumaban la brisa, y                   un cítiso cargado de amarillos racimos de flores desparramaba                   a todos los vientos su tenue polvillo, vapor de oro que                   trascendía a miel y que llevaba por el espacio sus gérmenes                   embalsamados, como los polvos que preparan los perfumistas                   llevan la caricia de sus aromas.  \n\n\nEl senador se detuvo para aspirar la nube fecundante y se                   quedó contemplando aquel árbol, que parecía un sol en todo su                   esplendor amoroso, desde el que alzaban el vuelo los gérmenes.                   Y dijo:  \n\n\n-¡Y pensar que estos átomos imperceptibles, de olor tan                   agradable, harán estremecerse a cien leguas de aquí la fibra y                   la savia de árboles hembras y producirán plantas con raíces,                   que se desarrollarán de un germen igual que nosotros; que                   tendrán una existencia limitada, como nosotros, y que dejarán                   un día su puesto a otros de su misma esencia, del mismo modo                   que lo hacemos nosotros  \n\n\nY agregó el señor senador, sin moverse de junto al cítiso                   radiante, cuyos vivificadores perfumes se desprendían a cada                   estremecimiento del aire que lo rodeaba:  \n\n\n-¡Ay guapo mozo, apurado te ibas a ver para calcular tus                   hijos! Aquí tenemos un fulano que los engendra sin gran                   trabajo, que los suelta sin remordimientos y que ya no se                   preocupa de ellos.  \n\n\nEntonces habló el académico:  \n\n\n-Poco más o menos lo mismo que nosotros.                   \n\n\nEl senador reanudó su charla:  \n\n\n-Sí, no niego yo que no los abandonemos algunas veces; pero                   lo hacemos a sabiendas, y ahí está nuestra  superioridad.                   \n\n\nSu acompañante movió la cabeza:                   \n\n\n-No es eso lo que yo quiero decir; mi pensamiento es éste:                   que no hay hombre que no sea padre de hijos que él no conoce:                   los clasificados como de “padres desconocidos” y que él ha                   engendrado lo mismo que engendra este árbol, casi                   inconscientemente. Si hiciésemos un recuento de las mujeres con quienes hemos                   tenido comercio amoroso, nos veríamos tan apurados como este                   cítiso que usted ha interpelado, si pretendiese enumerar su                   descendencia. Si recapitulamos, tomando bien en consideración los                   contactos pasajeros, los de una hora, creo que no andaríamos                   descaminados al calcular en doscientas o trescientas las                   mujeres con las que hemos tenido relaciones íntimas entre los                   dieciocho y los cuarenta años. ¿Está usted seguro, amigo mío, de que entre tantas no ha                   habido por lo menos una a la que usted haya fecundado? Y en                   ese caso tiene usted en el arroyo o en presidio un pillastre                   de hijo que se dedica a robar o asesinar a las gentes                   honradas; es decir, a nosotros; y si no, una hija en algún                   lugar de mala nota, o, suponiendo que haya tenido la fortuna                   de que su madre la haya echado a la inclusa, estará hoy de                   cocinera en cualquier casa.   \n\n\n“Piense, además, que casi todas las mujeres que llamamos                   “públicas” son madres de uno o dos hijos de padre desconocido,                   engendrados al azar de sus contactos amorosos de diez o veinte                   francos. Este oficio, como todos, tiene sus ganancias y sus                   quiebras. Un retoño de esta clase es una de las quiebras de la                   profesión. ¿Quién los engendró? Usted…. yo…, nosotros                   todos; los hombres que nos llamamos honrados. Son el fruto de                   una alegre cena en pandilla de amigos, de una noche de juerga,                   de una de esas horas en que nuestra carne retozona nos pide                   aparearnos con una hembra cualquiera. Hijos nuestros son los ladrones, los merodeadores, la                   chusma. Siempre salimos ganando, pues podría darse el caso                   inverso, porque también estos tunantes son capaces de                   engendrar.  \n\n\n“Quiero referirle una historia muy desagradable de la fui                   actor y de la que me remuerde la conciencia. Es un peso                   constante; más aún, una zozobra permanente, incertidumbre que                   nada consigue aplacar y que a veces me atormenta de un modo                   horrible.  \n\n\n“A la edad de veinticinco años emprendí un viaje a pie por                   la Bretaña, acompañado por un amigo mío que hoy es consejero                   de Estado. Al cabo de quince o veinte días de marchas desatinadas,                   después de visitar las costas del Norte y una parte del                   Finisterre, llegamos a Douarnez; desde allí, y en una sola                   etapa, nos trasladamos a la salvaje punta del Raz, en la bahía                   de los Trepassés, quedándonos a pasar la noche en un pueblo                   del que sólo recuerdo que su nombre acababa en “of”. Al día                   siguiente mi compañero tuvo que guardar cama, víctima de un                   extraño abatimiento. He dicho cama por rutina, pues teníamos                   por lecho dos simples haces de paja.  \n\n\n“Quedarse enfermo allí era una locura. Lo obligué a                   levantarse y llegamos a Audierne a eso de las cuatro o cinco                   de la tarde. Al día siguiente se sintió algo mejorado; nos pusimos de                   nuevo en camino, pero durante la marcha lo atacó un malestar                   intolerable y apenas si conseguimos llegar, con gran trabajo,                   a Pont-L’Abbé. Allí, al menos, podíamos alojarnos en un mesón.                   Mi amigo se acostó; vino a verle un médico de Quimper y                   comprobó que estaba muy febril, pero sin concretar de qué                   provenía la fiebre.  \n\n\n“¿Ha estado usted alguna vez en Pont-L’Abbé?…¿No?… Es la población más bretona de la Bretaña por excelencia,                   que va desde la punta del Raz hasta Morbihan, región que                   encierra la esencia de las costumbres de las leyendas, de las                   usanzas bretonas. Es un rincón de tierra que sigue hoy lo                   mismo que ayer. Puedo decir que no ha cambiado, porque allí                   voy todos los años, por desgracia mía. Tiene un viejo castillo que hunde el pie de sus torres en                   un gran estanque triste, muy triste, y por cuyo cielo                    cruzan las aves de rapiña. Arranca de allí un río, que los                   barcos de cabotaje remontan hasta la misma ciudad. Por las                   estrechas calles de casas antiguas pasan hombres con sombrero                   de copa, chaleco bordado y chupa de cuatro faldillas: la                   primera, no mayor que la palma de la mano, y que cubre apenas                   los omoplatos, y la última, que termina exactamente donde                   empieza el fondillo del pantalón. Las jóvenes, altas,                   hermosas, frescachonas, llevan el pecho aplastado dentro de un                   justillo de paño que las rodean como una coraza, las oprime y                   no deja siquiera adivinar sus senos turgentes y martirizados;                   su tocado es más extraño: llevan en las sienes dos placas                   bordadas en color, que les encuadran el rostro y sujetan los                   cabellos, del que caen en tabla por detrás de la cabeza y se                   doblan luego hacia arriba, juntándose en lo alto, sujetos por                   un gorrito de forma curiosa, que suele estar bordado con hilos                   de oro o de plata.  \n\n\n“La criada de nuestro mesón tendría a lo sumo dieciocho                   años, y era de ojos muy azules, de un azul pálido, perforado                   por los dos puntitos negros de sus pupilas; los dientes,                   pequeños, apretados, puestos casi siempre al descubierto por                   su sonrisa, parecían capaces de triturar granito. No sabía una sola palabra de francés, porque hablaba el                   bretón, como les ocurre a casi todos sus convecinos.\n\n\n“Mi amigo no mejoraba, y aunque no se le declaraba                   abiertamente ninguna enfermedad, el médico insistía en                   prohibirle que se pusiese en camino, obligándolo a guardar                   reposo. Me pasaba, pues, los días junto a su cama, y la                   criadita entraba y salía constantemente, ya para servirle de                   comer o para llevarle alguna infusión. Yo le hacía siempre travesuras, cosa que la divertía, pero                   no nos hablábamos, cómo es de suponer, porque no podíamos                   entendernos.  \n\n\n“Cierta noche que yo había velado hasta muy tarde junto a la                   cama del enfermo, me crucé, al volver a mi habitación, con la                   mocita, que se recogía en la suya. La puerta de la mía estaba                   abierta; bruscamente, y sin reflexionar en lo que hacía, más                   bien por jugar que por otra cosa, la cogí por el talle y, sin                   darle tiempo a reaccionar, la metí en mi cuarto y cerré la                   puerta. Ella me miró azorada, enloquecida, espantada, no                   atreviéndose, sin duda, a gritar por miedo al escándalo, a que                   la despidiesen los amos, para empezar, y a que luego le cerrase tal                   vez su padre las puertas de su casa.\n\n\n“Había empezado por ser una broma; pero                   cuando la tuve en                   mi habitación, me acometió el deseo de hacerla mía. Se trabó                   entre los dos una lucha larga y silenciosa, un cuerpo a cuerpo                   parecido al de los atletas, con tensiones de brazos,                   crispaduras y retorcimientos de cuerpo, respiración jadeante y                   sudores. Se defendía valerosamente; a veces golpeábamos un                   mueble, un tabique, una silla, y entonces, sin soltarnos,                   permanecíamos inmóviles algunos segundos, por temor a que con                   el ruido se hubiese despertado alguien; después reanudábamos                   la encarnizada lucha: yo, atacando, y ella, resistiendo. Agotada, al fin, cayó al suelo y la hice mía allí mismo,                   brutalmente.  \n\n\n“Tan pronto pudo levantarse, corrió hacia la puerta, tiró del                   pestillo y huyó.  \n\n\n“Apenas tropecé con ella los días siguientes; no                   consentía que me acercase. Sanó mi camarada y nos preparamos a                   reanudar la marcha; la víspera de nuestra partida, a media                   noche, la vi entrar en mi cuarto, descalza, en camisa. Se arrojó en mis brazos, me abrazó con frenesí y se quedó                   conmigo hasta el amanecer, besándome, acariciándome, llorando,                   sollozando, demostrándome su ternura y su desesperación como                   puede hacerlo una mujer que no sabe una palabra de nuestro                   idioma.\n\n\n“Antes de ocho días había ya olvidado aquella aventura tan                   vulgar y frecuente para el que viaja, por ser regla en los                   mesones que las criadas distraigan de ese modo a los viajeros. No volví a acordarme de ella en treinta años, y tampoco                   volví en                   ese tiempo a Pont-L’Abbé. Pero el año 1876 me llevó allí la casualidad, durante una                   excursión que hice a Bretaña con objeto de documentarme para                   un libro y posesionarme bien del paisaje. Lo encontré todo igual. Seguía el castillo bañando sus                   muros grisáceos en el estanque, a la entrada de la pequeña                   ciudad, y el mesón estaba en el mismo sitio, aunque arreglado,                   renovado, con aspecto más moderno. Me recibieron, al llegar,                   dos jóvenes bretonas de unos dieciocho años, lozanas y                   amables, acorazadas en su estrecho justillo de paño, con su casquete plateado en la cabeza y sus grandes placas bordadas                   sobre las orejas.                   \n\n\n“Serían las seis de la tarde. Me senté a la mesa para cenar;                   el dueño atendía en persona a mi servicio, y la fatalidad me                   impulsó a preguntarle:  \n\n\n“-¿Ha conocido usted a los anteriores dueños de esta casa?                   Hace ya treinta años que me alojé aquí durante diez días. No                   le hablo de ayer.  \n\n\n“Me contestó:  \n\n\n“-Eran mis padres, caballero.  \n\n\n“Le expliqué entonces cómo había                   estado ahí debido a                   la enfermedad de mi compañero. No me dejó terminar:  \n\n\n“-Lo recuerdo perfectamente. Tendría yo entonces quince o                   dieciséis años. Dormía usted en la habitación del fondo y su                   amigo en una que da a la calle, y que ahora ocupo yo.  \n\n\n“Sólo entonces se me representó en la memoria con gran                   viveza la imagen de la criadita, y le pregunté:  \n\n\n“-¿Se acuerda usted de una joven criadita que en aquel                   entonces tenía su padre? Si no me engaña el recuerdo, tenía                   unos ojos muy lindos y una hermosa dentadura.  \n\n\n“-¡Ya lo creo que me acuerdo! Murió de parto al poco tiempo.                                    \n\n\n“Extendió la mano hacia el establo, llamando mi atención                   sobre un                   hombre flaco y cojo que removía el estiércol, y agregó:  \n\n\n“-Ése es su hijo.  \n\n\n“Me eché a reír:  \n\n\n“-No tiene nada de guapo y en nada se parece a su madre.                   Habrá salido, sin duda, al padre.\n\n\n“El mesonero dijo:  \n\n\n“-Es posible, pero no se llegó a saber quién era. Murió ella                   sin decirlo, y nadie sabía que tuviese novio. La noticia de                   que estaba encinta cayó como una bomba. Nadie quería creerlo.                                    \n\n\n“Sentí una sacudida desagradable, una de esas punzada                   dolorosas que nos encogen el corazón cuando nos amenaza un                   pesar muy hondo. Volví la vista hacia el hombre del establo.                   Había sacado agua del pozo y avanzaba cojeando, cargado con                   dos cubos, haciendo un penoso esfuerzo con la pierna más                   corta. Iba desharrapado, horriblemente sucio, y sus cabellos                   enmarañados le caían en las mejillas como cuerdas retorcidas.                                    \n\n\n“El mesonero siguió diciendo:  \n\n\n“-Sirve para poco y lo guardamos por caridad en la casa. Si                   hubiera recibido la educación que los demás, tal vez no                   hubiera llegado a lo que ha llegado; pero ¿cómo va a ser? Sin                   padre, sin madre, sin dinero. Mis padres tuvieron compasión                   del niño, pero en fin de cuentas no era nada suyo, como                   comprenderá.  \n\n\n“Me callé.  \n\n\n“Me dieron la misma habitación; no pegué el ojo en toda la                   noche, pensando en aquel mozo de establo y planteándome la                   misma pregunta: “¿Y si fuese hijo tuyo, después de todo?                   ¿Habré sido, pues, capaz de matar a la joven  aquella, y de                   engendrar un ser como ése?” ¡Claro que era posible!\n\n\n“Tomé la resolución de hablar con aquel hombre y de                   averiguar exactamente la fecha de su nacimiento. Bastaría una                   diferencia de dos meses en el cómputo para que desapareciesen                   mis temores.  \n\n\n“Lo mandé llamar al día siguiente, pero tampoco hablaba                   palabra de francés. Parecía, además, no darse por enterado de                   nada, e ignoraba hasta su edad, que yo le pregunté valiéndome                   de una de las criadas.  \n\n\n“Permanecía delante de mí con aire estúpido, dando vueltas                   al sombrero entre sus manazas huesudas y repugnantes, pero con                   algo que recordaba a su madre en la comisura de los labios y                   en el rabillo del ojo.  \n\n\n“Vino el patrón y trajo el certificado de nacimiento de                   aquel desgraciado. Había nacido a los ocho meses y veintiocho                   días de mi paso por Pont-L’Abbé. Recordaba yo perfectamente                   que había llegado a Lorient el 15 de agosto. El certificado                   hacía constar: “Padre desconocido.” La madre se había llamado                   en vida Juana Kerradec.  \n\n\n“Mi corazón se puso a latir apresuradamente. Tan grande era                   mi emoción que ni hablar podía; miraba a aquel bruto, cuyas                   largas guedejas amarillas parecían un estercolero más sórdido                   que el de la cuadra; el pobre diablo, desconcertado por mi                   mirada, volvía la cabeza a otro lado y hacía intención de                   retirarse.  \n\n\n“Me pasé el día paseando a lo largo del riachuelo, sumido en                   dolorosas reflexiones. Pero ¿a qué conducía el reflexionar? No                   había medio de llegar a una conclusión definitiva. Horas y                   horas estuve pesando las razones en pro o en contra de mi                   presunta paternidad, desazonándome con toda clase de                   intrincadas suposiciones, para quedar siempre en la más                   horrible incertidumbre o caer en el convencimiento, más atroz                   todavía, de que aquel hombre era mi hijo.  \n\n\n“Me retiré sin cenar a mi habitación. Estuve mucho rato sin                   conseguir conciliar el sueño; pero al fin me dormí, entre                   sobresaltos y pesadillas insoportables. Soñaba con aquel                   bribón, que se reía en mis narices llamándome “papá”; de                   pronto se transformaba en un perro y me daba mordiscos en las                   pantorrillas; por mucho que yo corría, él me daba caza; pero                   en lugar de ladrar, hablaba, insultándome; más tarde                   comparecía él ante mis colegas de la Academia, con el objeto de que                   dictaminasen si yo era, en efecto, su padre; uno de los                   académicos exclamaba: “¡No cabe duda alguna! Miren cómo se le                   parece.” En efecto, yo mismo reconocía el parecido. Me                   despertaba con aquella idea clavada en el cerebro y con unos                   deseos locos de ver de nuevo a aquel hombre, para comprobar si                   en efecto teníamos rasgos comunes.  \n\n\n“Era domingo; me acerqué a él cuando iba a misa y le di                   cinco francos, al mismo tiempo que examinaba con ansiedad los                   rasgos de su cara. Soltó otra vez su risa estúpida, cogió el                   dinero y, desasosegado por la insistencia con que le miraba,                   se escapó, después de tartajear una frase confusa, que sin                   duda quería decir “gracias”.  \n\n\n“El día transcurrió para mí tan angustioso como el anterior.                   Cerca ya de la noche llamé al hotelero y le dije, a la vuelta                   de mil precauciones, habilidades y disimulos, que aquel pobre                   diablo abandonado de todos y privado de todo había despertado                   mi interés y que deseaba hacer algo en favor suyo.  \n\n\n“Aquel hombre me contestó:  \n\n\n“-¡No se le ocurra a usted semejante cosa! Es hombre                   perdido, y no sacará usted más que disgustos. Yo me sirvo de                   él para limpiar las cuadras, y no sirve para otra cosa. A                   cambio, lo mantengo y duerme en la cuadra misma. No necesita                   más. Si dispone usted de algún pantalón viejo, déselo, aunque                   a los ocho días lo tendrá hecho harapos.  \n\n\n“No insistí, diciéndole que ya le diría lo que decidía.                   \n\n\n“Aquel granuja volvió por la noche con una borrachera                   espantosa; estuvo a pique de pegar fuego a la casa, golpeó                   bárbaramente a uno de los caballos con un azadón, y, en                   resumidas cuentas, mi generosidad tuvo como consecuencia que                   durmiese aquella noche al raso, bajo la lluvia y el barro.                   \n\n\n“Al día siguiente me suplicaron que no volviese a darle                   dinero. El aguardiente lo ponía loco furioso, y en cuanto                   tenía una moneda en el bolsillo la empleaba en alcohol. El                   mesonero agregó:  \n\n\n“-Darle dinero es como querer matarlo.                   \n\n\n“No lo había tenido nunca, jamás, salvo algunos céntimos que                   le tiraban los viajeros, y todos iban, sin remisión, a la                   taberna.  \n\n\n“Me quedé horas enteras en la habitación, frente a un libro                   abierto que simulaba leer, aunque, a decir verdad, tenía la                   mirada fija en aquel idiota, ¡hijo mío, hijo mío!, buscándole                   algún parecido con mi persona. A fuerza de buscar, creí                   distinguir en su frente y en el arranque de la nariz ciertas                   semejanzas, y acabé convencido de que existía el parecido,                   aunque lo disimulaba aquella horrible pelambrera de su cabeza                   y la diferencia en el vestir.\n\n\n“Si hubiese permanecido más tiempo, habrían llegado a                   sospechar algo; me marché, pues, con el corazón destrozado,                   dejando al mesonero algún dinero para que lo emplease en                   beneficio de su mozo de cuadras.  \n\n\n“Seis años llevo ya con este pensamiento, con esta horrible                   incertidumbre, con esta odiosa duda encima. Una fuerza                   invencible me lleva todos los años a Pont.L’Abbé. Año tras año                   me impongo el castigo de ver cómo chapotea aquel bruto en su                   estercolero, imaginándome que se me parece y buscando en vano                   la manera de hacer algo por él. Y año tras año vuelvo aquí más                   lleno de indecisiones, de sufrimientos, de ansiedades.  \n\n\n“He intentado educarlo; es irremediablemente idiota. He                   intentado hacerle la vida más llevadera; es un borracho                   incorregible y gasta en alcohol todo el dinero que le dan, y                   cuando se le procura ropa nueva, él se las arregla muy bien                   para venderla y hacerse con dinero para beber.  \n\n\n“He intentado tocar la fibra sensible de su amo, a fin de                   que lo trate con mayores consideraciones, con cargo a mi                   bolsillo, desde luego. El mesonero acabó mostrándose                   asombrado y me contestó, con muy buen sentido:  \n\n\n“-Caballero, cuanto haga por él servirá para su perdición.                   Es preciso que esté como preso. En cuanto puede holgar y darse                   buena vida, se convierte en un bicho maligno. Si usted desea                   hacer buenas obras, hay por ahí muchos niños abandonados;                   fíjese en uno que merezca la pena.  \n\n\n“¿Qué podía contestarle?\n\n\n“Si yo dejase traslucir la más vaga sospecha de estas dudas                   que me atormentan, estoy muy seguro de que aquel cretino se                   las ingeniaría para explotarme, para comprometerme, para                   perderme. Pronto me llamaría “papá”, igual que en mis sueños.                                    \n\n\n“Cuando pienso que he matado a la madre y que he fraguado la                   perdición de este ser atrofiado, larva de cuadra que ha                   prendido y crecido en el estiércol; de este hombre que en nada                   se hubiera diferenciado de los demás, si como los demás                   hubiese sido educado!…  \n\n\n“No podría usted imaginarse la sensación rara, confusa e                   intolerable que experimento cuando lo tengo delante y pienso                   que aquello ha salido de mí, que está unido a mí por el íntimo                   lazo que une al padre con el hijo, y que, gracias a las                   terribles leyes de la herencia, es otro yo mismo en mil                   detalles, en su sangre y en su carne, y se dan en él los                   mismos gérmenes de enfermedades, idénticos fermentos de                   pasiones.  \n\n\n“No se apaga jamás en mí la necesidad dolorosa que siento de                   verlo; y viéndolo, sufro; horas y horas me paso a la ventana                   viendo cómo recoge y acarrea los excrementos de los animales,                   y no dejo de pensar: “¡Es mi hijo!”  \n\n\n“En ocasiones hasta me entran unos anhelos insufribles                   de abrazarlo; pero ni siquiera he llegado a tocar su puerca                   mano”.\n\n\nEl académico se calló. Su acompañante, el político, dijo                   muy quedo:  \n\n\n-No cabe duda de que deberíamos prestar más atención a los                   hijos que no tienen padre.  \n\n\nUna ráfaga de aire atravesó el árbol amarillo, sacudiendo                   sus racimos de flores, y envolvió a los dos ancianos en una                   nube odorífera que ellos aspiraron a pleno pulmón.  \n\n\nEl senador agregó:  \n\n\n-Sería una felicidad tener veinticinco años, y hasta dejar                   por ahí otro hijo como ése.\n\n"}