{"metadata": {"length": 26669, "words": 4626, "reading_time_min": 23.13}, "text": "Estaba citado a las doce. A la hora en punto empuñó el picaporte de la puerta. El pasillo estaba desierto y medio en penumbra, ya que solo una de cada dos lámparas permanecía encendida a la hora del almuerzo. Fuera del despacho había una aspiradora abandonada, como un perro tendido en confiada espera. Aún se lo pensó unos segundos. Frases sueltas del pliego de descargo en ciernes circulaban como agua refrigerante por su calenturiento cerebro. Antes de abrir la puerta hundió las gafas en el bolsillo del pecho y se llevó la mano al nudo de la corbata. Un tufo acre a humo de puros y libros viejos brotó en el preciso instante en que abrió la puerta, como si ésta hubiera estado a la espera de que alguien la abriera. Era un olor que imponía respeto, y saturado de veneración y repugnancia entró lentamente en el despacho.\n\n\nDejó que la puerta se cerrara a su espalda sin hacer ruido, con el presentimiento de ir voluntario a meterse dentro de una ratonera. Reinaba un silencio sepulcral y, antes de proseguir, se dio tiempo a contemplar el despacho y a mantener las ideas en orden. El techo era muy alto, parecía infinitamente más alto que el del pasillo, donde la penumbra lo ocultaba. Una luz de color ceniza penetraba a través de un ventanuco alto y estrecho, enmarcado por un cortinaje gris. Su aversión fue en aumento. Clavó la mirada en los libros, esos monolitos funerarios con inscripciones en oro que se alineaban en filas prietas e impasibles a lo largo de tres de las paredes. Junto a la pared del fondo descansaban tres enormes archivadores con grandes cajones negros de chapa. En una película policíaca americana que había visto la víspera, el policía había introducido a la novia del desaparecido en una lúgubre dependencia con idénticos archivadores. El policía abre un cajón. El testigo se inclina por encima del banco del vecino para ver lo que contiene. En vano. La novia mueve la cabeza. El policía encoge los hombros. Cajón equivocado. Solo al quinto cajón la novia se echa a un lado y cede el paso al testigo. En el cajón hay un muerto. Rostro pálido y desgarrado. Heridas de bala en la frente. La novia asiente con gesto de anuencia. El policía encoge los hombros en gesto de pésame. Cambio de escena.\n\n\nCuando fue a abrirlo, uno de los cajones, escogido al azar, sonó de forma tan chirriante que se arrepintió en el acto de toda la operación. Se había acercado al archivador del modo más discreto posible. Los misteriosos cajones quizá ocultaban algo engorroso para la empresa que él podría utilizar ante la penosa e inminente entrevista. Pero una rápida ojeada al cajón le convenció de lo inocuo de sus expectativas. Papeles, pura y simple contabilidad en impecables legajos. Cerró el cajón a toda prisa y volvió a su sitio junto a la puerta, tristemente consciente de haber deteriorado su posición, en la medida en que hubiese sido observado, en vez de haberla reforzado. Trató de rehabilitarse clavando la vista en la alfombra hasta que su monótono diseño estrellado empezó a rotar en sus fieles ojos. Al cabo de un instante, un afilado rayo de luz cayó silente sobre la alfombra. El hombre del escritorio había encendido su lámpara. Lo contempló mirando su cabeza calva, agachada en silencio sobre un periódico. Solo por encima de cada una de las orejas asomaba una tupida mata de pelo, como un par de alas, de modo que la cabeza redonda y fulgurante le recordó fielmente el emblema de la artillería antiaérea: la bomba alada.\n\n\nUna sonrisa recorrió el semblante de quien le estaba esperando. ¿Era impropio albergar esos pensamientos? Pero por otra parte: ¿era justo que el Jefe le robara los ya escasos minutos de pausa del almuerzo, ocupándose indiferente en la lectura del periódico en vez de echarle las recriminaciones directamente a la cara? Todavía sonriente echó una rápida ojeada a su reloj de pulsera. Había pasado ocho minutos en el despacho, ocho minutos de implacable silencio; y el hombre del escritorio seguía mudo. No ha pasado página una sola vez. Lógicamente no está leyendo. Utiliza el silencio como arma para intimidar a quien espera. El silencio es el arma más afilada de los superiores, produce taquicardia, provoca angustia y sonrojo, despierta la conciencia porque la conciencia no soporta el silencio.\n\n\nLevantó la vista con una sonrisa porfiada que asfixió al instante, ya que el Jefe lo observaba tras el periódico con una mirada fija, fría y desaprobatoria. Desconcertado, se llevó las manos a la espalda, como si lo avergonzaran, y empezó a caminar hacia el escritorio. El piso le pareció una cuesta empinada y la alfombra era tan mullida que los pies se le hundían como en un lodazal. El Jefe levantó la cabeza lentamente, como un corcho que reflota a la superficie del agua después de haberlo sumergido la mordedura de un pez. Un gesto de mano lento y concluyente le conminó a tomar asiento en un sillón marrón que había al lado, hundido en la alfombra.\n\n\nEl Jefe lo escrutó desde arriba. A él le pareció hundirse cada vez más en el sillón, pero los ojos le siguieron hasta el fondo del abismo. El Jefe levantó luego sus gafas del escritorio y se las caló con parsimonia, sin que su mirada lo dejara en paz un solo instante. Las gafas eran inauditamente gruesas, los ojos del Jefe se tornaron oscuros y desconocidos, de repente sonrió como si hubiera hecho un hallazgo. Fue como si lo hubiera escrutado con lupa.\n\n\n—Y bien —dijo el Jefe con voz honda aunque no desagradable—, ¿así que el señor Storm no quiere llorar?\n\n\n—Es lo que he oído —añadió el Jefe cuando el señor Storm no hizo ademán de responder.\n\n\nEl señor Storm seguía sin responder. Entornó los ojos un instante, consciente del riesgo, y volvió a evocar la imagen de la lamentable situación que se produjo en el momento de la revelación. Una tarde, el jefe del negociado entró de golpe en el despacho, ni insidioso ni maliciado como solía, sino jadeante y víctima de una profunda conmoción. Fue sin duda suficiente para que los cuatro se sobresaltaran y se quedaran sentados como velas cuando el jefe del negociado, con una voz tan distinta a la usual que su propia madre no la habría reconocido, les comunicó que Ella había fallecido, el accidente de tráfico que la semana anterior la había llevado a su postrero lecho finalmente había reclamado su víctima.\n\n\n—No, no quiero llorar —dijo más tranquilo después de haber contemplado en su memoria la foto de lo ocurrido.\n\n\nTodos lo quisieron, todos excepto él. Cuando el jefe de negociado cesó de hablar, las mujeres prorrumpieron en sonoros sollozos mientras buscaban pañuelos en sus abrigos y el miope señor Jockum enjugó las lágrimas derramadas con la gamuza que en otras ocasiones usaba para limpiar los cristales de sus lentes. El jefe de negociado extrajo del bolsillo una cajita de pastillas de la marca que llevaba la imagen de Ella, pero cuando quiso invitar a la señorita Karmin el movimiento de sus manos fue tan trémulo que derramó el contenido de la cajita por el suelo. Los cuatro se pusieron a gatas en busca de las pastillas, entre lágrimas y llantos. La situación era tan extraña y ridículamente repugnante que él, que se había quedado tranquilamente sentado tras su escritorio, no pudo reprimir la risa.\n\n\n—Lo peor —prosiguió el Jefe sin permitir que sus ojos, de nuevo abiertos, se tomaran un instante de calma—, lo peor de toda la historia es que usted juzgó conveniente dar rienda suelta a su regocijo en el preciso instante en que toda nuestra nación se sumía en un profundo duelo. Si son ciertos los informes que he recibido sobre su conducta, lo compadezco, señor Storm.\n\n\nLas últimas palabras fueron pronunciadas en tono tajante y el señor Storm se estremeció y movió la cabeza con un gesto brusco. Retazos sueltos del pliego de descargo se arremolinaban en el aire denso del despacho… de natural tímido… dificultad para expresar sus sentimientos en presencia de terceros… otras formas de expresar su duelo que mediante el llanto… he tenido que llorar tanto a un querido vecino que los conductos lacrimales se me han secado…\n\n\nPero no pudo decir una sola palabra. Esas piezas ensambladas, que constituían una defensa lógica y bien detallada, le parecieron fuera de contexto, tan ridículas, falsas y directamente mentirosas que decidió silenciarlas. A espaldas de él, el Jefe volvió a tomar la palabra.\n\n\n—Ni siquiera en casa, en su propia vivienda, mostró usted gesto alguno de condolencia. Cuando su patrona llega llorando a su habitación, con la esperanza puesta en que usted estuviera dispuesto a compartir su duelo, le señala directamente a la puerta con la pregunta de por qué no toma un calmante. Una mujer se acerca a usted, afectada por el más profundo duelo que una nación conoce, duelo por la muerte de una grandiosa ciudadana, y usted le recomienda un calmante. En verdad… no tengo palabras…\n\n\nNo obstante, el Jefe prosiguió. El señor Storm decidió no seguir escuchando. No merecía la pena defenderse si la empresa tenía espías que vigilaban su escasez de lágrimas aun cuando estaba libre. En cambio concentró su atención en los archivadores negros. Realizar un cortometraje sobre su destino venidero le proporcionó un placer lleno de horror: junta de accionistas. Los miembros del consejo de administración, de chaqué negro, se alinean delante del archivador. El Jefe abre cajones. Todos estiran curiosos el cuello. Cuentas. Verificaciones. Cheques ingresados. Valores. El último cajón. La tensión a punto de ebullición. El Jefe lo abre despacio. Se dirige con un profundo gesto a la junta. “El hombre que no quiso llorar. Obligados a deshacernos de él. Motivos de prestigio. Lamentable. Fiel trabajador de la viña”. Todos sacan sus pañuelos y se enjugan las lágrimas. El Jefe se suena la nariz. Desenlace.\n\n\nUn periódico va a parar suavemente sobre sus rodillas. Lo toma de forma mecánica y echa un vistazo a la primera página. Una foto enorme, negra. Un desfile de personas donde todas parecen llorar. Un pueblo de luto. Lit de parade. Descubre al Jefe en primera fila, con un pañuelo en la boca como si le dieran arcadas.\n\n\n—Apuesto a que usted nunca ha estado en un velatorio —prosiguió el Jefe con tono de reproche.\n\n\nNo tuvo intención de responder una sola vez y retomó la escena junto al archivador. Mientras tanto, por las toses y los repetidos golpeteos del Jefe contra el tablero de la mesa, percibe que se trama un nuevo ataque. Rompió el silencio cuando él estaba a punto de abrir el último cajón en la película. Esta vez notó enseguida, por el tono de voz, que tocaba una nueva cuerda, la sentimental.\n\n\n—Quién no se había sentido conmovido —empezó— con su Ofelia, padecido con su Ifigenia, sonreído a su Puck, amado como a Julieta, suspirado por ella a la luz de la luna de Venecia, ya sabe, aquel pasaje del gondolero.\n\n\nEl Jefe era un hombre muy culto y esmerado y proseguía el recuento sin que por ello pudiera causarle ninguna impresión al señor Storm, quien a decir verdad la vio cierta vez, hacía mucho tiempo, en el papel de Ofelia sin que su interpretación le conmoviera. En su opinión particular había varias actrices en el país que eran capaces de interpretar a Ofelia mejor que la fallecida.\n\n\nEl tiempo del almuerzo estaba a punto de concluir y los más diligentes entre el personal ya habían vuelto a sus puestos de trabajo. Un murmullo en sordina penetraba en la densa atmósfera del despacho. Le pareció que sonaba como si el edificio tuviera dolor de cabeza. La idea le alegró una pizca y no se percató de que el Jefe había rodeado la mesa y ahora estaba a su lado. Sin mediar palabra el Jefe se puso a su altura, deslizándose por el brazo del sillón, y lo miró con la intención benévola que exhibe un médico dispuesto a formular en tono simpático la sentencia de muerte de su paciente. Era obvio que quería ensayar un nuevo método. Quería acercarse al infeliz, a ese hombre que había perdido la facultad de llorar trágicas pérdidas. Había adulación y falsa familiaridad en su modo de palmearle levemente el hombro.\n\n\n—Grandiosos hombres y mujeres —declaraba el Jefe mientras lo miraba con una mueca que insinuaba ser una certeza comunicada en la máxima confianza lo que ahora expresaba— no exigen ser amados mientras viven, pero sí ser llorados a la hora de su muerte. La sociedad demanda a sus supervivientes que accedan al deseo de los muertos de ser llorados, como acto de agradecimiento hacia los grandiosos ciudadanos que han contribuido más que otros a honrar la nación. Esta empresa no sería parte de la sociedad, miembro de su cuerpo social, si no exigiera a sus empleados lo mismo que la sociedad exige a sus ciudadanos. A usted quizá le parezca que yo puedo librarle del doloroso trámite que a todos se nos impone, pero entonces no advertiría la magnitud de la estafa perpetrada contra la sociedad a la que debemos servir.\n\n\nEl señor Storm logró levantarse del sillón con un enorme esfuerzo. Empezó a caminar penosamente hacia la puerta. A su espalda se hizo el silencio. Avistó la gran puerta blanca y anheló alcanzarla sin ser detenido. Los últimos pasos los hizo casi a la carrera. Un instante antes de echar mano al picaporte volvió tímidamente la cabeza. El Jefe seguía sentado en el brazo del sillón, ocupado en clavar la mirada en la alfombra como si no hubiera notado nada. El señor Storm bajó el picaporte. La puerta estaba cerrada.\n\n\n—Y otra cosa —prosiguió el Jefe—, también hay que pensar en la imagen de la empresa. Ya ha surgido inquietud entre el personal por culpa suya. Muchos hablan de darse de baja alegando no poder colaborar con usted bajo el mismo techo. Si su caso se conoce dentro de ciertas empresas de la competencia, cosa que solo es cuestión de tiempo, van a poner en marcha la ofensiva contra nuestra firma que, con usted como punto de partida, tanto tiempo han buscado como pretexto. ¿Qué clase de empresa es ésa, dirán, que puede emplear a tales bestias insensibles? Reconozca que la situación se pone muy delicada.\n\n\n—Déjeme salir —dijo el señor Storm, y tiró de la puerta—. Quiero irme de aquí. Puedo empezar en otro sitio en cualquier momento, sí, esta misma tarde.\n\n\nEl farol fue tan obvio que el Jefe no se preocupó siquiera de rebatirlo. Prosiguió como si nada hubiera pasado:\n\n\n—Usted debería llorar, puesto que también es lo más conveniente desde todos los puntos de vista. En nuestra empresa no somos inmisericordes. No le exigimos un duelo a muerte. Lo que le pedimos es que derrame unas cuantas lágrimas, que llore un rato, lo que dura un suspiro, en presencia de un testigo. Va a pasar la tarde, encerrado a solas con el señor Jockum, en el despacho de los representantes, desocupado de momento. Tan pronto como derrame unas lágrimas el señor Jockum me lo comunicará por interfono, después de lo cual yo y el jefe de negociado haremos acto de presencia para controlar el dato.\n\n\nEl Jefe se levantó y fue hacia él. Palmeó con gesto tranquilizador el hombro del señor Storm.\n\n\n—Debe presionar el picaporte un poco más abajo —dijo y le abrió la puerta.\n\n\nEn el pasillo acababan de encender las últimas lámparas. Los que volvían demorados del almuerzo lo hacían en pequeños grupos, apresurándose con dignidad a sus despachos. Cuando lo vieron hicieron apartes y se cruzaron serias miradas de significado implícito. Acallaron sus conversaciones para solo retomarlas cuando estuvieran fuera del alcance de su oído. Le pareció muy lamentable. Entonces, de repente, el señor Jockum se asomó desde el despacho de los representantes, se puso tras la puerta a medio abrir y le indicó que se acercara. Contento de quedar a salvo de miradas insinuantes, el señor Storm se dirigió hacia él, pero una vez que entró en el despacho se sintió penosamente afectado por el tono que el señor Jockum juzgó conveniente dispensarle.\n\n\n—Va a salir bien —dijo el señor Jockum en tono de consuelo, y le dio una palmadita en cada uno de sus hombros.\n\n\nTomaron asiento, el señor Storm invariablemente decidido a no dejarse afectar por las bromas del señor Jockum, y el señor Jockum resuelto del mismo modo a hacer llorar al señor Storm. El señor Storm, a quien le habían traído su trabajo al nuevo despacho, empezó tranquilamente a cuadrar cuentas. Entre la una y las dos el señor Jockum permaneció a su lado, sentado tras el escritorio, y leyendo la prensa en voz alta, primero sobre el accidente, luego sobre el tiempo entre el accidente y el fallecimiento, y finalmente las partes más emotivas de todas las conmovedoras notas. De cuando en cuando, el señor Jockum tenía que hacer un minuto de pausa en la lectura, abrumado por la emoción que le procuraba revivir una vez más la gran tragedia. Buscaba nervioso pañuelos en los bolsillos y mientras tanto corrían grandes lagrimones por el libro de caja que casi emborronan una columna entera.\n\n\n—Señor Jockum —dijo el señor Storm en tono severo—, me está arruinando el trabajo. Mire, toda una página emborronada.\n\n\nEntre las dos y las tres el señor Jockum, con la vista agotada por el esfuerzo de la lectura, estuvo sentado encima del escritorio y contó viejos recuerdos insulsos de la fallecida. Cierta vez la había visto casualmente hablando por teléfono en una cabina. Habiéndose acercado a la cabina para escuchar algunas palabras de su boca (“porque eso casi sería como hablar con ella”), ella dijo: Y quiero dos cebollas, buenas, no muy grandes, y medio kilo de salchichas. Y a poesía me sonaba, contaba el señor Jockum mientras brotaban lágrimas de sus ojos. Poesía pura. Al contarle la historia por quinta vez el señor Storm cerró el libro de caja con un gesto de fastidio y exclamó:\n\n\n—Señor Jockum, usted me aburre. Trate al menos de ser coherente. Una vez dice cebollas, otra vez cabezas de coliflor y a la tercera limones. Primero fue medio kilo de salchichas, después, de repente, un kilo de embutidos y por último un cuarto de kilo de menudillos. Usted me desconcierta y hace que desconfíe y, además, interrumpe mi trabajo.\n\n\nEntre las tres y las cuatro, cuando por fin el señor Jockum se hizo cargo de la gravedad de la situación, empujó sencillamente su silla hacia la del señor Storm y empezó a hablarle al oído, “de hombre a hombre”, según dijo.\n\n\n—Bien —dijo al fin resignado—, olvídese de la nación, olvídese de las legítimas exigencias de la empresa, no piense en Ella un solo instante, pero tenga al menos consideración de sí mismo. No es sino por su propio bien y por su propio futuro por lo que tiene que derramar unas pocas lágrimas antes de las cuatro y media. Piense, por ejemplo, en la muerte de su madre.\n\n\n—Mi madre está divinamente —respondió malhumorado el señor Storm, y cuadró una columna—. Regenta un hotel en el valle del Ródano-Saona. Se llama Storme, con una e final.\n\n\n—O la de su padre —añadió dubitativo el señor Jockum.\n\n\n—Mi padre vive en el hotel de mi madre y se alimenta a base de una dieta vegetariana —dijo el señor Storm implacable—. Hasta ahora no ha estado enfermo un solo día en toda su vida.\n\n\n—O la de su hermana, hermano o amigo querido que usted haya perdido de improviso —prosiguió el señor Jockum mientras los cristales de sus lentes se empañaban de emoción.\n\n\n—Hasta ahora no he tenido que asistir a ningún entierro —constató el señor Storm sin dejarse afectar—, y no veo ningún motivo para tener que guardar luto por anticipado.\n\n\nEl reloj iba a dar las cuatro y media y, fuera de sí por la ansiedad del fracaso, el señor Jockum volvió una vez más a encaramarse al escritorio y en el intento quedó sentado casi en medio del libro de caja. El señor Storm se indignó y atrajo hacia sí el libro de un tirón. Solo le quedaba una cifra. Contabilizó el último renglón y luego controló con lápiz el resultado final. Todo cuadraba. Pero sobrevino un momento de ociosidad por solo tener consigo un libro de contabilidad en despacho ajeno, y por ser la ociosidad el enemigo más peligroso que tienen nuestras buenas intenciones, el señor Storm se puso a pensar. Entonces, cuando sus manos descansaron por vez primera a lo largo de sus muchos años en la empresa, comprendió cabalmente el significado de las amenazas que dirigían contra toda su existencia. Se imaginó escenas sueltas de su vida venidera: un hombre calvo lo mira desde su mesa atestada de papeles y teléfonos. Una mirada breve y afilada. Mueve la cabeza. Lo siento. A la secretaria: Haga el favor de acompañar a este señor a la salida. El calvo mientras el solicitante se retira: Pobre hombre. Imposible hacer nada por él. Excelentes cualificaciones por lo demás; y aun así no puede llorar. Un primer plano del semblante del calvo. Gafas empañadas. El vaho que se extiende. Disolución lenta. Siguiente plano: puerto de mar bajo la niebla. Él camina por el muelle. Chapotea en el agua a su paso. Se quita lentamente la chaqueta. Dirige una última mirada a la niebla. Salta. Un hombre se acerca con un salvavidas. Encoge los hombros. Lo cuelga en su sitio. Dice a media voz: Tenía que pasar esto. El final lógico. A la novia, que surge flotando en la niebla: Imagínese, ese pobre hombre no quiso llorar. La besa bajo una farola. Desenlace.\n\n\nEl señor Jockum empezó a hablar de modo tan apresurado y nervioso que las palabras se le trabucaban como bolos:\n\n\n—Ella estuvo en la cabina telefónica… viene por la calle… entonces ella entra… escucha… corre a la parte trasera… se oye… tres zanahorias frescas, medio kilo de paletilla de cerdo…\n\n\nEl nerviosismo, el temor al fracaso, el agobio del despacho y el insoportable aroma de las flores que había en un estante bajo un retrato de Ella clavado en la pared hacen que el señor Jockum se derrumbe de golpe. Sus ojos empiezan a llorar, lagrimones como chuzos repican en el libro de caja. En un instante queda arruinada la jornada del señor Storm. La suma total emborronada, extendiéndose el desconcierto por toda la columna. Enfurecido, agarró al enjuto señor Jockum y lo sacudió, pero cuando reparó en la nula impresión que le causaba el trato, levantó la mano y le dio un puñetazo en las narices, de modo que los lentes salieron disparados y describieron una amplia elipse hasta estrellarse contra el radiador junto a la ventana.\n\n\nEntonces calló el señor Jockum y bajó de la mesa. Con sus delgadas manos tapándose el rostro deambuló por el despacho, tropezó con la pata del sillón y finalmente se detuvo junto a la ventana, al lado de una mesilla abarrotada de carpetas. Con expresión de añoranza en el rostro contempló las pilas de carpetas, las acarició con una mano diciendo:\n\n\n—Usted, señor Storm, no sabe lo que ha hecho con la fuerza de sus brazos. Sin mis lentes soy un completo desvalido. Igual me da ahorcarme.\n\n\n—Ahorcarse usted —exclamó el señor Storm, asombrado de que tal palabra pudiera salir de los labios de un alma de oficina pedante y meticulosa.\n\n\nEl señor Jockum aún siguió dándole palmadas en el hombro.\n\n\n—Escuche —dijo—. Una vez, antes de que me diese por hacerme con unos lentes, iba vagando a tientas, era objeto de las burlas de los del barrio, iba saludando a las farolas, intentando atraer hacia mí a los perros de otros creyendo que eran gatos y abriendo puertas equivocadas en casas equivocadas creyendo que estaba en casa, llegué a sentirme tan desesperado que solo vi una salida: ahorcarme. Llamé a un chico, le di dos coronas en vez de los cinco céntimos que había pensado y le pedí que me guiara a un cordelero. En su empeño por merecer esa gran recompensa, el chico no me llevó al cordelero más cercano, sino que atravesó toda la ciudad hasta un cordelero de las afueras. Entré en la tienda y pedí enseguida una soga manejable y a la pregunta sobre el uso que iba a hacer respondí que quería ahorcarme. Por desgracia, por desconocer del todo el lugar y por, además, ser corto de vista, le pedí consejo al cordelero en lo tocante a un bosque adecuado. El hombre me llevó al patio trasero de la casa y me señaló una sombría espesura no muy lejos. Ése es un bosque excelente, dijo. Ahí se ahorca la mayoría, añadió con sorna. Tomé mi soga y me puse en marcha. Luego de caminar un rato por un sembrado me interné en un tupido y, a mi juicio, espléndido bosque. Avancé a tientas entre los árboles, tropecé con troncos cada dos por tres, esquivé rocas blancas en mi deriva. Al cabo de una caminata larga y accidentada di por fin con el árbol ideal. Estaba en un claro del bosque, rodeado de las rocas blancas que invadían todo el bosque y, por lo que se veía, solo tenía dos ramas. ¡Pero qué ramas! ¡Qué ramas, le digo, señor Storm! Anudé mi soga a una de ellas, cerré los ojos y me despedí, y voy a dar el salto cuando oigo sonoras carcajadas provenientes del bosque circundante y de sopetón me veo rodeado de gentes que ríen, gritan y bailan.\n\n\n—Señor Storm —dijo el señor Jockum, y se restregó sus pobres ojos mientras su figura parecía encogerse a la intensa luz de la ventana—, ¡señor Storm! El farsante cordelero me había dirigido a una acampada. Las piedras blancas eran tiendas de campaña, había tropezado con hombres que se habían callado porque el cordelero se había adelantado y los había alertado del espectáculo que pronto iba a tener lugar. El árbol al que anudé mi soga era el palo de mayo de la acampada.\n\n\nToda esa extraña historia causó una impresión muy emotiva al señor Storm y al final halló tan terrible la crueldad infligida al hombrecillo enclenque y aprensivo, que permanecía acurrucado junto a la ventana acariciando los lomos de las carpetas creyendo que eran los hombros de un colega, que de golpe se puso a llorar. Indignado, cerró el libro de caja y lloró a mares, con la parte superior del cuerpo apoyada, en gesto de súplica, en el escritorio. A través de una tenue nube de lágrimas vio abrirse la puerta y al Jefe y jefe de negociado detenidos respetuosamente en el umbral. Plenos de unción extendieron sus voces por el despacho.\n\n\n—Aun el más recalcitrante —dijo el Jefe.\n\n\n—Y qué aflicción —añadió el jefe de negociado.\n\n\n—Mayúscula —dijo el Jefe.\n\n\n—Grandiosa —añadió el jefe de negociado.\n\n\n—Clásica —dijo el Jefe.\n\n\n—Lacónica —añadió el jefe de negociado.\n\n\n—Exuberante —dijo el Jefe.\n\n\n—Instrumentada —añadió el jefe de negociado.\n\n\nSus voces se disiparon y dieron paso a otras. Frases sueltas le llegaron al vuelo, le rozaron la frente y siguieron su vuelo hacia la ventana: Así hace un hombre… por fin… suspira… me alegra verlo destrozado… esta noche iré al velatorio con la conciencia tranquila…\n\n\nPor fin se hizo silencio. Solo el señor Jockum, medio ciego, arrastraba su gemido a tientas en busca de sus lentes hechos añicos. El señor Storm dirigió su atención al pasillo. Se extinguían los últimos pasos de los más diligentes. Uno de ellos, indignado, se dirigía a la salida dando voces. Pero él no captó sus palabras. Las personas consideradas habían clausurado su duelo.\n\n\n*FIN*\n\n\n\n\n“Mannen som inte ville gråta”, 1947\n\n"}