{"metadata": {"length": 12577, "words": 1592, "reading_time_min": 7.96}, "text": "Las siete. Un pitido y                   partimos. El tren pasa sobre las plataformas giratorias, con                   el ruido que hacen las tormentas en el teatro; después se                   adentra en la noche jadeando, soplando su vapor, iluminando                  con sus reflejos rojos                   los muros, setos, bosques y campos.                   \n\n\nSomos seis, tres en cada asiento,                   bajo la luz del quinqué. Frente                  a mí una rolliza                   señora con un rechoncho señor, un viejo matrimonio. Un                   jorobado está en la esquina izquierda. A mi lado, un joven                   matrimonio, o al menos una joven pareja. ¿Casados?                   La joven es hermosa, parece modesta, pero está demasiado                   perfumada. ¿Qué perfume es éste? Lo conozco pero no lo                   determino. ¡Ah! Ya caigo. Piel de España. Esto no dice nada.                   Esperamos.\n\n\nLa gruesa señora mira fijamente a la                   joven con un aire de hostilidad que me da que pensar. El                   grueso señor cierra los ojos. ¡Ya! El jorobado se enrolla como                   un ovillo. Ya no veo dónde están sus                   piernas. No percibimos nada más que su mirada brillante bajo                   un gorro griego con borla roja. Después se sumerge en su manta                   de viaje. Se diría que es un paquetito                   arrojado sobre el asiento. \n\n\nÚnicamente la vieja señora permanece                   despierta, suspicaz, recelosa, como un guardián encargado de                   vigilar el orden y la moralidad del vagón. \n\n\nLos jóvenes permanecen inmóviles, las                   rodillas envueltas en el mismo chal, los ojos abiertos, sin                   hablar. ¿Están                   casados? \n\n\nYo finjo dormir pero estoy al acecho.                  \n\n\nLas nueve. La señora gruesa va a                   sucumbir; cierra los ojos una vez tras otra, inclina la cabeza                   hacia el pecho y vuelve a levantarla bruscamente. Ya está.                   Duerme. \n\n\n¡Oh sueño, misterio ridículo que                   confiere al rostro los aspectos más grotescos, tú                   eres la revelación de la fealdad                   humana. Tú haces aparecer todos los                   defectos, las deformidades y las taras! Tú                   haces que cada rostro tocado                   por ti se transforme rápidamente en una caricatura.                   \n\n\nMe levanto y extiendo el ligero velo                   azul sobre el quinqué. Después me adormezco. \n\n\nDe vez en cuando, la parada del tren                   me despierta. Un empleado grita el nombre de una ciudad,                   después volvemos a partir. \n\n\nLlega la aurora. Seguimos el Ródano,                   que desciende hacia el Mediterráneo. Todo el mundo duerme. Los                   jóvenes están abrazados. Un pie de la joven ha salido del                   chal. ¡Tiene medias blancas! Es normal: están casados. No                   huele bien en el compartimiento. Abro una ventana para renovar                   el aire. El frío despierta a todo el mundo, con excepción del                   jorobado que ronca como un tronco bajo su manta. \n\n\nLa fealdad de los rostros se acentúa                   más bajo la luz del nuevo día. \n\n\nLa señora gruesa, roja, despeinada,                   horrorosa, echa una mirada circular y malvada a sus vecinos.                   La joven mira sonriendo a su compañero. ¡Si no estuviera                   casada primero habría mirado a su espejo!\n\n\nLlegamos a Marsella. Veinte minutos                   de parada. Desayuno. Partimos de nuevo. Tenemos al jorobado de                   menos y dos viejos señores de más. \n\n\nEntonces, los dos matrimonios, el                   viejo y el joven, desempacan provisiones. Pollo por aquí,                   ternera fría por allá, sal y pimienta en papel, pepinillos en                   un pañuelo, ¡todo lo que nos puede quitar las ganas de las                   comidas durante la eternidad! No conozco nada más común, más                   grosero, más inconveniente, más de mal gusto,                   que comer en un vagón donde se encuentran otros viajeros.                  \n\n\nSi hiela, ¡abran                   las puertas! Si hace calor, ¡ciérrenlas                   y fumen pipa aunque le                   tengan horror al tabaco; pónganse                   a cantar, ladren, libérense                  de las excentricidades más molestas, saquen                   sus botines y calcetines y córtense                   las uñas de los pies; procuren, en fin,                   devolver a estos vecinos maleducados la moneda de su saber                   vivir. \n\n\nEl hombre precavido trae un frasco de                   bencina o de petróleo para derramarlo                   sobre los cojines tan pronto como uno se pone a cenar a su                   lado. Todo está permitido, todo es demasiado suave para los                   groseros que nos envenenan con el olor                   de su pienso. \n\n\nSeguíamos el mar azul. El sol cae en                   lluvia sobre la costa poblada de las sugestivas ciudades.                  \n\n\nHe aquí Saint-Raphaël. Allá abajo                   Saint-Tropez, pequeña capital de este desconocido desierto y                   encantador país que denominan las Montañas de los Moros. Un                   gran río, sobre el cual ningún puente se había construido, el                   Argens, separa del continente esta isla casi salvaje, donde se                   puede caminar un día entero sin encontrar un ser, donde los                   pueblos encaramados en lo alto de los montes han permanecido                   como antiguamente, con sus casas orientales, sus arcadas, sus                   puertas cimbradas, esculpidas y bajas. \n\n\nNingún ferrocarril, ningún coche                   público, penetra en estos maravillosos                   y arbolados pequeños valles. Únicamente una antigua diligencia                   lleva el letrero de Hyères y de Saint-Tropez. \n\n\nPasamos rápidamente. Aquí Cannes, tan                   hermoso al borde de sus dos golfos, en frente de las islas de                   Lérins que serían, si se las pudiese unir a la tierra, dos                   paraísos para las enfermedades. \n\n\nAhí el golfo de Juan; la escuadra                   acorazada parece dormida sobre el agua. \n\n\nNiza. Han hecho, parece ser, una                   exposición en esta ciudad. Vamos a verla. \n\n\nSeguimos un boulevard con aspecto de                   marisma y llegamos, sobre una elevación, a un edificio de                   gusto dudoso y que se parece, en pequeño, al gran palacio de                   Trocadero. \n\n\nAllá dentro, algunos paseantes en                   medio de un caos de cajas. \n\n\nLa exposición, abierta desde hace ya                   tiempo, estará lista, sin duda, para el                   año próximo. \n\n\nEl interior sería bonito si estuviera                   terminado. Pero… eso está lejos.                  \n\n\nDos secciones me atraen sobre todo: “los                   comestibles y las bellas artes”. ¡Ay! He aquí cuantiosos                   frutos confitados de Grasse, caramelos, miles de cosas                   exquisitas para comer… Pero… está prohibido venderlos… Sólo                   se les puede mirar. ¡Y esto para no perjudicar al comercio de                   la ciudad! Exponer dulzainas por el simple placer de mirar y                   con prohibición de probarlas me parece ciertamente una de las                   más bellas invenciones del espíritu humano. \n\n\nLas bellas artes están… en                   preparación. Se han abierto, sin embargo, algunas salas donde                   se pueden observar unos muy hermosos paisajes de Harpignies,                   de Guillemet, de Le Poittevin, un soberbio retrato de la                  señorita Alice Regnault de Courtois, un                   delicioso Béraud, etc… El resto…                  después de desembalaje. \n\n\nComo cuando se visita es necesario                   visitar todo, quiero darme el gusto de una ascensión libre y                   me dirijo hacia el globo del señor                   Godard y Cía. \n\n\nEl mistral sopla. El aerostato se                   balancea de forma inquietante. Después se produce una                   detonación. Son las cuerdas del entramado que se rompen. Se                   prohíbe al público la entrada al recinto. A mí me ponen                   igualmente en la puerta. \n\n\nMe subo a mi coche y observo.                   \n\n\nDe segundo en segundo, algunos nuevos                   cabos crujen con un singular ruido, y la piel marrón del balón                   se esfuerza por salir de la mallas que la retienen. Después,                   de repente, bajo una ráfaga más violenta, un desgarrón inmenso                   abre de abajo a arriba la enorme bola volante, que se abate                   como una tela fláccida, reventada y                   muerta. \n\n\nCuando me despierto, al día                   siguiente, pido que me traigan los periódicos de la ciudad y                   leo con estupor: “La tempestad que                   reina actualmente sobre nuestro litoral ha obligado a la                   administración de los globos cautivos y libres de Niza, para                   evitar un accidente, a desinflar su gran aerostato.                  El sistema de desinflado que ha empleado el                  señor Godard es una de sus invenciones                   que le hacen el más grande honor.”\n\n\n¡Oh! ¡Oh! ¡Oh! ¡Oh! \n\n\n¡Qué bravo público! \n\n\nToda la costa del Mediterráneo es la                   California de los farmacéuticos. Hace falta ser diez veces                   millonario para osar comprar una simple caja de pasta pectoral                   a estos comerciantes maravillosos que venden la azufaita a                   precio de diamantes. \n\n\nSe puede ir de Niza a Mónaco por la                   Corniche, siguiendo el mar. Nada más hermoso que esta ruta                   esculpida en la roca, que rodea los golfos, pasa bajo bóvedas,                   corre y discurre en el flanco de la                   montaña en medio de un paisaje admirable. \n\n\nAquí está Mónaco sobre su peñasco, y,                   detrás, Montecarlo… ¡Oh!…                  cuando uno ama el juego, comprendo que se adore a esta                   bonita pequeña ciudad. ¡Pero qué sombría y triste es para los                   que no juegan en absoluto! No se encuentra en ella ningún otro                   placer, ninguna distracción.\n\n\nMás lejos está Menton, el punto más                   cálido de la costa y el más frecuentado por los enfermos.                   Allá, las naranjas maduran y los tuberculosos sanan.                   \n\n\nCojo el tren de noche para volver a                   Cannes. En mi vagón dos damas y un marsellés que cuenta                   obstinadamente dramas del ferrocarril, asesinatos y robos.                  \n\n\n-…Conocí a                   un corso, señora, que venía a París con                   su hijo. Hablo de hace tiempo, era en los primeros tiempos de                   la línea P.L.M. Subo con ellos, puesto que éramos amigos, y                   hete aquí que partimos. El hijo, que tenía veinte años, no se                   cansaba de ver correr el convoy , y permanecía todo el tiempo                   colgado de la puerta para mirar. Su padre le decía sin cesar:\n\n\n“-¡Eh!, ten                   cuidado, Mateo, no te inclines demasiado, que te podrías                   lastimar.\n\n\n“Pero el chico                   no respondía nada.\n\n\n“Yo le decía a                   su padre: \n\n\n“-Déjalo, si                   eso le divierte.\n\n\n“Pero el padre                   volvía:\n\n\n“-Vamos,                   Mateo, no te cuelgues así.\n\n\n“Entonces,                   como el hijo no entendía, lo agarró por                   su traje para hacerlo entrar de nuevo                   en el vagón, y tiró. \n\n\n“Pero entonces                   el cuerpo nos cayó sobre las rodillas. Ya no tenía cabeza,                   señora,… había sido cortada por un                   túnel. Y el cuello ya ni siquiera sangraba; todo se había                   derramado a lo largo del camino…”                  \n\n\nUna de las damas emitió un suspiro,                   cerró los ojos, y se derrumbó hacia su vecina. Había perdido                   el conocimiento… \n\n\nFIN\n\n"}