{"metadata": {"length": 15961, "words": 2792, "reading_time_min": 13.96}, "text": "La mujer del tambor fue a la iglesia. Vio el nuevo altar con los cuadros pintados y los ángeles de talla. Todos eran preciosos, tanto los de las telas, con sus colores y aureolas, como los esculpidos en madera, pintados y dorados además. Su cabellera resplandecía, como el oro, como la luz del sol; era una maravilla. Pero el sol de Dios era aún más bello; lucía por entre los árboles oscuros con tonalidades rojas, claras, doradas, a la hora de la puesta. ¡Qué hermoso es mirar la cara de Nuestro Señor! Y la mujer contemplaba el sol ardiente, mientras otros pensamientos más íntimos se agitaban en su alma. Pensaba en el hijito que pronto le traería la cigüeña, y esta sola idea la alborozaba. Con los ojos fijos en el horizonte de oro, deseaba que su niño tuviese algo de aquel brillo del sol, que se pareciese siquiera a uno de aquellos angelillos radiantes del nuevo altar.  \n\n\nCuando, por fin, tuvo en sus brazos a su hijito y lo mostró al padre, era realmente como uno de aquellos ángeles de la iglesia; su cabello dorado brillaba como el sol poniente.  \n\n\n-¡Tesoro dorado, mi riqueza, mi sol! -exclamó la madre besando los dorados ricitos; y pareció como si en la habitación resonara música y canto. ¡Cuánta alegría, cuánta vida, cuánto bullicio! El padre tocó un redoble en el tambor, un redoble de entusiasmo. Decía:  \n\n\n-¡Pelirrojo! ¡El chico es pelirrojo! ¡Atiende al tambor y no a lo que dice su madre! ¡Ran, ran, ranpataplán!  \n\n\nY toda la ciudad decía lo mismo que el tambor.  \n\n\nLlevaron el niño a la iglesia para bautizarlo. Nada había que objetar al nombre que le pusieron: Pedro. La ciudad entera, y con ella el tambor, lo llamó Pedro, el pelirrojo hijo del tambor. Pero su madre le besaba el rojo cabello y lo llamaba su tesoro dorado.  \n\n\nEn la hondonada había una ladera arcillosa en la que muchos habían grabado su nombre, como recuerdo.  \n\n\n-La fama -decía el padre de Pedro- no hay que despreciarla. \n\n\nY así grabó el nombre propio junto al de su hijo. \n\n\nVinieron las golondrinas; en el curso de sus largos viajes habían visto antiguas inscripciones en las paredes rocosas del Indostán y en los muros de sus templos: grandes gestas de reyes poderosos, nombres inmortales, tan antiguos, que nadie era capaz de leerlos ni pronunciarlos siquiera.  \n\n\n-¡Gran nombre! ¡Fama!  \n\n\nLas golondrinas construyeron sus nidos en la cañada. Abrían agujeros en la pared de arcilla. El viento y la lluvia descompusieron los nombres y los borraron, incluso los del tambor y su hijito.  \n\n\n-Pero el nombre de Pedro se conservó durante año y medio -dijo el padre. \n\n\n«¡Tonto!», pensó el instrumento; pero se limitó a decir: ¡Ran, ran, ranpataplán!  \n\n\nEl rapazuelo pelirrojo era un chiquillo rebosante de vida y alegría. Tenía una hermosa voz, sabía cantar, y lo hacía como los pájaros del bosque. Eran melodías, y, sin embargo, no lo eran.  \n\n\n-Tendrá que ser monaguillo -decía la madre-. Cantará en la iglesia, debajo de aquellos hermosos ángeles dorados a los que se parece.  \n\n\n-Gato color de fuego -decían los maliciosos de la ciudad. El tambor se lo oyó a las comadres de la vecindad.  \n\n\n-¡No vayas a casa, Pedro! -gritaban los golfillos callejeros \n\n\nSi duermes en la buhardilla, se pegará fuego en el piso alto y tu padre tendrá que batir el tambor.  \n\n\n-¡Pero antes me dejará las baquetas! -replicaba Pedro, y, a pesar de ser pequeño, arremetía valientemente contra ellos y tumbaba al primero de un puñetazo en el estómago, mientras los otros ponían pies en polvorosa.  \n\n\nEl músico de la ciudad era un hombre fino y distinguido, hijo de un tesorero real. Le gustaba el aspecto de Pedro, y alguna vez que otra se lo llevaba a su casa; le regaló un violín y le enseñó a tocarlo. El niño tenía gran disposición; la habilidad de sus dedos parecía indicar que iba a ser algo más que tambor, que sería músico municipal.  \n\n\n-Quiero ser soldado -decía, sin embargo. Era todavía un chiquillo, y creía que lo mejor del mundo era llevar fusil, marcar el paso, «¡un, dos, un, dos!», y lucir uniforme y sable.  \n\n\n-Pues tendrás que aprender a obedecer a mi llamada -decía el tambor-. ¡Plan, plan, rataplán!  \n\n\n-Eso estaría bien, si pudieses ascender hasta general -decía el padre-. Mas para eso hace falta que haya guerra.  \n\n\n-¡Dios nos guarde! -exclamaba la madre.  \n\n\n-Nada tenemos que perder -replicaba el hombre.  \n\n\n-¿Cómo que no? ¿Y nuestro hijo?  \n\n\n-Mas piensa que puede volver convertido en general. \n\n\n-¡Sin brazos ni piernas! -respondía la madre-. No, yo quiero guardar mi tesoro dorado.  \n\n\n¡Ran, ran, ran!, se pusieron a redoblar los tambores. Había estallado la guerra. Los soldados partieron, y el pequeño con ellos.  \n\n\n-¡Mi cabecita de oro! ¡Tesoro dorado! -lloraba la madre. En su imaginación, el padre se lo veía «famoso». En cuanto al músico, opinaba que en vez de ir a la guerra debía haberse quedado con los músicos municipales.  \n\n\n-¡Pelirrojo! -lo llamaban los soldados, y Pedro se reía; pero si a alguno se le ocurría llamarle «Piel de zorro», el chico apretaba los dientes y ponía cara de enfado. El primer mote no le molestaba.  \n\n\nDespierto era el mozuelo, de genio resuelto y humor alegre. \n\n\n-Ésta es la mejor cantimplora – decían los veteranos. \n\n\nMás de una noche hubo de dormir al raso, bajo la lluvia y el mal tiempo, calado hasta los huesos, pero nunca perdió el buen humor. Aporreaba el tambor tocando diana: «¡Ran, ran, tan, pataplán! ¡A levantarse!». Realmente había nacido para tambor.  \n\n\nAmaneció el día de la batalla. El sol no había salido aún, pero ya despuntaba el alba. El aire era frío; el combate, ardiente. La atmósfera estaba empañada por la niebla, pero más aún por los vapores de la pólvora. Las balas y granadas pasaban volando por encima de las cabezas o se metían en ellas o en los troncos y miembros, pero el avance seguía. Alguno que otro caía de rodillas, las sienes ensangrentadas, la cara lívida. El tamborcito conservaba todavía sus colores sanos; hasta entonces estaba sin un rasguño. Miraba, siempre con la misma cara alegre, el perro del regimiento, que saltaba contento delante de él, como si todo aquello fuese pura broma, como si las balas cayeran sólo para jugar con ellas. «¡Marchen! ¡De frente!», decía la consigna del tambor. Tal era la orden que le daban. Sin embargo, puede suceder que la orden sea de retirada, y a veces esto es lo más prudente, y, en efecto, le ordenaron: «¡Retirada!»; pero el tambor no comprendió la orden y tocó: «Adelante, al ataque!» Así lo había entendido, y los soldados obedecieron a la llamada del parche. Fue un famoso redoble, un redoble que dio la victoria a quienes estaban a punto de ceder. \n\n\nFue una batalla encarnizada y que costó muy cara. La granada desgarra la carne en sangrantes pedazos, incendia los pajares en los que ha buscado refugio el herido, donde permanecerá horas y horas sin auxilio, abandonado tal vez hasta la muerte. De nada sirve pensar en todo ello, y, no obstante, uno lo piensa, incluso cuando se halla lejos, en la pequeña ciudad apacible. En ella cavilaban el viejo tambor y su esposa. Pedro estaba en la guerra.  \n\n\n-¡Ya estoy harto de gemidos! -decía el hombre.  \n\n\nSe trabó una nueva batalla; el sol no había salido aún, pero amanecía. El tambor y su mujer dormían; se habían pasado casi toda la noche en vela, hablando del hijo, que estaba allí -«en manos de Dios »-. Y el padre soñó que la guerra había terminado, los soldados regresaban, y Pedro ostentaba en el pecho la cruz de plata. En cambio, la madre soñaba que iba a la iglesia y contemplaba los cuadros y los ángeles de talla, con su cabello dorado; y he aquí que su hijo querido, el tesoro de su corazón, estaba entre los ángeles vestido de blanco, cantando tan maravillosamente como sólo los ángeles pueden hacerlo, mientras se elevaba al cielo con ellos y, envuelto en el resplandor del sol, enviaba un dulce saludo a su madre.  \n\n\n-¡Tesoro dorado! -exclamó la mujer, despertando-. ¡Dios se lo ha llevado consigo!  \n\n\nDoblando las manos hundió la cabeza en la cortina estampada y prorrumpió a llorar.  \n\n\n-¿Dónde estará, entre el montón de caídos, en la gran fosa que cavan para los muertos? Tal vez esté en el fondo del pantano. Nadie conoce su tumba, no habrán rezado ninguna oración sobre ella.  \n\n\nSus labios balbucearon un padrenuestro; agachó la cabeza y se quedó medio dormida. ¡Se sentía tan cansada!  \n\n\nFueron pasando los días, entre la vida y los sueños. \n\n\nEra al anochecer; un arco iris se dibujaba encima del bosque, desde éste al profundo pantano. Entre el pueblo circula una superstición que pasa por verdad incontrovertible. Existe un gran tesoro en el lugar donde el arco iris toca la tierra. También allí debía de haber uno; pero nadie pensó en el pequeño tambor, aparte su madre, que de continuo soñaba en él.  \n\n\nY los días fueron pasando entre la vida y los sueños. \n\n\nNo había sufrido el más mínimo rasguño, no había perdido uno solo de sus dorados cabellos. -¡Plan, plan, rataplán! ¡Es él, es él!- hubiera dicho el tambor y cantado la madre, si lo hubiesen visto o soñado.  \n\n\nEntre cantos y hurras y con los laureles de la victoria, regresaron los soldados a casa, una vez terminada la guerra y concertada la paz. Describiendo grandes círculos marchaba a la cabeza el perro del regimiento, como deseoso de hacer el camino tres veces más largo.  \n\n\nY pasaron semanas y días, y Pedro se presentó en la casa de sus padres. Venía moreno como un gitano, los ojos brillantes, radiante el rostro como la luz del sol. Su madre lo estrechó entre sus brazos y lo besó en la boca, en los ojos, en el dorado cabello. Volvía a tener al lado a su hijo. No lucía la cruz de plata, como había soñado su padre, pero venía con los miembros enteros, como su madre no había soñado. ¡Qué alegría! Lloraban y reían, y Pedro abrazó el viejo instrumento.  \n\n\n-¡Todavía está aquí ese trasto viejo! -dijo, y el padre tocó un redoble en él.  \n\n\n-Se diría que acaba de estallar un gran incendio -exclamó el parche-. ¡Fuego en el tejado, fuego en los corazones, tesoro mío! ¡Ran, ran, rataplán!  \n\n\n¿Y después? Sí, ¿y después? Pregúntalo al músico. \n\n\n-Pedro se emancipará aún del tambor -dijo-. Pedro será más grande que yo. \n\n\nY eso que era hijo de un criado del palacio real. Pero lo que había aprendido en toda una vida, Pedro lo aprendió en medio año. Había tanta franqueza en él, daba una tal impresión de bondad… Sus ojos brillaban, y brillaba su cabello, nadie podía negarlo.  \n\n\n-Debería teñirse el pelo -dijo la vecina-. A la hija del policía le quedó muy bien y pescó novio.  \n\n\n-Pero al cabo de muy poco lo tenía del color de lenteja de agua, y ahora tiene que estárselo tiñendo continuamente.  \n\n\n-No le falta dinero para hacerlo -replicó la vecina-, y tampoco le falta a Pedro. Lo reciben en las casas más distinguidas, incluso en la del alcalde, y da lecciones de piano a la señorita Lotte.  \n\n\nSí, sabía tocar el piano, e interpretaba melodías deliciosas, no escritas aún en ningún pentagrama. Tocaba en las noches claras, y tocaba también en las oscuras. Era inaguantable, decían los vecinos, y el viejo tambor de alarma también creía que aquello era demasiado.  \n\n\nTocaba hasta que sus pensamientos levantaban el vuelo, y grandes proyectos para el futuro se arremolinaban en su cabeza: ¡Gloria!  \n\n\nY Lotte, la hija del alcalde, estaba sentada al piano; sus finos dedos danzaban sobre las teclas, y sus notas percutían en el corazón de Pedro. Le parecía como si aquello fuese demasiado estrecho, y la impresión la tuvo no una vez, sino varias. Por eso un día, cogiéndole los finos dedos y la delicada mano, la miró en los grandes ojos castaños. Dios sólo sabe lo que dijo; nosotros podemos conjeturarlo. Lotte se sonrojó hasta el cuello y los hombros; no le respondió una palabra. En aquel momento entró un forastero en la habitación, un hijo del Consejero de Estado, con una reluciente calva que le llegaba hasta el pescuezo. Pedro permaneció mucho rato con ellos y la dulce mirada de Lotte no se apartó de él.  \n\n\nAquella noche habló a sus padres de lo grande que es el mundo, y de la riqueza que se encerraba para él en el violín.  \n\n\n¡Gloria!  \n\n\n-¡Ran, ran, rataplán! -dijo el tambor de alarma-. Este Pedro nos va a volver locos. Me parece que está chiflado.  \n\n\nA la mañana siguiente, la madre se fue a la compra. \n\n\n-¿Sabes la última noticia, Pedro? -dijo al volver-. Lotte, la hija del alcalde, se ha prometido con el hijo del Consejero de Estado. Anoche mismo se cerró el compromiso.  \n\n\n-¡No! -exclamó Pedro, saltando de la silla. Pero su madre insistió en que sí; lo sabía por la mujer del barbero, al cual se lo había comunicado el propio alcalde.  \n\n\nPedro se volvió pálido, y cayó desplomado en la silla. \n\n\n-¡Dios santo! ¿Qué te pasa? -gritó la mujer.  \n\n\n-¡Nada! ¡nada! Déjenme marchar -respondió él; y las lágrimas le rodaron por las mejillas.  \n\n\n-¡Hijo mío querido! ¡Tesoro dorado! -exclamó la madre, llorando. Pero el tambor de alarma se puso a tocar: ¡Lotte murió, Lotte murió! ¡Se terminó la canción!  \n\n\nPero la canción no había terminado todavía; quedaban aún muchas estrofas y muy largas, las más bellas; un tesoro para toda la vida.  \n\n\n-¡Pues sí que lo ha cogido fuerte! -dijo la vecina-. Todos tienen que leer las cartas que le envía su tesoro, y escuchar lo que los diarios cuentan de él y de su violín. Le manda mucho dinero, y bien que lo necesita la mujer desde que enviudó.  \n\n\n-Toca en presencia de reyes y emperadores -dijo el músico \n\n\nA mí la suerte no me sonrió. Pero él fue mi discípulo y recuerda a su viejo maestro.  \n\n\n-Su padre soñaba -dijo la mujer- que Pedro regresaba de la guerra con una cruz de plata en el pecho. En campaña no la ganó, allí debe de ser más difícil, obtenerlo. Pero ahora luce la cruz de caballero. ¡Si su padre pudiera verlo! \n\n\n-¡Famoso! -gruñía el tambor de alarma, y toda su ciudad natal lo repetía. Aquel tamborcillo, Pedro, el pelirrojo, que de niño calzaba zuecos y a quien de mayor habían visto tocar el tambor y en el baile, era ya famoso.  \n\n\n-Tocó ante nosotros antes de hacerlo ante los reyes -decía la alcaldesa-. Entonces estaba loco por Lotte. Quería subir y siempre subir. Era presumido y extraño. Mi marido se echó a reír cuando se enteró de aquel desatino. Hoy Lotte es la señora consejera.  \n\n\nSe escondía un tesoro en el corazón de aquel pobre niño que de tamborcillo había tocado el «¡Adelante, marchen!», llevando a la victoria a los que estaban a punto de ceder. En su corazón había un tesoro, un manantial de notas divinas que se escapaban de su violín como si en él estuviera encerrado todo un órgano, y como si todos los elfos bailasen en sus cuerdas en una noche de verano. Se oía el canto del tordo y la clara voz humana; por eso hechizaba a todos los corazones y hacía que su nombre corriese de boca en boca. Ardía un gran fuego, el fuego del entusiasmo.  \n\n\n-¡Y, además, es tan guapo! -decían las damitas, y las viejas les daban la razón. La más vieja de todas abrió un álbum de rizos famosos, sólo para poder procurarse uno del rico y hermoso cabello del joven violinista, un tesoro, un tesoro dorado.  \n\n\nY un buen día entró en la pobre morada del tambor aquel hijo, bello como un príncipe, más feliz que un rey, llenos de luz los ojos, resplandeciente el rostro como el sol. Y estrechó entre sus brazos a su madre, y ella lo besó en la boca, llorando tan feliz, como sólo de gozo se puede llorar. Dirigió un saludo a cada uno de los viejos muebles: a la cómoda con las tazas de té y el florero; al lecho donde durmiera de pequeño. Sacó el viejo tambor de alarma y lo puso en el centro de la habitación:  \n\n\n-Padre habría tocado ahora un redoble -dijo a su madre-. Lo haré yo por él.\n\n\nY se puso a aporrearlo con todas sus fuerzas, armando un estrépito de mil demonios; y el instrumento se sintió tan honrado, que reventó de orgullo.  \n\n\n-¡Tiene buen puño! -dijo el tambor-. Ahora guardaré de él un recuerdo para toda la vida. Me temo que la vieja estalle también de alegría, con su tesoro.\n\n\nY ahí tienen la historia del tesoro dorado.\n\n\n \n\n"}