{"metadata": {"length": 13681, "words": 2323, "reading_time_min": 11.615}, "text": "I \n\n\n¡Frritt…!, es el viento que se desencadena. \n\n\n¡Flacc…!, es la lluvia que cae a torrentes. \n\n\nLa mugiente ráfaga encorva los árboles de la costa volsiniana, y va a estrellarse contra el flanco de las montañas de Crimma. Las altas rocas del litoral están incesantemente roídas por las olas del vasto mar del Megalocride. \n\n\n¡Frritt…! ¡Flacc…! \n\n\nEn el fondo del puerto se oculta el pueblecillo de Luktrop. \n\n\nAlgunos centenares de casas, con verdes miradores que apenas las defienden contra los fuertes vientos. Cuatro o cinco calles empinadas, más barrancos que vías, empedradas con guijarros, manchadas por las escorias que proyectan los conos volcánicos del fondo. El volcán no está lejos: el Vanglor. Durante el día, sus emanaciones se esparcen bajo la forma de vapores sulfurosos. Por la noche, de tanto en tanto, se producen fuertes erupciones de llamas. Como un faro, con un alcance de ciento cincuenta kilómetros, el Vanglor señala el puerto de Luktrop a los buques de cabotaje, barcos de pesca y transbordadores cuyas rodas cortan las aguas del Megalocride. \n\n\nAl otro lado de la villa se amontonan algunas ruinas de la época crimmeriana. Tras un arrabal de aspecto árabe, una kasbah de blancas paredes, techos redondos y azoteas devoradas por el sol. Es un cúmulo de piedras arrojadas al azar, un verdadero montón de dados cuyos puntos hubieran sido borrados por la pátina del tiempo. \n\n\nEntre todos ellos se destaca el Seis-Cuatro, nombre dado a una construcción extraña, de techo cuadrado, con seis ventanas en una cara y cuatro en la otra. \n\n\nUn campanario domina la villa: el campanario cuadrado de Santa Philfilene, con campanas suspendidas del grosor de los muros, que el huracán hace resonar algunas veces. Mala señal. Cuando esto sucede, los habitantes tiemblan. \n\n\nEsto es Luktrop. Unas cuantas moradas, miserables chozas esparcidas en la campiña, en medio de retamas y brezos, passim, como en Bretaña. Pero no estamos en Bretaña. ¿Estamos en Francia? No lo sé. ¿En Europa? Lo ignoro. \n\n\nDe todos modos, no busquen Luktrop en el mapa, ni siquiera en el atlas de Stieler. \n\n\nII\n\n\n¡Froc…! Un discreto golpe resuena en la estrecha puerta del Seis-Cuatro, abierta en el ángulo izquierdo de la calle Messagliere.\n\n\nEs una casa de las más confortables, si esa palabra tiene algún sentido en Luktrop; una de las más ricas, si el ganar un año por otro algunos miles de fretzers constituye alguna riqueza. \n\n\nAl froc ha respondido uno de esos ladridos salvajes, en los que hay algo de aullido, y que recuerdan el ladrido del lobo. Luego se abre, por encima de la puerta del Seis-Cuatro, una ventana de guillotina. \n\n\n-¡Al diablo los importunos! -dice una voz que revela mal humor. \n\n\nUna jovencita, tiritando bajo la lluvia, envuelta en una mala capa, pregunta si el doctor Trifulgas está en casa. \n\n\n-¡Está o no está, según! \n\n\n-Vengo porque mi padre se está muriendo. \n\n\n-¿Dónde se muere? \n\n\n-En Val Karniu, a cuatro kertses de aquí. \n\n\n-¿Y se llama…? \n\n\n-Von Kartif. \n\n\nIII \n\n\nEl doctor Trifulgas es un hombre duro. Poco compasivo, no curaba si no era a cambio, y eso por adelantado. Su viejo Hurzof, mestizo de bulldog y faldero, tiene mas corazón que él. La casa del Seis-Cuatro inhospitalaria para los pobres, no se abre nada más que para los ricos. Además, hay una tarifa: tanto por una tifoidea, tanto por una congestión, tanto por una pericarditis, tanto por cualquier de las otras enfermedades que los médicos inventan por docenas. ¿Por qué tiene que molestarse en una noche como aquella al doctor Trifulgas?\n\n\n-¡Sólo el haberme hecho levantar vale ya diez fretzers! -murmuró al acostarse de nuevo.\n\n\nApenas han transcurrido veinte minutos cuando el llamador de hierro vuelve a golpear la puerta del Seis-Cuatro. \n\n\nEl doctor abandona gruñendo su caliente lecho y se asoma a la ventana. \n\n\n-¿Quién va? -grita.\n\n\n-Soy yo: la mujer de Vort Kartif. \n\n\n-¿El hornero de Val Karniu? \n\n\n-¡Sí! ¡Y si usted se niega a venir, morirá! \n\n\n-¡Pues bien, te quedarás viuda! \n\n\n-Aquí traigo veinte fretzers… \n\n\n-¡Veinte fretzers por ir hasta Val Karniu, a cuatro kertser de aquí! \n\n\n-¡Por caridad! \n\n\n-¡Vete al diablo! \n\n\nY la ventana vuelve a cerrarse. \n\n\n“Veinte fretzers! ¡Bonito hallazgo! ¡Arriesgarse a un catarro o a unas agujetas por veinte fretzers, sobre todo cuando mañana me esperan en Kiltreno, en casa del rico Edzingov, el gotoso, cuya gota me representa cincuenta fretzers por cada visita!” \n\n\nPensando en esta agradable perspectiva, el doctor Trifulgas vuelve a dormirse más profundamente que antes. \n\n\nIV \n\n\n¡Frritt…! ¡Flacc…! Y luego: ¡froc…¡froc…! ¡froc…!\n\n\nA la ráfaga se le han unido esta vez tres aldabonazos, aplicados por una mano más decidida. \n\n\nEl doctor duerme. Finalmente se despierta…, ¡pero de qué humor! \n\n\nAl abrir la ventana, el huracán penetra como un saco de metralla. \n\n\n-Es por el hornero… \n\n\n-¿Aún ese miserable? \n\n\n-¡Soy su madre! \n\n\n-¡Que la madre, la mujer y la hija revienten con él!\n\n\n-Ha sufrido un ataque.. \n\n\n-¡Pues que se defienda! \n\n\n-Nos han enviado algún dinero -señala la vieja-. Un adelanto sobre la venta de la casa a Dontrup, el de la calle Messagliere. ¡Si usted no acude, mi nieta no tendrá padre, mi hija no tendrá esposo y yo no tendré hijo…! \n\n\nEs a la vez conmovedora y terrible oír la voz de aquella anciana, pensar que el viento hiela la sangre en sus venas y que la lluvia cala sus huesos. \n\n\n-¡Un ataque cuesta doscientos fretzers! -responde el desalmado Trifulgas. \n\n\n-¡Sólo tenemos ciento veinte! \n\n\n-¡Buenas noches! \n\n\nY la ventana vuelve a cerrarse. \n\n\nPero, mirándolo bien, ciento veinte fretzers por hora y media de camino, más media hora de visita, hacen sesenta fretzers la hora, un fretzers por minuto. Poco beneficio, pero tampoco para desdeñar. \n\n\nEn vez de volverse a acostar, el doctor se envuelve en su vestido de lana, se introduce en sus grandes botas impermeables, se cubre con su holopanda de bayeta, y con su gorro de piel en la cabeza y sus manoplas en las manos, deja encendida la lámpara cerca de su Códex, abierto en la pagina 197, y empujando la puerta del Seis-Cuatro se detiene en el umbral. \n\n\nLa vieja aun sigue allí, apoyada en su bastón, descarnada por sus ochenta años de miseria. \n\n\n-¿Los ciento veinte fretzers…? \n\n\n-¡Aquí están, y que Dios se los devuelva centuplicados!\n\n\n-¡Dios! ¡El dinero de Dios! ¿Hay alguien acaso que haya visto de qué color es?\n\n\nEl doctor silba a Hurzof y, colocándole una linterna en la boca, emprende el camino. La vieja lo sigue.\n\n\nV \n\n\n¡Qué tiempo de Frritts y de Flaccs! Las campanas de Santa Philfilene se han puesto en movimiento a impulsos de la borrasca. Mala señal. ¡Bah! El doctor Trifulgas no es supersticioso, no cree en nada, ni siquiera en su ciencia, excepto en lo que le produce. \n\n\n¡Qué tiempo! Pero también, ¡qué camino! Guijarros y escorias; guijarros, despojos arrojados por el mar sobre la playa, escorias que crepitan como los residuos de las hullas en los hornos. Ninguna otra luz mas que la vaga y vacilante de la linterna del perro Hurzof. A veces la erupción en llamas del Vanglor, en medio de las cuales parecen retorcerse extravagantes siluetas. No se sabe qué hay en el fondo de esos insondables cráteres. Tal vez las almas del mundo subterráneo que se volatilizan al salir. \n\n\nEl doctor y la vieja siguen el contorno de las pequeñas bahías del litoral. El mar está teñido de un blanco lívido, blanco de duelo, y chispea al atacar la línea fosforescente de la resaca, que parece verter gusanos de luz al extenderse sobre la playa. \n\n\nAmbos suben así hasta el recodo del camino, entre las dunas, cuyas atochas y juncos entrechocan con ruido de bayonetas. El perro se aproxima a su amo y aparece querer decirle: «¡Vamos! ¡Ciento veinte fretzers para encerrarlos en el arca! ¡Así se hace fortuna! ¡Una fanega más que agregar al cercado de la vida! ¡Un plato más en la cena de la noche! ¡Una empanada más para el fiel Hurzof! ¡Cuidemos a los enfermos ricos, y cuidémoslos… por su bolsa!» \n\n\nEn aquel momento la vieja se detiene. Muestra con su tembloroso dedo una luz rojiza en la oscuridad. Es la casa de Vort Kartif, el hornero. \n\n\n-¿Allí? -dice el doctor. \n\n\n-Sí -responde la vieja. \n\n\n-¡Harrahuau! -ladra el perro Hurzof. \n\n\nDe repente truena el Vanglor, conmovido hasta los contrafuertes de su base. Un haz de fuliginosas llamas asciende al cielo, agujereando las nubes. \n\n\nEl doctor Trifulgas rueda por el suelo. Jura como un cristiano, se levanta y mira. \n\n\nLa vieja ya no está detrás de él. ¿Ha desaparecido en alguna grieta del terreno, o ha volado a través del frotamiento de las brumas?\n\n\nEn cuanto al perro, allí está, de pie sobre sus patas traseras, con la boca abierta y la linterna apagada. \n\n\n-¡Adelante! -murmura el doctor Trifulgas. \n\n\nHa recibido sus ciento veinte fretzers y, como hombre honrado que es, tiene que ganarlos. \n\n\nVI \n\n\nSólo se ve un punto luminoso, a una distancia de medio kertse. \n\n\nEs la lámpara del moribundo, del muerto tal vez. \n\n\nEs, sin duda, la casa del hornero. La abuela la ha señalado con el dedo. No hay error posible. \n\n\nEn medio de los silbadores Frritts, de los crepitantes Flaccs, del ruido sordo y confuso de la tormenta, el doctor Trifulgas avanza a pasos apresurados. \n\n\nA medida que avanza la casa se dibuja mejor, aislada como está en medio de la landa. \n\n\nEs singular la semejanza que tiene con la del doctor, con el Seis-Cuatro de Luktrop, la misma disposición de ventanas en la fachada, la misma puertecita centrada. \n\n\nEl doctor Trifulgas se apresura tanto como se lo permite la ráfaga. La puerta está entreabierta; no hay mas que empujarla. La empuja, entra, y el viento la cierra brutalmente tras él. \n\n\nEl perro Hurzof, fuera, aúlla, callándose por intervalos, como los chantres entre los versículos de un salmo de las Cuarenta Horas. \n\n\n¡Es extraño! Diríase que el doctor ha vuelto a su propia casa. Sin embargo, no se ha extraviado. \n\n\nNo ha dado un rodeo que le haya conducido al punto de partida. Se halla sin lugar a dudas en Val Karniú, no en Luktrop. No obstante, el mismo corredor bajo y abovedado, la misma escalera de caracol de madera, gastada por el roce de las manos. \n\n\nSube, llega a la puerta de la habitación de arriba. Por debajo se filtra una débil claridad, como en el Seis-Cuatro. \n\n\n¿Es una alucinación? A la vaga luz reconoce su habitación, el canapé amarillo, a la derecha el cofre de viejo peral, a la izquierda el arca ferrada donde pensaba depositar sus ciento veinte fretzers. Aquí su sillón con orejeras de cuero, allí su mesa de retorcidas patas, y encima, junto a la lámpara que se extingue, su Códex, abierto en la página 197.\n\n\n-¿Qué me pasa? -murmura. \n\n\n¿Qué tiene? ¡Miedo! Sus pupilas están dilatadas, su cuerpo contraído. Un sudor helado enfría su piel, sobre la cual siente correr rápidas horripilaciones. \n\n\n¡Pero apresúrate! ¡Falta aceite, la lámpara va a extinguirse, el moribundo también! \n\n\n¡Sí! Allí está el lecho, su lecho de columnas, con su pabellón tan largo como ancho, cerrado por cortinas con dibujos de grandes ramajes. ¿Es posible que aquélla sea la cama de un miserable hornero? \n\n\nCon mano temblorosa, el doctor Trifulgas agarra las cortinas. Las abre. Mira. \n\n\nEl moribundo, con la cabeza fuera de las ropas, permanece inmóvil, como a punto de dar su último suspiro. \n\n\nEl doctor se inclina sobre él… \n\n\n¡Ah! ¡Qué grito escapa de su garganta, al cual responde, desde fuera, el siniestro aullido de su perro! \n\n\n¡El moribundo no es el hornero Vort Kartif…! ¡Es el doctor Trifulgas…! Es él mismo, atacado de congestión: ¡él mismo! Una apoplejía cerebral, con brusca acumulación de serosidades en las cavidades del cerebro, con parálisis del cuerpo en el lado opuesto a aquel en que se encuentra la lesión. \n\n\n¡Sí! ¡Es él quien ha venido a buscarlo, por quien han pagado ciento veinte fretzers! ¡Él, que por dureza de corazón se negaba a asistir al hornero pobre! \n\n\n¡Él, el que va a morir! El doctor Trifulgas está como loco. Se siente perdido. Las consecuencias crecen de minuto en minuto. No sólo todas las funciones de relación se están suprimiendo en él, sino que de un momento a otro van a cesar los movimientos del corazón y de la respiración. Y, a pesar de todo, ¡aún no ha perdido por completo el conocimiento de sí mismo!\n\n\n¿Qué hacer? ¿Disminuir la masa de la sangre mediante una emisión sanguínea? El doctor Trifulgas es hombre muerto si vacila… \n\n\nPor aquel tiempo aún se sangraba y, como al presente, los médicos curaban de la apoplejía a todos aquellos que no debían morir. \n\n\nEl doctor Trifulgas agarra su bolsa, saca la lanceta y pincha la vena del brazo de su doble; la sangre no acude a su brazo. Le da enérgicas fricciones en el pecho: el juego del suyo se detiene. Le abrasa los pies con piedras candentes: los suyos se hielan. \n\n\nEntonces su doble se incorpora, se agita, lanza un estertor supremo…\n\n\nY el doctor Trifulgas, pese a todo cuanto pudo inspirarle la ciencia, se muere entre sus manos. \n\n\n¡Frritt! ¡Flacc…!\n\n\nVII \n\n\nA la mañana siguiente no se encontró más que un cadáver en la casa del Seis-Cuatro: el del doctor Trifulgas. \n\n\nLo colocaron en un féretro y fue conducido con gran pompa al cementerio de Luktrop, junto a tantos otros a quienes él había enviado según su fórmula. \n\n\nEn cuanto al viejo Hurzof, se dice que, desde aquel día, recorre sin cesar la landa, con la linterna encendida en la boca, aullando como un perro perdido. \n\n\nYo no sé si es así; ¡pero pasan cosas tan raras en el país de Volsinia, precisamente en los alrededores de Luktrop! \n\n\nPor otra parte, se los repito, no busquen esta villa en el mapa, Los mejores geógrafos aún no han podido ponerse de acuerdo sobre su situación en latitud, ni siquiera en longitud.\n\n\nFIN\n\n\n\n\n“Frritt-Flacc”, 1884\n\n\n\n\n\n"}