{"metadata": {"length": 1848, "words": 308, "reading_time_min": 1.54}, "text": "En su peregrinación, el maestro y algunos de sus discípulos bajaron de la montaña al llano y se encaminaron hacia las murallas de la gran ciudad. Ante la puerta se había congregado una gran muchedumbre. Cuando se hallaron más cerca vieron un cadalso levantado y los verdugos ocupados en llevar a rastras hacia el tajo a un individuo ya muy debilitado por el calabozo y los tormentos. La plebe se agolpaba alrededor del espectáculo. Hacían mofa del reo y le escupían, movían bulla y esperaban con impaciencia la decapitación.\n\n\n-¿Quién será y qué delitos habrá perpetrado -se preguntaban unos a otros los discípulos- para que la multitud desee su muerte con tanto afán? Aquí no se ve a nadie que manifieste compasión ni que llore.\n\n\n-Supongo que será un hereje -dijo el maestro con tristeza.\n\n\nSiguieron acercándose, y cuando se vieron confundidos con el gentío los discípulos preguntaron a izquierda y derecha quién era y qué crímenes había cometido el que en aquellos momentos se arrodillaba frente al tajo.\n\n\n-Es un hereje -decía la gente muy indignada-. ¡Hola! ¡Ahora inclina su cabeza condenada! ¡Acabemos de una vez! En verdad ese perro quiso enseñarnos que la ciudad del Paraíso tiene sólo dos puertas, ¡cuando a todos nosotros nos consta perfectamente que las puertas son doce!\n\n\nAsombrados, los discípulos se reunieron alrededor del maestro y le preguntaron:\n\n\n-¿Cómo lo adivinaste, maestro?\n\n\nÉl sonrió y, mientras echaba de nuevo a andar, dijo en voz baja:\n\n\n-No ha sido difícil. Si fuese un asesino, o un bandolero o cualquier otra especie de criminal, habríamos visto entre las gentes del pueblo pena y compasión. Muchos llorarían y algunos hasta pondrían el grito en el cielo proclamando su inocencia. Al que tiene una creencia diferente, en cambio, se le puede sacrificar y echar su cadáver a los perros sin que el pueblo se inmute.\n\n"}