{"metadata": {"length": 7471, "words": 1347, "reading_time_min": 6.735}, "text": "El vagón iba casi vacío, tanto que el chiquillo tenía un lugar para él solo y su madre ocupaba un asiento al otro lado del pasillo, junto a su hermanita, un bebé con un pedazo de pan tostado en una mano y un sonajero en la otra. La niña estaba atada al asiento de modo que pudiera incorporarse y mirar alrededor, y cuando empezaba a deslizarse lentamente de costado, la correa la sujetaba y la sostenía hasta que la madre se volvía y la enderezaba. El chiquillo miraba por la ventana y comía una galleta y la madre leía tranquilamente, respondiendo a las preguntas del niño sin levantar la vista.\n\n\n—Estamos en un río —decía el pequeño—. Es un río y estamos encima.\n\n\n—Muy bien —respondió la madre.\n\n\n—Estamos en un puente sobre el río —dijo el niño para sí. Los demás viajeros, muy contados, estaban en el otro extremo del vagón; si alguno de ellos se acercaba por el pasillo en algún momento, el niño volvía la cabeza y decía: “¡Hola!”, y el desconocido solía responder: “¡Hola!”, y a veces le preguntaba si le gustaba ir en tren, o incluso le decía que era un chico muy guapo y muy mayor. Estos comentarios molestaban al niño y entonces volvía a mirar por la ventana, irritado.\n\n\n—Veo una vaca —decía. O, con un suspiro—: ¿Cuándo llegaremos?\n\n\n—Ya no falta mucho —respondía la madre cada vez.\n\n\nEn un momento dado, la niña, que estaba muy callada y ocupada con el sonajero y el pan tostado, que su madre reponía constantemente, cayó demasiado hacia el otro lado y se dio un golpe en la cabeza. Se puso a llorar, y por unos minutos hubo ruido y actividad en torno al asiento de la madre. El niño bajó de su asiento y corrió al otro lado del pasillo para acariciar los piececitos del bebé y rogarle que no llorara más y, por fin, el bebé se rio y volvió al pan tostado y el niño recibió una paleta y volvió a la ventana.\n\n\n—Vi una bruja —dijo a su madre al cabo de un minuto—. Había una bruja vieja y gorda y fea y mala ahí fuera.\n\n\n—Muy bien —respondió la madre.\n\n\n—Una bruja vieja, gorda y fea y le dije que se fuera y se fue —continuó diciéndose a sí mismo en voz baja—. Vino y dijo: “Te voy a comer”, y yo le dije: “No me comerás”, e hice que se fuera, esa bruja fea, vieja y gorda.\n\n\nDejó de hablar y alzó la vista cuando se abrió la puerta del vagón y entró un hombre. Era un hombre ya maduro, con unas facciones agradables bajo un cabello canoso; su traje azul solo mostraba las ligeras arrugas propias de un largo viaje en tren. Llevaba un habano, y cuando el niño dijo: “¡Hola!”, el hombre lo señaló con el cigarro y respondió:\n\n\n—Hola a ti, hijo —se detuvo justo detrás del asiento del pequeño y se apoyó en el respaldo mirando al niño, que torció el cuello para mirar hacia arriba—. ¿Qué buscas por esa ventana? —preguntó.\n\n\n—Brujas —contestó el niño al instante—. Brujas feas, malas y viejas.\n\n\n—Ya. ¿Has encontrado muchas?\n\n\n—Mi padre fuma habanos —aseguró el niño.\n\n\n—Todos los hombres fuman habanos —replicó el hombre—. Algún día tú también los fumarás.\n\n\n—Ya soy un hombre.\n\n\n—¿Cuántos años tienes?\n\n\nAnte la eterna pregunta, el pequeño miró al hombre con suspicacia durante unos momentos y luego dijo:\n\n\n—Veintiséis. Ochotocientos y cuarenta ochenta.\n\n\nLa madre alzó la vista del libro.\n\n\n—Cuatro —aclaró, con una tierna mirada al niño.\n\n\n—¿Tantos? —dijo el hombre al pequeño, con seriedad—. ¿Veintiséis? —señaló con un gesto de cabeza a la mujer del otro lado del pasillo—. ¿Es tu madre?\n\n\nEl niño se inclinó hacia adelante a mirar y dijo:\n\n\n-Sí.\n\n\n—¿Cómo te llamas?\n\n\nEl niño lo observó con renovada suspicacia.\n\n\n—Señor Jesús —dijo.\n\n\n—Johnny —dijo la madre. Atrajo la atención de su hijo y frunció el entrecejo profundamente.\n\n\n—Ésa de ahí es mi hermana —anunció el pequeño al hombre—. Tiene doce y medio.\n\n\n—¿Quieres a tu hermanita? —preguntó el hombre. El niño lo miró y el hombre dio media vuelta junto al banco y tomó asiento a su lado.\n\n\n—Escucha, ¿quieres que te hable de mi hermanita? —dijo el hombre.\n\n\nLa madre, que había levantado la mirada con nerviosismo cuando el hombre se sentó junto a su hijo, volvió a concentrarse apaciblemente en su lectura.\n\n\n—Háblame de tu hermanita —asintió el niño—. ¿Era una bruja?\n\n\n—Tal vez.\n\n\nEl niño se rio con excitación y el hombre se recostó en el respaldo y dio una chupada al habano.\n\n\n—Érase una vez —empezó— que yo tenía una hermanita como la tuya —el niño alzó la mirada al hombre, asintiendo a cada palabra—. Mi hermanita —continuó el narrador\n\n\n— era tan bonita y tan deliciosa que la quería más que a nada en el mundo. ¿Quieres, pues, saber lo que le hice?\n\n\nEl niño asintió con vehemencia y la madre levantó los ojos del libro y sonrió, atenta a sus palabras.\n\n\n—Le compré un caballito de cartón y una muñeca y un millón de paletas, y luego la agarré y cerré las manos en torno a su cuellecito y apreté y apreté hasta que estuvo muerta.\n\n\nEl niño se quedó boquiabierto y la madre se volvió. La sonrisa se desvaneció de su rostro. También ella abrió la boca, y volvió a cerrarla cuando el hombre añadió:\n\n\n—Y luego le corté la cabeza y agarré la cabeza y…\n\n\n—¿La cortaste toda en pedazos? —preguntó el niño, pasmado.\n\n\n—Le corté la cabeza y las manos y los pies y el pelo y la nariz —aseguró el hombre— y la golpeé con un palo y la maté.\n\n\n—¡Espere un momento! —intervino la madre, pero la niña se cayó de lado en aquel preciso momento, y cuando la mujer terminó de incorporarla otra vez, el desconocido ya proseguía sus explicaciones:\n\n\n—Y cogí la cabeza y le arranqué todo el cabello y…\n\n\n—¿A tu hermanita? —inquirió el pequeño con vehemencia.\n\n\n—A mi hermanita —asintió el hombre rotundamente—. Y eché la cabeza a la jaula de un oso y el oso se la comió.\n\n\n—¿Se comió toda su cabeza? —preguntó el niño.\n\n\nLa madre dejó el libro sobre el asiento y cruzó el pasillo. Plantada ante el hombre, exclamó:\n\n\n—¿Pero qué cree usted que está haciendo?\n\n\nEl desconocido alzó la vista con aire cortés, pero la mujer añadió:\n\n\n—Márchese de aquí.\n\n\n—¿La asusté? —preguntó él. Volvió la vista al pequeño y le dio un ligero codazo y los dos se echaron a reír.\n\n\n—Este señor cortó en pedacitos a su hermanita —contó el niño a su madre.\n\n\n—Podría avisar inmediatamente al revisor —advirtió la madre al hombre.\n\n\n—El revisor se comerá a mi mamá —añadió el pequeño—. Le cortaremos la cabeza.\n\n\n—Y a tu hermanita también —asintió el hombre, incorporándose. La madre se apartó un paso para dejarlo salir al pasillo.\n\n\n—No se le ocurra volver a este vagón —le advirtió.\n\n\n—Mi mamá te comerá —dijo el niño al desconocido.\n\n\nEl hombre se echó a reír, el niño también y, por último, el desconocido se disculpó ante la madre y abandonó el vagón pasando junto a ella. Cuando la puerta se hubo cerrado tras él, el niño preguntó:\n\n\n—¿Cuánto tiempo tenemos que aguantar todavía en el tren?\n\n\n—Ya no queda mucho —dijo la madre. Se quedó mirando a su hijo con ganas de decir algo y, finalmente, añadió—: Siéntate y sé buen chico. Voy a darte otro caramelo.\n\n\nEl chiquillo se apresuró a saltar del asiento y seguir a su madre. Ella sacó el caramelo del bolso y se lo dio.\n\n\n—¿Qué se dice? —preguntó la madre.\n\n\n—Gracias —respondió el niño—. ¿Es verdad que ese señor hizo pedacitos a su hermanita?\n\n\n—Hablaba en broma —le aseguró la mujer, y se apresuró a repetir—: Sí, solo estaba bromeando.\n\n\n—Probablemente —murmuró el pequeño. Con la paleta en la mano, regresó a su asiento y se acomodó para seguir mirando por la ventana—. Probablemente, él era la bruja.\n\n\n*FIN*\n\n\n\n\n“The Witch”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}