{"metadata": {"length": 24223, "words": 4061, "reading_time_min": 20.305}, "text": "Aquel hombre singular que se llamó el doctor Heidegger, invitó cierta vez a su estudio a cuatro antiguos amigos suyos. Tres de ellos eran ancianos de cabellos y barbas grises: Mr. Medbourne, el coronel Killigrew y Mr. Gascoigne; la otra persona era una mujer mustia y consumida, que se llamaba la viuda Wycherly. Todos ellos eran personas de edad avanzada que habían sufrido grandes infortunios en sus vidas y cuya desgracia mayor era la de no encontrarse ya en la tumba. Mr. Medbourne había sido en sus años de fortaleza un comerciante rico y próspero, pero había perdido todo por una fracasada especulación y ahora se encontraba más o menos en la situación de un hombre pobre y solemne. El coronel Killigrew había dilapidado sus mejores años, su salud y su vida, persiguiendo placeres sensuales, que le habían dado como remuneración tardía una gota pertinaz y tormentos incontables en cuerpo y espíritu. Mr. Gascoigne era un político fracasado y un hombre con mala fama que había conservado su equívoca reputación hasta que el tiempo borró su nombre de la mente de la generación actual, convirtiéndolo en un ser oscuro en lugar de difamado. Por lo que a la viuda Wycherly se refiere, la tradición nos dice que había sido una gran belleza en su juventud, pero que durante mucho tiempo había tenido que vivir en un alejamiento absoluto como resultado de ciertas historias escandalosas que habían prejuiciado en contra de ella a toda la gente de la ciudad.\n\n\nUna circunstancia también digna de mencionarse es la de que cada uno de estos ancianos, Mr. Medbourne, el coronel Killigrew y Mr. Gascoigne, habían sido pretendientes de la viuda Wycherly y que cada uno había estado a punto de degollar a los demás por causa de ella. Antes de seguir adelante solo quiero indicar que tanto el doctor Heidegger como sus cuatro invitados, tenían la reputación de no estar muy bien en sus cabales, como suele acontecer a gentes de alguna edad, a quienes atormentan preocupaciones o recuerdos dolorosos.\n\n\n—Queridos y viejos amigos —dijo el doctor Heidegger, indicando que tomaran asiento. —Tengo el deseo de que asistan a uno de esos pequeños experimentos que acostumbro realizar en mi estudio.\n\n\nSi es verdad lo que la gente dice, el estudio del doctor Heidegger era un lugar muy extraño. Era un aposento oscuro y amueblado a la usanza antigua, adornado con telas de araña y con todos los objetos cubiertos de polvo.\n\n\nAdosados a las paredes se veían libreros de nogal, en cuyas baldas inferiores se alineaban innumerables infolios, mientras que las superiores se hallaban reservadas para pequeños volúmenes, encuadernados en pergamino. Sobre el librero del centro había un busto de Hipócrates, con el cual, según se dice, el doctor Heidegger celebraba consulta en los casos difíciles de su práctica médica. En el rincón más oscuro de la estancia había un armario alto y estrecho de nogal, con la puerta entreabierta, dentro del cual podía verse la silueta inquietante de un esqueleto. Entre dos de los muebles colgaba un espejo, que mostraba su luna polvorienta en un marco antiguo de oro deslustrado. Entre las muchas historias que se contaban de este espejo, figura la de que dentro de su marco habitaban los espíritus de todos los pacientes del doctor que habían muerto y que lo miraban frente a frente cada vez que dirigía su mirada hacia él. En el lado opuesto de la habitación se veía el retrato de tamaño natural de una joven, vestida magníficamente con seda, satén y brocados y con un rostro tan lánguido como sus propios vestidos. Hacía medio siglo aproximadamente que el doctor Heidegger había estado a punto de casarse con esta joven, pero al sentirse un poco indispuesta tomó una de las prescripciones de su prometido y murió la noche anterior a la ceremonia. Queda aún por mencionar la gran curiosidad del estudio: un enorme infolio encuadernado con cuero negro y con grandes cerraduras de plata maciza. El volumen no tenía ninguna inscripción en el lomo y nadie podía saber, por tanto, el título del libro. Sin embargo, todos sabían que se trataba de un volumen de magia, y que una vez una doncella se atrevió a sacar el volumen de su sitio con la intención de quitarle el polvo: el esqueleto se agitó en el armario, el retrato de la prometida del doctor Heidegger se elevó a la altura de un pie del piso y varios rostros se asomaron en el espejo, mientras que la cabeza broncínea de Hipócrates arrugaba el ceño y decía: “¡Prohibido!”\n\n\nAsí era el estudio del doctor Heidegger. En la tarde de verano de nuestra historia, una pequeña mesa redonda, tan negra como el ébano, se hallaba en el centro de la estancia, sobre ella había una vajilla de cristal de forma exquisita y magnífica talla. La luz del sol se proyectaba por la ventana, a través de dos pesados cortinajes de damasco y caía directamente sobre la mesa y la vajilla, devolviendo una especie de tenue resplandor sobre los rostros cenicientos de los cinco ancianos reunidos en torno a la mesa, en donde se hallaban también cuatro copas de champaña.\n\n\n—Queridos y viejos amigos míos —repitió el doctor Heidegger. —¿Puedo contar con su presencia para realizar un experimento singularmente extraordinario?\n\n\nPor otra parte, el doctor Heidegger era un hombre, casi un anciano, en extremo raro, cuyas excentricidades se habían convertido en el núcleo de mil cuentos fantásticos; algunas de estas historias, para ser sinceros, tienen que ser atribuidas a mi modesta persona, y si algunas partes de ésta someten a una prueba excesivamente difícil la credulidad del lector, caiga sobre mí el estigma de la irrealidad y de la invención.\n\n\nCuando los invitados del doctor oyeron las palabras de éste sobre el proyectado experimento, no pensaron sino en la asistencia al asesinato de un pobre ratón bajo la cámara de la máquina pneumática, el examen al microscopio de una tela de araña o algún otro de los experimentos con que el doctor Heidegger acostumbraba importunar a sus invitados. Sin esperar la respuesta, atravesó a pasos irregulares la estancia y volvió con el libro encuadernado en cuero negro, del que se decía que era un tratado de magia. Hizo girar las cerraduras de plata y abrió el volumen, del que extrajo una rosa cuyas hojas verdes y pétalos encendidos habían adquirido un tono tan marchito y pardo que hubiera podido creerse que iba a quedar reducida a polvo cuando la tocara el doctor Heidegger.\n\n\n—Esta rosa —dijo—, esta misma rosa marchita y a punto de deshacerse, brilló y floreció hace ahora cincuenta y cinco años. Sylvia Ward, cuyo retrato pueden ustedes mirar ahí, me la dio y yo tenía la intención de llevarla en mi solapa el día de nuestra boda. Durante cincuenta y cinco años ha estado guardada entre las hojas de este viejo volumen. ¿Les parece a ustedes posible que esta rosa de más de medio siglo de edad pueda florecer nuevamente?\n\n\n—¡Imposible! —dijo la viuda Wycherly, sacudiendo la cabeza con impaciencia. —Con el mismo fundamento puede usted preguntarnos si puede florecer de nuevo el rostro arrugado y marchito de una mujer.\n\n\n—¡Miren entonces! —dijo el doctor Heidegger en respuesta.\n\n\nDestapó una vasija que estaba sobre la mesa y depositó la rosa sobre el agua que aquélla contenía. Al principio la flor quedó flotando sobre la superficie sin que al parecer absorbiera nada de su humedad. Pronto, sin embargo, los cinco ancianos pudieron percibir un cambio extraordinario.\n\n\nLos pétalos secos y contraídos se pusieron tensos y brillantes, recuperaron un tinte rojo intenso; el tallo adquirió una vez más su jugosidad primitiva, las hojas se volvieron verdes, y al poco tiempo la rosa de hacía más de medio siglo se encontraba tan fresca y fragante como en el momento en que Sylvia Ward se la regaló a su prometido.\n\n\nCasi totalmente abierta, algunas hojas se rizaban todavía sobre sí mismas, mientras la corola retenía unas gotas brillantes del líquido misterioso.\n\n\n—¡He aquí algo verdaderamente extraordinario!\n\n\n—dijeron los amigos del doctor, aunque no demasiado sorprendidos, pues ya habían sido testigos otras veces de maravillas aun mayores realizadas por él.\n\n\n—¿Puede decirnos cómo ha logrado esto? —dijeron.\n\n\n—¿No han oído ustedes hablar —dijo el doctor Heidegger— de la Fuente de la Juventud, que hace dos o tres siglos fue a buscar Ponce de León, un aventurero español?\n\n\n—¿Llegó a encontrarla efectivamente? —preguntó la viuda Wycherly.\n\n\n—No —respondió el doctor Heidegger—, porque Ponce de León no la buscaba en su verdadero lugar; la famosa Fuente de la Juventud se encuentra, si mis informes no me engañan, en la parte meridional de la península de Florida, no lejos del lago Macaco. La fuente de donde mana el agua está a la sombra de unas gigantescas magnolias, que aunque viven desde hace ya innumerables años se mantienen tan frescas como si las acabaran de plantar, gracias a las virtudes de esta agua maravillosa. Un amigo mío, que conoce mi afición por estas cosas, me ha enviado la poción que ven ustedes en esta vasija.\n\n\n—Está bien, está bien —dijo el coronel Killigrew, que no creía ni una palabra de la historia del doctor. —¿Cuál es el efecto de este líquido en el organismo humano?\n\n\n—Ustedes mismos serán jueces de esto, querido coronel\n\n\n—replicó el doctor Heidegger—, pues cada uno se encuentra invitado a tomar aquella parte de líquido que le haga falta para devolver a sus venas el fuego de la juventud. Por mi parte, he tenido tantos dolores a medida que iba avanzando en el camino de la vida, que no tengo el menor deseo de volver una vez más a la juventud. Con el permiso de ustedes, me concretaré, por eso, a seguir como espectador el curso del experimento.\n\n\nMientras hablaba, el doctor Heidegger había llenado las cuatro copas de champaña con el agua de la Fuente de la Juventud. Este líquido poseía, al parecer, cierta efervescencia, pues desde el fondo de cada una de las copas ascendían sin cesar burbujas que estallaban en la superficie como gotas de plata. Como el líquido exhalaba un aroma agradable, los cuatro invitados no dudaron que poseyera cualidades reconfortantes. Aun cuando estaban escépticos en lo que a sus virtudes rejuvenecedoras se refería, todos se mostraron dispuestos a apurar su copa. El doctor Heidegger, sin embargo, les suplicó que se detuvieran solo un momento.\n\n\n—Antes de que beban de esta agua maravillosa, mis queridos amigos —dijo—, sería conveniente que extrajeran de su experiencia aquellas reglas de conducta que deberán guiarlos a través de los peligros de la juventud con los que se van a enfrentar por segunda vez. Piensen en la vergüenza que sería si con la vida que tienen todos ustedes detrás vivieran, sin embargo, una segunda juventud sin convertirse entonces en maestros de virtud y sabiduría para todos los de su misma edad.\n\n\nLos cuatro respetables amigos del doctor no respondieron más que con una sonrisa débil y trémula; tan absurda les parecía la idea de que aun sabiendo hasta qué punto el arrepentimiento castiga los errores, pudieran ellos otra vez dejarse arrastrar por faltas iguales a las de antes.\n\n\n—¡Beban ustedes, pues! —dijo el doctor haciendo una pequeña reverencia. —Me alegro de haber escogido tan bien a los sujetos de mi experimento.\n\n\nCon manos trémulas los cuatro acercaron sus copas a sus labios. Si, efectivamente, poseía las virtudes que el doctor Heidegger le atribuía, a nadie podía haber sido concedido este líquido que más lo necesitara, que a estos cuatro seres humanos. Todos ellos tenían el aspecto de no haber sabido nunca lo que significa ventura y juventud y de haber sido siempre estas mismas criaturas grises, decrépitas y miserables que se inclinaban ahora en torno a la mesa, sin vida bastante ni en sus cuerpos ni en sus almas para sentirse animadas siquiera ante la perspectiva de volver nuevamente a la juventud. Los cuatro bebieron el agua y depositaron después las copas sobre la mesa.\n\n\nCasi en el mismo momento tuvo lugar un cambio en el aspecto de los invitados, semejante al que pudiera haberles producido una copa de vino generoso, unido al resplandor repentino del sol sobre sus fisonomías. En lugar del tono ceniciento que había dado hasta ahora a su rostro un aspecto cadavérico, sus mejillas comenzaron a colorearse súbitamente. Los cuatro comenzaron a mirarse unos a otros, pensando que, en efecto, algún poder mágico empezaba a borrar los trazos profundos y tristes que el Padre Tiempo había grabado durante tantos años en sus facciones. La viuda Wycherly se ajustó la cofia y comenzó a sentirse de nuevo algo semejante a una mujer.\n\n\n—¡Dénos más de esta agua maravillosa —gritaron ansiosamente. —Somos más jóvenes, pero todavía somos demasiado viejos. ¡De prisa! ¡Dénos usted más!\n\n\n—Paciencia, paciencia —dijo el doctor Heidegger, que observaba el experimento con la frialdad de un filósofo.\n\n\n—Durante decenios enteros han estado ustedes envejeciendo. Debería bastarles, pues, con convertirse en algo más jóvenes en media hora… No obstante, el agua está a su disposición.\n\n\nAl decir esto, el doctor Heidegger llenó de nuevo las copas con el líquido de la juventud, del que había aún en la vasija una cantidad suficiente como para volver a todos los ancianos de la ciudad tan jóvenes como sus nietos.\n\n\nMientras estaban las burbujas ascendiendo a la superficie, los cuatro invitados del doctor tomaron sus copas de la mesa y bebieron el líquido de un trago. ¿Era ilusión?\n\n\nMientras el filtro encantado estaba aún pasando por sus gargantas, cada uno de ellos experimentó un cambio total en su organismo. Sus ojos se hicieron claros y brillantes, una sombra oscura comenzó a dibujarse entre la plata de sus cabellos y los que ahora rodeaban la mesa eran tres caballeros de mediana edad y una señora que parecía estar en las fronteras de la primera y la segunda juventud.\n\n\n—Mi querida Mrs. Wycherly, es usted encantadora —dijo el coronel Killigrew, cuyos ojos habían estado fijos en el rostro de la viuda, mientras las sombras de la edad desaparecían de él como la oscuridad retrocede ante los primeros resplandores del alba.\n\n\nLa viuda sabía que los cumplidos del coronel Killigrew no se movían estrictamente dentro de los límites de la verdad, así que se levantó y corrió al espejo, con el temor de que volviera a salir a su encuentro la faz arrugada y contrahecha de una anciana. Mientras tanto, los tres caballeros se comportaban de una manera que hacía pensar que el agua de la juventud poseía también ciertas cualidades tonificantes; a no ser que el ardor exuberante de sus ánimos fuera un vértigo momentáneo, producido por la repentina desaparición del peso de los años. La mente de Mr. Gascoigne parecía dirigirse al terreno de la política, aunque era imposible decir si del pasado, presente o futuro, pues las mismas ideas y frases que pronunciaba habían estado en circulación durante los últimos cincuenta años.\n\n\nUnas veces profería atropelladamente párrafos altisonantes sobre patriotismo, gloria nacional y derechos del pueblo, otras sobre alguna materia peligrosa, perdiéndose en un susurro tan leve, que ni su propia conciencia podía percatarse del secreto; otras, en fin, hablaba en un tono tan discreto y con acentos tan respetuosos como si el oído de un rey escuchara sus redondeados períodos. Durante este tiempo, el coronel Killigrew había canturreado una canción alegre, haciendo sonar su copa al compás de la canción, mientras sus ojos miraban sin cesar las formas seductoras de la viuda Wycherly. Al otro lado de la mesa, Mr. Medbourne estaba sumido en el cálculo de una operación de dólares y centavos, en el que se mezclaba extrañamente un proyecto de proveer de hielo a las Indias Orientales, para lo que se valdría de algunas ballenas que arrastrarían icebergs de los mares polares.\n\n\nPor su parte, la viuda Wycherly se encontraba delante del espejo, admirando y sonriendo a su propia imagen, a la que saludaba como si fuera el amigo más querido del mundo; acercó su rostro al espejo después, para ver si, efectivamente, se habían desvanecido las arrugas que durante tanto tiempo habían estigmatizado su fisonomía.\n\n\nExaminó si la nieve había desaparecido a tal extremo de sus cabellos que de nuevo pudiera quitarse la cofia que cubría su cabeza. Finalmente, se apartó con brusquedad del espejo y se dirigió a la mesa con una especie de paso de baile.\n\n\n—Mi buen doctor, tenga la bondad de darme otra copa.\n\n\n—Sin duda, señora, sin duda —dijo complaciente el doctor. —Mire usted: ya están llenas nuevamente las copas.\n\n\nEn efecto, estaban las cuatro copas rebosantes del agua maravillosa, cuya efervescencia al quebrarse en la superficie semejaba el brillo oscilante de perlas líquidas. La caída de la tarde se había acentuado tanto, que las sombras invadían el recinto más que nunca; no obstante, una luz dulce y lunar surgía de dentro de la vasija que contenía el agua de la juventud y se fijaba su resplandor en los cuatro invitados y en la venerable figura del doctor Heidegger, que estaba en un sillón de roble de alto respaldo y cuidada talla, manteniendo su severa dignidad, que hubiera podido corresponder perfectamente a la de aquel Padre Tiempo, cuyo poder no había sido disputado nunca hasta aquella tarde. Mientras éstos bebían por tercera vez del agua de la juventud hubo un momento en que la expresión del doctor tenía un velo de temor sobre su ánimo. Pero al momento siguiente un torrente de nueva vida se precipitó en sus venas. Los cuatro tenían la edad deliciosa de la primera juventud. Los años y la vejez, con toda su triste secuela de cuidados, desengaño y preocupaciones, eran recordados solo como una pesadilla de la que felizmente habían despertado. El brillo del alma, tan tempranamente perdido, sin el cual las escenas sucesivas del mundo no habían sido más que una galería de cuadros deslustrados, tendía de nuevo su encanto sobre todos sus proyectos: se sentían como seres recientemente creados en un universo también acabado de crear.\n\n\n—¡Somos jóvenes! ¡Somos jóvenes! —gritaron todos en coro, llenos de alegría.\n\n\nLa juventud, al igual que la vejez, había borrado las características marcadas por los años de madurez y las había asimilado todas. Lo que aquí había era un grupo de jóvenes entusiastas y extasiados por la alegría irrefrenable de sus pocos años. El efecto más singular de su alegría consistía en mofarse de los achaques y de la decrepitud de que hasta hacía muy poco tiempo ellos mismos habían sido víctimas. Se reían a carcajadas de sus anticuados atavíos, de sus sacos viejos y de sus amplios chalecos, así como de la cofia y del vestido pasado de moda de la que ahora era una joven en plenitud de belleza. Uno de ellos cruzaba renqueando la habitación, buscando imitar a un anciano atormentado por la gota, mientras que otro se ponía unos quevedos igual que un viejo disponiéndose a leer, y un tercero se sentó incluso en un sillón imitando la actitud venerable del doctor Heidegger. Después todos gritaban alegremente, brincando por todo el recinto. La viuda Wycherly —si es que a una joven tan bella podía llamársele viuda— se dirigió con un paso de baile al sillón del doctor Heidegger, con una expresión de malicia en su rostro sonrosado:\n\n\n—Mi querido y pobre doctor —dijo—, levántese usted y baile conmigo. —A estas palabras los otros tres rieron a carcajadas, pensando en la triste figura que tendría el viejo doctor si se dispusiera a bailar.\n\n\n—Perdóneme —respondió el doctor Heidegger tranquilamente. —Soy un viejo, y reumático por añadidura; los días en que podía bailar han pasado desde hace mucho para mí. Pero alguno de estos jóvenes que gentilmente nos acompañan es seguro que se sentirían halagados de bailar con una pareja tan hermosa…\n\n\n—¡Baile conmigo, Clara! —gritó el coronel Killigrew.\n\n\n—¡No! ¡Yo seré su pareja! —exclamó Mr. Gascoigne.\n\n\n—Clara me prometió su mano hace cincuenta años —repuso a su vez Mr. Medbourne.\n\n\nTodos comenzaron a rodearla: uno le tomó las manos y las estrechó, apasionadamente; otro la abrazaba por la cintura, mientras otro hundía su mano entre los brillantes rizos que asomaban por debajo de la cofia. Enrojecía, jadeante, luchaba, increpaba, riendo, rozando con su aliento cálido unas veces a uno, otras veces a otro de los rostros que la rodeaban; ella luchaba por desasirse, sin conseguirlo por completo. Nunca hubo cuadro más delicioso de jovialidad juvenil, con una seductora beldad como premio.\n\n\nDebido a la creciente oscuridad de la estancia y a los anticuados trajes que llevaban, proyectaban una imagen distinta. Se ha dicho que el espejo reflejaba solo las figuras de tres viejos, mustios y decrépitos, contendiendo ridículamente entre sí por una vieja, fea y huesuda dama.\n\n\nPero todos eran jóvenes y el ardor de la pasión lo probaba suficientemente. Inflamados hasta la locura por los encantos de la rejuvenecida, que ni rechazaba ni admitía a ninguno, los tres jóvenes rivales comenzaron a cruzar miradas amenazadoras. Sin abandonar su preciada presa, sus manos se dirigieron a la garganta de los otros. En el curso de la lucha que se desarrolló a continuación, los contendientes derribaron la mesa y la vasija se estrelló contra el piso en mil pedazos. El agua de la juventud se extendió en el suelo como un arroyo brillante, humedeciendo las alas de una mariposa que había cumplido su ciclo de vida y había muerto ahí; el insecto revoloteó un momento por la estancia y se posó en la cabeza nevada del doctor Heidegger.\n\n\n—¡Calma, calma, señores! ¡Vamos, madame Wycherly! —gritó el doctor. —Ustedes comprenderán que debo protestar contra este alboroto.\n\n\nTodos abandonaron el tumulto y se estremecieron.\n\n\nParecía, en efecto, como si el tiempo gris les llamara otra vez desde su juventud al valle oscuro y frío de los años.\n\n\nSus miradas se fijaron en el doctor Heidegger, que permanecía sentado, manteniendo entre los dedos la rosa de medio siglo que había salvado de entre los trozos de la vasija rota. A una señal de su mano, los tres contendientes tomaron asiento, en su mayoría gustosamente, pues el violento ejercicio los había fatigado, incluso siendo jóvenes como eran.\n\n\n—¡Mí pobre rosa! —exclamó el doctor Heidegger mientras sostenía la flor en las sombras del crepúsculo.\n\n\n—Me parece que otra vez comienza a marchitarse.\n\n\nAsí era, en efecto. Ante la mirada de los invitados, la flor comenzó a arrugarse y a contraerse hasta quedar tan seca y frágil como cuando el doctor la extrajo por primera vez de entre las páginas del libro. Finalmente el doctor sacudió de sus hojas unas gotas de humedad que le habían quedado.\n\n\n—También la amo así, igual que antes —dijo, acercándose la marchita rosa a los marchitos labios.\n\n\nMientras hablaba, la mariposa también cayó de la cabeza blanca del doctor.\n\n\nLos cuatro invitados se estremecieron de nuevo. Un frío extraño, que no sabían si era del cuerpo o del espíritu, se apoderaba gradualmente de ellos. Se miraban unos a otros y les pareció que cada momento que pasaba borraba un encanto de sus rostros y dejaba un surco más profundo donde antes no lo había. ¿Era una ilusión? ¿Habían sido concentrados en tan corto espacio de tiempo todos los cambios de una vida y de nuevo se sentaban cuatro ancianos en torno a su viejo amigo el doctor Heidegger?\n\n\n—¿Estamos envejeciendo de nuevo? —exclamaban con angustia.\n\n\nAsí era, en efecto: el agua de la juventud poseía una virtud más transitoria que la del vino, y el delirio que causaba se había desvanecido. ¡Sí! Otra vez eran viejos.\n\n\nCon un movimiento tembloroso, que aún indicaba que se trataba de una mujer, la viuda se cubrió el rostro con sus huesudas manos y deseó que la tapa del ataúd descendiera sobre ella, si no podía volver a ser hermosa.\n\n\n—Sí, amigos míos, otra vez ustedes son viejos —dijo el doctor Heidegger—, y además el agua de la juventud se ha derramado totalmente. Por mi parte no lo lamento. Aunque la misma fuente manara al pie de mi puerta, no daría un paso para humedecer mis labios en su agua. ¡No! Aunque su delirio durara años en lugar de minutos. Esta es la lección que ustedes me han enseñado.\n\n\nSin embargo los amigos del doctor no habían aprendido esta lección. Inmediatamente decidieron emprender una peregrinación a Florida para beber ahí, mañana, tarde y noche, a grandes tragos, del líquido maravilloso de la Fuente de la Juventud.\n\n\n*FIN*\n\n\n\n\n“Dr. Heidegger’s Experiment”,\n\n\nTwice-Told Tales\n, 1837\n\n"}