{"metadata": {"length": 6914, "words": 1240, "reading_time_min": 6.2}, "text": "Una de las cosas que distinguen mi carácter, y que en él sirven de contraste a ciertos arranques impetuosos, es la grandísima flema con que muchas veces me detengo, aun en los parajes más públicos, a mirar objetos que son tenidos por la gente de frac y levita como indignos de llamar su atención; así no es extraño hallarme con tamaña boca abierta parado delante de una tienda de estampas contemplando una testa contrahecha de Napoleón, un Gonzalo de Córdoba patituerto o un Luis XIV jorobado, y allí me estoy largo rato para despedirme después con una sonrisa: tampoco es raro el verme detenido en medio de una calle, estorbando, si es menester, a los que pasan, para oír la ensarta de disparates con que un ciego publica el romance nuevo, donde se da razón de la batalla sangrienta de los doce Pares de Francia contra los moros mandados por don Juan de Austria.\n\n\n \n\n\nUn día, no muy lejano de éste en que escribo, iba yo por una calle muy concurrida, cuando picó mi natural curiosidad un grupo de personas apiñadas alrededor de una especie de cajón pintado de verde y colocado sobre un trípode de cuatro palmos de elevación, y que tenía en el frente que daba a los espectadores un cristal de forma circular. Cada uno de los que se acercaban a mirar por él entregaba un par de cuartos a un hombre extravagantemente vestido, que tocaba el tamboril; mientras, un muchacho de unos doce años, cubierto de harapos y no tan limpio como cualquier cosa sucia, gritaba sin parar, diciendo:\n\n\n-Vamos, señores; ¿quién por dos cuartos no ve todos los países de la tierra y de la luna? Reparen el ahorro de dinero que esto puede proporcionarles. Aquí, aquí, señores y señoras de ambos sexos, y verán, sin necesidad de estropearse corriendo en un carruaje, de marearse navegando, ni de morirse de hambre y de asco en las posadas, todo lo que pasa desde la isla del gigante Revientapanzas, situada en el cuerno izquierdo de la luna, hasta los trópicos del polo norte, y desde allí hasta la casa del Preste Juan de las Indias.\n\n\nLos circunstantes pagaban e iban mirando uno después de otro por el cristal, retirándose después muy satisfechos; el muchacho gritaba más fuerte cuando disminuía el número, y así continuó por un largo rato; íbame yo a marchar, cuando le oí que decía entre varios otros despropósitos:\n\n\n-Ea, señores, aprovechen el día, que esto no se logra sino una vez al año; saquen esos cuartejos que se les están pudriendo en los bolsillos, y prevengan otros por esta noche, que el maestro dará una gran función de magia en la calle de los Imposibles, número treinta, primera habitación bajando del cielo. Allí verán ustedes cómo se adivina lo que ha de venir, y se dice lo que cada prójimo piensa de los demás, y los demás de él.\n\n\nAl escuchar esto me acerqué al que el muchacho llamaba maestro, y que en realidad le convenía este dictado en la ciencia de los embrollos y mentiras.\n\n\n-Oiga, usted -le dije-, ¿sería usted capaz de alcanzar lo que pensarán de cierta obrita en cierto país que yo sé?\n\n\n-Sí, señor, y por de pronto digo: que esa obrita se titula \nEl jíbaro\n y usted es el autor.\n\n\nQuédeme pasmado, y él añadió:\n\n\n-No es extraño la turbación de usted; lo mismo sucede a todos; pero, perdone usted que no puedo entretenerme, y si quiere ver maravillas no deje de ir esta noche a mi casa.\n\n\nEn efecto, llegué a ella de los primeros, y después de aguardar cerca de dos horas, se corrió una cortina, y empezó la función por mi pregunta, que había sido la primera, después de un rato de música de pito y tamboril,\n\n\n-Muchacho -dijo el charlatán-, métete dentro del diablo.\n\n\nAsí llamaba una cara disforme, mal pintada en un lienzo blanco, detrás del cual se metió el asqueroso muchacho.\n\n\n-¿Estás ya listo?\n\n\n-Sí, señor, ya estoy dentro.\n\n\n-Vamos, pues; dime lo que ves; prosiguió el maestro, a guisa de magnetizador.\n\n\n-Señor, veo una ciudad en que hay unos cuantos que oyen leer un libro: los unos ríen, los otros bostezan; qué bueno es esto, dicen unos; que malísimo, dicen otros; cada cual cree conocer mejor que los demás dónde está el mérito y dónde las faltas.\n\n\n-Bueno, muchacho; y, ¿qué más?\n\n\n-Hay uno que dice que el autor es rubio; otro que moreno, y otro que negro.\n\n\n-Muchacho, sigue, ésos son unos tontos.\n\n\n-Señor, hay una vieja que dice que es hereje.\n\n\n-Chico, chico, deja esa vieja, que después de haber dado, como se dice, la carne al diablo, quiere dar ahora los huesos a Dios.\n\n\n-Hay dos guapos mozos que en cada personaje ven un retrato de una persona que conocen.\n\n\n-Pues dale un coscorrón a cada uno de esos guapos mozos, para que aprendan a ver la falta y no el culpable, y para quesean más nobles y no crean tan bajo al autor.\n\n\n-Señor, señor, veo a dos que están a punto de desafiarse, porque el uno dice que el autor es frío, y el otro que demasiado caliente.\n\n\n-Déjalos que se rompan las narices, que los dos piden peras al olmo.\n\n\nHabló después el muchacho de infinidad de tipos, que no dejaron de servirme de diversión: poetas que jamás han escrito un verso, literatos que ¡Dios nos asista!, críticos ignorantes que hallaban un defecto en el perfil de cada letra, y amigos desconsiderados que todo lo aplaudían; finalmente dijo:\n\n\n-Ahora alcanzo a ver unos señores muy comedidos que discuten sin enfadarse y que hacen con mucha calma sus observaciones.\n\n\n-Pues sal de dentro del diablo, para que no digas algún despropósito contra esos señores, que deben ser hombres de talento.\n\n\nSalió efectivamente de detrás de la cortina, y yo de la casa pensando en lo que había oído.\n\n\nAl día siguiente fui a buscar al charlatán para que me dijera cómo supo todo aquello de ser yo el autor de \nEl jíbaro\n.\n\n\n-Muy sencillamente -me respondió-: días pasados estuve donde imprimen la obrita, allí le vi a usted y hasta leí una prueba vieja que me dio uno de los cajistas que es amigo mío. En cuanto a la opinión que de ella formarán, eso es cosa olvidada ya y poco más o menos de todas se forma la misma, según el caletre de cada uno de los que la leen.\n\n\n¡Dichoso yo!, exclamé cuando me vi lejos de aquella buena pieza, dichoso yo que no seré juzgado según me ha predicho este perillán, porque en Puerto-Rico ni hay quien me crea de ninguno de los colores del iris, ni viejas que me tengan por hereje, ni guapos mozos que me consideren capaz de copiar a un individuo determinado para hacer públicos sus defectos, ni majaderos que me crean frío ni caliente; sino personas instruidas y juiciosas que me tienen por templado, cual conviene al escritor de costumbres, y ajeno a toda pasión mezquina, v lo que es más ni siquiera tengo un enemigo, y carezco de envidiosos émulos, porque carezco también del mérito que pudiera acarreármelos. ¡Dichoso yo! que estoy cierto de que al concluir de leer este libro dirán mis paisanos lo que yo dije al comenzarle: Es el fruto de muchas horas robadas al sueño y al descanso de una profesión noble y santa a que se dedica.\n\n\nFIN\n\n\n\n\nEl gíbaro\n, 1849\n\n"}