{"metadata": {"length": 10276, "words": 1836, "reading_time_min": 9.18}, "text": "Primero apareció el marido. Lo vio salir, solo, de la casa baja techada de caña detrás del dique, el gigante de rostro triste. Llevaba sus altas botas impermeables de siempre y la chaqueta gruesa con el cuello de piel. Desde la ventana observó cómo se lo subía. Escaló encorvado el dique y se detuvo arriba, bajo la embestida del viento, para mirar sobre las aguas bajas, desiertas y apacibles, hacia el horizonte donde la isla formaba una elevación exigua y solitaria encima de ellas. Sin despegar los ojos de esta, bajó del dique por el otro lado, desapareció por un momento detrás del talud verde y volvió a aparecer abajo, junto a la hilera de estacas de fierro cubiertas de algas que se extendía desde la costa. Un montón de piedras señalaba su fin. El hombre se agachó, se deslizó por la orilla salpicada de piedras y paró sobre la blanda superficie gris, entre los canales trazados por el agua durante su retirada y las huellas precisas de las lombrices de lodo; caminó sobre el mullido suelo, la tierra que pertenecía al mar; rodeó un canal inerte, una fosa de agua negra que se extendía como para hacer recordar a la marea que al cabo de seis horas debía volver y absorberla bajo el ascenso de su corriente. Caminó entre el olor a algas y a podredumbre, detrás de las aves marinas que en ángulo agudo bajaban sobre los canales y daban pasitos cortos para hurgar con rápidos picotazos; fue alejándose cada vez más de la orilla hacia la isla sobre el horizonte, encogiéndose como todos los días cuando recorría un punto errante sobre el llano oscuro cubierto por el vasto cielo gris del Norte: le quedaba hasta la marea…\n\n\nDesde la ventana vio, entonces, a la mujer. Llevaba una bufanda larga y zapatos de tacón alto; por la parte baja del dique se dirigió, haciéndole señas, a la casa en la que él la esperaba. La escuchó sobre la escalera, percibió cómo abría la puerta y se le acercaba, vacilante, por la espalda. Solo entonces sé volvió para mirarla.\n\n\n—Tom —dijo ella—, oh, Tom—, y trató de sonreír mientras se acercaba a él, alzando los brazos.\n\n\n—¿Por qué no lo acompañaste? —preguntó él.\n\n\nLa mujer bajó los brazos y se quedó callada mientras él repetía la pregunta:\n\n\n—¿Por qué no acompañaste a tu marido a la isla? Irías alguna vez. Me lo prometiste.\n\n\n—No pude —replicó—. Lo intenté, pero no pude.\n\n\nCon las manos apoyadas en la cruz de la ventana y las rodillas apretadas contra el muro, miró el punto perdido sobre las aguas bajas. Percibió el paso del viento fuera del cristal y esperó. Se dio cuenta de que la mujer se había sentado en la vieja silla de mimbre a sus espaldas: el mueble crujió levemente, lo arrastró y volvió a crujir, y entonces se quedó quieta. No la oía respirar siquiera.\n\n\nDe súbito se volvió y la contempló, sin apartarse de la ventana; miró sus mechones de cabello castaño despeinado por el viento, escudriñó su rostro cansado y sus labios estirados con la expresión de un desprecio sosegado; bajó la vista sobre su cuello y brazos hasta llegar al pequeño bolso negro apoyado en la pata de la vieja silla de mimbre.\n\n\n—¿Por qué no lo acompañaste? —preguntó.\n\n\n—Es demasiado tarde —afirmó ella—. Ya no soporto estar con él. No soporto estar con él a solas.\n\n\n—Pero viniste aquí con él.\n\n\n—Sí —admitió—. Vine a esta isla porque él creía que aquí era posible olvidarlo todo. Pero es todavía más difícil aquí que en casa. Aquí es peor.\n\n\n—¿Le has dicho a dónde vas cuando él no está?\n\n\n—No tengo necesidad de decírselo, Tom. Debe contentarse con el hecho de que haya venido. No me martirices.\n\n\n—No quiero martirizarte —dijo él—, pero hubiera estado bien que lo acompañaras hoy. Lo seguí con la mirada cuando salió; estuve en la ventana todo el tiempo y lo observé afuera, en las aguas bajas. Creó que me dio lástima.\n\n\n—Sé que te da lástima —contestó la mujer—, que por eso tuve que prometerte que lo acompañaría hoy. Quise hacerlo, por ti, pero no pude. No podré hacerlo nunca, Tom… Dame un cigarrillo.\n\n\nEl hombre encendió un cigarrillo y se lo dio. Tras la primera fumada, ella sonrió y se pasó los dedos por el cabello castaño y despeinado.\n\n\n—¿Cómo me veo, Tom? —preguntó—. ¿Estoy muy desarreglada?\n\n\n—Me da lástima —insistió el hombre.\n\n\nElla alzó la cara, una cara llena de cansancio a la que volvía a asomarse la expresión de un desprecio añejo y sosegado, y dijo:\n\n\n—Olvídalo, Tom. Deja de compadecerte de él. No sabes qué pasó. No puedes juzgarlo.\n\n\n—Perdón —contestó el hombre—. Me da gusto que hayas venido—. Se acercó a ella y le quitó el cigarrillo. Lo apagó debajo de la repisa de la ventana, frotándola para eliminar los restos de la lumbre y las migajas de tabaco, y arrojó la colilla sobre una cómoda. La parte de abajo de la repisa estaba salpicada por las manchas sucias de los cigarrillos apagados ahí. “Tengo que limpiar eso —pensó—, cuando ella se vaya, quitaré las manchas”. Se acercó a la vieja silla de mimbre, asió el respaldo con ambas manos y la inclinó hacia atrás.\n\n\n—Tom —exclamó ella—, oh, Tom, ya no, por favor, ya no, me voy a caer. Tom, no vas a poder sostenerme.\n\n\nY sobre su rostro se dibujó un miedo feliz, y un rechazo lleno de esperanzas…\n\n\n—Vámonos de aquí, Tom —dijo después—, a cualquier lado. Quédate conmigo.\n\n\n—Voy a asomarme —contestó él—, espérame.\n\n\nFue a la ventana y con la mirada recorrió la soledad y la melancolía de las aguas bajas; buscó el punto errante en el yermo, entre los canales que centelleaban a lo lejos, pero ya no lo veía.\n\n\n—Tenemos tiempo hasta la marea —afirmó—. ¿Por qué no lo dices? Solo vienes a estar conmigo cuando él atraviesa las aguas bajas para ir a la isla. Di que nos queda hasta la marea. Anda, dilo.\n\n\n—No sé qué te pasa, Tom —replicó ella—, ni por qué estás tan irritado. Los últimos diez días no has estado así. Los últimos diez días me has recibido sobre la escalera.\n\n\n—Es tu marido —afirmó, dirigiéndose a la ventana—. Sigue siendo tu marido, y te pedí que lo acompañaras hoy.\n\n\n—¿Se te acaba de ocurrir que es mi marido? Se te ocurrió muy tarde, Tom —dijo ella, y su voz sonaba cansada, sin ningún asomo de amargura—. Tal vez se te ocurrió demasiado tarde. Pero puedes estar tranquilo: dejó de ser mi marido cuando volvió de Dahrán. Hace dos años, Tom, que ya no es mi marido. Tú sabes lo que pienso de él.\n\n\n—Sí —confirmó él—, me lo has dicho muchas veces. Pero no te separaste de él; te quedaste, durante dos años lo has aguantado.\n\n\n—Hasta hoy —contestó, y su voz era tan baja que él se apartó de la ventana y asustado la miró la cara, la cara cansada cubierta ahora por una expresión de intenso desprecio.\n\n\n—¿Sucedió algo? —preguntó precipitadamente.\n\n\n—Fue hace dos años que algo sucedió.\n\n\n—¿Por qué no lo acompañaste?\n\n\n—No pude hacerlo —afirmó—, y ya no habrá necesidad.\n\n\n—¿Qué hiciste? —preguntó él.\n\n\n—Traté de olvidar, Tom. Nada más. Hace dos años que no hago otra cosa. Pero no lo logré.\n\n\n—Y te quedaste, no te separaste de él —repitió—. Quiero saber por qué lo aguantas.\n\n\n—Tom —empezó ella, y sonaba como una última y resignada advertencia—, escúchame, Tom. Era mi esposo hasta que le dieron el trabajo en Dahrán y se fue, por seis meses se fue. Pasó el tiempo, y cuando regresó todo había acabado. Ya que hoy has descubierto cuánta lástima le tienes, y parece que acabas de darte cuenta de que es mi marido, te diré lo que pasó. Regresó enfermo, Tom. Se contagió con algo en Dahrán, y él lo sabía. Estuvo lejos de mí durante seis meses, Tom; seis meses es mucho tiempo y hay muchas mujeres que comprenden que algo así ocurra. Tal vez también lo hubiera comprendido, Tom. Pero fue demasiado cobarde para decírmelo. No me dijo ni una palabra.\n\n\nEl hombre la escuchó sin mirarla; le dio la espalda y miró hacia afuera, hacia el abultamiento verde del dique cuyo amplio arco se extendía hasta el horizonte. Una bandada de aves marinas volvió sobre las aguas bajas desde los canales lejanos, pasó casi rozando el dique y se precipitó en brusco descenso a la caña que bordeaba las charcas de turba. Observó el llano hasta la isla, de la que debía soltarse un punto en movimiento que tendría que emprender ya el regreso para poder llegar al dique antes de que subiera la marea; pero no lo encontró.\n\n\n—Y te quedaste con él durante dos años —insistió el hombre—. Lo aguantaste todo ese tiempo sin hacer nada.\n\n\n—Tardé dos años en comprender lo que había sucedido. Hasta la mañana de hoy. Cuando debí acompañarlo me di cuenta, Tom, y sin habértelo propuesto me ayudaste. Por lástima o por remordimientos, me pediste que lo acompañara.\n\n\n—Todavía no aparece —señaló el hombre—. Para poder llegar a tiempo antes de la marea, ya debía haber aparecido.\n\n\nAbrió la ventana, la afianzó contra el viento con un gancho de hierro y miró por encima de las aguas bajas.\n\n\n—Tom —dijo ella—, oh, Tom. Vámonos de aquí, a donde sea. Hagamos algo, Tom. He esperado mucho tiempo.\n\n\n—Te has engañado durante mucho tiempo —afirmó él—; trataste de olvidar algo, pero sabías que no sería posible.\n\n\n—Sí —admitió—, sí, Tom. Nadie puede olvidar una cosa así. Si me lo hubiera dicho en cuanto regresó, todo habría sido más fácil. Lo hubiera comprendido, tal vez, con una sola palabra que me dijese.\n\n\n—Dame los binoculares —pidió.\n\n\nLa mujer quitó los binoculares del poste de la cama y se los entregó dentro del estuche de piel; él lo abrió, levantó los binoculares y revisó las aguas bajas en silencio.\n\n\n—No lo encuentro —declaró—, y desde el Oeste se acerca la marea.\n\n\nVio cómo desde el Oeste se aproximaban los largos impulsos de la marea, cómo el agua se extendía, baja y poderosa, sobre la arena; se adelantaba y se detenía, por un instante, como para recobrar el aliento, y luego se derramaba sobre los surcos y los canales para surgir otra vez, espumosa, hasta alcanzar la hilera de estacas de fierro, donde se acumuló, subió y siguió por la pendiente inclinada y rocosa de la orilla, cortando la superficie oscura del fondo hacia el Este.\n\n\n—La marea es puntual —afirmó—. Tu marido también lo ha sido siempre, pero ahora no lo veo.\n\n\n—Vámonos de aquí, Tom, a cualquier lado.\n\n\n—¡Ya no va a llegar! ¿No oyes lo que te digo? La marea le cortó el camino, ¿entiendes?\n\n\n—Sí, Tom.\n\n\n—Todos los días regresó a tiempo, mucho antes de la marea. ¿Por qué no llegó hoy? ¿Por qué?\n\n\n—Por su reloj, Tom —le dijo la mujer—. Hoy trae atrasado el reloj…\n\n\nFIN\n\n"}