{"metadata": {"length": 4604, "words": 823, "reading_time_min": 4.115}, "text": "Hay un gran árbol, pero no puedo mirarlo, y he dicho que mañana lo vengan a cortar.\n\n\nVi el día en que lo plantó Lucano Armenta. La mujer que llevaba en brazos al recién nacido tendría dieciocho años cuando mucho y no dejaba de mirar a Lucano mientras él paleaba y sudaba. El árbol era para el niño, pero la que lo tenía en brazos miraba al padre de una manera que borraba esa intención. Parecía que el hombre removía la tierra de un lado a otro, rítmicamente, sólo para que ella lo viera, para que disfrutara a sus anchas mirando el juego de los músculos y adivinando las gotas de sudor que corrían como un cosquilleo entre la piel y la camisa. Lucano sonrió dichoso al sentir esa mirada en sus espaldas. Se volvió y caminó hacia la mujer como en un sueño —iluminado y joven, hermoso Lucano Armenta—. La abrazó con fuerza y la besó en la boca. El chiquilín lloró porque lo apretaban, y ellos se rieron a carcajadas del llanto, del olvido, del niño. Se miraron como si la sola mirada pudiera fundirlos. Luego Lucano la dejó y plantó el árbol.\n\n\n \n\n\nEl corredor da hacia el norte; detrás están el jardín con el amate joven y luego se entra en la huerta umbrosa que llega en declive hasta el río. De las columnas y los arcos que separan el portal del jardín, cuelgan las enredaderas de trompeta y veracruzana que defienden del sol que ciega. En ese portal, hace muchos años, cuando Román tenía cuatro, velamos el cuerpo de Lucano Armenta.\n\n\nAquel día nada parecía posible. Imposible era que el sol estuviera alto, que existieran una hora marcada por un reloj, un pasado, un futuro, que Lucano estuviera ahí, sin moverse. Era imposible que aquella bala de tres centímetros que alguien había vendido sobre un mostrador, que hombres habían fabricado y tocado, una bala como hay millones en el mundo, que aquella bala, aquélla, hubiera tenido que buscar un cuerpo, uno sólo, el preciso, para derribarlo. Todos dijeron que se trataba de un accidente de cacería, pero no era así.\n\n\nSu cuerpo estaba allí y parecía que su boca sonreía. No había sangre; cuando lo trajeron ya no había sangre. Estaba pálido, nada más eso, y dijeron que el balazo había sido en el pecho, donde debía de ser. Vestido de kaqui, con sus ropas de campo, esperaba paciente a que aquel segundo en que tropezó y su dedo rozó el gatillo fuera revocado; estaba seguro, él también, de que aquello no era posible, por eso sonreía. Como siempre, yo creí lo que él creía y por eso mandé que sacaran nuestra cama ancha y blanca, de matrimonio, para que él esperara cómodamente. Esperé también, acurrucada a sus pies. Esperé la tarde, la noche, y hubiera esperado toda la eternidad a que se levantara.\n\n\nMucho después de la media noche, cuando todos dormitaban, vi cómo su rostro cambió de gesto y estuve segura de que el momento había llegado. Me acerqué a él y pronuncié su nombre por lo bajo para que supiera que no estaba solo; me quedé muy cerca para ayudarlo. Pasaron los minutos. Sus pestañas se agitaron vivamente, como un parpadeo de velas, y volvió a quedarse quieto. Yo apretaba todos los músculos de mi cuerpo y procuraba no respirar. Así permanecí una hora, dos, no sé cuánto tiempo. Bajo su piel algo como unas luces cambiantes se movían, un temblor levísimo corrió por sus labios hasta las comisuras. “Lucano, aquí estoy”, y sabía que no debía tocarlo porque desvanecería aquellos trabajosos intentos que él hacía. Mi voz misma debió de distraerlo, porque se distendió su cara y ya no hizo ninguna otra tentativa: algo le impedía reunir las fuerzas suficientes para romper la inmovilidad.\n\n\nEmpezaba a clarear y los murmullos y los ruidos me fueron penetrando; separé los ojos de la cara de Lucano y pensé con impaciencia que sería difícil volver a encontrar pronto la oportunidad de quedarnos solos. Me sentí muy cansada, y me extrañó que sus ropas estuvieran lisas y bien planchadas después de la noche que habíamos pasado.\n\n\nCuando el sol hubo salido por completo, me di cuenta de que ya todos se habían acostumbrado a la idea de que había muerto. Yo les decía que eso era imposible, pero ellos ya se habían acostumbrado también al imposible. Ni su padre, ni un amigo que comprendiera que él no podía morir así. Trajeron la caja y ya no hubo sonrisa en su cara, creyó tal vez que yo lo había abandonado, porque no veía que me sujetaban veinte manos.\n\n\nTiempo después volví en mí, en lo que quedaba de mí, y no pude hacer otra cosa que aferrarme a Román y llorar asida a él. Jamás lloré a solas, porque temí olvidar al niño un instante, el preciso para caer en la tentación de abandonarlo yo también.\n\n\n*FIN*\n\n\n\n\nLa señal\n, 1965\n\n"}