{"metadata": {"length": 72783, "words": 11914, "reading_time_min": 59.57}, "text": "PRIORIDAD DE ÚLTIMA HORA\n\n\nSe anulan todas las coordenadas, todos los planos, todos los textos. Condiciones imprevistas gobiernan la ciudad a partir de ahora. Recoged todos los programas, todos los planificadores, todos los proyectos para un nuevo ajuste al recibir esta información.\n\n\n \n\n\nPRIORIDAD\n\n\nTéngase muy en cuenta que la transmisión de este canal probablemente se interrumpirá por el material que se origine en la región. Contamos con poco combustible y por tanto este canal es el único operativo por ahora.\n\n\n \n\n\nSumario de los antecedentes de la misión\n\n\nDesde que nuestro planeta descubrió que esta ciudad estaba abocada a la destrucción o a sufrir daños graves, todos los cálculos y planes de nuestro departamento se han limitado a una necesidad: cómo alcanzar la ciudad para alertar a sus habitantes de lo que se avecina. Después de observar su comportamiento, a través de los astrovisores y nuestras máquinas sin tripulación, lanzadas a intervalos durante el año pasado, según su medición del tiempo, nuestros comisarios de Asuntos Exteriores decidieron que esta gente no debía de tener ni idea de la amenaza que se cernía sobre ellos, de que su tecnología, tan avanzada en algunos aspectos, sufría una gran laguna, una laguna que de hecho podría definirse, precisamente por su ignorancia en ese terreno, el no saber qué les sucederá. Esta laguna parecía increíble. Nuestros técnicos invirtieron mucho tiempo intentando determinar qué tipo de cerebro era el de estas criaturas que hacía posible una contradicción así, como se ha señalado, el que tuvieran una tecnología tan avanzada en algunos aspectos y absolutamente pobre en otros. Nuestros técnicos se vieron obligados a obviar la cuestión, puesto que sus teorías se iban volviendo cada vez más improbables y porque esta especie no se corresponde, ni por asomo, con ninguna de las que hemos conocido en cualquier otro lugar, ni con aquello que pensábamos de ella. Se convirtió, quizá, en el más intrigante de nuestros problemas sin resolver, que desafiaba y derrotaba a un departamento tras otro.\n\n\n \n\n\nSumario del objetivo de esta misión\n\n\nMientras tanto, dejando de lado las especulaciones, a pesar de lo atractivas que resultaban, hemos empleado todos nuestros recursos, con la mayor velocidad y diligencia, para desarrollar una nave espacial que pudiera aterrizar con un equipo en este planeta, porque nuestra intención era, después de haber dado la alerta, ofrecerles la información de la que nosotros disponíamos, pero no ellos (eso pensamos); de ahí que fuera necesario alertarlos, y ofrecerles algo más: ayuda. Nos propusimos desocupar el lugar, trasladar a la población, amortiguar la conmoción en la zona y después —al fin y al cabo, lo habíamos hecho por otros planetas, dado que nuestra particular estructura mental se aviene a este tipo de pronósticos y ayudas— retornar a la base, llevándonos algunos especímenes apropiados para entrenarlos, de tal modo que suplieran la laguna de sus mentes y, por tanto, de su ciencia. La primera parte la logramos; es decir, conseguimos, en el tiempo previsto, desarrollar una nave espacial que pudiera viajar hasta allí con el número de tripulantes necesario. Esto forzó al límite nuestra tecnología y pospuso algunos de nuestros planes más preciados. Pero nuestra nave aterrizó allí, en la costa occidental de esa extensión de tierra, como estaba previsto, y sin ningún problema, hace siete días.\n\n\n \n\n\nLa naturaleza del problema\n\n\nSe habrán preguntado por qué no ha habido transmisiones antes de esta. Hay dos razones. Primero, de pronto nos dimos cuenta de que la demanda de combustible sería mayor de lo que habíamos previsto y que debíamos reservarlo. Segundo, esperábamos llegar a comprender qué debíamos decirles. No entendíamos el problema. Porque teníamos claro que toda nuestra reflexión alrededor de “la laguna de su estructura mental” no era la cuestión principal. Nunca comprendimos la naturaleza del problema. Es algo tan improbable que pospusimos la comunicación hasta estar seguros. El problema de esta especie no es que sea incapaz de predecir su futuro inmediato; se trata de que por lo visto no le importa. Sin embargo, esta es una manera demasiado simple de describir su condición. Si fuera tan simple —si hubieran sabido que su ciudad iba a ser destruida, o al menos en parte, al cabo de cinco años y eso les fuera indiferente— deberíamos haber dicho: esta especie carece de la primera cualidad necesaria para cualquier especie animal, carece de la voluntad de vivir. El hecho de investigar este mecanismo causó el retraso. Ahora propongo, para remediarlo un poco, describir en detalle lo que nos sucedió, paso a paso. Esto proporcionará una descripción detallada de una especie y una condición sin precedentes en nuestra experiencia de los planetas habitados.\n\n\n \n\n\nUn hecho imposible\n\n\nPero, en primer lugar, hay un hecho difícil de creer. No lo descubrimos de inmediato, pero al hacerlo, nuestra investigación se centró y nos permitió enfrentarnos a nuestro problema con claridad. Esta ciudad vivió un desastre, de notable escala, hace sesenta y cinco años, según su concepción del tiempo.\n\n\nSe nos presenta de inmediato una idea: nuestros expertos no sabían nada de este desastre pretérito, solo conocían el que iba a producirse. Nuestro modo de pensar es, en este sentido, tan defectuoso como el suyo. Decidimos que sufrían una laguna, que esta les hacía imposible prever el futuro inmediato. Después de haberla decidido así, nunca más volvimos a considerar otra posibilidad, la verdad, que no sufrían ninguna laguna, que eran conscientes del peligro que los amenazaba y no les importaba. O al menos se comportaban como si no les importara. Puesto que nosotros éramos incapaces de concebir esta última posibilidad, no dirigimos nuestros pensamientos ni instrumentos hacia el pasado, según su medida del tiempo. Lo dimos absolutamente por supuesto; una suposición tan firme que impidió nuestro funcionamiento efectivo, del mismo modo que las suposiciones de estas criaturas les impedían actuar. Pensamos (porque nosotros hemos sido concebidos así) que era imposible que ya hubiera ocurrido algún desastre, porque si nosotros hubiéramos experimentado algo parecido habríamos aprendido del suceso y tomado las medidas apropiadas. Así pues, debido a una serie de supuestos y a la incapacidad de pensar más allá de nuestra propia estructura mental, perdimos de vista un hecho que habría resultado esencial para entender su característica más extraordinaria, el hecho de que hubieran experimentado poco tiempo atrás un desastre como el que ahora, en breve, los acechaba.\n\n\n \n\n\nEl aterrizaje\n\n\nNuestras naves sin tripulación, que han tomado formas distintas y se han construido con diversos materiales, llevan siglos aterrizando en su planeta. Estos aterrizajes se llevaban a cabo a largos intervalos hasta hace un año. Estos intervalos se debían a que esta especie, sin tener en cuenta su excepcional destructividad y beligerancia, no era la más destacada o interesante de aquellas que están al alcance de nuestra Revolución Tecnológica en Fase Espacial. Pero recientemente, en doce ocasiones, siempre durante el período en que su planeta estaba en su máximo potencial lumínico, hemos aterrizado con la nave, y en todas las ocasiones cerca del lugar en cuestión. Esto resultó sencillo, porque es un terreno semidesértico y poco poblado. Para la nave escogimos un material idéntico a su sustancia luminosa, por eso, en los aterrizajes siempre hemos utilizado el máximo de luz de su planeta. Estas naves se veían, en el caso de que así fuera, como si se tratase de la luz de la luna. La nave que usamos en esta misión, la decimotercera de esta serie, requiere más concentración, ya que va tripulada.\n\n\nAterrizamos según los planes. El cielo estaba despejado, la luz de su luna era intensa. Nos dimos cuenta al instante de que éramos visibles, porque un tropel de jóvenes, cincuenta o sesenta, estaba cerca de allí, ocupados en un ritual de apareamiento en el que había fuego, comida, fuertes sonidos, y cuando descendimos, se dispersaron. Interceptamos su flujo mental y supimos que creían que nuestra máquina era extraterrestre pero les dejó indiferentes; no, esta no es la descripción exacta, pero debe recordarse que estamos intentando describir un estado mental que ninguno de nosotros creía posible. No es que se mostraran indiferentes con nosotros, sino que era una indiferencia generalizada que se manifestaba en todos sus procesos, y nosotros la sentíamos como un muro o una barrera. Después de que se fueran las criaturas jóvenes, inspeccionamos el terreno y descubrimos que nos encontrábamos en una zona elevada que se convertía en unas montañas, tierra adentro, lejos de la masa de agua a la orilla de la cual se alza la ciudad. Llegó un grupo de especímenes mayores. Ahora sabemos que viven allí cerca y que todos pertenecen a una variedad u otra de agricultores. Se acercaron bastante a observar la nave. Un examen de sus mentes demostró un tipo distinto de bloqueo. Incluso en ese estadio tan incipiente, fuimos capaces de establecer una diferencia de textura entre sus flujos mentales y los de los jóvenes, que más tarde comprendimos que se debía a lo siguiente: los mayores sentían la responsabilidad, o el poder, de actuar como miembros de la sociedad, mientras que los más jóvenes estaban excluidos o ellos mismos habían decidido excluirse. Cuando esta zona del planeta quedó bajo la luz del sol, entendimos que nuestra nave había dejado de ser visible, ya que dos de estas criaturas mayores se acercaron tanto que temimos que entraran en la concentración. Pero dieron muestras de que se habían percatado de nuestra presencia por otros síntomas, dolor de cabeza y náuseas. Se enfadaron por que les hicieran sufrir estos inconvenientes, que podrían haber aliviado alejándose; pero a la vez se sentían orgullosos. Esta reacción puso de relieve aún más las diferencias entre ellos y los jóvenes; el orgullo respondía a lo que ellos creían que nosotros representábamos, ya que, a diferencia de los jóvenes, pensaron que éramos algún tipo de arma, de su propia extensión de tierra o de otra hostil, pero de su propio planeta.\n\n\n \n\n\nEsquemas bélicos\n\n\nTodos los del Sistema saben que esta especie está en proceso de autodestrucción, al menos parcial. Es endémico. Los agrupamientos más importantes y poderosos —con bases en determinadas posiciones geográficas— se rigen únicamente por sus funciones bélicas. Es más, cada agrupamiento es una función bélica, puesto que su economía, sus vidas individuales, sus movimientos están sometidos a la necesidad de prepararse para la guerra o hacerla. La completa dominación de una zona por parte de su maquinaria bélica no siempre resulta visible para sus habitantes, ya que esta especie es capaz, mientras hace la guerra o se prepara para ella, de pensar en sí misma como amante de la paz. Sí, de hecho, esto atañe a nuestro tema, se presenta como su punto principal.\n\n\n \n\n\nImposibilidad de la acción racional\n\n\nNos estamos acercando a la naturaleza del bloqueo, o al esquema de sus mentes; lo exponemos ahora, aunque no fue hasta más tarde cuando empezamos a entenderlo. Se trata de que son capaces de albergar en su mente creencias contradictorias al mismo tiempo sin darse cuenta de ello. Por eso la acción racional les resulta tan difícil. Ahora bien, la función bélica de cada zona geográfica no está en manos de sus habitantes sino de ella misma. Cada una se dedica a inventar y perfeccionar —manteniéndolo en secreto entre sus propios habitantes así como frente al enemigo— armas bélicas muy evolucionadas y de todo tipo, que van desde dispositivos para la manipulación de la mente de los individuos hasta naves espaciales.\n\n\n \n\n\nPoblaciones serviles\n\n\nPor ejemplo, los recientes aterrizajes efectuados en su luna, muy divulgados entre las agrupaciones geográficas que los llevaron a cabo y que todos los habitantes del planeta siguieron con la respiración entrecortada, no fueron, en absoluto, los primeros que lograron las mencionadas agrupaciones. No, los primeros “aterrizajes en la luna” se realizaron en secreto, para establecer la supremacía bélica de una agrupación sobre la otra; y las esclavizadas poblaciones no sabían nada de ello. Gran parte de los dispositivos y las máquinas que emplearon los departamentos bélicos están a prueba constantemente en todos los rincones de la tierra y los habitantes siempre los vislumbran o los ven con todo detalle e informan a las autoridades. Pero algunos de estos dispositivos y máquinas son parecidos (por lo menos en apariencia) a las máquinas de origen extraterrestre. Los ciudadanos que declaran haber visto “platillos volantes” —para usar una de sus frases descriptivas— tan pronto pueden haber visto las máquinas más nuevas en fase de prueba de su propia agrupación como una de nuestras naves de exploración o naves de observación de la familia Júpiter. Este ciudadano, después de haber llegado a cierto nivel de la jerarquía burocrática, se verá envuelto en el silencio, él y sus observaciones; lo rechazarán, lo ridiculizarán e incluso lo amenazarán con distintos métodos. Como suelen hacer, encargaron a un consejo de funcionarios con cargos importantes que recogiera pruebas e informara de las ya innumerables ocasiones en que se han visto “objetos voladores no identificados”, pero este consejo dio por terminadas sus deliberaciones con unas declaraciones públicas que dejaron el tema exactamente en la misma situación en que estaba. El informe oficial no recogía que una parte del consejo no se mostraba de acuerdo con él. Este es el típico comportamiento entre sus representantes públicos, y ellos lo toleran. Son muchos, en todos los rincones del planeta, los que ven naves espaciales como las nuestras, o naves de otros planetas o máquinas de su propia zona o de otras vecinas. Pero es tal la atmósfera que han creado los departamentos bélicos, que lo dominan todo, que a estos individuos se los considera mentalmente incapacitados o ilusos. Hasta que no ven con sus propios ojos una máquina o una nave espacial, tienden a creer que todo aquel que va proclamándolo está loco. Por eso, cuando hay quien ve algo, a menudo no dice nada. Pero a estas alturas es tanta la gente que ha visto algo, que por todas partes han aparecido subagrupaciones disidentes o que muestran rechazo. Las hay de todas las edades e inciden en la subcultura más importante y generalizada, la de los jóvenes de la especie que han crecido en una sociedad construida alrededor de la guerra, y, por supuesto, que se niegan a enfrentar un futuro que solo puede suponer una muerte prematura o la mutilación, y reaccionan del modo que ya se ha expuesto anteriormente, mostrándose reacios a participar en la administración de las diversas sociedades de las que forman parte. Los mayores parecen más capaces de engañarse a sí mismos, de emplear palabras como “paz” cuando están inmersos en operaciones bélicas, de identificarse con sus zonas geográficas. Los jóvenes son lúcidos, pueden ver con más facilidad su planeta como un organismo único, pero también son más pasivos y más pesimistas. Nos aventuramos a sugerir que la energía de los mayores, superior o al menos más decidida, quizá se deba a su estrechez de miras, en comparación con los jóvenes, y a su identificación con ideas más mezquinas.\n\n\nAhora podemos explicar por qué se distanciaron los jóvenes que vimos la noche que aterrizamos. Algunos ya habían pasado por el trance de insistir ante las autoridades en que habían visto máquinas extrañas y objetos diversos, y por el desaliento o la amenaza. Estos jóvenes estarían dispuestos a hacer público en sus periódicos aquello que habían visto o hacerlo correr de boca en boca; pero, a diferencia de los mayores, casi todos ellos parecían incapaces de comprender hasta qué punto están sometidos a las necesidades de la guerra, y nunca se pondrían en una posición que permitiera que las autoridades los capturaran o interrogaran. Pero los mayores de la zona que habían visto nuestras doce naves anteriores, todas las cuales habían aterrizado allí, habían adoptado una actitud distinta. Algunos habían informado de lo que habían visto y se habían desanimado. Uno o dos, más insistentes, fueron tachados de locos y los amenazaron con encarcelarlos. Sin embargo, en conjunto, habían entendido que con su postura las autoridades estaban diciéndoles que se ocuparan de sus asuntos. Al discutir la cuestión entre ellos, acordaron establecer una vigilancia por su cuenta, sin contar demasiado de lo que veían. En este grupo hay dos espías, que informan de lo que ven a los departamentos de guerra y de las reacciones de los agricultores.\n\n\n \n\n\nPrimer intento de aviso\n\n\nAhora llegamos a nuestro primer intento de aviso. Dado que había unos veinte adultos o más que ya se encontraban en el lugar, allí donde creían que descenderíamos otra vez, y no tenían miedo —no sabían que solo la intensa luz del sol nos hacía invisibles—, decidimos usarlos y contactar con sus flujos mentales para intentar transmitirles nuestro mensaje. Pero había una barrera, o al menos algo que no podíamos entender y que estaba consumiendo nuestro tiempo. Ya sabíamos que podíamos quedarnos sin energía.\n\n\n \n\n\nIncapacidad para el miedo\n\n\nAhora, por supuesto, sabemos que hicimos un cálculo erróneo, ya que al pensar que la noticia sobre el desastre que se avecinaba generaría el pánico en su maquinaria mental, la fuimos suministrando con cuidado y despacio, tomándonos todo un día y una noche. Cuando tropezamos con el bloqueo o resistencia lo atribuimos al miedo. Estábamos equivocados. Quizá haya llegado el momento de exponer una ley psicológica que resulta parte de su estructura. Esta es una especie inmune al miedo; pero este punto lo desarrollaremos más adelante, si todavía tenemos fuerzas. Después de ese día y esa noche, como seguíamos encontrando la misma resistencia, nos concedimos otro día y otra noche para repetir el mensaje, con la esperanza de que el miedo —eso pensábamos entonces— quedara atrás. Al final del segundo período de transmisiones, no se manifestó ningún cambio en su estructura mental. Repito: ninguno. Ahora sabemos algo ajeno a nuestra comprensión en ese momento, que ya sabían lo que les estábamos diciendo. Como en aquel entonces no estábamos preparados para sopesar esta hipótesis, decidimos que este grupo concreto de individuos resultaba inadecuado, por alguna razón, para nuestros propósitos y que debíamos probar con otro completamente distinto, preferiblemente de otra edad. Lo habíamos intentado con individuos maduros. Ya sospechábamos lo que después hemos confirmado, que los individuos de esta especie, cuanto más envejecen, se muestran más reticentes a los nuevos materiales mentales. Ahora bien, resulta que el lugar donde aterrizó nuestra nave es una zona en la que se celebran muchos de los rituales de apareamiento antes mencionados. Durante el período de dos noches y dos días en que hicimos nuestro intento con el grupo de los mayores, los jóvenes aparecieron varias veces en diversos tipos de máquinas de metal, procedentes de la ciudad; y no tardaron en irse al notar nuestra presencia, si es que no nos veían. Todos llegaron a plena luz del día. Pero el tercer día, al caer el sol, aparecieron cuatro jóvenes en un vehículo metálico, se bajaron de él y se sentaron bastante cerca de nosotros en una pequeña roca elevada.\n\n\n \n\n\nSegundo intento de aviso\n\n\nParecían especímenes lozanos, fuertes, y comenzamos a transmitir nuestra información, pero con más concentración de la que habíamos empleado con los individuos mayores. Sin embargo, a pesar del incremento de energía, estos cuatro absorbieron la información transmitida y reaccionaron exactamente del mismo modo que sus mayores. No podíamos entenderlo y, a riesgo de que entraran en un estado de pánico, concentramos todo nuestro mensaje (que nos había llevado dos días y dos noches con el grupo de los mayores) en el espacio de tiempo que va entre la puesta de sol y su nueva salida. Sus mentes no rechazaron lo que les dijimos ni se paralizaron por el miedo. Comentaban entre ellos mecánicamente lo que les estábamos transmitiendo. Sonaba más o menos así, una y otra vez, con algunas variaciones:\n\n\n—Dicen que solo nos quedan cinco años.\n\n\n—Mal asunto.\n\n\n—Sí, va a ser un verdadero desastre.\n\n\n—Será lo peor que nos haya pasado.\n\n\n—Puede que muera la mitad de la ciudad.\n\n\n—Dicen que hasta podría ser.\n\n\n—Puede suceder en cualquier momento en los próximos cinco años.\n\n\nEra como verter un líquido en un recipiente con un agujero. El grupo de los mayores no hizo más que repetir, durante dos días y dos noches, que la ciudad estaba condenada a la destrucción, como si estuvieran hablando de un posible dolor de cabeza, y ahora estos cuatro actuaban del mismo modo. En un momento dado interrumpieron el monótono diálogo y uno de ellos, una joven, acompañándose con un instrumento musical de cuerda, comenzó a hacer lo que ellos llaman una canción; eso significa que las vocalizaciones cesan de intercambiarse entre dos o tres individuos, y uno, o un grupo, con una gama de tonos mucho más amplia de la que usan habitualmente, expone una declaración. La información que introdujimos en estos cuatro se exteriorizó en estas palabras que pronunció la joven:\n\n\n \n\n\nSabemos que nuestra tierra\n\n\nestá condenada a desaparecer.\n\n\nsabes que el suelo que pisamos\n\n\nse estremecerá.\n\n\nSabemos y por eso…\n\n\ncomemos y bebemos y amamos, mantenemos el ánimo,\n\n\nseguimos amando,\n\n\nporque vamos a morir.\n\n\n \n\n\nAbandono de la Fase I\n\n\nY siguieron con sus ritos de apareamiento. Interrumpimos la emisión de material mental, por la simple razón de que ya habíamos empleado la cuarta parte de nuestras reservas energéticas sin ningún resultado. Esto fue, pues, el final de la Fase I, en la que intentamos transferir información de aviso a los cerebros de los miembros más selectos de la especie para que la transmitiesen telepáticamente a los otros. Dimos comienzo a la Fase II, que consistía en tomar posesión de las mentes de los individuos más apropiados para utilizarlos como portavoces de los avisos en una campaña organizada. Decidimos abandonar la primera fase pensando que el material que fluía por su aparato mental era como el agua que fluye por un colador, porque este era tan ajeno a la estructura de sus mentes que no eran capaces de reconocer lo que estábamos diciendo. En otras palabras, todavía no teníamos ni idea de que la razón por la cual no reaccionaban era porque la idea les parecía un tópico.\n\n\n \n\n\nTentativa de la Fase II\n\n\nTres de nosotros acompañaron a los cuatro jóvenes en su máquina cuando regresaron a la ciudad, porque pensamos que junto a ellos nos resultaría más fácil encontrar individuos apropiados para utilizar, ya habíamos decidido que los jóvenes eran más adecuados que los maduros. Nos impresionó el modo en que manejaban la máquina. Era suicida. Sus medios de transporte son letales. En el lapso que tardamos en llegar a los alrededores de la ciudad —desde que empezó a clarear hasta que salió el sol— casi colisionan en cuatro ocasiones con otros vehículos, que conducían con la misma imprudencia. Pero ninguno de los cuatro mostró el más mínimo atisbo de miedo y reaccionaron con el mecanismo que denominan risa; es decir, con repetidas y violentas contracciones de los pulmones, que provocan emisiones ruidosas de aire. Este viaje, su imprudencia, su indiferencia ante la muerte o el dolor, nos hizo llegar a la conclusión de que este grupo de cuatro individuos, como el otro de veinte adultos, era quizá atípico. Comenzábamos a barajar la idea de que había grandes cantidades de animales defectuosos en esta especie y que habíamos tenido mala suerte en nuestras elecciones. La máquina se detuvo para cargar combustible y los cuatro salieron del vehículo y se pasearon. Había otros tres jóvenes sentados en un banco, acurrucados, presa del estupor. Como todos los jóvenes, vestían ropas muy diversas y llevaban largas cabelleras. Tenían varios instrumentos de música. Nuestros cuatro intentaron que se despertaran, y casi lo consiguen, la respuesta de los tres fue lenta y, así nos lo pareció, incluso torpe e inadecuada. O no entendían lo que se les decía o no podían comunicar lo que entendían. Entonces nos dimos cuenta de que estaban bajo el efecto de algún tipo de droga. Tenían grandes cantidades de esta, y los otros cuatro también querían estar bajo sus efectos. Era una droga que aguza la sensibilidad a la vez que inhibe las respuestas ordinarias; esos tres eran más sensibles a nuestra presencia que los otros cuatro; en el vehículo no se percataron lo más mínimo de nosotros. Los tres, una vez que salieron de la semiinconsciencia, parecieron vernos, o al menos sentirnos, y se dirigieron hacia nosotros murmurando sonidos de aprobación o bienvenida. Por lo visto nos relacionaron con la salida del sol sobre el tejado de la estación de servicio. Los cuatro, después de haber convencido a los otros tres para que les dieran un poco de su droga, se fueron a su vehículo. Nosotros decidimos quedarnos con estos tres, porque pensamos que su sensibilidad ante nuestra presencia era una buena señal. Al explorar sus flujos mentales, vimos que estaban bastante despejados y ligeros, sin las resistencias y tensiones de los otros que habíamos explorado. Entonces tomamos posesión de sus mentes. Este fue el único momento de verdadero peligro durante toda la misión. Podríamos haber perdido a los mensajeros en ese instante, disolviéndose en una confusión y violencia que nos resulta difícil de describir. En primer lugar, en ese momento no sabíamos cómo diferenciar entre los efectos de la droga y la respuesta de sus sentidos. Ahora sí podemos e intentaremos ofrecer una breve descripción. La droga hace que los mecanismos que se ocupan de las funciones como caminar, hablar, comer y otras de este tipo sean más lentas o se distorsionen. Por otro lado, los receptores de los sonidos, olores, imágenes, tacto se expanden y se intensifican. Pero, para nosotros, penetrar en sus mentes siempre se queda en un intento, debido a ese fenómeno que llaman belleza, que es una descripción de su capacidad de percepción en condiciones normales. Para nosotros, es como adentrarnos en un estallido de color; esta es la diferencia más sorprendente entre nuestro modo de percibir y el suyo; la estructura física en este nivel se manifiesta en vibraciones de colores brillantes. Para nosotros entrar en una mente no drogada es ya bastante duro; no es fácil mantener el equilibrio. En esa situación, bien podría haber sucedido que la contemplación de vívidos colores nos arrollara.\n\n\n \n\n\nNecesidad de resumir la información. Falta de energía\n\n\nA pesar de que es una gran tentación extenderse en esta cuestión, debemos sintetizar este informe si deseamos mantener el funcionamiento del canal. La presión que ejerce el material local es cada vez mayor. En resumen, pues, los tres jóvenes —embriagados con esta dimensión de luminosidad que por supuesto todos nosotros conocemos por inferencia pero que, os lo puedo asegurar, ni siquiera podemos imaginarnos— gritaban y cantaban que la ciudad estaba condenada, y se quedaron a un lado de la carretera hasta que una de tantas máquinas se detuvo para recogernos. Llegamos rápidamente a la ciudad. Había dos individuos en el vehículo, ambos jóvenes, y ninguno de ellos reaccionó ante las advertencias que estábamos transmitiéndoles a través de las mentes, o mejor dicho, de las voces de nuestros anfitriones. Al final del rápido desplazamiento, llegamos a la ciudad, que es grande, populosa y está construida alrededor de una gran hendidura en la costa de la masa de agua. Es todo extremadamente intenso, colorido; afectaba mucho a nuestra capacidad de juicio y trastocó aún más nuestro endeble equilibrio. Decidimos provisionalmente que para nuestra especie resulta imposible aplicar este método de tomar posesión de ciertas mentes seleccionadas con el propósito de pasarles información. Es una transformación demasiado violenta. Sin embargo, ya que estábamos allí, y estábamos logrando con éxito que la colorida confusión de placeres no acabara con nosotros, decidimos quedarnos allí, y los tres jóvenes a los que estábamos poseyendo dejaron el vehículo y se adentraron en las calles, gritando los hechos tal y como nosotros los pensábamos. Que no había duda alguna de que en algún momento, en los próximos cinco años, se iba a producir una gran vibración del planeta en ese lugar y que la mayor parte de la ciudad quedaría destruida y se perderían muchas vidas. Era temprano, pero muchos de ellos ya habían salido. Estábamos esperando a que se produjera alguna reacción ante lo que decíamos, que al menos mostraran un poco de interés, preguntas, alguna respuesta que nos permitiera ofrecer nuestros consejos o ayuda. Pero de los muchos individuos con los que nos cruzamos por las calles en ese breve lapso, ninguno nos hizo caso, salvo para dirigirnos una fugaz mirada de indiferencia.\n\n\n \n\n\nApresados por las autoridades\n\n\nPoco después se oyeron gritos y aullidos, que al principio creímos que eran la reacción de estas criaturas a lo que les estábamos diciendo, quizá algún tipo de advertencia a los habitantes, o de proclamación de medidas de autoconservación; pero procedían de otro vehículo, de tipo militar, y los tres (nosotros) fuimos retirados de las calles para meternos en prisión por el alboroto que estábamos causando. Así lo entendimos más tarde. En aquel momento, pensamos que las autoridades querían preguntarnos sobre nuestras revelaciones. En manos de los guardias, mientras estuvimos en la calle y en el vehículo militar y en prisión, no dejamos de gritar los hechos venideros hasta que un médico inyectó a nuestros tres anfitriones otro tipo de droga, que los dejó inconscientes al instante. Al oír hablar al médico con los guardias descubrimos la catástrofe anterior. Nos causó tal impresión, que al principio no fuimos capaces de entender sus consecuencias. Pero decidimos abandonar inmediatamente a nuestros anfitriones, que al estar inconscientes no nos iban a servir de nada por algún tiempo, aun cuando este método consistente en transmitir advertencias se hubiera revelado eficaz —aunque estaba claro que no era así— y cambiamos de planes. El médico también estaba diciendo que había tenido que atender a mucha gente, sobre todo a los más jóvenes, víctimas de la “paranoia”. Este era el diagnóstico que hacían de nuestros tres anfitriones. Por lo visto, se trata de un estado en que la gente muestra miedo ante los peligros inminentes e intenta avisar a los demás y se enfadan si las autoridades se lo impiden. Este diagnóstico, sumado al hecho de que el médico y las autoridades conocían el peligro futuro y la catástrofe pretérita —en otras palabras, que consideraban una enfermedad o un estado mental defectuoso el ser consciente de las amenazas y tratar de tomar medidas para frenarlas o aplacar sus efectos—, era algo tan extraordinario que en ese momento no tuvimos tiempo de evaluarlo en toda su profundidad ni tampoco lo hemos tenido luego porque… Y POR ÚLTIMO, PARA ACABAR CON ESTA NOTICIA DE ÚLTIMA HORA, ALGO REALMENTE CONMOVEDOR. CINCO PERSONAS NORMALES Y CORRIENTES, NO GENTE RICA, NO, GENTE COMO USTED O COMO YO, HAN CEDIDO SU PAGA DE TODO UN MES PARA ENVIAR A LA PEQUEÑA JANICE WANAMAKER, LA NIÑA CON UN SOPLO CARDÍACO, AL FAMOSO CENTRO CARDIOLÓGICO DE FLORIDA. LA PEQUEÑA JANICE, DE DOS AÑOS, TENÍA POR DELANTE UNA LARGA VIDA DE INVÁLIDA. LA VARITA MÁGICA DEL AMOR HA CAMBIADO TODO ESO Y MAÑANA TEMPRANO ESTARÁ EN UN AVIÓN RUMBO A LA OPERACIÓN, Y TODO GRACIAS A CINCO VECINOS BONDADOSOS DE ARTESIA STREET… Las interrupciones propias de esta longitud de frecuencia; pero, como no tenemos modo de averiguar en qué momento comenzó la interrupción, para recapitular dejamos al médico y a los guardias hablando de la catástrofe pretérita, durante la cual se abrió en el terreno una hendidura de más de trescientos kilómetros, murieron cientos de personas y toda la ciudad quedó arrasada. A todo esto le siguió un violento incendio.\n\n\n \n\n\nEl humor como mecanismo\n\n\nEl médico estaba recordando con humor (ténganse en cuenta los comentarios anteriores sobre la risa como un posible recurso para aliviar la tensión y evitar o apaciguar el miedo y, por consiguiente, uno de los mecanismos para que estos animales se mantengan pasivos frente a la posibilidad de la extinción) que algunos años después de la catástrofe previa, todo este agrupamiento geográfico hablaba del gran incendio más que de la vibración de la tierra. Este circunloquio todavía es bastante común. En otras palabras, puesto que el fuego es un fenómeno menor y más manejable, preferían, y a veces siguen prefiriéndolo, usar esta palabra en vez de la que se refiere a la incontrolable sacudida de la propia tierra. Un mecanismo lamentable, que muestra su impotencia e incluso su miedo. Pero recalquemos de nuevo que en el resto de los lugares del Sistema, el miedo actúa como mecanismo protector o de alerta, y que en estas criaturas su función es defectuosa. En cuanto a la impotencia, siempre es trágica, incluso entre estos brutos asesinos, pero no parece que tengan ninguna necesidad de sentirse impotentes, ya que cuentan con los métodos para evacuar toda la ciudad y… EL NUEVO BARRIO SE ERIGIRÁ EN LA ZONA OESTE. ALBERGARÁ A CIEN MIL PERSONAS Y SE INAUGURARÁ EN OTOÑO DEL AÑO QUE VIENE, ESTARÁ COMPLETAMENTE EQUIPADO, TENDRÁ TIENDAS, CINES, UNA IGLESIA, ESCUELAS Y UNA NUEVA AUTOPISTA. LA VERTIGINOSA EXPANSIÓN DE NUESTRA HERMOSA CIUDAD, CON SU CLIMA EXCEPCIONAL, SU EMPLAZAMIENTO, SU COSTA, SIGUE AVANZANDO. ESTE NUEVO BARRIO AYUDARÁ A COMBATIR LA SUPERPOBLACIÓN Y…\n\n\n \n\n\nAbandono de las Fases I, II y III\n\n\nEn vista del fracaso de las Fases I y II, hemos decidido abandonar la Fase III, que estaba previsto que fuera una combinación de las Fases I y II; ocupar anfitriones apropiados para usarlos como portavoces y, al mismo tiempo, colocar material en los canales mentales disponibles para su retransmisión. Antes de hacer nuevos intentos de comunicación, necesitábamos más datos. Como resumen de los resultados de la Fase II, podemos decir que cuando ocupamos a los tres jóvenes drogados, entendimos que debíamos tratar de apropiarnos de las formas de los animales adultos y de aquellos más preparados técnicamente, puesto que teníamos claro, por nuestra experiencia en prisión, que a las autoridades no les gustaban los jóvenes de su especie. Todavía ignorábamos si eran capaces de escuchar a sus mayores, que están hechos a imagen y semejanza de su sociedad.\n\n\n \n\n\nIncapacidad de juzgar la verdad\n\n\nA pesar de que en ese momento todavía estábamos muy confusos por lo que íbamos descubriendo, al menos habíamos comprendido lo siguiente: que esta especie, cuando se le dice algo, no tiene modo de juzgar si es cierto o no. En nuestro planeta tenemos asumido, porque así es nuestra estructura mental y la de todas aquellas especies que hemos estudiado, que si un hecho novedoso se nos hace evidente por medio del progreso material, o por una yuxtaposición de ideas desconocida e inesperada, aceptamos ese hecho y lo consideramos verdad hasta que la evolución del desarrollo lo desmienta. Pero esta especie no actúa de este modo. No es capaz de aceptar información, material nuevo, a no ser que provenga de una fuente de la que no desconfíen. Esto supone un obstáculo para su desarrollo que no es posible exagerar. Aprovechamos este momento para sugerir, aunque estemos obligados a hacerlo de un modo escueto, que en las futuras visitas a este planeta con información útil para esta especie (si sobrevive) deberán tomarse infinitas medidas para que los plenipotenciarios se parezcan en todos los aspectos a los miembros más ortodoxos e inofensivos de esta sociedad. Porque es como si el mecanismo del miedo hubiera sido desplazado del lugar donde sería útil —previniendo o atenuando las calamidades— a un área de sus mentes que los lleva a sospechar de todo aquello que no les es familiar. Sirva de pequeño ejemplo que en la prisión, dado que estos tres jóvenes animales estaban drogados y actuaban de un modo bastante incoherente, y dado también (como se nos ha revelado con gran claridad) que los animales más viejos que gobiernan la sociedad desprecian a los que no se asemejan a las normas que ellos han establecido, no habría tenido la menor importancia lo que decían. Si hubieran dicho (o gritado o cantado) que habían visto a unos visitantes de otro planeta (de hecho nos habían percibido, sentido) en forma de estructuras de una delicada sustancia que se manifestaba en la luz, si hubieran declarado que habían visto a tres criaturas de forma más o menos humana de estructura lumínica, no les habrían hecho el menor caso. Pero si un individuo de esa parte de la sociedad que está especialmente preparada para ese tipo de trabajo (se trata de una sociedad con infinitas subdivisiones) hubiera dicho que había observado con sus instrumentos (han llegado a ser tan dependientes de la maquinaria que han perdido toda confianza en sus propios poderes de observación) tres estructuras lumínicas vibrantes, al menos habrían creído que lo decía de buena fe. Del mismo modo, deben irse con cuidado al hacer formulaciones verbales. Un hecho desconocido que se describa con un determinado juego de palabras puede ser aceptable. Preséntese siguiendo un esquema verbal distinto al que están acostumbrados y reaccionarán con todos los síntomas del pánico: horror, desprecio, miedo.\n\n\n \n\n\nAdaptación a su esquema de animales dominantes\n\n\nNos encarnamos en dos varones de edad madura. Nos vestimos prestando esa atención a los detalles que a ellos les da seguridad. Una prenda de corte distinto al que resulta normal para los animales adultos despertará el rechazo o la sospecha. Los tonos sobrios están aceptados; los llamativos, salvo en pequeños detalles, no. Les aseguramos que si nos hubiéramos vestido, aunque solo fuera ligeramente, al margen de sus normas, no habríamos podido hacer nada de nada. Son los varones dominantes los que tienen más restringida la elección de ropa. El atuendo femenino es mucho más flexible, aunque siempre cambian, de manera espectacular, repentina y dramáticamente, de una norma o modelo a otro. Los jóvenes pueden vestirse como quieran siempre que no formen parte de la maquinaria de gobierno. El corte y el peinado de la cabellera de la cabeza también son importantes. Las mujeres y los jóvenes gozan de libertad en este sentido, pero nosotros tuvimos que cerciorarnos de que nuestra cabellera de la cabeza estuviera corta y lisa. También adoptamos un modo de andar que expresase seriedad y control, y los gestos faciales que vimos que consideraban tranquilizadores. Por ejemplo, tienen un modo de estirar los labios dejando a la vista los dientes, articulación de la cara que llaman sonrisa, que indica que no son hostiles, que no atacarán, que pretenden mantener la paz.\n\n\nDisfrazados de esta manera, nos dedicamos a observar mientras caminábamos por la ciudad, absolutamente pasmados porque nadie nos prestaba la más mínima atención. Aunque habíamos logrado hacer una buena imitación, tampoco era perfecta, y un examen detallado nos habría puesto en evidencia. Pero una de sus características es que, de hecho, se fijan muy poco en los demás; se trata de una especie realmente poco observadora. Sin levantar sospechas, descubrimos que todo el mundo con quien hablábamos ya sabía que habría una perturbación en la tierra en los próximos cinco años, y que a pesar de que lo “sabían” no se lo creían, o eso parecía, puesto que sus planes de vida, como si no fuera a ocurrir nada, no se veían alterados, y que existía un laboratorio o instituto que estudiaba el tumulto del pasado y hacía planes para el que se esperaba… EN EL PARTIDO DE BÉISBOL DE ESTA TARDE HA CEDIDO UNA PARTE DE LAS GRADAS Y HAN MUERTO SESENTA PERSONAS. HAN LLEGADO MENSAJES DE CONDOLENCIA DEL PRESIDENTE, SU MAJESTAD LA REINA DE INGLATERRA Y EL PAPA. EL DIRECTOR DEL ESTADIO DECLARÓ ENTRE LÁGRIMAS: “ES LO MÁS HORRIBLE QUE HE VISTO EN MI VIDA. TODAVÍA TENGO ANTE MIS OJOS LOS ROSTROS DE LAS VÍCTIMAS”. EL ACCIDENTE SE DEBE A QUE LA CONSTRUCCIÓN DE LAS TRIBUNAS Y SU MANTENIMIENTO Y EL SISTEMA DE BARRERAS DE SEGURIDAD SOLO BUSCABA EL MÁXIMO BENEFICIO DE LOS PROPIETARIOS. LA RECAUDACIÓN DE FONDOS, MIENTRAS TODAVÍA SIGUEN SACANDO LOS CADÁVERES DEL ESTADIO, YA SUMA DOSCIENTOS MIL DÓLARES Y VA EN AUMENTO…\n\n\n \n\n\nEl instituto\n\n\nEntramos en el Instituto de Pronóstico y Prevención de Alteraciones Terrestres como visitantes del Área Geográfica 2, que en este momento es uno de los aliados de la zona, por lo que nos dieron la bienvenida y permitieron observar su trabajo.\n\n\nUna breve descripción de esta organización puede resultar útil. Cuenta con cincuenta técnicos de especialización extrema, que trabajan en la investigación del diagnóstico de vibraciones, temblores y terremotos con los equipos más avanzados (tan avanzados como los nuestros en este ámbito). La propia existencia de este instituto responde a la certeza de que la ciudad no podrá sobrevivir, o es muy improbable que así sea, otros cinco años más. Todos estos técnicos viven en la ciudad, pasan allí su tiempo libre, y eso que se encuentra en la zona de peligro. Todos ellos probablemente estarán presentes cuando el suceso se produzca. Aunque muestran una profunda alegría y despreocupación y —como es fácil pensar— una gran valentía. Pero después de pasar un rato con ellos analizando los mecanismos de predicción del temblor, resulta difícil resistirse a concluir que, como los jóvenes en la máquina de transporte, que la conducían de tal modo que estaban abocados a matarse o herirse a sí mismos o a los demás, en algún punto están decididos a no creer en lo que dicen, es decir, que están en peligro y que es casi seguro que mueran o resulten heridos junto al resto de la población… EL INCENDIO SE DESENCADENÓ AL AMANECER, CUANDO HABÍA POCA GENTE EN LAS CALLES, Y ERA TAN INTENSO QUE EN POCOS MINUTOS ALCANZÓ EL CUARTO PISO DESDE EL SÓTANO. EL MONTÓN DE GENTE QUE HABÍA EN EL EDIFICIO SE VIO FORZADA A DIRIGIRSE HACIA ARRIBA POR EL FUEGO; SOLO UNOS POCOS LOGRARON DAR CON LAS SALIDAS DE INCENDIOS, PORQUE LA MAYORÍA DE ESTAS QUEDARON ARRASADAS POR LAS LLAMAS. UN DESCONOCIDO QUE PASABA POR LA CALLE ENTRÓ EN EL EDIFICIO, A PESAR DEL HUMO Y DEL FUEGO, Y RESCATÓ A DOS NIÑOS PEQUEÑOS QUE ESTABAN LLORANDO EN EL SEGUNDO PISO. DOS MINUTOS DESPUÉS HABRÍA SIDO DEMASIADO TARDE. AL INSTANTE VOLVIÓ A ZAMBULLIRSE EN EL INFIERNO Y SACÓ A UNA ANCIANA. A PESAR DE LAS PROTESTAS DE LA MULTITUD QUE SE HABÍA REUNIDO, INSISTIÓ EN VOLVER A ENTRAR EN EL EDIFICIO EN LLAMAS Y FUE VISTO POR ÚLTIMA VEZ EN UNA VENTANA DEL SEGUNDO PISO, POR DONDE ARROJÓ UN BEBÉ A LA GENTE QUE ESTABA ABAJO. EL BEBÉ SOBREVIVIRÁ, PERO EL HÉROE DESCONOCIDO QUEDÓ ENTRE LAS LLAMAS Y…\n\n\n \n\n\nUn mecanismo básico\n\n\nCreemos que hemos dado con uno de los mecanismos que los reducen a la impotencia y a la indecisión. Se trata precisamente de lo siguiente: están continuamente discutiendo y analizando. Por ejemplo, los técnicos de este instituto están siempre dirigiendo advertencias a los funcionarios de la ciudad y al resto de la población. Sus pronósticos, uno tras otro, se hacen realidad —los de las pequeñas vibraciones que ocurren en este u otro punto de la zona—, y aun así siguen con las advertencias y las discusiones. Están tan acostumbrados a esta situación que nos pareció que discutir con ellos sobre los métodos eficaces de prevención no era posible. Habrían sospechado que estábamos buscando problemas. En resumen, no les asusta discutir el momento, la naturaleza y la intensidad de las probables convulsiones de la tierra, pero se muestran hostiles a cualquier sugerencia sobre el traslado de la población o la reconstrucción de la ciudad en cualquier otro lugar. Ya hemos dicho que se trata de una sociedad de infinitas subdivisiones. Es tarea del instituto advertir y prevenir, pero no es parte de su responsabilidad sugerir soluciones. Pero este mecanismo —el papel de la conversación— tan solo es una parte de otro más profundo. Sospechamos que muchas de las actividades que ellos consideran métodos para promover cambios, salvar vidas, mejorar la sociedad, en realidad son métodos para evitar cualquier cambio. Es como si estuvieran aquejados de una poderosa lasitud, una falta de energía vital que se resiste al cambio porque se agota con gran facilidad. Su infinito número de variedades de actividad oral emplean una gran energía vital. Se quedan tranquilos y apaciguados al enunciar un problema, pero después de haberlo hecho, pocas veces tienen energías para actuar de acuerdo con sus formulaciones verbales. Incluso hemos llegado a la conclusión de que creen que al enunciar un problema la solución está más próxima… HAY MANIFESTACIONES CONTRA LA DE-\n\n\n \n\n\nMOLICIÓN DE TRES RASCACIELOS DE THIRD STREET PARA CONSTRUIR TRES EDIFICIOS MUCHO MÁS ALTOS EN VEZ DE INVERTIR EL DINERO EN SUMINISTRAR VIVIENDAS BARATAS A LOS POBRES DE LA CIUDAD QUE, SEGÚN ESTUDIOS RECIENTES, SON MÁS DE UN MILLÓN, CASI UNA CUARTA PARTE DEL TOTAL DE LA POBLACIÓN, Y TODOS ELLOS VIVEN EN TAN MALAS CONDICIONES QUE… por ejemplo, siempre hay debates, discusiones, contiendas verbales de todo tipo, públicas y privadas. Todas sus actividades, públicas y privadas, se limitan a las conversaciones, públicas o privadas. Es probable que estén constituidos de tal modo que, para ellos, un suceso no tenga lugar hasta que no ha sido discutido, presentado con palabras… TREINTA Y CINCO CONVENCIONES SOLO EN EL MES DE MAYO, QUE HAN REUNIDO A SETENTA Y CINCO MIL DELEGADOS DE TODOS LOS RINCONES DEL CONTINENTE, MIENTRAS QUE AL MISMO TIEMPO EL NÚMERO DE TURISTAS DEL MES DE MAYO SUPERA EL DE LOS AÑOS ANTERIORES. ESTE\n\n\n \n\n\nAÑO YA SE HA BATIDO UN RÉCORD EN CUANTO A CONVENCIONES Y TURISMO EN GENERAL, CON LO QUE SE DEMUESTRA QUE EL ATRACTIVO DE NUESTRA CIUDAD, SU EMPLAZAMIENTO, SU CLIMA, SUS COMODIDADES, SU FAMA DE HOSPITALARIA, CRECEN EN TODO EL MUNDO CIVILIZADO. ES ABSOLUTAMENTE NECESARIO CONSTRUIR NUEVOS HOTELES, MOTELES Y RESTAURANTES Y… pero lo único que no parecen capaces de considerar siquiera es la solución que a nosotros nos pareció tan obvia desde el momento en que fuimos conscientes de su probable futuro y decidimos dedicar gran parte de los recursos de nuestro propio planeta para intentar ayudar a este planeta hermano, a la evacuación de toda la ciudad. Es increíble, ya lo sabemos. No hay duda de que a ustedes también les parecerá increíble.\n\n\n \n\n\nIndiferencia ante la pérdida de vidas\n\n\nSolo podemos informar sobre nuestras pesquisas: en ningún momento los habitantes de esta ciudad han considerado la posibilidad de abandonarla y trasladarse a una zona que no vaya a ser destruida con toda certeza. Se comportan ante la vida como si no fuera importante. Se muestran indiferentes ante su propio sufrimiento, tienen asumido que su especie debe perder continuamente sus miembros y fuerzas y salud a causa de los desastres naturales, la hambruna y las guerras constantes. Que esta actitud vaya de la mano con un infinito cuidado y devoción por los individuos o los grupos pequeños nos parece que indica… LA SUMA DONADA SE EMPLEARÁ PARA ERIGIR UN MONUMENTO EN SU MEMORIA, QUE SE CONSTRUIRÁ EN LA PLAZA. TENDRÁ LA FORMA DE UNA COLUMNA CON EL ROSTRO EN RELIEVE DE WILLIAM UNDERSCRIBE, EL FALLECIDO, A UNO DE SUS LADOS Y EN EL OTRO LA INSCRIPCIÓN:\n\n\n \n\n\nDESCANSA\n\nSOBRE EL PECHO\n\nDE LA NATURALEZA.\n\nYA NO ESTÁ\n\nPERO NO LO OLVIDAMOS.\n\n\n \n\n\nJOAN UNDERSCRIBE, QUE PERDIÓ A SU MARIDO HACE CINCO AÑOS, HA ESTADO TRABAJANDO SIETE DÍAS A LA SEMANA DESDE LAS SEIS DE LA MAÑANA HASTA LAS DIEZ DE LA NOCHE EN EL MOTEL AVENUE PARA GANAR LA SUMA NECESARIA PARA ESTE SENCILLO PERO CONMOVEDOR MONUMENTO. HA PUESTO EN PELIGRO SU SALUD, EXPLICA. LOS CINCO AÑOS DE TRABAJO INCANSABLE LE HAN DEJADO SU HUELLA. PERO NO SE ARREPIENTE DE NADA. ÉL FUE EL MEJOR MARIDO QUE PUDIERA HABER TENIDO UNA MUJER, LE CONTÓ A NUESTRO PERIODISTA… Pensábamos que no había nada que pudiéramos hacer frente a esta indiferencia absoluta propia de su condición; pero ya que al menos estaban preparados para hablar de la situación, ideamos un plan… LA MEJOR DIVERSIÓN DE TODOS LOS TIEMPOS, DONDE SE COMBINAN LOS CIRCOS MÁS DESTACADOS DEL MUNDO, ESPECTÁCULOS SOBRE HIELO, CONCIERTOS DE POP ININTERRUMPIDOS DURANTE TODA LA SEMANA, DÍA Y NOCHE, POR NO MENCIONAR LAS TRES ÓPERAS MÁS IMPORTANTES DEL MUNDO, Y LA COMPAÑÍA NACIONAL BRITÁNICA DE TEATRO CON ESA OBRA ETERNA, ESE FENÓMENO CULTURAL DE RENOMBRE INTERNACIONAL, LAS TRES HERMANAS, A LA QUE ACUDIRÁ NUESTRA PRIMERA DAMA Y SUS ENCANTADORAS HIJAS Y UN GRAN NÚMERO DE DESLUMBRANTES ESTRELLAS, ENTRE ELLAS BOB HOPE… “convocar una conferencia” implica reunir a muchos individuos en un lugar para intercambiar formulaciones verbales. Este es probablemente su mecanismo principal para calmar su ansiedad, no hay duda de que recurren a ello a la mínima oportunidad, ya sea bajo ese nombre, cuando la convoca el gobierno, los cuerpos administrativos o autoridades de cualquier tipo, o bajo otros nombres, ya que muy a menudo se trata de un procedimiento social. Por ejemplo, a una conferencia se le puede dar el nombre de fiesta y hacerse por puro placer, pero, de hecho, la actividad principal es la discusión de un tema o varios. El factor esencial es que muchas criaturas se reúnan en un lugar para intercambiar con otros esquemas verbales, para después contar a los que no estaban presentes su opinión… EL AÑO DE CONSERVACIÓN DE LA CIUDAD HA ACABADO Y PUEDE CONSIDERARSE UN ÉXITO IMPORTANTE. HA DESPERTADO DE UN MODO TAN PROFUNDO EN NUESTRAS MENTES Y CORAZONES LA CONCIENCIA SOBRE LO QUE CABE ESPERAR QUE NO PARECE QUE ESTE INTERÉS PUEDA APAGARSE. LA CONFERENCIA DE… DE LO OCURRIDO.\n\n\n \n\n\nSu educación\n\n\nLa capacidad para exponer estas opiniones, y distinguirlas de las de otra gente, es una parte esencial de su educación. Cuando dos de estas criaturas se encuentran por primera vez, empiezan por averiguar las opiniones del otro y se tolerarán en función de ellas. Las ideas no estimulantes, toleradas fácilmente también se denominan “ideas recibidas”. Esto significa que una idea o un hecho cuenta con la aprobación de algún tipo de autoridad. La frase se usa del siguiente modo: “Se trata de una idea recibida”. “Todo eso son ideas recibidas.” Esto no significa necesariamente que la idea o el hecho se haya seguido o que el comportamiento se haya modificado. En esencia, una idea recibida es aquella que resulta familiar, sea o no sea efectiva, y que ya no despierta hostilidad o miedo. El distintivo de un individuo educado es el siguiente: que se ha pasado años absorbiendo ideas recibidas y es capaz de repetirlas de buen grado. La gente que ha absorbido opiniones contrarias a los valores actuales no es de confianza y se considera que es obstinada. Las mujeres y los jóvenes reciben este adjetivo con más facilidad.\n\n\nPor aquel entonces, nos conocían en el instituto bajo los nombres de Herbert Bond, treinta y cinco años, varón, y John Hunter, cuarenta años, varón. Habíamos aprendido lo suficiente para evitar preguntar directamente: “¿Por qué no toman tales o cuales medidas?”, ya que habíamos entendido que este tipo de acercamiento provocaba algún bloqueo o error en su funcionamiento, de modo que lo presentábamos así: “Discutamos los factores en contra de estas o aquellas medidas”; para asegurarnos, por ejemplo, que los nuevos edificios no se construyeran cerca de las zonas donde iban a producirse los temblores y sacudidas.\n\n\nEsta formulación fue un éxito al principio, dio lugar a conversaciones animadas sin provocar ninguna hostilidad. Pero, poco tiempo después, surgió una intensa emoción ante frases y palabras de las cuales damos una pequeña lista a continuación: afán de lucro, conflicto de intereses comerciales, intereses personales, capitalismo, socialismo, democracia… hay muchas palabras emotivas como estas. No pudimos determinar, o quizá no de un modo satisfactorio para nuestros expertos económicos, el significado de estas frases, puesto que las emociones se hicieron tan violentas que no permitieron que siguiera la conferencia. No cabe duda de que los animales habrían comenzado a atacarse físicamente los unos a los otros. En otras palabras, la variedad de opiniones (véase más arriba) era tan amplia que resultaba imposible conciliarlas. Opiniones, claro está, en relación con el despliegue y planificación de la población. Las opiniones referidas a las perturbaciones en la tierra eran prácticamente unánimes.\n\n\n \n\n\nMétodo salvaje de planificación urbana insólito en nuestro Sistema; pero véase la historia de los Planetas 2 y 4\n\n\nPor lo visto, la disposición de su población y la planificación de su ciudad no está determinada por las necesidades de la gente que vive en una zona sino que es el resultado de un equilibrio consensuado entre los muchos organismos e individuos cuya razón para participar en tales esquemas es el interés propio. Por ejemplo, antes de que la violencia generada por este tema pusiera punto final a la conferencia, habíamos descubierto que la razón por la que se había construido un conjunto de edificios particularmente importante y caro directamente en el lugar de mayor perturbación terrestre respondía a que en esa zona de la ciudad hay “alquileres” altos; es decir, que la gente está dispuesta a pagar más por vivir y trabajar en esa zona. Tampoco puede achacarse a la crueldad de los constructores e ingenieros su voluntad de erigir edificios en la zona de máximo peligro, puesto que en muchos casos los individuos son los que están interesados en vivir y trabajar allí… LA UNIDAD DE EMERGENCIAS DEL HOSPITAL EN EL CUAL UN EQUIPO DE DIEZ MÉDICOS Y ENFER-\n\n\n \n\n\nMERAS TRABAJAN CONTRA RELOJ PARA SALVAR LAS VIDAS QUE SOLO CINCO AÑOS ATRÁS SE HABRÍAN PERDIDO, Y QUE SE PIERDEN EN LOS HOSPITALES QUE NO ESTÁN EQUIPADOS CON UNIDADES DE EMERGENCIAS. LOS PACIENTES\n\n\n \n\n\nSUELEN SER VÍCTIMAS DE ACCIDENTES DE TRÁFICO O DE PELEAS CALLEJERAS Y LLEGAN A LA UNIDAD EN UN ESTADO DE GRAN CONMOCIÓN, Y PUESTO QUE\n\n\n \n\n\nUN BREVE LAPSO DE CINCO MINUTOS PUEDE MARCAR LA DIFERENCIA ENTRE LA VIDA Y LA MUERTE, EL TRATAMIENTO EMPIEZA EN CUANTO EL PACIENTE SALE DE LA AMBULANCIA… puesto que dirigían gran parte de su rabia contra sus propios jóvenes, abandonamos el instituto y regresamos al centro de la ciudad, donde volvimos a establecer contacto con los jóvenes.\n\n\n \n\n\nInutilidad del instituto\n\n\nLos jóvenes que trabajaban en el instituto en puestos de servicio y subsidiarios formaban parte de subculturas distintas, y vestían y se comportaban como los animales adultos. Los animales jóvenes que encontramos en la ciudad formaban tropeles o grupos pequeños, y no eran de fácil acceso para Herbert Bond y John Hunter que, al ser mayores e ir vestidos con el uniforme de los varones dominantes, eran sospechosos de ser espías de algún tipo. Por eso nos reencarnamos en dos jóvenes, hombre y mujer, después de decidir emplear una cuarta parte de la energía que nos quedaba en intentar persuadirlos de que reconocieran la situación y actuaran de acuerdo con ella. Porque, como sus mayores, discuten y hablan y cantan sin parar, disfrutan de agradables sensaciones de satisfacción y avenencia con los otros, haciendo de esto un fin en sí mismo. Sugerimos que, en vista de lo que iba a ocurrirle a la ciudad, los jóvenes deberían intentar convencer a todos los de su edad de que se marcharan a vivir a otro lugar, que establecieran algún tipo de campamento si la construcción de una nueva ciudad superaba sus posibilidades, en cualquier caso en un lugar donde los refugiados fueran bienvenidos y cuidaran de ellos.\n\n\n \n\n\nFracaso con los jóvenes\n\n\nTodo cuanto sucedió fue que empezaron a cantar algunas canciones nuevas, todas de aire melancólico, todas sobre una inevitable tragedia. Nuestro encuentro con estos jóvenes tuvo lugar en la playa al caer el sol. Se trata de un momento que surte un efecto de gran tristeza en todos los animales. Pero solo después entendimos que deberíamos haber elegido cualquier otro momento del día salvo ese. Había muchos jóvenes, casi todos con instrumentos musicales. Media docena de ellos aprovechó la ocasión para celebrar una conferencia (véase más arriba) dirigiéndose a la masa no como lo hacen sus mayores, hablando, sino cantando, con sonidos fuertes y emotivos. La emoción era distinta de la que se dio en el instituto. Esa había sido violenta y agresiva y casi acaba en un enfrentamiento físico. Esta era espesa, triste, pasiva. Al fracasar en nuestro intento de que discutieran, ya fuera hablando o cantando, acerca de un éxodo masivo de la ciudad, buscamos entonces que discutieran sobre cómo evitar que los individuos se concentraran en las zonas más amenazadas (en ese momento nos encontrábamos en una de ellas) y cómo evitar, cuando se produjera la conmoción, las muertes masivas y cómo ocuparse de los heridos y todo lo demás.\n\n\n \n\n\nDesesperación de los jóvenes\n\n\nTodos estos intentos fracasaron. Deberíamos haberlo imaginado cuando estuvimos con aquellos tres jóvenes drogados cuyas mentes ocupamos al principio, y al ver la indiferencia ante la muerte de los otros cuatro que iban en el vehículo metálico. Llegamos a la conclusión de que los jóvenes se encuentran en un estado de depresión que los paraliza. A pesar de que son más lúcidos, en muchos sentidos, que sus mayores —es decir, están más capacitados para mostrarse críticos ante los errores y las lacras— no son capaces de creer en su propia eficacia. Una y otra vez, en la playa, mientras oscurecía, tuvieron lugar distintas versiones de este tipo de intercambio:\n\n\n—Pero tú crees que ocurrirá, y en los próximos cinco años.\n\n\n—Eso dicen.\n\n\n—¿De verdad crees que no ocurrirá?\n\n\n—Si ocurre, ocurre.\n\n\n—Pero no se trata de si ocurre. Ocurrirá.\n\n\n—Son todos unos corruptos, ¿qué podemos hacerle? Quieren matarnos a todos.\n\n\n—¿Quiénes son corruptos?\n\n\n—Los adultos. Son los dueños de todo.\n\n\n—¿Y por qué no os enfrentáis a ellos?\n\n\n—No puedes enfrentarte a ellos. Son demasiado fuertes. Debemos evadirnos. Debemos fluir. Debemos ser como el agua.\n\n\n—Pero todavía estáis aquí, en el lugar donde va a ocurrir.\n\n\n—Eso dicen.\n\n\nUna canción se extendió entre todos los reunidos. Ahora ya estaba bastante oscuro. Había varios miles de jóvenes junto a la orilla del mar.\n\n\n \n\n\nOcurrirá pronto,\n\n\neso dicen,\n\n\nno viviremos para luchar\n\n\notro día más.\n\n\nEstán ciegos.\n\n\nHan vaciado nuestras mentes.\n\n\nNo viviremos para luchar,\n\n\nvivimos para morir.\n\n\nSuicidios en masa\n\n\n \n\n\nY cientos de ellos se suicidaron, adentrándose en el mar en plena oscuridad mientras que los que se encontraban en las elevaciones junto al mar se arrojaban a él… UNA DONACIÓN DE QUINIENTOS MIL DÓLARES PARA HACER UNA RESERVA DE PÁJAROS EN EL PARQUE. ESTA CONTARÁ CON ESPECÍMENES DE TODAS LAS ESPECIES CONOCIDAS DEL MUNDO. SE TIE-\n\n\n \n\n\nNE LA ESPERANZA DE QUE LAS ESPECIES AMENAZADAS DE EXTINCIÓN POR LA\n\n\n \n\n\nCRUELDAD E INDIFERENCIA DEL HOMBRE ENCUENTREN EN ESTA RESERVA UN ÚTIL ESPACIO DONDE PUEDAN REPRODUCIRSE Y AUNAR FUERZAS… escasas reservas de energía. Decidimos hacer un último intento y concentrar nuestro material en un solo lugar. Decidimos abandonar los rebaños de jóvenes y regresar a los animales adultos, porque ellos eran los dueños de la autoridad, aunque no al instituto, ya que nos habían demostrado su inestabilidad emocional. Era absolutamente necesario elegir un conjunto de palabras que no despertara ninguna emoción, una idea recibida.\n\n\nPero hay que tener en cuenta que el comportamiento de un individuo o de un grupo puede ser muy distinto de la idea que él, o los suyos, tiene de sí mismo, es parte de su estructura mental y se manifiesta en muchos juegos de palabras manidos. Por ejemplo: “No lo juzgues por lo que dice sino por lo que hace”.\n\n\nDecidimos reforzar esta consoladora idea recibida con otro de sus mecanismos para aplacar la ansiedad. Ya hemos informado de que las conferencias son un mecanismo de este tipo. Una variedad de estas consiste en exponer ideas a través de sonidos elevados o de tono emocional, como los jóvenes en la playa. Decidimos que ninguno de estos dos mecanismos resultaba apropiado para nuestro último intento. Analizamos y descartamos una tercera posibilidad que todavía no hemos mencionado. Consiste en exponer en forma de ritual ideas molestas o incómodas representándolas en público ante pequeños grupos o por medio de un mecanismo técnico, “la televisión”, que permite transmitir imágenes a millones de personas a la vez. Se expone una secuencia de acontecimientos que están al margen de su código moral, o se encuentran al límite de él, y se genera una violenta aprobación o desaprobación; es una forma de catarsis. Al cabo de un tiempo, estas secuencias de acontecimientos representados se convierten en algo familiar y no dejan de transmitirse. Este modo de poner a prueba, de habituarse a ideas desconocidas se perpetúa a la vez que se dan representaciones rituales de situaciones familiares y banales, para hacer que estas parezcan más interesantes. Se trata de una manera de hacer que una situación que resultaría intolerablemente tediosa y repetitiva para cualquier individuo se presente como algo estimulante y permita que este sufra sin rebelarse. Estos dramas, tanto los del primer tipo como los del segundo, pueden ser de complejidad variable. Pero nos decidimos por un cuarto mecanismo, o método, un juego verbal. Uno de sus juegos consiste en discutir una serie de palabras entre uno, dos o más individuos, y esto se transmite a través del mecanismo anteriormente mencionado.\n\n\nHabíamos recuperado nuestras identidades de Herbert Bond y John Hunter, puesto que contactamos de nuevo con las autoridades y nos dirigimos a una emisora de televisión con credenciales falsas de una zona geográfica llamada Gran Bretaña, una subespecie que recientemente se había mostrado poderosa y combativa, y que goza de cierta reputación por su agresividad y capacidad militar en el pasado.\n\n\n \n\n\nRisa, funciones de; véase más arriba\n\n\nPropusimos un juego de palabras a partir de la frase: “No juzgues por las palabras sino por los hechos”. El debate se celebró anoche. Se abrió con muchas risas, una señal que deberíamos haber tomado como advertencia. No era ese hostil “reírse de”, que resulta desagradable pero que, de hecho, es una reacción mucho más segura que el “reírse con”, que es una risa de acuerdo, de cuando alguien se siente lisonjeado. Este último tipo de risa se da ante ideas minoritarias, cuando una minoría se considera superior a la masa. La risa agresiva y hostil es una reacción más segura porque garantiza a los espectadores que se mantiene un equilibrio, mientras que la risa solidaria genera ansiedad en aquellos que están alrededor si las ideas que proponen desafían las normas que ellos aceptan. Nuestra tesis era simple y es tal y como la hemos esbozado: que esta sociedad se muestra indiferente ante la muerte y el sufrimiento. No hay una experiencia del miedo, al menos no en un sentido que sirva para proteger a la sociedad o al individuo. Nadie se percata de ello, porque todas las combinaciones de palabras que describen el comportamiento contrastan con los hechos. Todas las combinaciones oficiales de palabras están relacionadas con la protección de uno mismo y de los otros, la prudencia ante el futuro, la lástima y la compasión por los demás. Mientras exponíamos todo esto —es decir, mientras desarrollábamos nuestra tesis— nos respondían con risas.\n\n\nEstos juegos cuentan con una audiencia que es invitada al lugar donde se desarrollan, de modo que los actores del ritual pueden juzgar la probable reacción de los individuos que se encuentran fuera de allí, por toda la ciudad, frente a sus televisores. La risa era escandalosa y prolongada. Los oponentes de Herbert Bond y John Hunter, profesores de palabras británicos, eran dos profesores de palabras de la universidad local. El debate contaba con reglas, que en esencia se referían a que cada intervención debía tener el mismo grado de importancia que la precedente. Las intervenciones de nuestros adversarios, de igual duración que las nuestras, defendían el punto de vista contrario y tenían un tono despreocupado y divertido. Cuando volvió a tocarnos el turno, expusimos nuestra posición poniendo como ejemplo el comportamiento de la ciudad ante un desastre inevitable; pero no llegamos muy lejos. En cuanto pasábamos de la teoría, lo general, a lo particular, las risas desaparecían y se mostraban violentos y hostiles. Es costumbre que la gente que está mirando un ritual, cuando no le gusta, envíe mensajes hostiles al punto de emisión. Aquello que dijeron Herbert Bond y John Hunter causó una emoción tan violenta que el equipo técnico que se ocupaba de escuchar estos mensajes se colapsó. A pesar de que los dos profesores locales parecían tranquilos durante esos juegos, estaban nerviosos, y cuando se acabó el ritual dijeron que pensaban que iban a perder su empleo. Se pusieron agresivos con nosotros, porque nos consideraban responsables. Se quejaron de que, al ser “extranjeros”, no entendíamos que estos rituales debían desarrollarse en un tono despreocupado y en el terreno de las generalidades.\n\n\nCuando llegamos a la puerta del edificio, fuera nos esperaba una multitud, en gran parte formada por animales adultos, muy hostil. Los organizadores del juego ritual nos hicieron entrar y nos llevaron al último piso del edificio y nos pusieron guardias de seguridad, porque por lo visto la multitud estaba tan enfadada con nosotros que parecía dispuesta a matarnos; de nuevo, su ira se focalizaba en el hecho de que éramos extranjeros. Les obedecimos, ya que no tenía ningún sentido armar más escándalo y… TRÁIGANOS A SUS FALLECIDOS, QUE SOMOS AMIGOS DE SU FAMILIA… NOS OCUPAREMOS DE ELLOS COMO USTEDES SE OCUPARON DE SU MADRE, PADRE, MARIDO, ESPOSA, HERMANO O HERMANITA CUANDO TODAVÍA ESTABAN A SU LADO. EL QUE DUERME YA PARA SIEMPRE SERÁ CONDUCIDO A SU ÚLTIMO HOGAR, DONDE DESCANSARÁ EN PAZ RODEADO DE FLORES Y PÁJAROS CANTORES DONDE USTED PODRÁ VISITARLO Y EVOCARLO… EN SU TIEMPO DE OCIO, SIEMPRE TENDRÁ UN REFUGIO DONDE SUS PENSAMIENTOS PODRÁN CONVIVIR EN ARMONÍA CON AQUELLOS AMIGOS QUE YA NO ESTÁN… Nos estamos quedando sin energía. Ya no hay nada más que podamos hacer. Esta misión debe considerarse un fracaso. No hemos logrado nada. Tampoco hemos conseguido comprender la causa de su anomalía. No existe ninguna otra especie así entre los planetas que conocemos.\n\n\nEn cuanto los guardias que nos custodiaban se despistaron, simplemente nos desmaterializamos y regresamos a la nave. Quizá ellos piensen que nos escapamos o que nos secuestró la multitud hostil que podíamos ver desde lo alto del edificio donde… UN PROGRAMA ESPANTOSO Y DESAGRADABLE, EL MÁS OFENSIVO DE LOS QUE RECUERDA ESTE PRESENTADOR. NO SE TRATA DE LO QUE DIJERON NUESTROS DOS VISITANTES, SINO DEL MODO EN QUE LO HICIERON. ALFINYALCABO, TODOS NOSOTROS DEBEMOS CONVIVIR CON “LOS HECHOS” QUE ELLOS INGENUAMENTE CREÍAN ESTAR REVELÁNDONOS. NO HAY NADA QUE PUEDA\n\n\n \n\n\nCOMPARARSE A LA INTERVENCIÓN DE ANOCHE DE LOS PROFESORES BOND Y HUNTER EN CUANTO SE REFIERE A MAL GUSTO, CRUDEZA DE TONO, MALOS\n\n\n \n\n\nMODALES E INSENSIBILIDAD HACIA LOS SENTIMIENTOS MÁS ÍNTIMOS DE LOS ESPECTADORES.\n\n\n \n\n\nPartida del planeta\n\n\nNos hemos vuelto a reunir con los seis miembros originales del equipo y pronto estaremos de regreso. Hemos llegado a una conclusión provisional. Es esta: una sociedad que está condenada a la catástrofe, y que es incapaz de prepararse ante ella, solo puede esperar que sobrevivan pocas personas, las que contemplan la posibilidad del caos y el desastre. Los más civilizados, educados, conformistas y obedientes serán las primeras víctimas. Pero los vagabundos, los criminales, los locos y los extremadamente pobres encontrarán la manera de sobrevivir. Por tanto, debemos concluir que, cuando estalle la erupción en los próximos cinco años, no quedará nadie salvo la gente a la que los actuales dirigentes de la sociedad considera indeseable, ya que la sociedad contemporánea es demasiado inflexible para adaptarse; como ya hemos dicho, no tenemos ni idea de por qué esto es así, qué es lo que está mal en ellos. Aunque a lo mejor en esta ciudad hay grupos de individuos escondidos con los que no contactamos, y que no tenían ninguna razón para ponerse en contacto con nosotros, que no solo son conscientes del futuro sino que incluso están tomando medidas para…\n\n\n \n\n\nEL INSPECTOR DE LA COSTA OESTE\n\n\n \n\n\nSam Baker, un granjero de Long Ridge, declaró que ayer por la tarde, al ponerse el sol, vio un “objeto brillante y redondo” que despegaba a poco menos de un kilómetro de su finca. Sam dice que “se alzó hacia al cielo a tal velocidad que era casi imposible seguirlo con la mirada. Después desapareció”. Otras personas de la zona afirman que vieron algo “extraño” durante los últimos días. La explicación oficial sostiene que el vigor de los atardeceres del último mes han provocado intensos reflejos y espejismos sobre las rocas y las zonas arenosas.\n\n\n \n\n\nSector militar III al cuartel general (información confidencial)\n\n\nEl ovni que aterrizó en algún momento de la noche del día 14, y al que vieron en el momento en que tomó tierra, permaneció inmóvil durante siete días. No se vio a nadie que abandonara el ovni. Así sucedió también en los doce aterrizajes previos que tuvieron lugar en el mismo escenario. Este era el decimotercer ovni de la serie. Pero este era más grande y potente que los anteriores. El Sonoscope 15 registró una diferencia considerable. Este ovni, como los doce precedentes, era evidente para la visión ordinaria. Nuestro observador, el granjero Jansen H. Blackson, al que reclutamos hace un año después del primer aterrizaje, nos informó de que el ovni se podía ver con mucha más facilidad. “Para ver los anteriores tenías que fijar la mirada, pero a este lo vi descender y despegar, aunque iba tan rápido que desapareció de mi vista en un instante.” M 8 sugiere que las trece naves de observación pertenecen a los chinos. Esta sección opina que forman parte de nuestro Departamento Naval 15, y que no tienen derecho de acceso a este territorio, que se encuentra bajo la tutela del Departamento de Guerra 4, y sostiene que la próxima vez que lo intenten deberíamos hacerlos estallar por los aires.\n\n\n \n\n\nFuerza aérea 14 al centro de control\n\n\nLos aterrizajes siguen. La semana pasada se produjo el número trece. La nave tampoco estaba tripulada. Confirmada la sospecha de que era de origen ruso. También debemos informar de dos aterrizajes más al sur de la ciudad, en el mismo lugar y con tres semanas de diferencia entre ellos. Estas dos naves son idénticas a las de la serie 55 que aterrizaron al norte de la ciudad el año pasado. Los dos aterrizajes meridionales coincidieron con la desaparición de once personas, cinco durante el primero, seis durante el segundo. Son ya cuatrocientas cincuenta las personas que han desaparecido sin dejar rastro en los últimos dos años. Sugerimos que ya no es posible afirmar que se trata de una “coincidencia” que los aterrizajes de estas naves siempre supongan la desaparición de entre dos y diez personas. Debemos contemplar la posibilidad de que todas o algunas de estas naves estén tripuladas, aunque se trate de individuos de estructura tan distinta a la nuestra que no seamos capaces de verlos. Debemos indicar que el Sonoscope 4 apenas logra detectar este tipo de naves y hacerlas visibles y que, por tanto, los niveles de densidad que indicaría la presencia de “gente” pueden pasar desapercibidos para la máquina. También sugerimos que la frase burlona “hombrecillos verdes” oculta una actitud mental hostil a una seria evaluación de esta posibilidad.\n\n\nConfirmen con la mayor premura si debemos seguir con esta política que ignora estas desapariciones. Todavía no hemos logrado establecer ningún denominador común del tipo de personas con las que se hacen. Lo único que todas ellas tienen en común es que se encontraban, por diversos motivos, en el lugar en que estas naves eligieron para aterrizar.\n\n\n \n\n\nEL INSPECTOR DE LA COSTA OESTE\n\n\n \n\n\nNuestro inspector en la gasolinera de Lost Pine informa de que hay grupos de gente que se dirigen hacia el sur de la ciudad donde se sabe que aterrizaron y despegaron los últimos ovnis. Anoche ya eran más de cincuenta mil personas.\n\n\n \n\n\nFuerza aérea 14 al centro de control\n\n\nA pesar de la Política Total 19, los rumores corren. Consideramos conveniente acordonar la zona, aunque esto pueda precipitar una situación de pánico extremo. Pero no vemos otra alternativa. El culto denominado “Estad preparados para el día” cuenta con la fuerza de miles de personas de la ciudad y los alrededores. Sugerimos que se anuncie que la zona está contaminada a causa de una fuga radiactiva accidental.\n\n\n*FIN*\n\n\n\n\n“Report on the Threatened City”,\n\n\nPlayboy, \n1971\n\n"}