{"metadata": {"length": 23024, "words": 3881, "reading_time_min": 19.405}, "text": "En Constitución, frente al quiosco de revistas –en aquella época permitían la esperanza de un buen libro para el viaje— encontré a un mozo Greve, que había sido condiscípulo mío en el Instituto Libre. Me preguntó qué andaba haciendo.\n\n\n—Tomo el tren para Las Flores –le dije—, pero por un increíble error he llegado con una anticipación de una hora y cinco.\n\n\n—No soy quién para corregirte –contestó—. Tomo el tren para Coronel Pringues y por un increíble error he llegado con una anticipación de cincuenta minutos. ¿Me acompañas a la confitería?\n\n\nAllí fuimos, pedimos algo y comenté:\n\n\n—He notado que en la vida todo se da en series. Hoy tendremos una serie de coincidencias inútiles.\n\n\n—¿Inútiles? –inquirió.\n\n\n—Inútiles –me apresuré a explicar, pues no quería ofenderlo— en el sentido de que no prueban nada.\n\n\n—No estoy de acuerdo –respondió.\n\n\n—¿De qué?\n\n\n—de que no prueban nada. Nunca.\n\n\nDicho después de una pausa, el adverbio sonó como una aclaración; tal vez como una aclaración enigmática, que requería una pregunta mía y otra aclaración de Greve; todo ellos, por complicado, me desanimó y como lo que realmente me importaba era su convicción de que al calificar nuestra coincidencia de inútil yo no había calificado de inútil o fastidioso nuestro encuentro, le refería el episodio de la multiplicación de Somerset Maugham. O acaso lo referí porque siempre tengo la esperanza de que algún interlocutor me señale la manera de aprovecharlo literariamente. O acaso porque estoy cayendo en la costumbre de repetir mis cuentos.\n\n\n—Fue un viaje –le dije— en un barco de la Cunard, entre Nueva Cork y Southampton. En el comedor, compartí la mesa con la única compatriota que había a bordo: una vieja señora, mandona y campechana, de la que me hice bastante amigo.\n\n\nRecuerdo la noche en que repartieron las listas de pasajeros. Cada cual, hundido en la suya, se perdió en la busca de su nombre. Confuso, como si la omisión me convirtiera en polizonte, no hallé las tres palabras mágicas… Pensé: “Calma. Reflexionemos” y tuve una inspiración. Lo muy animales en lugar de ponerme en la B ¿no me habrán metido en la C? Por cierto ahí figuraba en Cesares, Mr. Adolfo B. en quien, tras algunas dudas, me reconocí. Mi amiga, que no tropezó con dificultades análogas, había tomado su tiempo para la investigación, y por fin, con un dedo triunfal, me señalaba su nombre correctamente impreso. Más me interesó el lo precedía. Leí en voz alta:\n\n\n—Maugham, Mr. William Somerset.\n\n\nLevantando la voz para corregirme, mi vecina leyó su propio nombre.\n\n\n—No, señora, ya sé cómo se llama –protesté—. Me sorprendió nomás ver en la lista de pasajeros al famoso novelista Somerset Maugham.\n\n\nEn su mirada descubrí el fulgor del reconocimiento. ¿Quién va a comparara a una señora criolla de antes con las chiquilinas de hoy en día? Otra cultura, otra inteligencia.\n\n\n—Somerset Maugham –repitió la señora—. Pero es claro, si leí un libro, pasaba en el Pacífico. No sé por qué a mí me atrae todo ese misterio del Oriente.\n\n\nMe preguntó si reconocería a Maugham y si estaba en el comedor.\n\n\n—Sí –le dije—. Lo he visto en fotografías. Pero aquí no está.\n\n\nRetrospectivamente, el no encontrarlo resultó un alivio, porque la señora declaró:\n\n\n—En cuanto aparezca, le hablo y le digo que voy a presentarle a un escritor argentino. ¿Qué más quiere el míster? Le digo que usted es un gran escritor.\n\n\n—Por favor –balbucée.\n\n\n—Lo que pasa con nosotros los criollos –afirmó— es que somos demasiado modestos.\n\n\n—No es por modestia. Vamos a parecer un par de postulantes.\n\n\n—¿No ve? –me preguntó, como dirigiéndose a un chico—. Modestia, falsa modestia, orgullo, siempre estamos en lo mismo. La enfermedad del argentino.\n\n\nPara sustraerme a la temida presentación, al día siguiente, evité en lo posible a la señora. La precaución resultó innecesaria, ya que Somerset Maugham, como si viajara oculto, no apareció por ningún lado.\n\n\nLa víspera de la llegada acompañé a mi compatriota a la comisaría de abordo y a la tienda. La vieja no se cansaba: para bajar como para subir prescindimos del ascensor. En un piso intermedio, en un lugar lúgubre que se animaba en los puertos, porque se convertía en vestíbulo de entrada, sentado en un sillón de cuero, frente a una fotografía de príncipes de la casa real británica, arropado como Phileas Fogg para emprender la vuelta del mundo en ochenta días, había un anciano, ensimismado y solitario, a quien identifiqué en el acto como Somerset Maugham. Tal vez la presentación tan temida se me hubiera vuelto indiferente y aun increíble a fuerza de postergaciones; la verdad es que susurré, o que grité, pues la señora tenía poco oído:\n\n\n—Es él.\n\n\nNo lo hubiera dicho. Sin un instante de vacilación, que flameó como una bandera, acometió mi amiga. Recuerdo que al verla recapacité: “Del todo no se perdió el temple de nuestros guerreros de Maipú, de Navarro y de La Verde”. Con inconciencia plena de la ineptitud de su inglés, la dama tumultuosamente expuso:\n\n\n—Queríamos conocerlo. Un gran honor. El señor es un escritor argentino. Los dos lo admiramos.\n\n\nEl ensimismado despertó con imperturbada urbanidad:\n\n\n—¿Se puede saber por qué me admiran? –preguntó.\n\n\nNos consideraba con esa altanera expresión tan suya, de oficio desdeñoso pero no pérfido, que divulgaron los fotógrafos.\n\n\nRápida, porque ignoraba el escrúpulo, endilgó la señora patrióticas protestas de que el argentino, aunque parezca lo contrario, no es un indio con plumas y de que a Buenos Aires llegan las novelas extranjeras. Remató su tirada con la pregunta:\n\n\n—Usted, Mr. Somerset, ¿no cree, como yo, que en el Oriente hay un misterio que fascina?\n\n\nTodo tiene su límite y no quise que me confundieran. La vanidad me precipitó en el diálogo:\n\n\n—\nCake and Ale\n es una novela inolvidable –puntualicé—. Y no me canso de admirar la riqueza de su último libro, \nA Writter´s Note-Book\n.\n\n\nEl inglés musitó algo, pero tuve que pedirle (como si mi compatriota me hubiera contagiado la sordera) que lo repitiese. Dirigiéndose a la señora, afirmó petulantemente:\n\n\n—Me… me toman por otro. Yo no he escrito ninguna novela. Yo soy un coronel retirado.\n\n\nPor toda réplica mi amiga intentó una traducción de gato por liebre. Estábamos enojados. Fríamente formulé excusas convencionales y nos retiramos.\n\n\n—La facha del coronel –comentó la señora—. ¿Dónde se ha visto? A mí tan luego, que desciendo de la Independencia, venirme con el embuste.\n\n\nPor molestarla, porque ella tenía la culpa de la ridícula entrevista, le hice notar:\n\n\n—Pero usted se equivocó. No quisieron darnos gato por liebre, sino al revés.\n\n\nLa otra mañana, en la rada de Cherburgo, mirábamos desde cubierta el trasbordo de pasajeros al remolcador que los llevaría a tierra. Señalando allá abajo en el remolcador, el lado más próximo a nuestro buque, dijo la señora:\n\n\n—Ahí está.\n\n\nSeñalando el lado opuesto, la contradije:\n\n\n—No. Está ahí.\n\n\n—está en los dos lados –admitió desconsolada la señora.\n\n\nEn efecto, como por un incomprensible espejismo del agua, vimos en el remolcador dos ejemplares, por así decirlo, de Somerset Maugham.\n\n\n—Son el mismo –confesé perplejo.\n\n\n—Tienen ropa diferente –corrigió la señora.\n\n\nPor su parte, Greve miraba el vacío, como un juez imparcial, cuyo fallo no sería afectado por ningún apremio simpático; porque se demoraba demasiado, dije:\n\n\n—Eso es todo.\n\n\nTodavía tardó en hablar.\n\n\n—Tienes razón –reconoció por fin—. Una coincidencia completamente inútil. Lo que me contaste ni un rayo de luz echa sobre lo mío. ¿O prueba que hay momentos en que puede ocurrir cualquier cosa?\n\n\nNo sabía qué contestar.\n\n\n—Tal vez –aventuré.\n\n\n—Momentos –continuó— irrecuperables (porque enseguida entran en el pasado), pero verdaderos. Momentos que son un mundo aparte, donde las leyes naturales no llegan.\n\n\nInterrumpí la divagación con la pregunta:\n\n\n—¿Dijiste lo tuyo?\n\n\n—Lo que me pasó. Cuando te oía, tuve una esperanza.\n\n\n—¿Te defraudé? ¿Esperabas una explicación para un misterio?\n\n\n—No sé qué esperaba. Tal vez no haya otra explicación que suponer uno de esos momentos únicos de que hablábamos. Lo que me pasó es muy raro. Sin embargo corresponde a lo que sentimos todos, a una convicción profunda. Y absurda. ¿Recuerdas a Carmen Silveyra?\n\n\n—Pobrecita. Cómo no. Tan llena de vida. La encontraba…\n\n\nIba a decirle que la encontraba parecida a Louise Brooks, una actriz de cinematógrafo de la que estuve enamorado cuando era chico. Mentalmente vi el delicado óvalo de ese rostro perfecto –de una y otra—, la piel blanca, los ojos y el pelo oscuro, los acroches coer a los lados.\n\n\n—¿La encontrabas? –preguntó con un dejo de ansiedad.\n\n\n—No sé: irreprimiblemente joven y linda.\n\n\n— Me alegro de que te gustara –contestó, para agregar rápidamente—. Voy a cometer una profanación: me quería. Yo también la quise, pero sin darme cuenta. Qué bruto. De lo que no dude nunca es de que me divertía con ella. Sabes cómo son las mujeres. Continuamente estaba descubriendo ocasiones, inventándolas habría que decir, de salidas, de viajes, aunque por su particular situación no le convenía que la vieran conmigo.\n\n\n—La inevitable situación. Todas tienen una situación que cuidar. Sobre todo que arriesgar.\n\n\nProrrumpí en una carcajada seca. Mi epigrama, o lo que fuera, me había reanimado; a Greve, aparentemente, lo deprimió.\n\n\n—No sabía –dijo—. A lo mejor soy más ingenuo que otros. Creí en la situación de Carmen y muchas veces la disuadí de sus proyectos: pero también me dejé llevar. No me arrepiento. Que fe en la vida tenía esa mujer. En cualquier parte –en un restaurante, de noche, en un paseo en lancha, por el Paraná, en un fin de semana en una hostería— presentíamos, ¿cómo te diré?, tesoros de diversión, que desde luego encontrábamos. En una de nuestras escapadas fuimos a Mar del Plata.\n\n\nYo había vendido el automóvil. Tomamos el tren, lo que representaba un riesgo porque no sabíamos con quién nos encontraríamos. En el asiento de enfrente nos tocó una mujer joven –después descubrimos que era dentista— dispuesta a hablar. Por lo bajo, me alentó Carmen:\n\n\n—Carácter. No cedas. Un instante de debilidad, cinco horas de conversación atinada. Qué aburrimiento.\n\n\nBastante pronto Carmen llego a la conclusión que en ese tren el único peligro estaba sentado enfrente.\n\n\n—No es peligro –le contesté—. Un poco de aburrimiento, nomás. Pero, ¿sabemos qué nos reservan los otros vagones?\n\n\n—No viene nadie –me aseguró.\n\n\nQuería decir: ningún conocido nuestro.\n\n\n—¿A qué hotel vamos? –pregunté.\n\n\nYo no había tenido tiempo de reservar cuarto. Ese mismo día, durante el almuerzo, decidimos el viaje. Cada cual fue a su casa a preparar la valija, y a las cinco nos reunimos en el andén de Constitución. A último momento Carmen recordó que se había comprometido para intervenir, el sábado y el domingo, en una colecta de beneficencia. A las corridas buscamos un teléfono. Carmen logró hablar y excusarse. Después me contó: “Anduve con suerte. Yo tenía miedo de que me atendiera la presidenta, que es la vieja más respetable y estricta de Buenos Aires, pero salió al teléfono la secretaria, que es un amor. Le dije que estaba enferma, en cama. ¿A qué no sabes qué dijo? Que la vieja estaba enferma en cama. Así que regio, che”.\n\n\nA mi pregunta sobre el hotel, contestó:\n\n\n—¿Qué te parece el Provincial?\n\n\n—Estás loca –protesté—. Hay que buscar un hotelito medio escondido.\n\n\nRetrospectivamente me parece que el loco era yo. Como llevado por una manía miserable, en nombre de la prudencia moderé siempre mis impulsos. Creo que si hoy pudiera pasearme con ella… Creo, porque tal vez nadie se corrija.\n\n\n—Qué aburrimiento –contestó—. ¿No me hablaste de un tal León, que tiene un hotel con calefacción y buena comida?\n\n\n—Ahí va todo el mundo.\n\n\n—Con este frío, ¿quién quieres que vaya?\n\n\nNo contesté, porque me vi en el papel del profesor que amonesta al alumno y no ignoraba que el amor de esa muchacha era un lujo. Me admira –ya me admiraba— su paciencia.\n\n\nYo situaría en la primera mitad del viaje la conversación transcripta, no me pregunte qué ocurrió en el período intermedio y diría que en el último tramo la mujer se armó de coraje, para recomendarnos el hotel donde paraba habitualmente, el Quequén, y para informarnos que ella era profesional (a secas, como si la sola palabra bastara). Al rato, sin embargo, precisó “odontóloga”. Y después vinieron escenas y recuerdos que parecen de un sueño; por ejemplo, cuando la dentista se metió con –o, más correctamente, en— nuestra boca. Del examen Carmen salió felicitada y yo, si no reprobado, vejado. Como de nada valieron las miradas de súplica, dije con rabia:\n\n\n—Por favor, ahorre detalles.\n\n\nPensé que yo pagaba mi culpa, lo que prueba que la entrada de la dentista en nuestro diálogo no habrá sido puntualmente como la conté y que algo hice para franquearla. Propendemos los hombres a la cobarde falta de comedir a terceros a costa de la persona querida.\n\n\nDel tren bajamos a una noche fría y tenebrosa. En una larga fila, a la intemperie, la gente esperaba los taxímetros. Estábamos junto a la dentista, que nos llevaba a su hotel, con voluntad firme. Yo me había entregado, dispuesto a arrastrar a Carmen. De pronto me tiraron de un brazo y resonó la orden:\n\n\n—Vamos.\n\n\nCarmen me arrastraba, corrimos por la inescrutable oscuridad, hasta el medio de la avenida Luro, por donde avanzaban coches con los faros encendidos. Todavía oigo la sofocada risa de Carmen. Con un brazo en alto llamaba a un taxímetro. Protesté apenado:\n\n\n—Pero, ¡hay que respetar la fila!\n\n\nEl chofer iba a pasar de largo –otro respetuoso de la convención de las filas, que le daba pretextos para desairar al prójimo— pero al ver a Carmen se detuvo. ¿Cómo no se detendría? Lo dijiste: era tan linda y tan joven.\n\n\n—¿Dónde vamos? –pregunté.\n\n\n—Al hotel de tu León dijo, y cuando hubo indicado la dirección al chofer, comentó—: El Quequén Palace, hacéme el favor. Ni loca. Lo que será un hotel en Mar del Plata que se llame así. No deja duda sobre su categoría. Y, ¿qué se propone? ¿Despertar en el que llega las ganas de irse?\n\n\nLa verdad es que yo he dado pruebas de idiotez como para desalentarme. No exagero: la circunstancia de conocer al gerente del hotel, en mi situación me molestaba… Sabes ¿cuál era mi situación? Parece increíble. ¡Carmen! Me sentía obligado a explicar, a excusarme. En lugar de estar orgulloso.\n\n\nNos recibieron con la noticia de que no servían comidas, porque estaban cambiando las cocinas, y que la calefacción se había descompuesto. Por no salir al frío a esas horas, a buscar otro hotel, nos quedamos. Pusieron en el cuarto una estufa eléctrica. Muy pronto entendimos que nuestra opción era alejarnos un poco de la estufa y helarnos o acercarnos mucho y quemarnos. Pedimos un refuerzo de frazadas y nos metimos en la cama vestidos. Para proteger la cabeza Carmen se ató una toalla como turbante. Te aseguro que su belleza me deslumbró.\n\n\nAl otro día brillaba un sol pálido y bajamos a la playa. Echados en lonas, al reparo de una casilla, logramos el calor suficiente para que nuestra mañana fuera agradable. Miramos el mar, hablamos de viajes y recuerdo que vimos pasar, como surcando la arena, a una pareja de viejos, que avanzaba inclinándose contra el viento. Carmen dijo que fuera de temporada cualquier balneario es poético.\n\n\nA la tarde tomamos el té en una confitería de Santiago del Estero y San Martín, que voltearon años después. Cada vez que alguien, para entrar o salir, empujaba las grandes puertas de cristal, parecía que se deslizaba hasta el centro del salón un gran témpano de hielo. Solo preocupados por el frío, mirábamos fijamente esas puertas, quizá con la esperanza mágica de alejar a la gente.\n\n\n—¡Dios mío! –murmuró Carmen.\n\n\nHabía entrado una matrona voluminosa, erguida como un soberbio león marino.\n\n\n—Es un monstruo –reconocí.\n\n\n—Es ella –me corrigió.\n\n\n—¿Quién?\n\n\n—La presidenta, en persona.\n\n\n—Tal vez no te vea.\n\n\nAntes de que yo acabara mi frasecita, la señora, clavados los ojos en nuestra mesa, detuvo la marcha. Hubo un instante de expectativa, que me pareció largo. Vi un dedo índice levantado. Quizás yo tenga una imaginación melodramática. Quizás yo esperaba que ese dedo apuntara a Carmen y la acusara. Quedé atónito. Por dos veces la señora llevó su índice a los labios. Carmen habló después de un guiño; ahí no la confirmo ni la desmiento. Lo que puedo decir es que detrás de la majestuosa mole surgió un viejito, de nariz colorada y bigote húmedo, aparentemente ajeno a cuanto ocurría. En voz baja Carmen preguntó:\n\n\n—¿Estoy loca o me pidió silencio? –para agregar con alegría—. Como yo, dio la excusa de la enfermedad. Como nosotros, vino a Mar del Plata.\n\n\n—Con la diferencia –apunté— de que su viejito está resfriado.\n\n\nDesde ese momento todo cambió. Tal vez la visión repentina, sin duda caricaturesca, de la vieja alarmada, me liberó de mi afán de cordura y de algo más rastrero aún: la conciencia de los inconvenientes circunstanciales. Desde ese momento me abandoné a mi buena suerte. Juraría que a la noche el frío amainó. En todo caso, no entré a la cama con ropa; si faltaba abrigo, lo busqué en el cuerpo de Carmen.\n\n\nEntre nosotros dos, la parodia del ademán de la vieja quedó como una broma privada. Cuando nos hablaban de secretos o nos pedían que no contáramos algo, remedábamos aquel dedo solemnemente absurdo. Estas bromas repetidas, ya se sabe, parecen tontas. La nuestra nos recordaba el mejor fin de semana de la vida.\n\n\nLa memoria es despareja. Al contarlos en orden, surgen recuerdos que estuvieron largamente olvidados. Me acordaba de que tomamos el tren a la una de la tarde, pero no de que me pidiera Carmen que postergáramos la vuelta. Ahora me la represento echada en la cama, boca abajo, con la cabeza hundida en la almohada. Levanté su cabeza para besarla. Carmen no reía; gravemente pidió:\n\n\n—Quedémonos.\n\n\nMe miraba con ansiedad, como asustada. Creo que esa inopinada ansiedad me volvió intransigente. Dije:\n\n\n—Todo el mundo sabe que la mujer es periódica y cíclica –¿no la comparan con la luna?— pero el hombre que lo recuerda y atribuye a glándulas o nervios un ataque de llanto resulta un insensible. El que lo olvida, no exclame, cuando lo abandone: ¡Bien que llorabas por mí! Le dirán que ha soñado.\n\n\n—Malo –murmuró Carmen, sonriendo.\n\n\n—Si ha de llegar el momento de la partida, ¿por qué hacer un drama?\n\n\n—Entonces —contestó— quedémonos para siempre.\n\n\nPor única respuesta preparé la valija. Cuando se ha tomado una decisión –alardeo a veces, como un mérito— no admito cambios.\n\n\nPocos días después, en Buenos Aires, descubrí simultáneamente que extrañaba la convivencia en Mar del Plata y que Carmen, aunque fuese efusiva y dulce, ya no dependía ansiosamente de mí. Venía de visita a casa, paseábamos y bromeábamos, recordábamos el ademán de la vieja, todo nos divertía, pero –esto era una novedad entre nosotros— yo me sentía inclinado a preguntarle si me quería menos.\n\n\nEn primavera unos amigos me propusieron un viaje a Ushuaia. Tierra del Fuego siempre me atrajo; yo no quería perder la ocasión de conocerla. El único obstáculo era Carmen. Ese viaje juntos no era conveniente para ella.; ¿me dejaría partir solo? Evité dificultades: me fui sin despedirme.\n\n\nLa tarde que volví del sur encontré dos hombres en la puerta de casa. Es curioso: esos hombres para mí no tienen cara, ni estatura, ni nada que los distinga: se borraron de la memoria, dejaron apenas unas palabras y un vértigo. Me importunaban con informaciones acerca de una empleada que de algún modo se había sustraído a no sé qué reconocimiento, cuando yo clamaba por un baño caliente y un poco de soledad.\n\n\n—¿Qué tengo que ver? –protesté.\n\n\nInsistieron en las explicaciones y, a través del cansancio, entendí que me hablaban de un accidente, oí una palabra, occisa, y luego otras dos –formuladas con voz neutra, que no se detuvo, que siguió la frase monótonamente—: Carmen Silveyra. La empleada, cuando le pidieron que los acompañara a la morgue, se encerró en la pieza. ¿De qué empleada me hablaban? De la sirvienta que iba a las mañanas a limpiar el departamento de la muerta. Me pidieron que yo reconociera el cadáver. Dios me perdone: en medio del dolor, sentí algún orgullo.\n\n\n—Te vi en el velorio –dije.\n\n\nLuis Greve contestó:\n\n\n—Yo no recuerdo casi nada.\n\n\n—Debió ser un golpe tremendo –lo compadecí—. Qué linda era Carmen. Verla de pronto muerta…\n\n\n¿Desconcertaba? Yo iba a decir eso, pero ahora creo que no es la expresión fiel de lo que sentí, de lo que todavía siento. Verla muerta me desconcertó menos que el pensamiento de que después no la vería nunca. Lo increíble de la muerte es que la gente desaparezca.\n\n\n—Algunas muertes resultan increíbles—convine—. Fácilmente uno cae en supersticiones y en el sentimiento de culpa. Es horrible lo que te pasó, pero no tienes nada que reprocharte.\n\n\n—No estoy seguro –contesto—. ¿Qué más te diré? Que mi vida cambió poco. No vayas a creer que no extrañaba a Carmen; de día la recordaba y de noche la soñaba; pero el pasado queda atrás. Le tomé gusto al campo. Los viajes a Pringues fueron más frecuentes; las estadas allá más largas. En el mismo tres que ahora voy a tomar, en el vagón comedor, conocí a un señor que me contó maravillas del extranjero. Y me animó a emprender la vuelta al mundo. Como el señor era dueño de una agencia de turismo, sin dificultad conseguí pasaje. Desde la muerte de Carmen nada me ata a los lugares. Una tarde, en vuelo sobre el mar, comprendí mi error. El mundo era extraordinario, pero yo lo miraba sin ganas. No imagines que estaba demasiado triste; indiferente, nomás. El turista se saca a pasear; para eso hay que tener siquiera ilusiones. Apuré las últimas etapas. En lugar de quedarme dos o tres días en una ciudad, seguía el itinerario en el primer avión. Varias veces por día había que adelantar o atrasar las agujas del reloj; por esos cambios de hora, y por el cansancio, llegué a sentir la irrealidad de todo, del tiempo y de mí mismo. Volé de Bombay a Orly. Al rato, sin haber salido del aeródromo, emprendí el regreso a Buenos Aires. Paramos en Dakar, creo que a la madrugada. Yo había dormitado; me sentía destemplado, fuera de la caja. Sé que ahí, o quizás después, atrasamos el reloj. Nos obligaron a bajar. Caminamos entre cercos de madera, como largos bretes, hasta un bar atendido por negros. Cuando entramos, oímos una voz que anunciaba la partida del avión para la Ciudad del Cabo y cruzamos la gente que salía a tomarlo, por un brete paralelo al nuestro. Distraídamente noté un remolino en esa corriente contraria, como si alguien tratara de ocultarse de los demás. De puro desocupado miré. Al verse descubierta, optó por saludarme. Yo pude confundir una persona con otra; a nadie con ella. Estaba liadísima. La miré sin comprender. Levantando dos veces el dedo índice, en parodia de nuestra vieja señora del lejano fin de semana en mar del Plata, me pidió que guardara el secreto. Tuve una vacilación. Carmen siguió con su grupo hacia el avión para Ciudad del Cabo y yo me quedé, hasta que reanudamos el viaje.\n\n\n*FIN*\n\n\n\n\nEl gran Serafín, \n1967\n\n"}