{"metadata": {"length": 7527, "words": 1338, "reading_time_min": 6.69}, "text": "La casuca, al borde del camino, separada de la cuneta por un jardín no mayor que un pañuelo, era simpática, enyesada, con ventanas pintadas de azul ultramar rabioso, y un saledizo de madera que decoraban pabellones de rubias espigas de maíz. En el jardín no dejaban cosa a vida gallinas y el gallo, escarbando ellas con humilde solicitud y él con arrogante desprecio; pero así y todo, los rosales «lunarios» se cubrían de finas rosas lánguidas, las hortensias erguían sus copos celestes, y un cerezo enorme, amaneradamente puesto por casualidad a la izquierda de la casa, daba fresca sombra. Aquella vista podía ser asunto de país de abanico, y mejor si la animaba la presencia de la chiquilla alegre y reidora, en quien la vida amanecía con lozanos brotes y florescencias primaverales. \n\n\nHuérfana era Minga, pero no había notado la soledad ni el abandono, gracias a su hermano Martín, que le prodigó mimos de madraza y protección de padre. La niñez no siente nostalgias de lo pasado cuando es dulce lo presente. Minga no recordaba el regazo maternal. Era Martín -solían repetirlo los demás mozos de la aldea, y no siempre con piadosa intención -como una mujer, El sabía amañar el caldo y arrimar el pote a la lumbre; él lavaba, torcía y tendía la ropa; él vendía en la feria la manteca, la legumbre, los huevos; él vestía y desnudaba a Minga mientras fue muy pequeña, y la tomaba en brazos y la sonaba y desenredaba la vedija de seda blonda, luminosa y vaporosa como un nimbo de santidad… También la llevaba de la mano a la iglesia, porque Martín era algo sacristancillo. Ayudaba al señor cura, y su vaga aspiración, si no hubiese tenido que dedicarse a cuidar de su hermana, sería cantar misa, adornar mucho los altares, ponerle a su Virgen flores, colgarle arracadas de perlas. \n\n\nLa condición de Martín, su índole afeminada y pulcra, se conocía en lo limpio de la casuca enyesada y reluciente, en la ocurrencia de rodearla de jardín, en el primoroso seto de cañas, en el vestir de Minga, siempre aseada y hasta engalanada con pañolitos de seda los días festivos, y en cierta cortesía humilde que Martín mostraba a todos, a la gente de la aldea y al señorío, multiplicando las fórmulas obsequiosas, los «vayan con salud» y los «Dios los acompañe». No hubo sombrerón de fieltro menos pegado a la cabeza que el de Martín, ni rapaz más enemigo de parrandas y tunas, ni que así aborreciese el cigarro y la perrita, ni que con tal premura se escabullese del atrio o de la robleda al presentir que iba a armarse «una de palos». Rozándole o empujándose pasaban las mozas jaraneras y comprometedoras, que en todas partes las hay, y Martín no apartaba los ojos del suelo. Únicamente sonreía a las muchachas cuando ellas cogían por banda a Minga y la hartaban de rosquillonas, duras, como guijarros, o de zonchos fríos, o de caramelos pringosos. La cuerda de aquel cariño fraternal, casi paternal por la diferencia de edades, era lo que vibraba en Martín con vibraciones hondas, con latidos de corazón inmenso. \n\n\n¡Qué rechifla se levantó en la aldea al saberse cómo Martín había caído soldado! ¡Soldado aquella madamita, aquel miedoso, aquél que sabía coser y planchar y lavar como las hembras! ¡Aquél que ni gastaba navaja, ni bisarma, ni una triste vara aguijadora! No hubo quien no se riese: los viejos con bocas desdentadas, las mozas con bocas frescachonas de duros dientes. Sin embargo, prodújose la reacción. Los pobres tienen prójimo, las comadres de la aldea, las que han enviado hijos al servicio del rey, son piadosas. Y al ver a Martín tan pasmado, tan alicaído, tan encogido de alma, las buenas comadres probaron a consolarle a su modo con palabras de resignación, de esperanza quimérica, fantaseando intervenciones de santos y milagros sin pizca de verosimilitud. Martín agachaba la cabeza, cruzaba las manos, miraba a Minga y callaba… Él sabía que era forzoso ir, no sólo al cuartel, sino a algo más terrible, que no se explicaba, que tenía para él mucho de misterio y más de horror, de eso que se ve en las ansias de la pesadilla… ¡La guerra…! ¡La guerra lejos, lejísimos…, más allá de los mares! \n\n\nPasábamos una tarde por delante de la casucha, y el señor cura, que nos acompañaba, señaló hacia la cerrada puerta, el jardín comido por las ortigas y zarzales, el balcón sin sus ristras de espigas, todo solitario y muerto, con esa muerte de los objetos que indica la ausencia del espíritu, de la actividad humana, vivificadora, ¡Ay! El señor cura no se consolaba de la falta de Martín. ¿Dónde encontraría otro así para ayudar a misa, encender y despabilar velas, doblar y guardar las vestiduras, otro madamita igual, mañoso, dócil, bien hablado, bien mandado?… ¡Y pensar que se lo habían llevado a pelear con los negros! ¡Qué cosas! ¡Qué desdichas! \n\n\n-¿Y la niña, la hermanita? -pregunté recordando una cabeza con aureola de rizos alborotados de un rubio blanquecino, una risa infantil, unos labios de cereza, unos ojos celestes. \n\n\n-¡La niña! -repitió el cura-. ¡Esa…, ya ni se acuerda de tal hermano! La recogió la tabernera, ¿no sabe?, la mujer del Xuncras…, y como no tiene chiquillos, están con ella que no atinan donde la pongan. Hay criaturas así, que son hijas de la suerte. Figúrese lo que le esperaba a la chiquilla. O meterse a servir (¿y de qué sirve una criada de once años?), o ir al Hospicio, o dedicarse a pedir limosa… Y por cuánto la víspera de la marcha de Martín, al pobre rapaz le tienta Dios a entrar en el tabernáculo del Xuncras para echar unos vasos y quitarse las melancolías; y le sacan vino, y caña, y bala rasa, ¡yo que sé!, y a los pocos tragos -como él nunca lo cataba- se le sube a la cabeza y rompe a llorar y a gritar y a decir que le daba el corazón que no volvería y que Minga se moriría de necesidad… Y resulta que la tabernera, un corazón de mantequilla de Soria, también suelta el trapo, se le agarra al cuello y le ofrece cargar con Minga. El marido se oponía; pero la mujer le convenció de que allí se necesitaba una rapaza para fregar los vasos y barrer… Y quien friega y barre es la tabernera, y Minga está como la reina, mano sobre mano y bien regalada, y riéndose y cantando… Es alegre como unas pascuas. ¡Buen cascabel se prepara ahí! ¡Si da grima ver aquella cara tan satisfecha y al mismo tiempo la ropa de luto! \n\n\nY al notar, mi sorpresa, el cura prosiguió: \n\n\n-¿No lo sabía? ¡Claro que sí!, al instante… Si fuese un holgazán, un vicioso, un quimerista, un bocarrota, aquí volvería sano y salvo… Como era tan modosiño y doblaba tan bien las casullas, ¡duro en él! Fue una de esas cosas de pronto, sin chiste… Una emboscada, una trampa en que cayó el destacamento. Lo supe por carta que se recibió en Marineda, de un sargento que escapó con vida. Diez o doce murieron y entre ellos Martín. No lo trajeron los periódicos; ¡si fuesen a traer las menudencias!… A Martín le saltaron a la cara dos negrotes. Lo particular es que aseguran que se defendió como una fiera. Estoy por no creerlo. ¡Pobre madamita! Milagro si no se puso de rodillas a que le perdonasen. El sargento parece de Sevilla. ¿Pues no dice que Martín envió al otro barrio a uno de los mambises, que era un animal atroz? ¿Y no cuenta que casi podría con el segundo, y si no fuese porque tropezó y resbaló y el otro se le echó sobre el cuerpo y con todo el peso, lo acaba? ¡Bah, bah! El asunto es que a Martín… \n\n\nUn gesto expresivo, una mano girando con rapidez alrededor de la garganta, completaron la frase. \n\n\n-Y aún ayer apliqué por él la misa -añadió el señor cura cuando ya doblábamos el pinar.\n\n"}