{"metadata": {"length": 20443, "words": 3421, "reading_time_min": 17.105}, "text": "Ante el escritorio donde la hermana, después de poner orden en la baraúnda de la papelada, acababa de colocar un búcaro colmado de frescas rosas. Reinaldo se disponía a la tarea de aquel día, que al despertar había saludado como a uno de los más felices de su vida.\n\n\nSentía retozar en sus nervios y en sus músculos el ansia de jubilosos esfuerzos; mas, para aquella ansiedad deseaba, en vez de la labor tranquila y pensativa del escritorio, el convite de una cresta del Avila coronado de azul; o de un trozo de mar con brisas y horizontes hacia los cuales romper, con la quilla del pecho ufano, en poderosas brazadas, la blanda y fresca resistencia del agua; o también una aventura galante, discreta y escabrosa, en el término de la cual estuviese una segura promesa de amor, resplandeciendo en los ojos ardientes de una mujer, como una bandera sobre una cumbre; o ya la bandera misma, la bandera de la Patria, sobre una altura erizada de riesgos mortales y que él debiera coronar a fuerza de egoísmo y de sangre, invitándolo al asalto, como una promesa de amor en los ojos de una mujer.\n\n\nPero había que terminar aquel Manifiesto, darle forma definitiva. Su triunfo de la víspera —porque su conferencia había sido un triunfo cabal— y la promesa que hiciera en la última frase, le imponían la obligación de trabajar, de presentar cuanto antes lo que había ofrecido dar como una contribución suya en aquella obra que se proponía realizar la Asociación de Conferencistas. “…Y yo prometo grandes cosas”. Así había rematado su conferencia, entre los aplausos entusiásticos del auditorio que llenaba la sala de la Academia de Bellas Artes y que desde las primeras palabras habíase mostrado subyugado por aquel joven que se erguía, bello y tribunicio, sobre el fondo de epopeya de la “Penthesilea” de Arturo Michelena y que sabía decir cosas hermosas y audaces.\n\n\nNo estaba bien seguro Reinaldo de lo que prometía cuando pronunció aquellas palabras, y ahora, pasada la fiebre de la elocuencia, parecíanle bizarra jactancia un tanto ridícula. Pero no podía tanto este resquemor como para que turbase el íntimo saboreo de un sentimiento que estaba llenándole el corazón, bullente como el agua en la cuenca sonora del cántaro.\n\n\nReteníale este sentimiento la pluma en las manos ociosas y parábale el pensamiento en un ápice de orgullo, como un pájaro cumbreño sobre la cresta de un picacho, en cuya dureza roquiza finca y prueba el temple de la garra. Complacencia de sí mismo, certidumbre del propio valer, sustentábanle el ala de ambición presta a tenderse por el dorado aire de la gloria y dilatábanle la fantasía, ávida de dominio. Ya había dado el zarpazo que le aseguraba la posesión de la presa: su triunfo fue el de un hombre ya prestigioso y el de una inteligencia cuya revelación causó sorpresa y cuyo señorío fincóse desde el primer momento en la opinión de la gente.\n\n\nPero tanto como esta aura de éxito, o más aún, acariciábale la juvenil vanidad otra que empezaba a levantarse en su alma, olorosa como la brisa que durmió en el jardín y el primer rayo de sol mueve y levanta. Recordaba que cuando despejábase la sala de la Academia de Bellas Artes, mientras los hombres se arremolinaban en las puertas pugnando por salir, y las mujeres esperaban formando grupos alegres bajo los cuadros que cubrían las paredes, él fue presentado en varios de aquellos grupos y en todos oyó las mismas palabras galantes y triviales, con que lo felicitaban las mujeres, mirándolo lánguidamente.\n\n\nEn uno de aquellos grupos el Ministro del Uruguay le presentó a unos compatriotas suyos, recién llegados a Caracas.\n\n\n—Doña Roxana Mendeville, poetisa. Su hermano Don Miguel Mendeville.\n\n\nReinaldo cumplimentó:\n\n\n—Ya la conocía de nombre. El periódico los saludó esta mañana.\n\n\nLa mujer sonrió haciendo un gesto gracioso. Tenía una belleza de esas que no se advierten a primera vista. Un poco dura y desdeñosa la expresión, así como la mirada de los ojos azules; pero cuando sonreía mostrábase su belleza, como una bandera que se despliega.\n\n\nEl hermano era feo y repulsivo: alto, desgarbado, huraño, con una arruga torva en mitad de la frente, la nariz enorme y asimétrica, y unos ojos sombríos, de color indeciso, que no se fijaban nunca en el interlocutor.\n\n\nRoxana Mendeville retribuyó la galantería de Reinaldo:\n\n\n—Hacía tiempo que ardía en deseos de oír cosas tan bellas y cálidas como las que usted acaba de decirnos.\n\n\nHablaba con una voz cantarina, ceceando graciosamente.\n\n\nEl Ministro agregó:\n\n\n—Y sólidas, sesudas. ¡Oh! Si todos los hombres tuviésemos el entusiasmo y la fe en los grandes ideales que posee el señor Solares.\n\n\nReinaldo se inclinó.\n\n\n—Es mi único mérito.\n\n\n—Que vale por todos —dijo Roxana—, Para mí no hay virtud mayor.\n\n\n—Ya, ya —murmuró el hermano con voz desapacible—. Roxana quiere que todos seamos héroes.\n\n\nAquellas palabras no disimulaban ser el desahogo de un secreto despecho del hombre torvo, y Reinaldo vislumbró tragedias a través de ellas.\n\n\n—¡Vamos! Exageras un poquitín. ¿Héroes? Bueno; cuando se puede ser, mejor es.\n\n\n—Siempre se puede ser —díjole Reinaldo—. Cuando no se puede se ha de procurar por lo menos.\n\n\n—Estamos de acuerdo.\n\n\nY la mirada de los ojos azules se hizo relampagueante.\n\n\nMiguel Mendeville chasqueó la lengua, visiblemente contrariado. La hermana púsole una mano en el hombro huesudo y dijo con mimo maternal:\n\n\n—Mi hermano es un sincero, señor Solares. Manifiesta a todo trance lo que siente. Y es nirvanista. Créame usted. Asegura que la suma sabiduría está en no hacer nada.\n\n\nY concluyó riendo, con una risa sonora que le arreboló las mejillas, echando hacia atrás la cabeza y poniendo la diestra enjoyada sobre el descote que dejaba ver la carne suave y blanca del seno.\n\n\n—La filosofía da para todo —dijo el Ministro. Y reparando que la sala había quedado sola:\n\n\n—Han de cerrar. ¿Vamos?\n\n\nMientras salían, Roxana hablaba:\n\n\n—Mire usted, señor Solares: Mi hermano ha exagerado un poco al decir que pretendo que todos los hombres sean héroes. Pero, le diré a usted, son tan escasos los hombres verdaderamente hombres que he encontrado, que tengo hambre de toparme con uno que… ¡Vaya! ¡Que sea hombre de veras!\n\n\nY como ya habían llegado a la puerta donde el coche los esperaba:\n\n\n—En fin, señor Solares. Espero que tendremos el placer de verlo por nuestra casa. Por lo pronto en el hotel. No sabemos si después cambiamos de domicilio, porque, a la verdad, aquello… ¿Pero qué iba a decir? Mire usted que ponerme a hablar mal… ¡Ja, ja, ja! Buenas noches, señores.\n\n\nReinaldo permaneció hablando con el Ministro. Este decíale:\n\n\n—Es una mujer singular. Acaso un poco aventurera; pero inteligente. ¡Exquisita! La conocí en el Perú, el año pasado, y esta es la segunda vez que me la encuentro en el camino.\n\n\nY cuando Reinaldo se separó del Ministro llevóse en los oídos la sensación persistente de aquella voz cantarina y en el alma, más que nunca, el deseo de ser héroe.\n\n\nAhora, ante el escritorio, con la pluma ociosa en una mano y la frente apoyada en la otra, luchaba por enderezar sus pensamientos hacia el Manifiesto que habría de escribir; pero las ideas escurríansele de la mente y la visión de unos ojos azules en los cuales resplandecía una promesa arrobadora, llenábanle el alma con un largo y dulce mirar.\n\n\nImposible pensar…\n\n\nLos días anteriores habían sido laboriosos… ¡Y aquella mañana de sol!… ¡Qué limpia la cumbre del Avila!… ¡Ea! ¡Ya habría tiempo para escribir!\n\n\nTelefoneó pidiendo que le mandasen el caballo. Sentía la necesidad orgánica de gastar en violentos esfuerzos aquella superabundancia de energías que electrizaba sus nervios.\n\n\nBajó por una de las calles que conducen a El Paraíso y una vez allí puso la bestia al galope. Bien pronto, aprovechando la soledad del paseo y enardecido por la frescura de la mañana abrileña, plena de luz gloriosa, lanzóse en una carrera desenfrenada por la avenida larga y ondulante, a trechos entoldada de árboles que de una a otra acera unían sus copas, a trechos en pleno sol, y ya llegaba al extremo del paseo cuando vio que por allí venía, en dirección opuesta, una amazona al galope.\n\n\nEra Roxana Mendeville.\n\n\nReconociéronse al pasar y ambos detuvieron los caballos para mirarse. Reinaldo saludó. Acercáronse al paso de las bestias jadeantes. Y Reinaldo, empinado sobre el estribo, con el sombrero en una mano y la otra tendida hacia la que ella le ofrecía, díjole:\n\n\n—Está escrito que ha de ser usted para mí la mujer de las sorpresas.\n\n\n—¿Sí? Usted dirá por qué.\n\n\n—Anoche se me reveló en una faz inesperada de su personalidad; hoy en otra.\n\n\n—Efectivamente, mi personalidad tiene faces muy distintas.\n\n\n—Anhelo conocerlas todas. Seguramente no tendré por qué arrepentirme.\n\n\n—Es usted galante.\n\n\nEl traje de amazona sentábale divinamente. Montaba con elegancia y soltura de jinete experto y poniéndose la mano a la altura de los ojos para resguardárselos del sol que le daba de lleno en el rostro, manteníase en una actitud que hacía resaltar la gallardía de su cuerpo hecho de líneas puras. En la sombra de la mano, la sonrisa refugiábase como un pájaro en la fronda.\n\n\n—Celebro la casualidad de este encuentro —díjole Reinaldo—. Aunque debo lamentar que haya sido tardío. ¿Va usted de regreso ya?\n\n\n—¡Oh! No. La mañana me pertenece. Si usted quiere ser tan amable nos llegaremos hasta ese pueblecito que se ve desde aquí y así me servirá usted de cicerone.\n\n\n—No habrá cosas dignas de mostrárselas.\n\n\n—Desde luego dicho está que se compromete usted a no hablar mal de su tierra.\n\n\n—Por oírsela defender a usted hablaría mal de ella.\n\n\nMiráronse a los ojos. Una mirada rápida y eficaz como una centella. Entregándose a sus especulaciones habituales, Reinaldo pensó que aquel súbito encuentro de las miradas, llenas de mutuas revelaciones, había sido decisivo: acaso desde aquel momento toda su vida giraría en torno de la lumbre alucinante que despidieran los ojos misteriosos de aquella mujer, que se le había aparecido la víspera en el preciso momento en que, al cabo de tantas vacilaciones y desviaciones, su voluntad parecía haber tomado por fin el rumbo definitivo.\n\n\nEste pensamiento trajo a su mente el recuerdo de una frase dicha por él a otra mujer, allá por los años de la adolescencia: “—Busco el rumbo de mi vida; la definitiva orientación de mi espíritu”.\n\n\nReconstruyó el momento; fue a orillas del mar. El agua infinita y resonante se movía bajo el ala del viento y todo el mar parecía correr hacia el poniente incendiado en el resplandor de la puesta de sol. contra cuya viva lumbre destacaban sus mástiles desnudos dos barcas que estaban al pairo cerca de la costa. ¡Ni una vela en el horizonte! ¡Ni un rumbo marcado en aquella desolación de infinitos! ¡Tan solo aquellas dos barcas cuyos mástiles trazaban sobre el crepúsculo los signos vacilantes de los destinos detenidos!\n\n\nVio en ello un símbolo de su vida y sintió la angustia de los que descubren de pronto en las tinieblas de la noche que han perdido el camino. Ahora, al cabo de tantos años gastados en buscar la senda por donde lo llamaba su destino, otra vez se encontraba en la encrucijada, en la perenne encrucijada de la incertidumbre de sí mismo.\n\n\nEstas reflexiones comenzaban a ensombrecerle el ánimo cuando la voz cantarina y melindrosa de la extranjera resonó:\n\n\n—¿En marcha?\n\n\nPusieron los caballos al paso, hacia el pueblecito que se divisaba desde allí entre los cañaverales de la hacienda que le da nombre, agua y sustento.\n\n\nA la entrada del pueblo un caserío desparramado sobre el terreno sequizo: sórdidos ranchos de techumbre de paja entre cercados de tunas y cardones. Circulaba por allí gente desarrapada, en la tierra escarbaban animales y muchachos en hambrienta camaradería.\n\n\nEn las empalizadas secábanse lamentables harapos; en los interiores, diverso trajín e idéntica miseria: aquí una mujer que lavaba batiendo ruidosamente los trapos percudidos, contra las piedras del embostadero; allí otra que, arremangada, amasijaba el pan con rápido movimiento de las manos; a veces una que se entretenía en hurgarle los piojos a una muchachita de cabellos hirsutos, como un haz de chamizas; o una que más desocupada, sentada a la puerta del cubil, hablaba hacia dentro a alguien que no respondía, dando la impresión de que hablase a solas. Entre todos los oficios, esta holganza era lo más frecuente; en casi todos los bohíos había gente ociosa, sentadas a la sombra exigua de los aleros o en los escaños de las puertas, mano sobre mano y la mirada hundida como en una suprema abstracción dolorosa. Y este sinquehacer de la absoluta miseria condensaba en los interiores un ambiente de paz imperturbable.\n\n\nMás adelante comenzaba el pueblo, propiamente. Predominaba el ocre en la calle sin empedrar y en las fachadas de las casas inconclusas y de las que nunca serían concluidas, por los huecos de cuyas puertas y ventanas entreveíase un cielo de añil crudo o trozos de un paisaje que adquiría, por la virtud del marco, un prestigio singular. Excitado por el violento ejercicio que hiciera y por la presencia de la mujer, Reinaldo habló copiosamente.\n\n\n—¿Quería usted que yo le sirviese de cicerone? Para desempeñar mi papel tendría necesidad de mostrarle, como única cosa importante, la sencillez misma de esta vida y de estas almas. Mire usted: todas las puertas se abren indiscretas divulgando el secreto de los interiores, al pasar nos detenemos a mirar hacia adentro y ya habrá visto usted, cómo el asombro y la curiosidad de adentro proporcionan motivos estupendos para cuadros sugerentes. Allí fue un grupo de niños que se’ asomaron a vernos; aquí, estas mujeres que hablan con palabras que no oímos, mientras trabajan. Todas se sorprenden de nuestra espectación y probablemente se preguntarán: ¿Qué verán tanto para adentro? Y nos miran a su vez, como para que no les robemos sin darse ellas cuenta, el secreto de su vida interior, y algunas sonríen, quizás burlándose de nosotros; pero les agradecemos la sonrisa, que también supo ser bella. Sin embargo, preferimos verlas trabajar sin que nos sorprendan, seguramente porque tenemos algo de ladrones. Algunas lo han comprendido y han mandado a cerrar las puertas… Otras veces no hemos podido ver la vida; pero siempre hemos encontrado algo sencillamente bello: patios bañados de sol, un poco de azul por encima de los tejados, un gajo florido en el aire claro! Y como nuestros ojos, nuestros oídos también han sorprendido algo, al pasar: trozos de conversaciones familiares, de uno de esos diálogos sin asunto, empezados nadie sabe cuándo y que concluyen con la vida misma. Rendijas del alma a través de las cuales entrevemos interesantes episodios, tragedias quizá, donde seguramente no hubo sino un acontecimiento vulgar; pero el claro destacarse de las figuras sobre el fondo en penumbra de la sala y los valores del escorzo en los rostros inclinados sobre la labor cotidiana, tienen tal virtud escénica que convierten la frase más sencilla en frase trascendental. No hemos visto nada todavía y sin embargo hace rato que estamos viendo la única cosa interesante que existe sobre la tierra: la vida simple, la vida de todos los días, hermética en su sencillez; pero colmada de sugerencias. La que no tiene finalidad aparente ni se manifiesta con aparato, la que asemeja al hombre con el tallo de hierba que da su flor sin saberlo ni desearlo. Pero de esta vida, a la vez interesante y trivial, no poseeremos jamás el secreto. Abrimos las puertas cerradas, nos insinuaríamos para sorprender en las almas el minúsculo pensamiento que alegra o tortura; pero nada lograríamos. La vida, huraña, se escaparía a sus refugios inabordables y no encontraríamos angustia que no sonriera para engañarnos, ni alegría que se atreviese a ser risueña.\n\n\nRoxana lo escuchó sorprendida. Aquellas extrañas palabras le habían infundido un sentimiento inefable. Preguntose para sus adentros, ¿quién sería aquel hombre que hablaba así?\n\n\nEn esto habían llegado a una plazoleta cercada con palizada de alambre, entre la iglesia y la jefatura civil. Reinaldo la invitó a bajar y ella accedió.\n\n\nEn la plazuela, sola, silenciosa, discurrían por los senderos abiertos entre las hierbas, dos palomas picoteando, solícitas. Aún a riesgo de ahuyentarlas traspasaron el cercado dentro de cuyo recinto se hacía más grata la quietud aldeana. Un momento el vuelo de las palomas asustadas crepitó en el aire; luego se restableció el silencio. Para gozarlo mejor, sentáronse en un canto de piedra tumbado bajo un cedro, a manera de banco.\n\n\nEn la calle, junto a una alcantarilla, esperaban pacientemente mujeres y muchachos mientras un hilillo de agua, turbio y moroso, iba llenando, uno a uno, los cántaros. Los que esperaban su turno miraban en silencio y fijamente el agua. De la iglesia salió una mujer con medallas al pecho; dentro de la jefatura se conversaba monótonamente; desde las puertas de las casas próximas los moradores del lugar observaban a los forasteros con la misma expresión azorada y furtiva de las palomas que habían vuelto al sendero. En el aire diáfano los colores tenían una nitidez y una frescura de cromo; cromo de aldea donde apenas faltaba la típica figura del cura bonachón y vejete, en la socorrida actitud paternal: bendiciendo a un niño arrodillado.\n\n\nReinaldo, cuyo había sido este pensamiento, tornó a decir:\n\n\n—¡Qué fracaso si apareciera! Por momentos espero verlo asomarse y me lo imagino paseándose por el altozano, o dentro del jardincillo, componiendo un sermón, porque entre las jactancias de esta parroquia no es la de menos ésta de tener un cura elocuente, tribunicio, y nada más natural que, siéndolo, saliera a componer el sermón al jardín de la iglesia, en una mañana tan fresca… “La paz sea con vosotros” ¿de qué manera mejor podría comenzar el sermón? ¡Es tan apacible el lugar! ¡Discurre aquí la vida tan serenamente! ¡Pero de cierto que el orador ha agotado este evangélico motivo y hay que buscar otro, nuevo y más humano. Si sucediera algo… ¡Un escándalo! Yo sé que el cura discurre de preferencia sobre los sucesos de la parroquia, sobre todo si le dan oportunidad para fustigar a los feligreses con una dura máxima de moral cristiana. ¿Pero, qué escándalo se atrevería a profanar esta quietud?\n\n\nRoxana lo interrumpió para colaborar en aquel juego de la fantasía de Reinaldo que le era grato a ella:\n\n\n—Supongamos que una mañana aparece en el pueblo una mujer hermosa… ¡Vamos! Y casquivana.\n\n\n—Justamente. La pecadora ha venido en busca de descanso, ¿no es eso?\n\n\n—Y en el pueblo no se habla sino de ella: sus trajes vistosos y descocados, sus coloretes, la manera de recogerse las faldas, sus sombrillas rojas como las amapolas…\n\n\n—Perdón. Como las cayenas. Tiene más color local.\n\n\n—Pues como las cayenas. Las madres cristianas y timoratas temen por sus hijos en peligro…\n\n\n—Y las muchachas no dejan de pensar en ella, y a veces se asustan de sus propios pensamientos. ¡Lo que significaría para tantas de ellas aquella perdida! La vida anodina, aburridora; la semana para el trabajo, el domingo para la misa y el fastidio…\n\n\nY Roxana:\n\n\n—Marta y María.\n\n\n—Y si conocieran la evangélica elección de Jesús, ¡cuántas Marías! A menos que en el sermón el cura se decidiera por Marta, aun a riesgo de desacreditar a Jesús.\n\n\nRoxana rio largamente y poniéndose de pie díjole a Reinaldo, como si hablara a un camarada.\n\n\n—Pues ahí tiene el sermón del señor cura que tantos quebraderos de cabeza estaba costándole.\n\n\n—Si no me ayuda usted no salgo del atolladero. Usted proporcionó el motivo. En nombre del señor cura le doy las gracias.\n\n\nPero Roxana atendía a otra cosa.\n\n\n—¡Calle! —dijo—. Todas las pueblanas se han asomado a sus puertas a verme.\n\n\nUna misma idea atravesó la mente de ambos y guardaron silencio. Al cabo de un rato volvieron a un tiempo las cabezas. Miráronse a los ojos y Roxana dijo:\n\n\n—¿Nos volvemos?\n\n\n—Si usted lo desea.\n\n\n—Creo que ya hemos visto todo lo que había que ver.\n\n\n—Y hemos sabido todo lo que había que saber.\n\n\nTornaron a mirarse largo espacio, hondamente. Turbose ella y apartando sus miradas cerró los ojos.\n\n\nReinaldo pensó en el brillo interior de aquellos ojos ocultos bajo los párpados sedeños, como los diamantes dentro de los joyeles y vio su vida entera girando en torno de aquella lumbre, frustrado el sueño, preterido el ideal, que eran la sustancia misma de su ser.\n\n\nPúsose en pie y echó a andar tras de Roxana, quien se había parado de pronto diciendo:\n\n\n—Vámonos.\n\n\n*FIN*\n\n\n\n\nActualidades\n, 1919\n\n"}