{"metadata": {"length": 10938, "words": 1865, "reading_time_min": 9.325}, "text": "Es de noche. Temperatura, veinte bajo cero. Fuera no se escucha el menor ruido. La nevada, cayendo en finos copos delicadísimos que mullen la atmósfera, contribuye a sostener el silencio absoluto, ahogado, que pesa sobre los jardines blancos con blancura fantástica. La nieve ha perfilado primorosamente la traza de las calles de árboles, de los macizos, de los boquetes, de los estanques cuajados por el hielo, y cuya superficie lisa rayaron los patines en la última sesión de patinaje que tanto divirtió a la Corte, porque el príncipe de Circasia se dio unas costaladas regulares. \n\n\nLas estatuas parecen temblar y lucen aderezos de carámbanos. Las coníferas son témpanos bordados y esculpidos. En el alcázar, las cornisas, las balconadas, las torrecillas, la monumental ornamentación de la fachada, el reloj sostenido por Genios que representan los destinos de la casa imperial, venciendo al Tiempo, van desapareciendo bajo la suave acolchadura blanca. \n\n\nLos centinelas, en su garita, tiritando, sintiendo que el aliento se les cristaliza primero y se les liquida después dentro del alto cuello de sus capotes militares, hieren el suelo con el pie, se acuerdan del cuerpo de guardia donde arde la estufa y se puede echar un trago de lo fermentado, y de tiempo en tiempo lanzan, al través de la nieve, su «¡Alerta!» gutural. \n\n\nEl decorativo reloj da las doce, pausadamente, como si la hora contada por él fuese más solemne que las otras. Al reloj de fuera contestan los de dentro desde las consolas; tienen vocecillas aflautadas y bien moduladas de palaciegos. \n\n\nEl emperador se estremece y se incorpora en el gran lecho incrustado de marfil, bajo las pieles rarísimas que lo mullen. Se le figura que una mano acaba de posarse en su hombro. Y en efecto: a la luz de la lámpara de alabastro velada de encaje, ve una figura venerable, un viejo aureolado por larguísima barba y melenas, donde la nieve se diría que enredó sus vellones. La vestidura del viejo deslumbra; túnica de brocado de oro, manto de terciopelo violeta orlado de armiño. Una especie de mitra, en que las perlas se apiñan sobre la filigrana, rodea sus sienes y comprime y hace bufar su gran cabellera nevada, que se extiende caudalosa por los hombros. En la mano lleva cincelado cofrecillo abierto, lleno de polvo aurífero impalpable: \n\n\n-¿Qué me quieres y quién eres? -pregunta el emperador al anciano. \n\n\n-Como de casa. Baltasar, Rey de los países de Oriente -contesta el patriarca en voz temblona. \n\n\n-¡Bienvenido, primo y señor! ¿Por qué viaja vuestra majestad en tan cruda noche? Conviene a las testas coronadas no ponerse nunca en el caso de sufrir las molestias que padecen los demás mortales. Dígnese vuestra majestad descansar bajo mi hospitalario techo. \n\n\n-No acepto sino breves instantes, aunque vengo rendido de atravesar los dominios de vuestra majestad, a los cuales no se les ve el fin; deben de cubrir buena parte de la superficie del planeta. \n\n\n-¡Ah! -articula el emperador, satisfecho-. ¿Los ha recorrido vuestra majestad? ¿Se ha enterado de su extensión y riquezas? Todos los climas, todas las producciones, todas las razas reconocen mi soberanía. Cuando paso revista a mi ejército, en él veo soldados blancos y rubios, de ojos azules; soldados de morena tez; soldados de cutis amarillo y nariz achatada; ropajes orientales y envolturas que preservan el rigor de las estaciones en los países hiperbóreos. Mi Imperio produce el trigo y el zafiro, los minerales, las pieles y las maderas odoríferas; es un gigante cuya cabeza, como la de vuestra majestad, se baña en las nieves árticas, y cuyas manos se tienden hacia el Mediodía para abarcarlo. Y en este Imperio yo soy Dios. A mi voz las frentes se inclinan, las muchedumbres se prosternan, la plegaria por mí hace retemblar los iconostasios. Mientras el soplo del huracán juega con los monarcas occidentales, nuestros necios primos, yo, como un numen, me oculto en santuario inaccesible.\n\n\n-Conozco el poderío de vuestra majestad. Por eso sospecho si la tarea que me ha sido encomendada resultará estéril; pero, obedeciendo, la cumplo. \n\n\n-¿Qué tarea es ésa, primo y señor? \n\n\n-La que me ordenó realizar el Niño. Vuelvo de Palestina; regreso a mi patria, después del interminable viaje anual… ¡Es una maravilla lo lindo que está el Niño y lo dulce y honesta que es la Madre! Nada perdió su inmortal hermosura en los mil novecientos dos años transcurridos desde que por vez primera les adoré. Como siempre, les he llevado mi ofrenda: polvo de oro del Ofir. Y el Niño, después de extender sus manitas, que besé, y bendecir el oro, me ha dicho que lo espolvoree por el suelo allí donde vea que el hombre atenta a la libertad del hombre. \n\n\n-¿Conque esas mañas saca el Niño? -tartamudeó el emperador-. ¡Por cierto que le educan bien mal su Madre y el Carpintero, gente baja al fin, aunque descienda de la casta de nuestros augustos primos los reyes de Judá! Vuestra majestad, con la experiencia que le dan los años, habrá comprendido que no debe cumplírsele al Niño ese antojo. \n\n\n-No es posible desobedecerle, primo y señor -declaró gravemente el Mago-. He espolvoreado la enorme porción de tierra donde reina vuestra majestad, aunque confieso que dudo de ver germinar cosa alguna sobre la dura capa de hielo que la reviste. Sin esperanzas voy derramando polvillo de oro; y la verdad: hace un instante, en los jardines de este palacio, al caer el dorado polvillo, creí que el suelo se estremecía y se agrietaba la capa de nieve. Tembló la tierra; me pareció que un ruido cavernoso resonaba allá dentro. ¿Está segura vuestra majestad de que no se halla minado su palacio? \n\n\n-Vuestra majestad es quien lo mina, y será preciso impedirlo -contesta enérgicamente el emperador, hiriendo un timbre. \n\n\nAparece la guardia. El viejo toma una pulgarada de polvillo, lo arroja a los soldados y pasa por entre ellos libre y majestuoso.\n\n\nOtro efecto de nieve sobre los jardines y palacio real, pero nieve ya cuajada y que empieza a derretirse formando un barro sucio y negruzco. En el alcázar se ven todavía luces: ha habido en el comedor de diario espléndida cena de familia, alegres y cariñosos brindis, y el emperador, rendido de recibir toda la tarde felicitaciones, después de bendecir a sus hijos, que uno por uno le han besado la mano respetuosamente, y de abrazar con afecto a la fecunda emperatriz, se tiende en su estrecha y dura cama de campaña, única donde concilia el sueño, a causa de la costumbre. \n\n\nApenas empieza a aletargarse, le llaman con un ¡«Pssit»! muy bajo, y a la claridad de la lamparilla divisa a un hombre en la fuerza de la edad, envuelta en ropón de púrpura, bajo el cual se parece una armadura de admirable trabajo. Rodea sus sienes una corona de picos: en su diestra alza rico pomo de mirra de fuerte aroma, acre y embriagador. \n\n\n-¿Qué desea vuestra majestad, señor Rey Gaspar? -pregunta el emperador, que, conociendo al viajero, salta de la cama y saluda militarmente. \n\n\n-Felicitar las Pascuas a vuestra majestad y confiarle un secreto. Es el caso que el Niño, ¿no sabe vuestra majestad?, ¡el Niño a quien todos los años voy a visitar en su establo, para beber en sus ojos de violeta la sabiduría!, después de jugar con esta mirra que le ofrecí y de arrojar sobre ella su aliento celestial, me manda que gota a gota la esparza por el suelo del país donde el hombre tenga sed de la sangre del hombre. Y al caer gotitas de esta mirra, primo y señor, observo que la tierra, encharcada y pegajosa, se esponja, se entreabre, y nacen, surgen y crecen olivos, rosas, mirtos, centeno, lúpulo, viñas cargadas de racimos. ¡Ah! Es un gran portento la tal mirra. Y a mí, señor y primo, la armadura me asfixia, el corazón no me cabe en ella. Permítame vuestra majestad que salpique de mirra su cabeza augusta. \n\n\n-¡Qué diantre! ¡Cosas de chiquillos! -gruñe el emperador-. Cuando el Niño crezca y se aparte de las faldas y del regazo materno, diferentes serán sus caprichos. No hay nada más santo que la guerra. Dios mismo guía a los ejércitos e infunde a los caudillos arrojo y tino para asegurar la victoria. Sobre el campo de batalla se cierne el Arcángel con sus alas salpicadas de rubíes y su gladio flamígero. El soplo divino hincha mi pecho apenas lo cubre la coraza rutilante. Esto no se les alcanza a los niños ni a las mujeres; convenido. Nosotros, pastores de pueblos, jefes de razas, sonreímos ante ciertos arranques de debilidad graciosa. \n\n\n-Debo hacer lo que me mandan -insiste Gaspar. \n\n\nY, tomando unas gotas de mirra, las dispara a la frente del emperador. Éste exhala un suspiro; se deja caer en el lecho de campana, y ve en sueños una pirámide de huesos humanos, blanca y pulida, altísima. Sobre la cúspide, un cuervo grazna plañideramente, hambriento, erizado el plumaje; y al pie, en las ramas de un olivo nuevo, dos palomas se besan, juntando los picos.\n\n\nEn el patio del alcázar, sobre el gran pilón del pórfido sostenido por leones, recae el agua, melodiosa, con dulce porfía. La luna ilumina las arcadas afiligranadas, juega en las charoladas hojas de los naranjos, descubre el reflejo pálido de sus pomas de oro. Dos esclavos velan el sueño del emir, que reposa vestido sobre un diván cubierto con una manta de fina pluma de avestruz -porque la noche está algo fría y la helada ha endurecido los caminos del desierto- y apoyando el pie en la garganta de una mujer desnuda, que hace de cojín y presta calor más grato, que el de la manta. \n\n\nElegante figura se desliza por entre los esclavos, invisible. Es un negro joven, esbelto, de robusta y acerada musculatura, de piernas nerviosas, encerradas en calzas prietas y salpicadas de lentejuelas, como las que ostentan los donceles en los cuadros de Carpaccio: una sobrevesta de tisú de plata acusa sus formas; un cinturón de pedrería sostiene sobre su vientre enjuto soberbio puñal; encima de sus cabellos crespos se ladea un gorro de velludo carmesí, y bajo el ala luce diademas de brillantes. El gallardo negro se inclina hacia el emir y le baña el rostro con una bocanada de incienso, que humea en un incensario calado, pendiente de cadenillas de perlas. Sobresaltado, el emir despierta, echando mano a la gumía. \n\n\nNo temas, soy Melchor, que, como tú, ejerce el mando en tribus del desierto y posee palacios misteriosos que parecen labrados por los genios del aire. Vengo a cumplir órdenes del Niño Yesuá, hijo de Leila Mariem.\n\n\n-¿Y qué te ordena ese Profeta infiel? -exclama el emir con desprecio. \n\n\n-Columpiar este incensario en todos los países donde el hombre trate a la mujer como esclava y no como compañera. \n\n\nRíese el emir mostrando sus blancos dientes de chacal entre la negra y sedosa barba. \n\n\n-Pues vuélvete a tierra de rumíes, Melchor. También allí necesitan el perfume de tu incensario. Pero antes reposa. Eres mi huésped; voy a ordenar que te preparen un baño con agua de rosas dos bellas cautivas.\n\n\nY el emir se incorpora, dando con el pie a la mujer en cuya garganta lo tenía apoyado.\n\n"}