{"metadata": {"length": 13533, "words": 2347, "reading_time_min": 11.735}, "text": "Era D. Narciso un enfermo de mucho cuidado; entendámonos, porque la frase es de doble sentido. No digo que estuviera enfermo de mucho cuidado… Tampoco esto va bien. Si estaba enfermo de mucho cuidado, ya lo creo; muy grave; sobre todo porque empeoraba, empeoraba y no se podía acertar con el remedio, ni había seguridad alguna en el diagnóstico. Pero lo que yo quería decir primero no se refiere a la gravedad y rareza del mal, sino a la condición personal de D. Narciso, que era un enfermo de mucho cuidado… como hay toros de mucho cuidado también, ante los cuales el torero necesita tomar bien las medidas a las distancias, y a los quiebros, y al tiempo, para no verse en la cuna. El médico era a don Narciso lo que el torero a esos toros; porque don Narciso, hombre nerviosísimo, filósofo escéptico y aficionado a leer de todo, y por contra aprensivo, como todos los muy enamorados de la propia, preciosa existencia, le ponía las peras a cuarto al doctor, discutía con él, le exigía conocimientos exactos a lo que a él le pasaba por dentro, conocimientos que el doctor estaba muy lejos de poseer; y con las voces técnicas más precisas le combatía, le presentaba objeciones, y, en fin, le desesperaba. Lo peor era que, acostumbrado don Eleuterio, el médico, a la mala manía de hablar delante de sus enfermos legos en los términos del arte, porque así ni él mentía ocultando la gravedad del mal, ni los enfermos se alarmaban demasiado, porque no le entendían, a veces se le escapaba delante de D. Narciso alguna de esas palabrotas poco tranquilizadoras para quien las entiende; y el paciente, erudito, siquiera fuese a la violeta, ponía el grito en el cielo, se alborotaba, y si no pedía la Extremaunción no era por falta de miedo. Había que tranquilizarle, mentir, establecer distingos, en fin, sudar ciencia y paciencia; y no para curarle, sino para que se volviese a sus casillas. Don Eleuterio aguantaba todas estas impertinencias porque el parroquiano o cliente era de oro por lo bien que pagaba, y, además, hombre influyente y de mucho viso; en fin, no se le podía plantar, pese a todas sus… cosas, como las llamaba el médico por no insultar al otro.\n\n\nY no valía que las palabras terminadas en itis o en algia, y otras no menos bárbaras, fuesen de uso completamente nuevo, acabadas de componer por un sabio, autor de libro o artículo de revista, o de laboratorio; todo lo comprendía el entrometido, porque como picaba también en las lenguas sabias, no era manco en la griega, o mejor, no era deslenguado; y en seguida, anhelante, preocupadísimo, analizaba los componentes del terminacho flamante, y sea con ayuda del léxico, o sin ella, sacaba en limpio… que él tenía el hígado mechado, como dice un personaje de Zaragüeta, o el riñón cubierto… de úlceras, o cualquier otra barbaridad.\n\n\nAquello era un purgatorio. La familia de don Narciso pagaba el suplemento de las pejigueras que tenía que aguantar el facultativo. Al cual le costaba más trabajo hacerse respetar, en nombre de la autoridad de la ciencia, porque, cuando estaba sano el amigo D. Narciso, solían convenir, sobre todo si tomaban juntos a la sazón café y copa, en que la Medicina está en la edad de piedra, y puede que nunca alcance la de oro. Los dos hacían alarde de su escepticismo terapéutico; el médico muy vano porque creía que era un acto de imparcialidad sublime y de abnegación el confesar él semejante bancarrota (palabra de moda en las ciencias), contra lo que le aconsejaban sus intereses; y el otro muy hueco porque lucía su erudición trayendo a cuento a los ilustres varones que habían renegado de médicos y medicinas. «Cómo dijo Molière… Según Montaigne… Dijo Quevedo», etc., etc.\n\n\nY claro, cuando había que agarrarse a un clavo ardiendo, recurrir a la Medicina, porque D. Narciso se iba por la posta, ¿con qué cara le hablaba don Eleuterio de la eficacia de las recetas ni aún de la probabilidad de los diagnósticos? ¿No habían convenido en que el juego fatal de los fenómenos naturales era demasiado complejo para que el hombre pudiera tener la pretensión de penetrar en su enmarañada urdimbre? Todo iba a dar a la química… y la verdadera química estaba en mantillas.\n\n\nNo se sabía si existían los átomos; lo probable era que no; y sin embargo, los átomos; eran indispensables para la química… y ni aún esto era ya muy seguro, según las recientes disputas de Ostwald, Cornu, etc. De modo que todo estaba en el aire… todo se reducía a conjeturas, a hipótesis… ¡y a don Narciso le llevaban los demonios, porque no quería que el importantísimo negocio de su rápida curación dependiese de nada hipotético… «O ji o ja», gritaba él; ji era la muerte y ja la salud. Y aunque decía ji o ja, al médico no le permitía decir más que ja. Y ja decía D. Eleuterio a regañadientes, porque le gustaba ser claro. Pero en diciendo él ja (la salud, sin duda), se irritaba el otro, y exclamaba:\n\n\n-¿Usted qué sabe? A mí no se me engaña. Tanto cree usted en esas pócimas como yo; ni usted ni nadie sabe lo que yo tengo en el bazo, ni lo que puede sobrevenir en el hígado… – ¡Todo es farsa! Usted me lo ha confesado mil veces.\n\n\nY así se pasaba la vida, haciéndola más miserable y menos apetecible de tanto apetecer prolongarla y de tanto temer la muerte.\n\n\n \n\n\n* * *\n\n\n \n\n\nUn día D. Eleuterio se puso muy serio, a la cabecera de la cama de D. Narciso; sacó el reloj, tomó el pulso, examinó detenidamente al enfermo, y con un tono autoritario que, por de pronto, sorprendió y sobrecogió al paciente, impuso su voluntad y declaró que iba a recetar una cosa que estaba indicadísima para evitar complicaciones serias que podían sobrevenir, de que ya había indicios. Y no dio más explicaciones; no dijo qué cosa era aquella. Don Narciso asustado, débil, no pudo mostrar la energía de otras veces para ponerse al cabo de lo que se iba a hacer con él.\n\n\nA sus tímidas indicaciones, el médico, con voz seca, contestó (seguro de ejercer en aquella ocasión cierto poder sugestivo):\n\n\n-No puede usted entender la fórmula de esto: es cosa nueva; esta noche he estudiado la cuestión, y resuelvo que esto es lo que conviene; se trata de algo muy complejo, que usted, profano al fin, no comprendería. Y no hay que andarse con bromas, podrá el remedio no servir; pero sin él…, es seguro…\n\n\n-¿El qué?\n\n\n-Es seguro que estamos… mal.\n\n\nCada vez más acoquinado, dijo D. Narciso, por decir algo:\n\n\n-Bueno; pues… que traigan pluma y papel… o pase usted al despacho…\n\n\n-No: no hace falta; tengo prisa. Aquí mismo; traigo yo papel y lápiz… Y esas plumas de usted nunca parecen… y eso que es usted escritor.\n\n\nY diciendo y haciendo, sacó de un bolsillo interior una cartera, buscó en ella un papel y un lápiz, y en pie, apoyando el papel en la cartera misma, escribió rápidamente la receta. Quería aprovechar aquel momento de dominio sugestivo sobre el enfermo, y no quería dilaciones por causa de pormenores materiales. Nervioso, pero con aspecto de triunfo, guardó sus chismes de escribir, se despidió con pocas palabras y salió, después de entregar a uno de la familia el papelito, símbolo de su victoria sobre el empecatado D. Narciso.\n\n\nVino la medicina, la tomó el enfermo, como un doctrino, en la forma que al salir había detallado el médico, y no hubo más.\n\n\n \n\n\n* * *\n\n\n \n\n\nAsí, como media hora después de tragarse la pócima, D. Narciso, revolviendo impaciente los pliegues del arrugado embozo del lecho, tropezó con un papel escrito.\n\n\n-¿Qué es esto? pensó. ¿Quién ha dejado esto aquí? ¡Ah! ya caigo. Este papel se cayó de la cartera de D. Eleuterio. -Como no era carta, ni cosa por el estilo, su curiosidad no encontró resistencia cuando le pidió que leyera aquel documento.\n\n\nY leyó. ¡Cosa más rara! Eran unos apuntes que podían llamarse reflexiones sueltas acerca de la Medicina en general. ¡Pero qué reflexiones (No solo eran incoherentes, sino que subvertían todo el orden de la terapéutica, tomaban a contrapelo la patología, y suponían un criterio de escepticismo caprichoso, respeto de la ciencia tradicional; y en cambio se veía clara una tendencia a admitir la eficacia de lo maravilloso, a suponer en la realidad, en el fondo de la química, según palabras que se leían allí, misteriosas relaciones, virtudes cuasi morales de los llamados simples con que no contaba ni podía contar la Medicina, porque desconocía la naturaleza, y aún la existencia de tales elementos de la vida natural, y nadie podía decir de sus causas ni de sus efectos. Se exageraba en aquel papel la autosugestión; se suponía que, siendo el hombre microcosmos, tenía, por autarquía y autonomía de la vida universal-individual, un mundo aparte, individual, de leyes naturales, diferentes para cada cual. Así como Protágoras había dicho que «el hombre era la medida de todo» con relación al conocimiento, significando que la verdad para cada cual era diferente, allí se aseguraba que las enfermedades y los remedios en cada ser individual eran diferentes también. Después venían burlas sangrientas, sarcasmos feroces contra médicos, escuelas, hipótesis científicas, etc., todo en estilo nerviosísimo, entre paradojas e hipérboles, incongruencias, imágenes alambicadas y extravagantes…\n\n\n-No cabe duda, -pensó D. Narciso; -este hombre está loco; ¡quién lo había de decir! Aquí tengo el pensamiento secreto de mi médico: este papel se le ha caído de la cartera cuando la sacó para escribir la receta; este papel representa el íntimo pensar de mi médico… y esto es obra de un loco ilustrado, de un doctor… a quien se le han hecho los sesos caldo. ¡Dios mío… y yo estoy en manos de este demente, a merced mi salud de los caprichos de una vesania!\n\n\nY siguió leyendo, y de repente dio un grito espantado. Porque había leído esto:\n\n\n«El único médico bueno del mundo no es médico, es médica: la Casualidad».\n\n\n«Solo podéis curar vuestros males jugando a la lotería. Una receta debe ser algo así como un décimo o muchos décimos. El motivo es obvio. No es cierto que la ignorancia en que estamos del fondo virtual de la esencia de las cosas aconseje la abstención de medicamentos. El mal, por lo común, no desaparece por sí solo. Lo que hay que hacer es… jugar a la lotería el mayor número posible de billetes, para aumentar las probabilidades de curar… y las de reventar. («¡Loco rematado!» gritaba al llegar aquí D. Narciso.) El que no se aventura no pasa la mar. El médico y el enfermo deben de ser valientes, jugar el todo por el todo. La receta debe contener la mayor cantidad posible de principios curativos que no se neutralicen, todos de positiva eficacia en su género. De este modo, si no se ha dado en el clavo, sino en la herradura, se puede matar al paciente, es verdad; pero también puede suceder que su mal no tenga relación ni con el efecto nocivo ni con el benéfico del resultado de la combinación compleja de agentes. Puede también suceder que ésta resulte inofensiva para todo temperamento y para todos los órganos, en todos los estados. Y, por último, puede suceder que la acción de alguno de los componentes, o de la reunión de varios, o de la total, sea la que se buscaba a ciegas. Y entonces tenemos la receta modelo… a posteriori. La firma… la médica única, la Casualidad. Jugad muchos billetes y podréis tener más probabilidades de sanar… o de reventar».\n\n\n-¡Reventar, reventar de seguro! -gritaba don Narciso fuera de sí, casi decidido a saltar de la cama, víctima del pánico.\n\n\nSe colgó del cordón de la campanilla; pedía socorro. «¡Envenenado! ¡Estoy envenenado!» Decía lleno de terror a los parientes y criados que rodearon el lecho…\n\n\n-¡Lo que me habrá dado ese loco! ¡Dios mío! ¡Qué números, qué serie de la lotería me habré tragado yo!\n\n\n-Pero ¿estás loco?… -le preguntaban.\n\n\n-No, yo no; el médico… Pronto, a escape, un contraveneno… un vomitivo…\n\n\n-Irán a la botica…\n\n\n-No, no, es tarde; corre prisa… Aceite, ¡todo el aceite que haya en casa!… ¡Venga aceite!\n\n\nBebió no sé qué cantidad fabulosa de aceite. Por aquella boca salió a poco… lo que no puede decirse. Debió de haberse quedado hueco. Le venció la debilidad y se quedó entre aletargado y dormido.\n\n\nSe llamó a D. Eleuterio. Cuando despertó don Narciso lo tenía inclinado sobre su cabeza, observándole.\n\n\n-Pero ¿qué hace aquí ese hombre?\n\n\nDon Eleuterio creyó que deliraba. En fin, después de muchos despropósitos, hubo explicaciones. Don Narciso sintió que se sentía muy bien.\n\n\n-¡La medicina! -dijo D. Eleuterio.\n\n\n-No, el aceite.\n\n\nEl médico se echó a reír, y dijo:\n\n\n-Puede.\n\n\nAquel papelito que tanto había alarmado al enfermo no era cosa de su médico; éste, por curiosidad lo había recogido entre otros muchos que había dejado un pobre estudiante de Medicina que había muerto loco en el hospital.\n\n\nA los pocos días del susto y de desfondarse, don Narciso se paseaba ya por casa y comía con apetito.\n\n\nY una tarde, D. Eleuterio, que había estudiado muy bien la rápida y milagrosa curación espontánea del inaguantable cliente, le dijo:\n\n\n-Pues hay que confesarlo; el loco del hospital… acertó con ese testamento científico. Quien le ha curado a usted ha sido la médica, la Casualidad. Reconozco, sé positivamente, que lo que usted necesitaba, y yo no caía en ello, no era lo que yo le di, sino lo que usted tomó para arrojar lo otro.\n\n\n-¿Aceite?\n\n\n-Si no aceite por necesidad, algo que surgiera el mismo efecto. La cosa parece muy grosera; pero la verdad es que usted tenía dentro algo que no sabemos lo que era; y que le hacía falta librarse de ello, y se libró… por creer que yo estaba chiflado. Le han curado a usted entre un demente y la Fortuna. Dos locos.\n\n\n-Sobre todo me ha curado,… la médica.\n\n\n*FIN*\n\n"}