{"metadata": {"length": 11317, "words": 1897, "reading_time_min": 9.485}, "text": "Para mi querida sobrinita Mariíta Lulo Quezada \n\n\n\n\nSus recuerdos anteriores eran muy vagos. Blanca plumilla de nieve, revoloteó un día por encima de los enhiestos picachos y los helados ventisqueros, hasta que azotada por una ráfaga quedóse adherida a la arista de una roca, donde el frío horrible la solidificó súbitamente. Allí aprisionada, pasó muchas e interminables horas. Su forzada inmovilidad aburríala extraordinariamente. El paso de las nubes y el vuelo de las águilas llenábanla de envidia, y cuando el sol conseguía romper la masa de vapores que envolvía la montaña, ella implorábale con temblorosa vocecita: \n\n\n-¡Oh, padre sol, arráncame de esta prisión! ¡Devuélveme la libertad! \n\n\nY tanto clamó, que el sol, compadecido, la tocó una mañana con uno de sus rayos al contacto del cual vibraron sus moléculas, y penetrada de un calor dulcísimo perdió su rigidez e inmovilidad, y como una diminuta esfera de diamante, rodó por la pendiente hasta un pequeño arroyuelo, cuyas aguas turbias la envolvieron y arrastraron en su caída vertiginosa por los flancos de la montaña. Rodó así de cascada en cascada, cayendo siempre, hasta que, de pronto, el arroyo hundiéndose en una grieta, se detuvo brusca y repentinamente. Aquella etapa fue larguísima. Sumida en una oscuridad profunda, se deslizaba por el seno de la montaña como a través de un filtro gigantesco…\n\n\nPor fin, y cuando ya se creía sepultada en las tinieblas para siempre, surgió una mañana en la bóveda de una gruta. Llena de gozo se escurrió a lo largo de una estalactita y suspendida en su extremidad contempló por un instante el sitio en que se encontraba. \n\n\nAquella gruta abierta en la roca viva, era de una maravillosa hermosura. Una claridad extraña y fantástica la iluminaba, dando a sus muros tonalidades de pórfido y alabastro: junto a la entrada veíase una pequeña fuente rebosante de agua cristalina. \n\n\nAunque todo lo que allí había le pareció deliciosamente bello, nada encontró que pudiera compararse con ella misma. De una transparencia absoluta, atravesada por los rayos de luz reflejaba todos los matices del prisma. Ora semejaba un brillante de purísimas aguas, ora un ópalo, una turquesa, un rubí o un pálido zafiro. \n\n\nHenchida de orgullo se desprendió de la estalactita y cayó dentro de la fuente. \n\n\nUn leve roce de alas despertó de pronto los ecos silenciosos de la gruta, y la orgullosa gotita vio cómo algunas avecillas de plumaje negro y blanco se posaban con bulliciosa algarabía en torno de la fuente: era una bandada de golondrinas. Las más pequeñas avanzaron primero. Alargaban su tornasolado cuellecito y bebían con delicia, mientras las mayores, esperando pacientemente su turno, les decían: \n\n\n-¡Bebed, hartaos, hoy cruzaremos el mar! \n\n\nY la peregrina de la montaña veía con asombro que las gotas de agua que la rodeaban, se ofrecían al parecer gozosas a los piquitos glotones que las absorbían unas tras otras, con un glu glu musical y rítmico.\n\n\n-¡Cómo pueden ser así! -decía-. ¡Morir para que esos feos pajarracos apaguen la sed! ¡Qué necias son! \n\n\nY para huir de las sedientas, estrechó sus moléculas y se fue al fondo. \n\n\nCuando subió a la superficie, la bandada había ya levantado el vuelo y se destacaba como una mancha en el inmenso azul. \n\n\n-Van en busca del mar -pensó-. ¿Qué cosa será el mar?\n\n\nY el deseo de salir de allí, de vagabundear por el mundo, se apoderó de ella otra vez. Rodeó la fuentecilla buscando una salida, hasta que encontró en la taza de granito una pequeña rasgadura por donde se escurría un hilo de agua. Alegre se abandonó a la corriente que, engrosada sin cesar por las filtraciones de la montaña, concluía por convertirse, al llegar al valle, en un lindo arroyuelo de aguas límpidas y transparentes como el cristal. ¡Qué delicioso era aquel viaje! Las márgenes del arroyo desaparecían bajo un espeso tapiz de flores. Violetas y lirios, juncos y azucenas se empinaban sobre sus tallos para contemplar la corriente y proferían, agitando coquetonamente sus estambres cargados de polen: \n\n\n-¡Arroyo, la frescura que nos da vida, el matiz de nuestros pétalos y el aroma de nuestros cálices, todo te lo debemos! Deteneos un instante para recibir la ofrenda de vuestras predilectas. \n\n\nMas el arroyo, sin dejar de correr, murmuraba: \n\n\n-No puedo detenerme, la pendiente me empuja. Pero escuchad un consejo. Embebed bien vuestras raíces, porque el sol ha dispersado las nubes e inundará hoy los campos con una lluvia de fuego. \n\n\nY las plantas, obedientes al consejo, alargaron por debajo de la tierra sus tentáculos y absorbieron con ansia la fresca linfa.\n\n\nLa fugitiva de la fuente que resbalaba junto al margen, tratando de sobresalir de la superficie para ver mejor el paisaje, se vio de pronto, al rozar una piedra, detenida por una raicilla que asomaba por una hendedura. Una violeta, cuyos pétalos estaban ya mustios, se inclinó sobre su tallo y díjole a la viajera: \n\n\n-Hace dos días que mis raíces no alcanzan el agua. Mis horas están contadas. Sin un poco de humedad, pereceré hoy sin remedio. Tú me darás la vida, piadosa gotita, y yo en cambio te transformaré en el divino néctar que liban las mariposas o te exhalaré al espacio convertida en un perfume exquisito. \n\n\nMas la interpelada, apartándose, le contestó desdeñosamente: \n\n\n-Guárdate tu néctar y tu perfume. Yo no cederé jamás una sola de mis moléculas. Mi vida vale más que la tuya. ¡Adiós! \n\n\nY rodó, deslizándose voluptuosamente, a lo largo de las floridas orillas, evitando todo contacto impuro, sin ponerse al alcance de las raíces ni de las aves, y huyendo de pasar por las branquias de los pececillos que pululaban en los remansos. \n\n\nDe pronto, el cielo, el sol, el paisaje entero desaparecieron de improviso. El arroyo se había hundido otra vez en la tierra y corría entre tinieblas hacia lo desconocido. \n\n\nArrastrada por el torrente subterráneo la hija del sol y de la nieve, temerosa de que el choque contra un obstáculo invisible la disgregase, aumentó la cohesión de sus átomos de tal modo que cuando las ondas tumultuosas se apaciguaron, ella estaba intacta y tan aturdida, que no hubiera podido precisar si aquella carrera desenfrenada había durado un minuto o un siglo. \n\n\nAunque la oscuridad era profunda, conoció que se encontraba sumergida en una masa de agua más densa que la del arroyo y en la cual ascendía como una burbuja de aire. Una claridad tenue que venía de lo alto y que aumentaba por instantes, iba disipando paulatinamente las sombras. Subía con la rapidez de una saeta. Y antes de que pudiera observar algo de lo que pasaba a su alrededor, se encontró otra vez bajo el cielo iluminado por el sol.\n\n\n¡Que extraño le pareció aquel paraje! Ni árboles ni colinas ni montañas limitaban la desmedida extensión del horizonte. \n\n\nPor todas partes, como fundida en un inmenso crisol, una lámina de esmeralda se extendía hasta el más remoto confín. \n\n\nMientras la vagabunda del arroyo, perdida en la inmensidad, adormecíase sobre las ondas, una sombra interceptó el sol Era una pequeña avecilla, cuyas alas rozaban casi la llanura líquida. La gota de agua reconoció en el acto, en ella, a una de las golondrinas que bebieron en la fuente de la montaña. El ave la había visto también y, batiendo sus alitas fatigadas, díjole con voz desfalleciente: \n\n\n-Dios, sin duda, te ha puesto en mi camino. La sed me hostiga y debilita mis fuerzas. Apenas puedo sostenerme en el aire. Rezagada de mis hermanas, mi tumba va a ser el inmenso mar, si tú no dejas que, bebiéndote, refresque mis secas y ardientes fauces. Si consientes, aún puedo alcanzar la orilla donde me aguardan la primavera y la felicidad. \n\n\nMas la gota solitaria le contestó: \n\n\n-Si yo desapareciera, ¿para quién fulguraría el sol y lucirían las estrellas? El Universo no tendrá razón de ser. Tu petición es absurda y ridícula en demasía. Prendado de mi hermosura, el salobre océano me tomó por esposa; ¡soy la reina del mar! \n\n\nEn balde el ave moribunda insistió y suplicó, revoloteando en torno de la inclemente, hasta que por fin, agotadas ya sus fuerzas, se sumergió en las olas. Hizo un supremo esfuerzo y salió del agua, pero sus alas mojadas se negaron a sostenerla, y tras una breve lucha para mantenerse a flote sobre las salobres y traidoras ondas, se hundió en ellas para siempre. \n\n\nCuando, hubo desaparecido, la gotita de agua dulce dijo grave y sentenciosamente: \n\n\n-No tiene más que su merecido. ¡Vaya con la pretensión y petulancia de esa vagabunda bebedora de aire! \n\n\nEl sol, ascendiendo al cénit, derramaba sobre el mar la ardiente irradiación de su hoguera eterna, y la descuidada gotita, que flotaba en la superficie perezosamente, se sintió de improviso abrasada de un calor terrible. Y antes de que pudiera evitarlo, se encontró transformada en un leve jirón de vapor que subía por el aire enrarecido hasta una altura inconmensurable. Allí una corriente de viento le arrastró por encima del océano a un punto donde, descendiendo, volvió a ver otra vez valles, colinas y montañas. \n\n\nSumergida en una masa de vapores que con su blanco dosel cubría una dilatada campiña agostada por el calor, oyó cómo de la tierra subía un clamor que llenaba el espacio. Eran las voces gemidoras de las plantas que decían: \n\n\n-¡Oh, nubes, dadnos de beber! ¡Nos morimos de sed! Mientras el sol nos abrasa y nos devora, nuestras raíces no encuentran en la tierra calcinada un átomo de humedad. Pereceremos infaliblemente, si no desatáis una llovizna siquiera, ¡Nubes del cielo, lloved, lloved! \n\n\nY las nubes, llenas de piedad, se condensaron en gotas menudísimas que inundaron con una lluvia copiosa los sedientos campos. \n\n\nMas la gota de agua evaporada por el sol, que flotaba también entre la niebla, dijo: \n\n\n-Es mucho más hermoso errar a la ventura por el cielo azul que mezclarse a la tierra y convertirse en fango. Yo no he nacido para eso.\n\n\nY, haciéndose lo más tenue que pudo, dejó debajo las nubes y se remontó muy alto hacia el cénit. Pero, cuando más embelesada estaba contemplando el vasto horizonte, un viento impetuoso, venido del mar, la arrastró hasta la nevada cima de una altísima montaña, y antes de que se diera cuenta de lo que pasaba se encontró bruscamente convertida en una leve plumilla de nieve que descendió sobre la cumbre, donde se solidificó instantáneamente.\n\n\nUna congoja inexplicable la sobrecogió. Estaba otra vez en el punto de partida y oyó murmurar a su lado: \n\n\n-¡He aquí que retorna una de las elegidas! Ni en polen ni en rocío ni en perfume despilfarró una sola de sus moléculas. Digna es, pues, de ocupar este sitial excelso. Odiamos las groseras transformaciones y, como símbolo de belleza suprema, nuestra misión es permanecer inmutables e inaccesibles en el espacio y en el tiempo. \n\n\nMas la angustiada y doliente prisionera, sin atender a la voz de la montaña, sintiéndose penetrada por un frío horrible, se volvió hacia el sol que estaba en el horizonte y le dijo: \n\n\n-¡Oh, padre sol! ¡Compadeceos! ¡Devolvedme la libertad!\n\n\nPero el sol, que no tenía ahí fuerza ni calor alguno, le contestó: \n\n\n-Nada puedo contra las nieves eternas. Aunque para ellas la aurora es más diligente y más tardío el ocaso, mis rayos, como el granito que las sustenta, no las fundirán jamás.\n\n\n\n\n\n\nAgradecemos a Juan Pedro García su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n\n\n\n\n"}