{"metadata": {"length": 32554, "words": 5738, "reading_time_min": 28.69}, "text": "Hará unos diez años que conocí a K. Por aquel entonces yo tenía un amigo llamado Kubomura, hijo de un hombre adinerado, el cual me puso al corriente de los rumores que corrían sobre K: «En mi instituto hay un chico guapísimo que se llama K. No te puedes imaginar la cantidad de alumnas y \ngeishas\n que están enamoradas de él, y eso que no tiene más de diecisiete o dieciocho años. Durante todo el curso nos regala innumerables cotilleos sentimentales, igual que sucede en las obras de teatro moderno. Pronto te lo presentaré».\n\n\nCuando hablábamos acerca de él, Kubomura y yo no dejábamos de sentir cierta envidia. En aquella época, el amor romántico era nuestro único ideal, y codiciábamos el poder de la extraña belleza de K, que, como un imán, atraía de manera irresistible a las jóvenes.\n\n\nSegún mi amigo, K era un chico no sólo agraciado físicamente; además, tenía un pico de oro, talento para la literatura y dotes a la hora de componer excelentes poemas de corte clásico. Por último, era tan vigoroso que podía llevar a cabo, y sin mostrar la más mínima señal de fatiga, infinitas fechorías sin menoscabo alguno de su éxito como estudiante aplicado.\n\n\nUna primavera de aquellos años, en plena época de exámenes, una \ngeisha\n llamada Kunitaro, que vivía en el barrio de placer de Shintomi, se enamoró de él. La joven lo invitó a una casa de té y juntos se corrieron una juerga que duró una semana entera, bebiendo sake sin parar. Durante esa semana, K no descuidó los estudios ni un segundo, y así logró terminar el curso entero de bachillerato con unas notas aceptables.\n\n\nPor cierto, a propósito de esta \ngeisha\n corre una anécdota interesante sobre cómo se prendó de K. Éste no había tenido aún la oportunidad de citarse con ninguna \ngeisha\n, puesto que todavía era un simple estudiante de bachillerato. Pero por casualidades de la vida la casa de su padre se ubicaba en el barrio Himono, en el distrito tokiota de Nihonbashi, y las tres casas más cercanas estaban habitadas por \ngeishas\n. Al salir por las respectivas puertas de la cocina que daban a la calle, estas mujeres y K solían coincidir por la mañana y por la tarde, y se saludaban. Corrían rumores sobre la gran belleza de K, y había cinco o seis \ngeishas\n que lo miraban con muy buenos ojos y no paraban de comentar:\n\n\n—¡Ah, es el joven vecino que amo en secreto!\n\n\nDe todas ellas era Yoneko, una rozagante aprendiza de \ngeisha\n con dieciséis años recién cumplidos, la que parecía más locamente enamorada del apuesto joven. La residencia de \ngeishas\n donde vivía Yoneko se llamaba Casa de la Luna. Una mujer de esa casa, Shimeji, intimó con el padre de K, que no era tan guapo como su hijo pero sí igual de disipado, y que frecuentaba a diario dicha morada. Allí, los dos disfrutaban jugando a los naipes japoneses y pasaban la mitad del día hablando de naderías.\n\n\nAprovechando la coyuntura, las mujeres de la Casa de la Luna invitaron a K, y Shimeji y cinco o seis mujeres entablaron amistad con él. Cuando K acudía a la casa antes que su padre, las mujeres lo recibían con los brazos abiertos y lo trataban como a un adorable muñequito. K sentía un enorme regocijo conversando de cualquier tema con esas hermosas féminas mientras cruzaba las piernas bajo la mesa camilla del \nkotatsu\n. Aprovechándose de las circunstancias, un día primaveral, cuando K contaba con tan sólo quince años, Shimeji lo desvirgó, arrebatándole así su inocencia.\n\n\nAl enterarse de este acontecimiento, el diminuto pecho de la jovencita Yoneko ardió de celos. ¡Con qué fervor rezaba a los dioses deseando convertirse en una auténtica \ngeisha\n y poder así independizarse de Shimeji para entregar su amor a K!\n\n\nPero antes de que eso sucediera la familia de K se mudó de Himono al barrio Nishiki.\n\n\nAllí K se echó otra novia y olvidó por completo la Casa de la Luna.\n\n\nDos años más tarde, un día de invierno, cuando el joven K cursaba el quinto año de bachillerato y tendría por tanto unos diecisiete años, salió por la puerta de la escuela y se encontró con un \nrikisha\n que lo estaba esperando. El conductor le explicó:\n\n\n—Vengo en nombre de una persona que quiere verte. Sube al vehículo. Te llevaré hasta ella —y tirando del carrito, lo llevó desde el instituto, situado en el barrio Iida, hasta el parque Ushigabuchi. Allí lo esperaba la mismísima Yoneko bajo una sombrilla abierta, junto a un árbol y a orillas del foso.\n\n\nAl verlo, le confesó:\n\n\n—Después de que usted abandonara el barrio me mudé a Yanagibashi. Lo pasé verdaderamente mal durante casi dos años. Y al fin, hace poco, conseguí marcharme a Shintomi. He cambiado mi antiguo nombre por el de Kunitaro para trabajar de \ngeisha\n, siguiendo su consejo, señor. Perdóneme por haberlo hecho sin su permiso.\n\n\nLa joven sacó una tarjeta de visita de la pechera de su kimono y se la mostró. Lo cierto es que el nombre de K era precisamente Kunitaro. El muchacho contestó:\n\n\n—Bueno, no sé qué decirte.\n\n\nSin embargo, en el fondo estaba radiante. La \ngeisha\n era la primera persona que lo había llamado «señor», y el adolescente se sintió identificado con el galán de una novela de Izumi Kyoka. Tras el breve intercambio de palabras, K y la muchacha se dirigieron a una casa de té.\n\n\nDurante la fiesta de fin de curso del primer año de la Escuela de Comercio, mi amigo Kubomura me presentó a K en medio de la multitud que invadía el salón de actos. K iba vestido con el uniforme de marinero de la escuela y llevaba encima una capa de lana negra, al igual que los actores de teatro contemporáneo que actúan en las recepciones al aire libre.\n\n\n—Eh, mira esa del pelo recogido al estilo \nhisashi\n. ¿Qué demonios es eso?\n\n\nK se permitía criticar con toda franqueza a una estudiante delante de nosotros, aunque acabáramos de conocernos.\n\n\n—¡Vamos! Seguro que ni siquiera tú eres capaz de conquistar a esa chica —bromeó Kubomura.\n\n\nK le contestó rascándose la cabeza:\n\n\n—Bueno, se la dejaré a Tanizaki —y me dedicó una sonrisa.\n\n\nNo me dio la impresión de que K fuese presumido ni cínico, simplemente me pareció un poco ingenuo. Tampoco lo vi tan guapo como imaginaba, pese a que tenía las facciones bien proporcionadas y la piel nívea. Pensaba que, si había atraído a tantas chicas como decían, debería mostrar alguna señal de genio o gran poeta, pero en su apariencia externa no se dibujaba ni un atisbo de belleza espiritual.\n\n\nEn esos momentos, cansado ya de la \ngeisha\n Kunitaro, K se ocupaba en seducir a una estudiante, mostrándonos su vigor y energía inagotables. La casa de la joven se hallaba en el barrio Kinsuke, en el distrito de Hongo. Su familia era tan rigurosa que ninguno de los dos encontraba la ocasión adecuada para un \nrendez-vous\n, de modo que K salía todas las noches, a la una o a las dos de la madrugada, de la casa del barrio Nishiki para ir dando un paseo hasta la vivienda de la joven. Como ésta solía dormir sola en una habitación apartada, dejaba abierta la puerta de madera en la parte trasera de la casa para que K entrara a escondidas. A la hora u hora y media del encuentro, K volvía a casa. Llegaba hacia las cuatro de la madrugada y dormía tapado con el futón, como si no hubiera pasado nada. Durante dos meses repitió esta rutina sin descansar ni un solo día, según él mismo me contó más adelante. Y lo más sorprendente era que K no faltó a una sola de sus clases mientras duraron esos continuos encuentros.\n\n\n—Por eso, amigo, en esa época me asaltaba un sueño terrible a mediodía y al final no tenía más remedio que echar una cabezadita sobre la mesa.\n\n\nEsto es lo que me comentaba en tono tranquilo cada vez que hablábamos del tema.\n\n\nTodas las noches K caminaba, desde el barrio Nishiki hasta Kinsuke, medio \nri\n, es decir, casi dos kilómetros, para ver a su enamorada. Seguro que en la era Meiji, cuando la moral era tan estricta, no había nadie capaz de realizar una proeza tan audaz…, y en barrios tan céntricos de Tokio. Parecía raro que la policía no hubiera dado con él ni una sola vez durante los dos meses que se prolongaron esas osadas incursiones nocturnas.\n\n\nAunque me hice amigo de K, no pasaba mucho tiempo con él. Kubomura me contó que después de la estudiante del barrio Kinsuke se había echado otra novia. Era la hija de un alto funcionario, una chica inteligente graduada en una reputada escuela de bachillerato de la capital. K la conoció por medio de un maestro de \nwaka\n, o poesía clásica, de no sé qué nueva escuela. Como el joven y la muchacha eran discípulos del mismo maestro, fueron intimando mientras coincidían en casa del preceptor. Dicho sea de paso, K no dejaba de rondar los lugares frecuentados por estudiantes o \ngeishas\n para poder acceder a todas las chicas posibles con total libertad. Se le daba bien jugar a las cartas y al billar, pues era hábil por naturaleza, y también aprendió a componer poemas cortos. Al final utilizaba todos esos recursos como anzuelo para pescar mujeres.\n\n\nK y su nueva novia pasaron juntos un año, que transcurrió tan rápido como un sueño agradable, y al final se casaron.\n\n\n—Finalmente, K se ha casado con esa mujer.\n\n\nCuando Kubomura me lo contó, me quedé bastante sorprendido. No obstante, me hizo mucha gracia conocer los detalles de la historia.\n\n\nUn mes antes de que se casaran, los padres se enteraron de la deshonra de la hija.\n\n\nAmonestaron a la muchacha severamente y cortaron la relación de manera fulminante. Aun así, seguían preocupados. Por eso, cuando supieron que se buscaba una profesora japonesa para ir a China, pensaron en mandar a su hija a Pekín para que estuviera lejos de Japón una temporada. La chica se marchó de Japón en un barco de vapor que partió de Kobe. Pero apenas tomó tierra en Dalian, antes de llegar a Pekín, regresó a Tokio llorando. Estaba encinta.\n\n\nAsí, los padres se vieron obligados a aceptar el matrimonio. K alquiló una casa pequeña en Tomisakashita, en el barrio Koishikawa, para vivir con su mujer, pese a que él aún era estudiante de la Escuela de Comercio.\n\n\nK vivía con su esposa en la nueva casa. La noticia despertó nuestra curiosidad, de modo que los visitábamos a menudo en Tomisakashita. Se decía que la joven había sacado buenas notas en inglés, matemáticas, caligrafía y costura. En realidad era una mujer bastante desagradable y muy pecosa, de labios prominentes y nariz aguileña.\n\n\nNos hablaba con insolencia y tenía extraños tics en el cuello y los hombros. No nos podíamos compadecer de ella, aunque envidiábamos la apacible vida matrimonial.\n\n\nAdemás, después del parto la mujer parecía más vieja de lo que imaginábamos y esa frescura física propia de una estudiante la había abandonado; aun así, no parecía madura ni tampoco desconsiderada. Mostraba un semblante seco y cínico, como si se tratara de una comadrona o una enfermera. Un día, después de salir de su casa, le comenté a Kubomura:\n\n\n—Ya ves que no siempre son las guapas las que pierden la cabeza por K, a pesar de sus atractivos. Te confieso que no siento ninguna envidia por él. ¡El pobre se ha casado con una mujer tan fea!\n\n\nKubomura estuvo de acuerdo conmigo.\n\n\n—Me ha dicho que se ha vuelto muy fría, mientras que antes tenía la tez carnosa y era una mujer complaciente. La verdad es que ahora su cara parece mezquina. Para empezar, y dejando aparte que acaba de dar a luz, esta mujer no desprende ningún encanto. Debería arreglarse un poco de forma sencilla y maquillarse. Ni siquiera tiene amor propio.\n\n\nTal y como explicaba Kubomura, desde que había empezado a vivir con K la mujer no cuidaba su apariencia en absoluto. Cada vez que los visitábamos, en el vestíbulo se nos mostraba una criatura con el pelo medio rojo, seco y desgreñado, vestida con un kimono desteñido de haber sido lavado tantas veces, y mal atado con una faja, que trataba de calmar al bebé con voz chillona. A pesar de su apariencia, nos hablaba como si siguiera siendo una estudiante, intercalando palabras en inglés o en chino. Esa forma de hablar me fastidiaba sobremanera.\n\n\n—Esto es culpa de K. Debería regañarla un poco para que se arregle de vez en cuando. Solamente se preocupa de sí mismo y tiene abandonada a su mujer. No tiene remedio.\n\n\nCuanto más dejada se volvía la esposa, más elegante se ponía el marido. Antes, las proporciones del cuerpo de K eran de estudiante, pero había engordado un poco, como el jefe joven de algún gran establecimiento, vestía de frac como un apuesto caballero y no parecía estudiante de la Escuela de Comercio. Ya no se dedicaba a estudiar, sino a ponerse más y más guapo: se recortaba la barba, se aplicaba una loción tonificante, calzaba zapatos originales y en verano vestía una fastuosa \nyukata\n. Pese a que no tenía mucho dinero, encargaba trajes de la marca Oshima o Kouki, tan caros que normalmente los estudiantes no podían permitírselos. Nadie sabía cómo conseguía el dinero. K salía a la calle hecho un pincel con esos lujosos trajes, aunque sólo fuera para un rato. Pensé: «¡Qué vergüenza que se vista así, mientras deja a su mujer hecha un adefesio!».\n\n\nNada más natural que sentir odio por el egoísmo de K y lamentar las circunstancias de su mujer, pero a nosotros no nos importaba mucho. Sin duda K era un seductor y un libertino, pero lograba disimularlo; ni siquiera eran patentes su cinismo, su perfidia, su presuntuosidad, como en los galanes ordinarios, de manera que hubiera podido inspirarnos fácilmente antipatía. Siempre se comportaba de manera inocente, agradable y optimista, como una persona que nunca ha pasado por experiencias duras en la vida. Cualquier día que uno se fijara en su semblante, era imposible no sonreír plácidamente por mucho rencor que pudiera albergar en su contra. Me parecía que tanto su naturaleza desenfadada y optimista como su actitud simple e ingenua compensaban con creces su libertinaje. Vestirse de manera inadecuada para la clase a la que pertenecía y engañar a las mujeres no se debían a una naturaleza profundamente maligna y engañosa, sino a su optimismo: K ejercía la maldad sin darse cuenta de que lo que hacía era malo. Nunca se arrepintió de esa manera de ser. Nosotros, sus amigos, lo interpretábamos así, y atribuíamos esta detestable conducta a su «optimismo vital».\n\n\n—Ese tío se ha vuelto a echar una amante —anunció alguien.\n\n\n—¿Ah, sí? Realmente es un optimista —comentábamos, considerando ese rasgo una virtud.\n\n\nDurante una temporada dejamos de ir a casa de K porque no queríamos escuchar la espeluznante voz de su mujer. K, a su vez, deambulaba de un sitio a otro a fin de encontrarse con su cuarta o quinta amante. Cuando se aburría de ellas, acudía a casa de Kubomura para relatarle sus aventuras amorosas con su característico tono jocoso.\n\n\nPor ejemplo, la dueña de un bar de Kagurazaka se había enamorado de K y finalmente había abandonado a su familia por él. En otra ocasión engatusó a una camarera de una casa de té de Yanagibashi para que ella le adelantara dinero y luego desapareció al no poder devolvérselo. Una noche dos prostitutas lo habían invitado a acostarse con las dos a un tiempo, y otro día una \ngeisha\n le compró un \njuban\n, un kimono interior. Siempre que lo veíamos nos contaba sus nuevas aventuras para nuestro regocijo. Como mi amigo Kubomura era rico, más de una vez K lo enredó para que le pagara alguna que otra juerga de las suyas.\n\n\nUn día en que Kubomura y yo nos presentamos en casa de K después de mucho tiempo sin verlo, él y su mujer estaban montando un gran jaleo en el salón. Los gritos se escuchaban desde fuera de la casa. K rogaba en voz alta:\n\n\n—Cálmate, cálmate.\n\n\nAl escucharlo, el hijo mayor, de cuatro años (en ese momento K ya tenía dos hijos), exclamó con voz trémula:\n\n\n—¡Mamá, mamá!\n\n\nComprendimos que estaba ocurriendo algo grave y entramos corriendo en la casa.\n\n\nLa mujer, tumbada en el pasillo de madera, temblaba con los ojos desencajados y la cara pálida. A intervalos vomitaba una medicina extraña y emitía un ruido desagradable con la garganta.\n\n\n—¡Te odio! ¡Te odio! —gritaba mientras retorcía el cuerpo como una loca y rompía a llorar, sin advertir nuestra presencia.\n\n\nK se apostó detrás de ella y le empezó a frotar la espalda suavemente.\n\n\n—¡Cálmate, cálmate!\n\n\nKubomura y yo también le pedíamos que se calmara, musitándole a la oreja y tocándole la espalda.\n\n\n—Vamos, cálmate. ¿Qué voy a hacer si te comportas de esta manera tan imprudente delante de mis amigos? —le pidió K en tono tranquilo y conciliador.\n\n\nA juzgar por la escena, supusimos que la mujer había ingerido alguna sustancia tóxica. Sin embargo, K no era de los que se alteran fácilmente en estas situaciones.\n\n\nCuanto más se alborotaba ella, con más temple se comportaba él. Al ver la calma con que manejaba la situación, en el fondo lo admiré, y pensé: «Sería más útil de lo que imaginamos si dejara de ser un crápula».\n\n\nCuando la mujer se calmó al fin, Kubomura respiró profundamente y le preguntó a K:\n\n\n—¿Qué demonios pasa?\n\n\nK le contestó con una cara tan seria que me hizo mucha gracia.\n\n\n—Pues nada. En realidad todo ha sido por mi culpa. Mi mujer lleva un tiempo histérica, y además se ha enterado de la existencia de esa amante de la que te hablé el otro día. Por eso ha enloquecido y ha tomado fenol. Perdonad las molestias.\n\n\nCuatro o cinco días después, la mujer visitó la casa de Kubomura para pedirle perdón y de paso le detalló la crueldad con que su marido la trataba. Dijo que K se pasaba tres o cuatro noches seguidas fuera de casa, y que cuando volvía le cogía su ropa del armario para llevarla a empeñar; luego se largaba de nuevo. Cuando la mujer trataba de impedir que se fuera de casa, K la pegaba o le daba patadas.\n\n\n—Por favor, hablad con él —nos rogó, llorando.\n\n\nSin embargo, Kubomura y yo éramos incapaces de reconocer en nuestro agradable amigo esa faceta cruel que nos describía la mujer. Más bien nos parecía un hombre inocente e ingenuo. Habríamos odiado a K si lo que nos contaba su mujer hubiera sido cierto, pero la verdad era que nos resultaba imposible condenarlo.\n\n\nCuando K empezó a trabajar en un banco de Nihonbashi tras graduarse en la Escuela de Comercio, no puso fin a su vida disoluta y se volvió tan indolente que no tenía ninguna gana de dedicarse al trabajo. Además, como su sueldo era solamente de treinta yenes, no podía permitirse ni tomar un sake caliente si quería mantener a sus dos hijos; tal vez por eso se conducía con tanta desidia. Faltaba al trabajo a menudo con cualquier excusa y se iba a casa de Kubomura. Allí se pasaba toda la noche jugando a las cartas o al \ngo\n, y departiendo sobre sus lances amorosos.\n\n\nAunque se había convertido en una persona menesterosa, insistía en comer manjares exquisitos. En cuanto a su vida como seductor, se empeñaba en conquistar a cualquier mujer, aunque se tratara de una criada.\n\n\n—No puedo llevar a K a ninguna casa de té. Se comporta como un auténtico patán, emborrachándose sin ningún recato y lamiéndoles las mejillas a las camareras\n\n\n—me comentó Kubomura un día con expresión afligida.\n\n\nSin embargo, cuando K lo incitaba a divertirse proponiéndole de manera encantadora: «¿Qué te parece si me invitas a comer en algún sitio? ¡Me están entrando unas ganas de tomar una copa! Además, parece que esta noche habrá buen ambiente en la calle», Kubomura e incluso yo, animados, salíamos con él.\n\n\nK era un chico dotado de un talento natural para flirtear con camareras en bares, restaurantes y prostíbulos y manejarlas a su antojo. No le importaba gastarles algunas jugarretas inocentes delante de nosotros.\n\n\n—Si tuviera unas pocas monedas en el bolsillo, me iría a un restaurante de carne de caballo, mi favorito. Cuando estoy en uno de ellos, ¡ah, cómo me divierte tomar el pelo a las mujeres mientras toman \nnabe\n!  —comentaba K con toda naturalidad.\n\n\nDe hecho, prefería comer en un restaurante de carne equina antes que ir a un restaurante de primera, con \ngeishas\n distinguidas y donde podría pasar el rato rodeado de lujos. No obstante, a K le faltaban, por así decir, los conocimientos necesarios para convertirse en un calavera refinado, es decir, carecía de sensibilidad para el arte.\n\n\nSiempre que alguna \ngeisha\n tocaba el \nshamisen\n, K decía: «Bueno, ya está bien; ahora voy a cantar yo». Y de repente, muy animado, empezaba a cantar. Todo el mundo suponía que sería un buen cantante, pero desafinaba tanto con su voz aguda que resultaba muy desagradable escucharlo. Cantaba \nDodoitsu, Hauta\n o cualquier otra melodía de forma cómica y chocante, sin preocuparse por sutilezas ni avergonzarse en absoluto. K estaba convencido de que ese era un buen método para atraerse el favor de las \ngeishas\n.\n\n\n—Sinceramente, me fío de este señor. Fijaos en él: no se da ningún aire de adonis, aunque realmente lo es —cuando alguna \ngeisha\n decía cosas así, K se reía acariciándose la mandíbula, como si le estuvieran tocando su punto débil.\n\n\nSin embargo, su método de atraer a las féminas no resultaba del todo fiable.\n\n\nAunque era en verdad agraciado, ninguna de las mujeres bonitas que todo el mundo desea se enamoraba de él. Sin excepción, las mujeres que se dejaban seducir por K y se quedaban prendadas de su figura eran prostitutas, camareras y \ngeishas\n de tercer o cuarto rango. K intentaba conquistar con toda su energía a cualquier mujer que se cruzara en su camino, lo cual no era en cierto modo más que «un derroche de la belleza».\n\n\n—Comprendo que te eches una amante, pero ¿por qué no buscas a alguna mujer más sofisticada? —le pregunté un día.\n\n\nMe contestó mientras hacía un gesto de disconformidad con la cabeza:\n\n\n—Mucha gente suele pensar como tú, pero a mí me hacen más gracia las camareras de restaurantes que las \ngeishas\n de primer rango.\n\n\nParecía estar muy a gusto. Su tipo ideal de mujer era más bien la criada regordeta o la de aspecto enfermizo, y no las damas elegantes de esbelta figura.\n\n\nDurante dos o tres años más K siguió la vía libidinosa y acumuló una amante tras otra. Parecía ser el único placer de su vida. La personalidad y sus aficiones se habían tornado viles; sin embargo, su belleza, su carácter encantador y su dandismo permanecían invariables. Pese a que debía bastante dinero en muchos bares y en los últimos tiempos siempre estaba a dos velas, curiosamente su indumentaria seguía siendo elegante, y su actitud sosegada. Otra cosa que me sorprendía era que no se le notaran las huellas de dolencia alguna, aunque todos los días bebiera tanto y frecuentara antros de mala muerte. Su cara se mantenía fresca y rebosante de vitalidad todo el tiempo, y nunca había padecido ninguna enfermedad venérea.\n\n\nA finales de diciembre de uno de esos años, la mujer de K visitó la casa de Kubomura de improviso y le preguntó con una risa desagradable, mientras mecía al bebé que llevaba a la espalda:\n\n\n—Llevo diez días sin ver a mi marido y no tengo ni idea de dónde está. ¿No sabrás su paradero?\n\n\nSegún contaba la esposa, medio mes atrás una mujer de un prostíbulo de Asakusa enamorada de K se lo había llevado con ella. Sin embargo, como no tenía más datos, no podía buscarlo por ningún sitio. Incluso llamó a la oficina del banco donde trabajaba su marido, pero siempre le contestaban que todavía no se había personado por allí. La mujer no sabía si realmente faltaba al trabajo o fingía estar ausente para no hablar con ella.\n\n\nPreocupada, le comentó a Kubomura:\n\n\n—Sé que K mantendrá esos vicios toda la vida, y ya casi estoy resignada. Pero, sinceramente, me veré en un gran apuro si no vuelve a finales de año. Es más, espero que por lo menos vaya a la oficina todos los días.\n\n\nKubomura, confidente de las correrías amorosas de su amigo, respondió con toda franqueza a la mujer:\n\n\n—Creo que te refieres a Hatsune, un burdel que hay en el barrio Senzoku. Pásate por allí y pregunta a la policía. Lo encontrarás enseguida.\n\n\nDespués, durante enero y febrero, no supimos nada de ella porque la mujer desapareció por completo. A mediados de marzo volvió de visita a la casa de Kubomura.\n\n\n—Gracias a tu información encontré a mi marido a finales del año pasado y conseguí llevármelo a casa. Pero no tardó en volver a Hatsune, y desde el inicio de esta primavera no ha regresado. ¡Ay, no sabemos qué hacer! En el banco ya se han cansado de él y lo van a echar muy pronto. Parece que a él le da igual, pero ¿qué será de nuestros dos hijos y de mí? —le explicó la mujer deshaciéndose en lágrimas.\n\n\nA partir del primer día del nuevo año, K había dejado de mandar dinero a su familia, y a la esposa no le había quedado más remedio que ponerse a trabajar de costurera y enseñar inglés y matemáticas a los niños vecinos. Todo para sobrevivir.\n\n\n—De acuerdo. Iré a buscarlo para decirle que vaya a casa mañana, porque te veo apurada —fueron las palabras que esta vez recibió la mujer de labios de Kubomura, que normalmente no se compadecía de ella.\n\n\n—La verdad es que hace dos o tres días fui a Hatsune y la vi —explicó la esposa antes de irse—. Le pedí que me devolviera a mi marido, pero ni siquiera me deja verlo. Lo tiene escondido. Es una furcia fea y sin educación, pero es más joven y corpulenta que yo, físicamente superior a mí… Es natural que mi marido se pierda…\n\n\nPosteriormente Kubomura, a quien le hacía mucha gracia la manera en que la mujer hablaba de su marido, me contó la visita imitando su voz: «Es una furcia fea y sin educación» o «físicamente superior a mí».\n\n\nAl día siguiente, de mañana, acudí por curiosidad al burdel Hatsune de Senzoku.\n\n\nQuería ver a K. Durante una hora estuve dando vueltas por el laberinto de calles que rodea el mirador Junikai. Finalmente di con la casa de citas, aunque no me acuerdo muy bien de cómo conseguí llegar.\n\n\nAl entrar, di mi nombre a la persona que me atendió. Luego una muchacha me guio hasta un sucio espacio en el primer piso: un cuartucho de sólo cuatro tatamis y medio, en donde me pidió que esperara. Ya era cerca del mediodía, pero parecía que K todavía seguía durmiendo. Media hora más tarde apareció mi amigo, tranquilo y sonriente. Al ver su cara tan plácida, pensé: «No parece el típico hombre que pierde la cabeza por las mujeres mientras deja en la más pura miseria a su esposa y sus hijos».\n\n\nK, por su parte, me comentó:\n\n\n—¿Sabes? Aquí pasan cosas verdaderamente interesantes. Es un lugar por completo distinto al mundo de fuera.\n\n\nFue así como empezó a contarme la historia de la madriguera donde se encontraba, el barrio Rokku de Asakusa. Hablaba con su característico buen humor.\n\n\nK se había vendido a su amante, que estaba loca por él y ese mismo año iba a cumplir veintiséis primaveras. Ella había comenzado a ejercer la prostitución a los quince años, pero luego se había ido a vivir a China, concretamente a Dalian y Pekín. Era una mujer conocida por manejar diestramente a los hombres. Una noche de primavera del año anterior, cuando se dedicaba a su oficio en Kakigara, había conocido a K\n\n\ncomo cliente y se había precipitado al abismo. A finales del otoño del mismo año, la mujer había logrado ahorrar mil yenes, con los que compró el nombre del burdel y se convirtió en su dueña, implicando en la operación también a K.\n\n\n—Es admirable que una mujer así haya conseguido ahorrar mil yenes —observé sorprendido.\n\n\nK asintió con la cabeza para seguir explicándome:\n\n\n—Es verdaderamente encomiable. Durante siete u ocho años no paró de ahorrar, para lo cual apenas comía. Desde que ha montado este negocio ha podido ahorrar cien o doscientos yenes al mes sin problema; eso sí, sin poder brindarme una vida de lujos. Y además se las arregla para mandar dinero a su madre todos los meses. Así consigue que su hermano de quince años pueda seguir estudiando. ¿No te parece una mujer fantástica?\n\n\nAl escucharlo, no tuve más remedio que compartir su admiración por ella. Había nacido en una familia pobre y no había tenido oportunidad de recibir ninguna educación. Solamente leía el silabario \nhiragana\n y no sabía ningún sinograma, lo que significaba que era casi analfabeta. Si una mujer criada en tales circunstancias quisiera a la vez mantener a sus padres y ganarse la vida, debería seguir el ejemplo de la amante de K. Su vida era digna de respeto y admiración: una auténtica luchadora.\n\n\nLo más lamentable era que la mujer había caído en la red de K, quien poco a poco la iba despojando del dinero ahorrado esforzadamente a costa de tantas privaciones.\n\n\nY eso a pesar de que nunca se había dejado enredar por ningún hombre en su vida.\n\n\nHabía visto cómo muchos se burlaban de mujeres de su misma condición y las abandonaban dejándolas sin blanca. Por eso no se fiaba de nadie en absoluto, y menos de los hombres. En el fondo estaba orgullosa de ser una mujer de la vida que no había tenido que mantener a ninguno de sus amantes. No obstante, finalmente había caído en la trampa, aunque desde el inicio de sus relaciones con K se reprendía a sí misma para no dejarse embaucar por él. K me lo contó presumiendo de su habilidad para manipular a las mujeres. En ese momento no pude por menos que odiarlo.\n\n\nAproveché para aconsejarle con actitud severa y diferente a la habitual que volviera a casa con su familia, y no sin dificultad conseguí convencerlo. Entonces declaró preocupado:\n\n\n—La verdad es que ya estoy harto de esta mujer y me gustaría dejarla, pero es tan celosa que me inquieta lo que pueda llegar a hacer.\n\n\nEn efecto, tal como suponía K, al verse abandonada, la amante se presentó en casa de él y montó un escándalo. Era una persona tranquila, pero ese día irrumpió en la casa como un torbellino y bastante borracha. Se enfrascó en una agria discusión con la mujer de K, y terminó arrojándole una tetera, un par de palillos de hierro y varios objetos más que encontró a mano. Luego, desesperada, agredió a la esposa y se puso a gritar:\n\n\n—Maldita seas. A pesar de que no puedes dar de comer a tu marido, eres una descarada… ¡Muerta de hambre!\n\n\nLuego se abalanzó sobre la esposa y empezó a golpearla.\n\n\n—Por mucho que digas, estoy casada con él —exclamaba la voz histérica de la esposa.\n\n\nK consiguió separar a su amante de su esposa con gran esfuerzo, inmovilizó a la primera sobre el suelo de tatami y le dio varias bofetadas en las mejillas para acallarla, preocupado por lo que pensarían los vecinos. El kimono de la prostituta quedó hecho jirones y sus mejillas hinchadas.\n\n\nSin embargo, la prostituta no escarmentó con esta experiencia, y cada noche acudía a su casa a armar una bronca. Allí lloraba, insultaba y se desquiciaba. Si por casualidad K estaba ausente, pegaba a la esposa y se iba cantando victoria.\n\n\nEsta confusión duró una semana. Posteriormente, nuestro amigo volvió a instalarse en la casa del barrio Senzoku como si no hubiera pasado nada. Desapareció sin decir adiós ni a su mujer ni a sus hijos ni a sus amigos. Pronto escuché el rumor de que la amante había cerrado el prostíbulo y se había ido con K a trabajar a Qingdao, en China.\n\n\nMedio año más tarde, o sea hace poco, K logró volver a su hogar tras haber abandonado a su amante en Qingdao. Un día nos confesó a Kubomura y a mí:\n\n\n—Esta vez he escarmentado de verdad. Hasta ahora os he molestado lo indecible, pero no os preocupéis. ¡Por fin la he dejado! La verdad es que me escapé sin despedirme. No creo que me persiga hasta Japón.\n\n\nHace tan sólo diez días, un amigo que es agente de policía y buen conocedor de los entresijos del barrio Kakigara me contó que la amante había vuelto de Qingdao al barrio Hama y había alquilado una habitación. Perseguía a K preguntando por él todos los días.\n\n\n—Esa mujer es una perra vieja y no desistirá fácilmente de buscarlo si así lo ha decidido. Tarde o temprano conseguirá encontrarlo. Dice que se vengará de él sin importar cómo: en medio de la calle, en un vagón de tren, donde sea, le arrojará ácido sulfúrico a la cara para que ninguna otra se enamore nunca más de él. La mujer lleva una botella de ácido y también oculta una pistola. No se sabe qué barbaridad puede llegar a cometer.\n\n\nCuando se lo contamos a K se puso pálido. Luego se refugió en el primer piso de una tienda de galletas de arroz, ubicada en el barrio Iikura de Asabu, y prohibió a su mujer que saliera a la calle. No sé exactamente qué pasó más tarde, pero la amante llegó al límite de contratar a un detective privado para que averiguara dónde estaba escondido K, y al final dio con él.\n\n\nUn día, de repente, la prostituta entró en la habitación donde se escondía K y peleó con él ferozmente, pero después se reconciliaron con más facilidad de lo que cabe imaginar. Dos o tres días más tarde, la amante, satisfecha, volvió a Qingdao acompañada de K. Afortunadamente, al final no le quemó la hermosa cara con ácido sulfúrico. Nuestro amigo, el guapo K, sin duda se alegrará de la buena suerte que ha tenido toda la vida.\n\n\n*FIN*\n\n\n\n\nCuentos de amor\n, 1910\n\n"}