{"metadata": {"length": 11823, "words": 2061, "reading_time_min": 10.305}, "text": "Crónica de la época del decimotercio virrey del Perú\n\n\nI\n\n\nGran animación reinaba en la plaza mayor de Lima el domingo 27 de abril de 1625. El Cabildo quería festejar con una corrida de toros y juego de cañas y alcancías la llegada al Perú y posesión de palio del ilustrísimo señor arzobispo D. Gonzalo de Ocampo.\n\n\nLos aleros que tres cuartos de siglo más tarde debían convertirse en elegantes portales, ostentaban multitud de andamios, sobre los que se alzaban asientos, forrados en damasco, para las principales señoras, caballeros y comunidades religiosas que no hallaran cabida en los balcones lujosamente encortinados.\n\n\nEran las tres de la tarde, y la corrida, anunciada para las dos, no llevaba visos de dar principio. Ni su excelencia el virrey, ni los oidores, ni el ayuntamiento se presentaban en sus balcones. Las damas se abanicaban impacientes; los galanes, por hacer algo, las atendían con refrescos y confitados; el pueblo murmuraba, y los bichos se daban de cabezadas contra las trancas del toril, situado en la esquina de la pescadería.\n\n\nEntretanto, oidores y cabildantes iban y venían del palacio del virrey al palacio del arzobispo.\n\n\nDe pronto cuatro hombres empezaron a quitar el dosel levantado en el balcón de la casa arzobispal; y a la vez, por la puerta de ésta, salía a gran escape la carroza de su ilustrísima. Llegada a la esquina del portal de Escribanos detúvola el cochero, esperando acaso que algunos oficiosos quitasen las tablas que servían de barrera; mas, viendo que nadie atendía a separar estorbos, asomó D. Gonzalo la cabeza y comunicó órdenes al fámulo. Entonces éste volvió bridas, penetró el coche por la puerta principal del palacio de gobierno y, saliendo por la de la cárcel de corte, enderezó por el puente al convento de los Descalzos.\n\n\nAntes de que sepamos lo que impulsó al arzobispo a inferir tamaño desaire al Cabildo de la muy leal y tres veces coronada ciudad de los reyes y a tomar por vía pública la casa de gobierno, será bien que hagamos conocimiento con el Excmo. Sr. D. Diego Fernández de Córdova, marqués de Guadalcázar, conde de Posadas, y decimotercio virrey del Perú por S. M. D. Felipe IV.1\n\n\nII\n\n\nSabido es que para los virreyes de México fue siempre un ascenso el gobierno del Perú, y tanto que durante dos siglos fue el sueldo de éstos mayor que el de aquéllos. Así entre los cuarenta virreyes que nos rigieron, habían hecho en tierra de Motezuma el aprendizaje del mando los marqueses de Mondéjar, de Alcañices, de Salinas, de Montesclaros y de Guadalcázar, así como los condes de Alba, de Salvatierra y de la Monclova.\n\n\nGuadalcázar disfrutaba en México de veinte mil ducados al año, recibiendo en el Perú un aumento de diez mil.\n\n\nEl de Guadalcázar vino, pues, de México a reemplazar al príncipe de Esquilache, haciendo su entrada en Lima en julio de 1622; y en verdad que Felipe IV no pudo dar al virrey poeta más digno sucesor.\n\n\nEn los libros del Cabildo de Lima se encuentra una minuciosa relación del magnífico recibimiento que hizo la ciudad a su excelencia y a sus hijas doña Mariana y doña Brianda, la que fue más tarde en España condesa de Casa Palma.\n\n\nLa eficacia de sus medidas extirpó en Potosí el bando de los Vicuñas que durante algunos años había traído revuelto y ensangrentado el mineral; y sólo el genio y el valor del marqués pudieron impedir que se apoderase de Lima el pirata Jacobo L’Heremite, que por cinco meses bloqueó el Callao con una escuadra de trescientos cañones y mil setecientos hombres de desembarco. A la vez los araucanos se rebelaron, y su excelencia envió contra ellos con muy buen éxito una expedición, dándola por general a su hermano D. Luis Fernández de Córdova.\n\n\nDependiendo Panamá del virreinato del Perú, suscitábanse con frecuencia cuestiones a las que el virrey, por la distancia, no podía poner término inmediato. Parece que su majestad reconvino una vez al de Guadalcázar porque no trataba con severidad a ciertos señores del istmo, reconvención a la que por escrito contestó el marqués: «Señor, como desde aquí sólo alcanzo con las puntas de los dedos a las justicias de Panamá, no les puedo, aunque la ambiciono mucho, apretar la mano».\n\n\nYa que hemos exhibido al virrey soldado, vamos al gobernante sostenedor de las regalías del patronato.\n\n\nIII\n\n\nA la una del día en que iba a efectuarse la fiesta con que la ciudad agasajaba a su arzobispo, asomose el virrey por una ventana de palacio para contemplar los adornos de la plaza; y viendo que, en contravención a reales cédulas, se ostentaba un dosel de terciopelo carmesí en el balcón arzobispal, llamó al licenciado Ramírez, que había sido camarero y maestro de ceremonias del arzobispo Lobo Guerrero, y le dijo:\n\n\n-Aquel dosel está en la plaza y a vista del virrey y de la Real Audiencia; y pues el señor arzobispo no ha de ver los toros de pontifical, no sé a qué título ha de sentarse de igual a igual con quien representa a la corona. Por eso, Sr. Juan Ramírez, he llamado a vuesamerced para que le diga en mi nombre a su ilustrísima que siendo yo tan su servidor y para evitarle el sonrojo de que esto se trasluzca y ande en lenguas venga a mi palacio a gozar de la función. Así estando a mi lado y en buena conformidad, se bajará sin escándalo el dosel que, contra ceremonial y derecho, ha puesto, y que tenga por entendido que yo no he de cejar un punto en vilipendio de la dignidad regia y de los fueros del soberano.\n\n\nEl licenciado salió a cumplir su comisión, y en breve regresó con una respuesta airada de D. Gonzalo. Entonces el prudente virrey puso el caso en conocimiento de la Audiencia y de los regidores más notables, que, aplaudiendo la conducta del marqués, no desesperaron traer a buen acuerdo al arzobispo. Pero D. Gonzalo, según dice el erudito quiteño Villarroel, que fue obispo de Arequipa y de Santiago de Chile, en su curioso libro Los dos cuchillos, impreso en 1657, tenía muchas ayudas de costas para errar en la cuestión del dosel: «ser muy rico, muy engreído, muy reciente prelado y no disimular sus puntas de colérico».\n\n\nPor eso, sin aceptar transacción alguna, mandó quitar en el acto el dosel y todo adorno de sus balcones, cerrar puertas y ventanas, y aparejada su carroza, tomó el partido de que ya hemos hablado.\n\n\nNi antes ni después de D. Gonzalo han usado más los arzobispos, cuando han querido presenciar algún festejo, que un almohadón de terciopelo carmesí sobre el antepecho del balcón, adornado éste con una cortina recamada de franjas de oro.\n\n\nEl pueblo llegó al fin a imponerse de lo que acontecía; mas no por eso desmayó la animación de la fiesta. Sólo las comunidades y algunas damas devotas y muy encariñadas por el arzobispo se retiraron de los tablados y balcones.\n\n\nEl sesudo virrey no alteró en nada el programa de la función; y como era de estilo, salió a caballo con una lucida comitiva a recorrer la plaza, regresando luego a ocupar su asiento bajo el dosel de la galería de palacio.\n\n\nLa corrida fue buena. Los bichos eran bravos, despanzurraron caballos, aporrearon jinetes e hirieron chulos. Hubo sangre, en fin, sine qua non de una buena corrida.\n\n\nLa danza de gigantes parlampanes y papahuevos, los grupos de pallas, y las cofradías de congos, bozales, caravelís, angolas y terranovas, fueron suntuosas. Cada señora de Lima se había encargado de vestir y adornar con sus más ricas alhajas a uno de los farsantes. En las danzas lucía la competencia del lujo.\n\n\nEl arzobispo regresó por la noche a su palacio, imaginándose que con su ausencia había aguado la función.\n\n\nIV\n\n\nD. Gonzalo de Ocampo, natural de Madrid, fue el cuarto arzobispo de Lima. El 19 de octubre de 1625 tuvo la honra de consagrar la catedral, en cuya construcción se habían empleado ochenta y nueve años y gastádose seiscientos mil pesos. La ceremonia religiosa principió a las siete de la mañana y terminó a las nueve de la noche, y aún existen medallas de plata que se acuñaron para conmemorar el acto. Casi destruida por el terremoto de 1746, se procedió inmediatamente a reedificarla, verificándose su estreno el jueves de Corpus, 29 de mayo de 1753, siendo virrey el conde de Superunda.\n\n\nDesde 1604, en que se edificó, hasta 1625 fue la iglesia de la Soledad, situada en la plazuela de San Francisco, la que sirvió de catedral limeña.\n\n\nLas torres de la catedral se construyeron en 1797, miden cuarenta varas de altura y son de maderas incorruptibles. En la torre del Norte se colocó la campana Cantabria o Mari-Angola, que pesa trescientos diez quintales, y en la torre del Sur la campana bautizada con el nombre de la Purísima, y cuyo peso era de ciento cincuenta quintales.\n\n\nObsequiado en 1850 por el arzobispo Luna Pizarro, tiene la catedral, entre otros notables, un magnífico lienzo de Murillo, La Verónica, que los canónigos cuidan como un tesoro, y que ya en dos ocasiones han visto en peligro de ser robado.\n\n\nVolvamos a D. Gonzalo. Desde el día de la cuestión del dosel vivió en lucha abierta con el virrey. De ilustrísima cuna, opulento, educado cerca del Padre Santo Clemente VIII, de quien fue camarero secreto con poderosas influencias en Roma y en Madrid, todas las probabilidades del triunfo estaban en su favor. En México hacía poco que un arzobispo había puesto preso a un virrey y despojádolo del mando, conducta que mereció el aplauso del monarca, y D. Gonzalo de Ocampo se hallaba en camino de seguir el ejemplo. Los galeones que llegaron de Cádiz en los últimos meses de 1626 traían la noticia de que era punto resuelto en la corte nombrar por virrey al arzobispo; pero que Felipe IV buscaba la manera de dorar la píldora para no agraviar al marqués. Tal es la gratitud de los grandes.\n\n\nSin duda que el arzobispo habría visto lograda su ambición si la muerte no lo estorbase. Recorriendo su diócesis fue envenenado en Recuay por un cacique, a quien había reprendido severamente desde el púlpito, y murió en 19 de diciembre de 1626, de cincuenta y cuatro años de edad.\n\n\nEn su tiempo tuvo lugar la famosa querella de los barberos. El arzobispo había promulgado un edicto, prohibiendo que afeitasen en días festivos. Los rapabarbas pusieron el grito en el cielo, y apelaron ante el juez eclesiástico de Guamanga; mas habiéndoles negado la apelación, ocurrieron a la Audiencia, la cual falló contra el edicto. Sus señorías los oidores no podían pasar el domingo sin hacerse jabonar la cara, ¡Pues no faltaba más sino que su Ilustrísima legislase contra las navajas!\n\n\nTengo para mí, conociendo el templo de alma de D. Gonzalo y su influencia en las cortes de Roma y Madrid, que si lo hubiera pretendido habría alcanzado el capelo cardenalicio. La primera vez que se intentó crear un cardenal en América, y que éste fuese el arzobispo de Lima, fue en 1816. El 15 de octubre de ese año D. José Antonio de Errea, del orden de Calatrava, y D. Francisco Moreira y Matute, que eran los alcaldes de la ciudad, sometieron a la aprobación del Cabildo la idea de solicitar de su majestad que impetrase del Padre Santo la investidura del capelo en la persona de D. Bartolomé María de las Heras, arzobispo de Lima. El marqués de Casa Dávila, que era el procurador general de la ciudad, habló con tanta elocuencia en apoyo de la proposición que ella fue aprobada. En uno de los códices del Archivo nacional he leído copia del acta del Cabildo y del memorial enviado al rey. Claro es que la pretensión tuvo en Roma el mismo resultado que otra que en 1871 elevó a Su Santidad el presidente Balta, pidiendo el capelo para el arzobispo Goyeneche, que era entonces el decano de los obispos de la cristiandad, pues contaba más de medio siglo de ejercer funciones episcopales. Fío en Dios que a la tercera irá la vencida, y que tendremos cardenal arzobispo en casa. No siempre ha de estar el Papa con el humor negro, alguna vez nos ha de dar gusto.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}