{"metadata": {"length": 13895, "words": 2337, "reading_time_min": 11.685}, "text": "A una milla de distancia de la capital había una antigua residencia señorial rodeada de gruesos muros, con torres y hastiales.  \n\n\nVivía allí, aunque sólo en verano, una familia rica y de la alta nobleza. De todos los dominios que poseía, esta finca era la mejor y más hermosa. Por fuera parecía como acabada de construir, y por dentro todo era cómodo y agradable. Sobre la puerta estaba esculpido el blasón de la familia. Magníficas rocas se enroscaban en torno al escudo y los balcones, y una gran alfombra de césped se extendía por el patio. Había allí oxiacantos y acerolos de flores encarnadas, así como otras flores raras, además de las que se criaban en el invernadero. \n\n\nEl propietario tenía un jardinero excelente; daba gusto ver el jardín, el huerto y los frutales. Contiguo quedaba todavía un resto del primitivo jardín del castillo, con setos de arbustos, cortados en forma de coronas y pirámides. Detrás quedaban dos viejos y corpulentos árboles, casi siempre sin hojas; por el aspecto se hubiera dicho que una tormenta o un huracán los había cubierto de grandes terrones de estiércol, pero en realidad cada terrón era un nido.  \n\n\nMoraba allí desde tiempos inmemoriales un montón de cuervos y cornejas. Era un verdadero pueblo de aves, y las aves eran los verdaderos señores, los antiguos y auténticos propietarios de la mansión señorial. Despreciaban profundamente a los habitantes humanos de la casa, pero toleraban la presencia de aquellos seres rastreros, incapaces de levantarse del suelo. Sin embargo, cuando esos animales inferiores disparaban sus escopetas, las aves sentían un cosquilleo en el espinazo; entonces, todas se echaban a volar asustadas, gritando «¡rab, rab!».  \n\n\nCon frecuencia el jardinero hablaba al señor de la conveniencia de cortar aquellos árboles, que afeaban al paisaje. Una vez suprimidos, decía, la finca se libraría también de todos aquellos pajarracos chillones, que tendrían que buscarse otro domicilio. Pero el dueño no quería desprenderse de los árboles ni de las aves; eran algo que formaba parte de los viejos tiempos, y de ningún modo quería destruirlo.  \n\n\n-Los árboles son la herencia de los pájaros; haríamos mal en quitársela, mi buen Larsen.  \n\n\nTal era el nombre del jardinero, aunque esto no importa mucho a nuestra historia.  \n\n\n-¿No tienes aún bastante campo para desplegar tu talento, amigo mío? Dispones de todo el jardín, los invernaderos, el vergel y el huerto.  \n\n\nCierto que lo tenía, y lo cultivaba y cuidaba todo con celo y habilidad, cualidades que el señor le reconocía, aunque a veces no se recataba de decirle que, en casas forasteras, comía frutos y veía flores que superaban en calidad o en belleza a los de su propiedad; y aquello entristecía al jardinero, que hubiera querido obtener lo mejor, y ponía todo su esfuerzo en conseguirlo. Era bueno en su corazón y en su oficio.  \n\n\nUn día su señor lo mandó llamar, y, con toda la afabilidad posible, le contó que la víspera, hallándose en casa de unos amigos, le habían servido unas manzanas y peras tan jugosas y sabrosas, que habían sido la admiración de todos los invitados. Cierto que aquella fruta no era del país, pero convenía importarla y aclimatarla, a ser posible. Se sabía que la habían comprado en la mejor frutería de la ciudad; el jardinero debería darse una vuelta por allí, y averiguar de dónde venían aquellas manzanas y peras, para adquirir esquejes. \n\n\nEl jardinero conocía perfectamente al frutero, pues a él le vendía, por cuenta del propietario, el sobrante de fruta que la finca producía.  \n\n\nSe fue el hombre a la ciudad y preguntó al frutero de dónde había sacado aquellas manzanas y peras tan alabadas.  \n\n\n-¡Si son de su propio jardín! -respondió el vendedor, mostrándoselas; y el jardinero las reconoció en seguida.  \n\n\n¡No se puso poco contento el jardinero! Corrió a decir a su señor que aquellas peras y manzanas eran de su propio huerto.  \n\n\nEl amo no podía creerlo.  \n\n\n-No es posible, Larsen. ¿Podría usted traerme por escrito una confirmación del frutero?  \n\n\nY Larsen volvió con la declaración escrita.  \n\n\n-¡Es extraño! -dijo el señor.  \n\n\nEn adelante, todos los días fueron servidas a la mesa de Su Señoría grandes bandejas de las espléndidas manzanas y peras de su propio jardín, y fueron enviadas por fanegas y toneladas a amistades de la ciudad y de fuera de ella; incluso se exportaron. Todo el mundo se hacía lenguas. Hay que observar, de todos modos, que los dos últimos veranos habían sido particularmente buenos para los árboles frutales; la cosecha había sido espléndida en todo el país.  \n\n\nTranscurrió algún tiempo; un día el señor fue invitado a comer en la Corte. A la mañana siguiente, Su Señoría mandó llamar al jardinero. Habían servido unos melones producidos en el invernadero de Su Majestad, jugosos y sabrosísimos. \n\n\n-Mi buen Larsen, vaya usted a ver al jardinero de palacio y pídale semillas de estos exquisitos melones.  \n\n\n-¡Pero si el jardinero de palacio recibió las semillas de aquí! -respondió Larsen, satisfecho.  \n\n\n-En este caso, el hombre ha sabido obtener un fruto mejor que el nuestro -replicó Su Señoría-. Todos los melones resultaron excelentes.  \n\n\n-Pues me siento muy orgulloso de ello -dijo el jardinero-. Debo manifestar a Su Señoría, que este año el hortelano de palacio no ha tenido suerte con los melones, y al ver lo hermosos que eran los nuestros, y después de haberlos probado, encargó tres de ellos para palacio.  \n\n\n-¡No, no Larsen! No vaya usted a imaginarse que aquellos melones eran de esta propiedad.  \n\n\n-Pues estoy seguro de que lo eran.  \n\n\nY se fue a ver al jardinero de palacio, y volvió con una declaración escrita de que los melones servidos en la mesa real procedían de la finca de Su Señoría.\n\n\nAquello fue una nueva sorpresa para el señor, quien divulgó la historia, mostrando la declaración. Y de todas partes vinieron peticiones de que se les facilitaran pepitas de melón y esquejes de los árboles frutales.  \n\n\nSe recibieron noticias de que éstos habían cogido bien y de que daban frutos excelentes, hasta el punto de que se les dio el nombre de Su Señoría, que, por consiguiente, pudo ya leerse en francés, inglés y alemán.  \n\n\n¡Quién lo hubiera pensado!  \n\n\n«¡Con tal de que al jardinero no se le suban los humos a la cabeza!», pensó el señor.  \n\n\nPero el hombre se lo tomó de modo muy distinto. Deseoso de ser considerado como uno de los mejores jardineros del país, se esforzó por conseguir año tras año los mejores productos. Mas con frecuencia tenía que oír que nunca conseguía igualar la calidad de las peras y manzanas de aquel año famoso. Los melones seguían siendo buenos, pero ya no tenían aquel perfume. Las fresas podían llamarse excelentes, pero no superiores a las de otras fincas, y un año en que no prosperaron los rábanos, sólo se habló de aquel fracaso, sin mencionarse los productos que habían constituido un éxito auténtico.  \n\n\nEl dueño parecía experimentar una sensación de alivio cuando podía decir: \n\n\n-¡Este año no estuvo de suerte, amigo Larsen!  \n\n\nY se le veía contentísimo cuando podía comentar:  \n\n\n-Este año sí que hemos fracasado.  \n\n\nUn par de veces por semana, el jardinero cambiaba las flores de la habitación, siempre con gusto exquisito y muy bien dispuestas; las combinaba de modo que resaltaran sus colores.  \n\n\n-Tiene usted buen gusto, Larsen -le decía Su Señoría -. Es un don que le ha concedido Dios, no es obra suya.  \n\n\nUn día se presentó el jardinero con una gran taza de cristal que contenía un pétalo de nenúfar; sobre él, y con el largo y grueso tallo sumergido en el agua, había una flor radiante, del tamaño de un girasol.  \n\n\n-¡El loto del Indostán! -exclamó el dueño.  \n\n\nJamás habían visto aquella flor; durante el día la pusieron al sol, y al anochecer a la luz de una lámpara. Todos los que la veían la encontraban espléndida y rarísima; así lo manifestó incluso la más distinguida de las señoritas del país, una princesa, inteligente y bondadosa por añadidura.  \n\n\nSu Señoría tuvo a honor regalársela, y la princesa se la llevó a palacio. \n\n\nEntonces el propietario se fue al jardín con intención de coger otra flor de la especie, pero no encontró ninguna, por lo que, llamando al jardinero, le preguntó de dónde había sacado el loto azul.  \n\n\n-La he estado buscando inútilmente -dijo el señor-. He recorrido los invernaderos y todos los rincones del jardín.  \n\n\n-No, desde luego allí no hay -dijo el jardinero-. Es una vulgar flor del huerto. Pero, ¿verdad que es bonita? Parece un cacto azul y, sin embargo, no es sino la flor de la alcachofa.  \n\n\n-Pues tenía que habérmelo advertido -exclamó Su Señoría-. Creímos que se trataba de una flor rara y exótica. Me ha hecho usted tirarme una plancha con la princesa. Vio la flor en casa, la encontró hermosa; no la conocía, a pesar de que es ducha en Botánica, pero esta Ciencia nada tiene de común con las hortalizas. ¿Cómo se le ocurrió, mi buen Larsen, poner una flor así en la habitación? ¡Es ridículo!  \n\n\nY la hermosa flor azul procedente del huerto fue desterrada del salón de Su Señoría, del que no era digna, y el dueño fue a excusarse ante la princesa, diciéndole que se trataba simplemente de una flor de huerto traída por el jardinero, el cual había sido debidamente reconvenido.  \n\n\n-Pues es una lástima y una injusticia -replicó la princesa-. Nos ha abierto los ojos a una flor de adorno que despreciábamos, nos ha mostrado la belleza donde nunca la habíamos buscado. Quiero que el jardinero de palacio me traiga todos los días, mientras estén floreciendo las alcachofas, una de sus flores a mi habitación.  \n\n\nY la orden se cumplió.  \n\n\nSu Señoría mandó decir al jardinero que le trajese otra flor de alcachofa.\n\n\n-Bien mirado, es bonita -observó- y muy notable -. Y encomió al jardinero.\n\n\n«Esto le gusta a Larsen -pensó-. Es un niño mimado». \n\n\nUn día de otoño estalló una horrible tempestad, que arreció aún durante la noche, con tanta furia que arrancó de raíz muchos grandes árboles de la orilla del bosque y, con gran pesar de Su Señoría -un «gran pesar» lo llamó el señor-, pero con gran contento del jardinero, también los dos árboles pelados llenos de nidos. Entre el fragor de la tormenta pudo oírse el graznar alborotado de los cuervos y cornejas; las gentes de la casa afirmaron que golpeaban con las alas en los cristales.  \n\n\n-Ya estará usted satisfecho, Larsen -dijo Su Señoría-; la tempestad ha derribado los árboles, y las aves se han marchado al bosque. Aquí nada queda ya de los viejos tiempos; ha desaparecido toda huella, toda señal de ellos. Pero a mí esto me apena.  \n\n\nEl jardinero no contestó. Pensaba sólo en lo que habla llevado en la cabeza durante mucho tiempo: en utilizar aquel lugar soleado de que antes no disponía. Lo iba a transformar en un adorno del jardín, en un objeto de gozo para Su Señoría.  \n\n\nLos corpulentos árboles abatidos habían destrozado y aplastado los antiquísimos setos con todas sus figuras. El hombre los sustituyó por arbustos y plantas recogidas en los campos y bosques de la región.  \n\n\nA ningún otro jardinero se le había ocurrido jamás aquella idea. Él dispuso los planteles teniendo en cuenta las necesidades de cada especie, procurando que recibiesen el sol o la sombra, según las características de cada una. Cuidó la plantación con el mayor cariño, y el conjunto creció magníficamente.  \n\n\nPor la forma y el color, el enebro de Jutlandia se elevó de modo parecido al ciprés italiano; lucía también, eternamente verde, tanto en los fríos invernales como en el calor del verano, la brillante y espinosa oxiacanta. Delante crecían helechos de diversas especies, algunas de ellas semejantes a hijas de palmeras, y otras, parecidas a los padres de esa hermosa y delicada planta que llamamos culantrillo. Estaba allí la menospreciada bardana, tan linda cuando fresca, que habría encajado perfectamente en un ramillete. Estaba en tierra seca, pero a mayor profundidad que ella y en suelo húmedo crecía la acedera, otra planta humilde y, sin embargo, tan pintoresca y bonita por su talla y sus grandes hojas. Con una altura de varios palmos, flor contra flor, como un gran candelabro de muchos brazos, se levantaba la candelaria, trasplantada del campo. Y no faltaban tampoco las aspérulas, dientes de león y muguetes del bosque, ni la selvática cala, ni la acederilla trifolia. Era realmente magnífico.  \n\n\nDelante, apoyadas en enrejados de alambre, crecían, en línea, perales enanos de procedencia francesa. Como recibían sol abundante y buenos cuidados, no tardaron en dar frutos tan jugosos como los de su tierra de origen.  \n\n\nEn lugar de los dos viejos árboles pelados erigieron un alta asta de bandera, en cuya cima ondeaba el Danebrog, y a su lado fueron clavadas otras estacas, por las que, en verano y otoño, trepaban los zarcillos del lúpulo con sus fragantes inflorescencias en bola, mientras en invierno, siguiendo una antigua costumbre, se colgaba una gavilla de avena con objeto de que no faltase la comida a los pajarillos del cielo en la venturosa época de las Navidades.  \n\n\n-¡En su vejez, nuestro buen Larsen se nos vuelve sentimental! -decía Su Señoría-. Pero nos es fiel y adicto.  \n\n\nPor Año Nuevo, una revista ilustrada de la capital publicó una fotografía de la antigua propiedad señorial. Aparecía en ella el asta con la bandera danesa y la gavilla de avena para las avecillas del cielo en los alegres días navideños. El hecho fue comentado y alabado como una idea simpática, que resucitaba, con todos sus honores, una vieja costumbre.  \n\n\n-Resuenan las trompetas por todo lo que hace ese Larsen. ¡Es un hombre afortunado! Casi hemos de sentirnos orgullosos de tenerlo.  \n\n\nPero no se sentía orgulloso el gran señor. Se sentía sólo el amo que podía despedir a Larsen, pero que no lo hacía. Era una buena persona, y de esta clase hay muchas, para suerte de los Larsen.  \n\n\nY ésta es la historia «del jardinero y el señor». \n\n\nDetente a pensar un poco en ella.\n\n\n \n\n"}