{"metadata": {"length": 25963, "words": 4336, "reading_time_min": 21.68}, "text": "Hacía calor. Después del largo viaje, todo el tiempo de pie en el pasillo, Antonio y Anna llegaron agotados a la gran ciudad donde tendrían que pasar la noche. Hasta la mañana siguiente no salía ningún tren en el que continuar su camino.\n\n\nAl salir de la estación, se encontraron en una gran plaza en la que daba el sol de plano. El hombre llevaba en una mano la maletita de los dos y, con la otra, sostenía a Anna, que no podía más, los pies hinchados por el cansancio. Hacía calor. Tenían que encontrar enseguida un hotel para descansar.\n\n\nEn las inmediaciones de la estación había muchos hoteles. Y, a juzgar por las persianas cerradas, la ausencia de automóviles parados delante de ellos y la soledad de sus vestíbulos, todos parecían estar vacíos. Eligieron uno de aspecto modesto. Se llamaba Hotel Strigoni.\n\n\nEn el vestíbulo no había ni un alma. Todo estaba adormecido e inmóvil. Al rato descubrieron al conserje, que dormía encogido en un sillón detrás del mostrador.\n\n\n—Perdone —dijo Antonio en voz baja.\n\n\nEl otro abrió con esfuerzo un ojo y después se levantó lentamente, volviéndose negro y altísimo.\n\n\nAntes incluso de que Antonio pudiera hablar, el conserje movió la cabeza y miró fijamente a la pareja, como si fueran enemigos.\n\n\n—Estamos al completo —anunció señalando con el dedo el plano del hotel que estaba encima del mostrador—. Lo siento, pero no tenemos ninguna habitación libre.\n\n\nParecía pronunciar con fastidio una fórmula repetida sin interrupción desde hacía años y años.\n\n\nEn los otros hoteles tampoco había sitio. Y sin embargo, los vestíbulos estaban vacíos, nadie entraba ni salía, ni se oía ruido de gente por las escaleras. Casi todos los conserjes dormían, empapados de sudor y desagradables. También ellos mostraban a la pareja el plano de las habitaciones para demostrarles que no quedaba ni un hueco libre y los miraban con recelo.\n\n\nVagaron así durante casi una hora por las calurosas calles; cada vez más cansados.\n\n\nFinalmente, al séptimo u octavo conserje que les volvió a decir que tenía todo ocupado, Antonio le preguntó si al menos podrían darse un baño.\n\n\n—¿Un baño? —contestó el otro—. ¿Buscan ustedes un baño? ¿Por qué no van entonces a los baños públicos? Están aquí al lado, a dos pasos…\n\n\nY les explicó el camino.\n\n\nSe dirigieron hacia allí. Anna mostraba ahora una expresión adusta y callaba: señal de que estaba desesperada. Finalmente encontraron el gran cartel policromo a la entrada de los baños y una escalera que conducía al sótano. Tampoco allí había ni un alma.\n\n\nNada más bajar, se sintieron invadidos por el desánimo. Delante de las dos ventanillas en las que decía “baños” había una larga cola de gente; además, sentadas alrededor y bisbiseando, había otras personas que evidentemente habían sacado ya su ticket.\n\n\nUna ventanilla era para los hombres y la otra para las mujeres.\n\n\n—Dios mío, no puedo más —dijo Anna.\n\n\n—¡Ánimo! —respondió él—. Ahora nos refrescaremos un poco y después, si Dios quiere, encontraremos un hotel.\n\n\nAsí pues, se pusieron a la cola.\n\n\nTambién allí el ambiente era asfixiante, debido al vapor caliente que llegaba de los baños. Antonio se dio cuenta de que la gente sentada los examinaba, sobre todo a Anna: les echaban una ojeada fugaz y luego cuchicheaban entre ellos; al parecer sin malicia, pues ninguno sonreía.\n\n\nLa fila de Anna avanzaba más rápida que la suya. Al cabo de media hora, vio cómo le adelantaba y se acercaba cada vez más a la ventanilla. Cuando le llegó la vez, la joven entregó un billete de cien liras.\n\n\nEn ese momento Antonio se distrajo con un pequeño altercado entre el hombre que lo precedía y el empleado de los baños. El empleado no tenía cambio, y el otro solo tenía billetes de mil.\n\n\n—Por favor, póngase a un lado, deje pasar a los otros…\n\n\nDiscutían en voz baja, como si temieran que pudieran oírles. Finalmente el hombre se apartó, refunfuñando, y dejó el sitio a Antonio.\n\n\nSolo entonces éste se dio cuenta de que Anna estaba discutiendo a su vez en la ventanilla de al lado. Se había puesto colorada y buscaba ansiosamente algo en su bolso.\n\n\n—¿Has perdido el dinero? —le preguntó él.\n\n\n—No, pero me piden la documentación. ¡Y no consigo encontrar el carnet!\n\n\n—Dese prisa, señor —susurró el empleado, exhortando a Antonio—. ¿Un baño?… ochenta liras…\n\n\n—¿Necesita mi documento de identidad?\n\n\nEl empleado esbozó una vaga sonrisa.\n\n\n—Supongo… —respondió no se sabe con qué segunda intención.\n\n\nAntonio sacó el documento y el otro copió los datos en un registro.\n\n\nEntretanto, por culpa de Anna, la fila de las mujeres se había detenido y un murmullo de protesta comenzaba a surgir de ella. Hasta que, al otro lado de la ventanilla, se oyó una voz desagradable de mujer.\n\n\n—¡Señorita, si no tiene el documento, apártese, por favor!…\n\n\n—Pero me encuentro mal, necesito… —insistía Anna, sonriendo con esfuerzo para ablandarla—. Este señor me conoce y tiene su documentación…\n\n\nLa empleada le interrumpió.\n\n\n—Aquí no estamos para perder el tiempo… Haga el favor…\n\n\nAntonio apartó suavemente a Anna tomándola del brazo. Entonces ella perdió la calma.\n\n\n—¡Eso no es forma de tratar a la gente! —gritó a la empleada—. ¡Ni que fuéramos criminales!\n\n\nSu voz retumbó estrepitosamente en medio del silencio. Todos se volvieron estupefactos y continuaron cuchicheando con más ímpetu.\n\n\n—¡Lo que nos faltaba! —decía Antonio—. Y ahora, ¿qué vas a hacer?\n\n\n—¡Yo qué sé! —contestó Anna al borde de las lágrimas—. En esta maldita ciudad no se puede tomar ni siquiera un baño… ¿Al menos tú has sacado el ticket?\n\n\n—Yo sí… Haremos una cosa: quizá puedas utilizar el mío…\n\n\nSe acercaron a la mujer que recogía los tickets a la entrada de los baños, llamando con voz ronca los números uno a uno.\n\n\n—Por favor —dijo Antonio suplicante—. Yo he sacado ya el ticket, pero tengo que irme… ¿No podría aprovecharlo la señorita?\n\n\n—Por supuesto —respondió la mujer—. No tiene más que acercarse a la ventanilla de reclamaciones para que le apunten su número de carnet de identidad…\n\n\n—Oiga —intervino Anna—, sea indulgente… ¡He perdido mi carnet de identidad!… déjeme darme un baño… no me encuentro bien… mire mis tobillos…\n\n\n—Imposible, jovencita —replicó la encargada de los baños—. Si llegara a saberse, yo sería la única responsable, téngalo por seguro…\n\n\n—Vámonos de aquí —exclamó Antonio, exasperado también él—. ¡Esto es peor que un cuartel!\n\n\nLas miradas de los presentes estaban clavadas más que nunca en la pareja, y cuando los dos jóvenes se dirigieron a la escalera para volver a salir a la calle, los cuchicheos cesaron por un instante.\n\n\n—Oh, vayamos a sentarnos a alguna parte, te lo suplico —se quejaba Anna—. No me tengo en pie… ¡Mira, un jardín!\n\n\nEn efecto, la calle desembocaba en un jardín público que desde lejos parecía estar prácticamente desierto. Sin embargo, cuando llegaron a él vieron que todos los bancos en sombra estaban ocupados. Tuvieron que contentarse con uno ligeramente sombreado por una rama. Nada más sentarse, lo primero que hizo Anna fue desatarse los zapatos. Alrededor cantaban las cigarras y había polvo y desolación.\n\n\nUn poco más allá, en una plazoleta, vieron una gran fuente circular con un surtidor en medio. Pese a estar al sol, era el único sitio lleno de gente de todo el jardín. Mujeres y hombres de edad madura se hallaban sentados en el borde de la fuente, por lo general con las manos dentro del agua para refrescarse; mientras que, en medio, un inquieto y vocinglero grupo de niños semidesnudos jugaba con unos barquitos. Chapoteaban felices, se salpicaban unos a otros, algunos incluso se metían en el agua completamente vestidos, haciendo oídos sordos a las llamadas de sus madres.\n\n\nMientras tanto, debido a los flácidos vapores estancados sobre la ciudad —quizá provenientes de los arrozales en putrefacción de los alrededores—, el sol había perdido intensidad. Pero el calor parecía volverse aún más agobiante.\n\n\n—¡Mira… agua! —dijo de repente Anna—. Espérame un momento…\n\n\nY antes de que Antonio pudiera retenerla, se quitó los zapatos, se los dio y se dirigió sonriendo a la fuente. Una vez en ella, pidió disculpas a las personas sentadas en el borde y se metió en el agua levantándose un poco la falda.\n\n\n—¡Ah, qué alivio! —gritó a Antonio, que, con la maletita y los zapatos de ella en la mano, no había tardado en acercarse.\n\n\nDesde el agua, donde buscaban un consuelo, las miradas inquisidoras de la gente se dirigieron a aquella hermosa muchacha. Las cabezas, un momento antes soñolientas e inertes, se animaron, entablándose apasionados diálogos. Después, se alzó, estricta, una voz:\n\n\n—¡Señorita, sálgase, por favor, la fuente es solo para los niños!\n\n\nEra una mujer de unos cuarenta años, la típica ama de casa con rostro enérgico.\n\n\nPero Anna se encontraba demasiado feliz en el agua. En medio del alboroto de los niños, no oyó la llamada.\n\n\n—Señorita —repitió la mujer con más fuerza—, le digo que no se puede entrar en la fuente. Está reservada a los niños.\n\n\nAlgunas mujeres hicieron gestos de aprobación.\n\n\nAnna se volvió extrañada, con el semblante todavía alegre.\n\n\n—Sea como sea —respondió—, necesito refrescarme un poco, si no le importa.\n\n\nEl tono era cordial, con un acento ceremonioso que quería ser chistoso. Después avanzó hacia el centro de la fuente, donde el agua era cada vez más profunda.\n\n\nOtra mujer, con expresión ladina, agitó las manos en el aire.\n\n\n—¡Esta fuente es para los niños! —gritó—. ¿Lo ha entendido? ¡Es para los niños!\n\n\nOtras hicieron eco.\n\n\n—¡Salga de la fuente! ¡Está prohibido! ¡Fuera!\n\n\nIncluso los niños, que al principio no le habían hecho caso, miraron a la joven que estaba en el agua en medio de ellos e interrumpieron sus juegos como esperando algo.\n\n\n—¡Salga! ¡Está prohibido! ¡Fuera!\n\n\nAnna se encontraba ya prácticamente debajo del surtidor, donde había más niños. El agua le llegaba a la rodilla. Los gritos la hicieron volverse de nuevo e, incomprensiblemente, no vio hasta qué punto los rostros de las mujeres de alrededor se habían transformado: empapados de sudor, colorados, dominados por la ira, con un pliegue odioso en las comisuras de la boca. No vio, no tuvo miedo. “¡Eh!”, respondió, haciendo un gesto de impaciencia y desagrado con la mano.\n\n\nDesde el borde de la fuente, Antonio, para evitar una disputa, dijo en actitud conciliadora:\n\n\n—Anna, Anna, sal ya. ¡Ya te has refrescado bastante!\n\n\nAnna comprendió que Antonio se avergonzaba de ella y justificaba de alguna manera los gritos de las mujeres. Como respuesta, chapoteó en el agua como una chiquilla:\n\n\n—¡Sí, sí, ya voy!\n\n\nNo quería que aquellas brujas se salieran con la suya.\n\n\n¡Zas! Algo grisáceo voló por encima del agua y, acto seguido, en la espalda de Anna se vio una gran mancha de suciedad que se deslizaba hacia abajo por su vestido azul de flores. ¿Quién había sido? Una de las mujeres, guapa, alta y robusta, había metido de pronto una mano en el fondo de la fuente para coger un puñado de barro y después se lo había lanzado.\n\n\nSe alzaron risas y gritos.\n\n\n—¡Fuera! ¡Fuera de la fuente! ¡Fuera!\n\n\nAhora se oían incluso voces de hombre. La gente, poco antes indolente y lánguida, se había excitado, feliz de humillar a aquella joven arrogante con cara y acento de forastera.\n\n\n—¡Cobardes! —gritó Anna, volviéndose de pronto, mientras intentaba limpiarse el barro con un pañuelito. Pero la broma había tenido éxito. Otra salpicadura le dio en el hombro, otra en el cuello, otra en el escote del vestido. Aquello se había convertido en una competición.\n\n\n—¡Fuera! ¡Fuera! —gritaban con una especie de júbilo.\n\n\nHubo una carcajada general cuando un buen puñado de barro fue a parar a la oreja de Anna, manchándole la cara; sus gafas de sol volaron y después desaparecieron bajo el agua. Bajo la tormenta, la joven intentaba protegerse, jadeando y gritando frases incomprensibles.\n\n\nAntonio intervino abriéndose paso entre la gente. Pero, como sucede siempre en los momentos de gran agitación, pronunció palabras inconexas.\n\n\n—¡Por favor, por favor!, déjenla, ¿qué daño les ha hecho? Por favor… Les digo que… Escuchen… Les aconsejo… ¡Anna, Anna, sal ahora mismo!\n\n\nAntonio era forastero y, en aquel lugar, todos hablaban en dialecto. Sus palabras sonaron de una forma extraña, casi ridícula.\n\n\nA su lado, alguien se echó a reír.\n\n\n—Por favor, por favor —repetía haciéndole burla. Era un joven de unos treinta años, en camiseta, con el rostro macilento y astuto, de granuja.\n\n\nA Antonio le temblaron los labios.\n\n\n—¿Y a ti qué te pasa? ¿Qué te pasa? —preguntó.\n\n\nPero, en ese preciso momento, vio con el rabillo del ojo a una mujer que, con el brazo levantado, se disponía a lanzar más barro. Rápidamente le inmovilizó la muñeca: los dedos de la mujer se abrieron, dejándolo caer.\n\n\n—Así que con las mujeres, ¿eh? Así que la pagas con las mujeres… —dijo el jovencito de la camiseta—. ¿No serás por casualidad su amigo?\n\n\nSe acercó con actitud amenazante a Antonio y le pasó una mano muy cerca de la cara para provocarle. Este intentó apartarle con un puñetazo, pero no acertó y solo le rozó un hombro.\n\n\nEl joven ni siquiera se inmutó. Se reía, parecía divertirse muchísimo. Entonces empezó a dar saltitos haciendo molinetes con los puños, como si fuera un boxeador.\n\n\n—¡Por favor, por favor!\n\n\nSu brazo izquierdo se estiró lentamente, sin ningún ímpetu. Sin embargo, Antonio, no se sabe por qué, no consiguió evitarlo. Parecía un puñetazo dado en broma, un pequeño puñetazo en la zona del hígado. Pero, de pronto, sintió un dolor atroz extenderse por sus entrañas: profundo, sombrío, maligno. Se quedó sin respiración.\n\n\n—¡Por favor! ¡Por favor! —reía burlonamente el otro, imitándole de nuevo. Y estiró el otro brazo. Pareció que el puño apenas rozaba a Antonio. Sin embargo, un instante más tarde, éste se dobló en dos, gimiendo. Después tuvo una horrible sensación de náusea. No vio más que una confusión de sombras. Retrocedió hasta el árbol más cercano para apoyarse.\n\n\nCuando se recuperó, apenas unos segundos más tarde, algo nuevo estaba sucediendo en la fuente.\n\n\nAnna seguía en el centro de la fuente. Toda manchada de barro, con una mueca de angustia en la cara, unas veces trataba de protegerse con las manos y otras trataba de mojar a quienes la acosaban. Pero se movía con esfuerzo, como si se hubiera apoderado de ella un gran cansancio. Ahora se mantenía en medio de los niños, pensando que las madres la eximirían por temor a darles a ellos también.\n\n\n—¡Antonio, Antonio! —gritaba—. ¡Mira cómo me han puesto! ¡Dios, cómo me han puesto!\n\n\nRepetía mecánicamente este grito, parecía no saber decir otra cosa.\n\n\n—¡Fuera! ¡Fuera! ¡Sal de ahí! ¡Toma!… ¡Fuera!… ¿Estás sucia? Di, ¿estás sucia? ¡Fuera! ¡Fuera!… Y tú, Nini ven aquí… ¡Venid aquí, niños! —gritaban las mujeres.\n\n\nY los niños empezaron a retirarse, dejando a Anna cada vez más sola.\n\n\nAunque se hubiera decidido a salir, no le habría resultado nada fácil. ¿La dejarían pasar? ¿No se seguirían ensañando con ella? De pronto, las cigarras de los árboles de alrededor empezaron a cantar de una forma mucho más fuerte y aguda que antes, como si un terror se hubiera expandido entre las hojas. Casi en ese mismo instante, un niño de unos ocho o nueve años, excitado por los gritos, se acercó a Anna blandiendo un rudimentario barquito de madera. Cuando llegó junto a ella, sin mediar palabra le lanzó el juguete contra una de las tibias con todas sus fuerzas. La quilla, reforzada por una lámina de hojalata, chocó contra el hueso con un golpe seco.\n\n\nEn un minuto o dos puede suceder de todo: los seres humanos consiguen hacer realmente un montón de cosas en tan pequeño espacio de tiempo, aunque haga calor y los malsanos vapores de los arrozales se pudran por encima de la ciudad, volviendo odiosa la vida. De la garganta de la joven quiso salir un grito, pero no surgió más que un soplo sin sonido, una especie de silbido. Presa del terror, agarró furiosamente al niñito y lo tiró cuan largo era al agua. Por un instante, la cabeza del niño desapareció por debajo de la superficie.\n\n\nFuera de la fuente, se oyó un grito bestial, horrible.\n\n\n—¡Está matando a mi niño! ¡Está matando a mi niño! ¡Socorro! ¡Socorro!\n\n\n¿Quién sentía ya el calor? El pretexto era maravilloso. Nada impedía ya que la gente mostrara el fondo de su alma: la sucia carga de maldad que se mantiene oculta durante años y cuya presencia nadie sospecha. Una agitación frenética se apoderó de las mujeres. La mujer con expresión ladina empezó a saltar, girando sobre sí misma y gritando sin ningún sentido: ¡Verdugo! ¡Verdugo! ¡Verdugo!\n\n\nUnas decenas de metros más allá, Antonio seguía jadeando por el dolor. Solo entreveía la escena, sin comprender, pero de pronto se dio cuenta de que la gente ya no hablaba como antes. Hasta entonces había oído hablar a su alrededor el dialecto habitual de la ciudad, para él fácilmente comprensible. Ahora, inexplicablemente, las bocas parecían hincharse, trabarse, y de ellas salían otras palabras diferentes, con un sonido vulgar e informe. Como si desde las más profundas alcantarillas de la ciudad hubiera llegado un eco abyecto y negro. ¿Resurgía de improviso la innoble voz de los antiguos bajos fondos preñada de crímenes? Antonio se sintió en medio de extranjeros, en una tierra lejana, desconocida, inexplicable, feroz.\n\n\nMientras tanto, los gritos seguían creciendo. La gente saltó por encima del borde de la fuente e irrumpió en el agua. Se produjo una gran confusión. Después, todos salieron detrás de la fuente, y entonces apareció Anna brutalmente sujeta por dos o tres mujeres que la pegaban. Estaba sucia y despeinada, su rostro había adquirido un color terroso y una expresión de angustia mortal. ¿Lloraba? ¿Sollozaba? ¿Gritaba? Los gritos cubrían su voz y no podía oírse nada. De vez en cuando, tropezaba bajo los golpes, pero las otras la arrastraban fuera de allí, manteniéndole los brazos sujetos detrás de la espalda. ¿Adonde la conducían?\n\n\nAntonio miraba espantado. A su alrededor, solo rostros furiosos, miradas duras. Con el corazón en un puño, corrió a buscar a algún guardia. Mientras se alejaba, le llegó una nueva explosión de gritos. Le pareció que gritaban: “¡A la jaula!”. Pero quizá lo había entendido mal. ¿Qué podía querer decir?\n\n\nNo había recorrido doscientos metros, cuando distinguió a dos guardias municipales que, atraídos por el tumulto, se acercaban, pero sin prisa alguna. Les gritó, las palabras salían a duras penas de su garganta:\n\n\n—¡Dense prisa, por favor! ¡Están matando a una joven! ¡La han cogido, se la están llevando!\n\n\nLos guardias lo miraron con estupor, como si no le comprendieran, y ni siquiera aceleraron el paso. Sin embargo, la turba de mujeres que arrastraba a Anna venía a su encuentro. La joven era ya un guiñapo, parecía alelada.\n\n\n—¡Mamá, mamá! —repetía sin cesar.\n\n\nY las otras la empujaban como si fuera un animal.\n\n\nPero justo detrás venía otro grupo, compuesto en su mayoría por mujeres, que llevaba a hombros a un niño. Era el niño que Anna había empujado en el agua. ¡Tonino, vida mía! —gritaba su madre acariciándole las piernas—, ¡Corazón! ¡Estas cnn que lev mmmmmm! (tras las primeras palabras todo se transformaba en un gañido incomprensible). Las demás mujeres asentían con la cabeza, aprobando y aplaudiendo. Después, una de ellas, como si no tuviera tiempo que perder, corrió hacia Anna y la emprendió a puñetazos con ella, tratando de hacerle el mayor daño posible.\n\n\n¿A qué esperaban los guardias? Con paso incierto se habían colocado al lado del cortejo, haciendo extraños ademanes con las manos. Un hombrecillo jorobado se acercó a ellos.\n\n\n—¡La hemos cogido! —explicó jadeando—. ¡Quería mmegh n bemb ghh mmmm mmmm! (a él también se le enturbiaban las palabras en un tenebroso gañido).\n\n\nLos guardias empalidecieron. Uno de ellos miró a Antonio, como si quisiera disculparse. El rostro consternado del joven pareció recordarle que tenía que cumplir con su deber. Entonces, haciendo un gesto a su compañero para indicarle que era el momento de actuar, asió del brazo a una de las mujeres.\n\n\n—¡Un momento! ¡Un momento! —ordenó con voz insegura.\n\n\nLa mujer ni siquiera se volvió. Una fuerza sombría y enorme la arrastraba junto a las otras. Se oían comentarios indescifrables. El guardia soltó su presa. Los pies levantaban nubes de polvo que se mezclaban con calientes vapores pestilentes.\n\n\nEmpujaron a Anna hacia el antiguo castillo que se alzaba en el extremo del jardín. Allí, colgada sobre el puente levadizo y sostenida por una especie de cabrestante, había una pequeña jaula de hierro, sin duda reservada antiguamente para exponer a los reos a la vergüenza. Así colocada, contra el muro amarillento, parecía un gigantesco murciélago.\n\n\nDebajo, se produjo una congestión en la que Anna desapareció; después la jaula empezó a oscilar, descendiendo a tumbos sobre la multitud. Los gritos se convirtieron en exclamaciones de triunfo. A los pocos minutos, los cables se tensaron y la jaula volvió a subir con Anna dentro: vestida de azul, arrodillada y con las manos agarradas a los barrotes, sollozaba sin cesar. Cientos de brazos se alzaban hacia ella lanzándole cualquier cosa que pudiera golpearla, hacerle daño.\n\n\nPero, cuando estuvo alrededor de un metro por encima de las cabezas de la gente, aquella especie de antigua grúa crujió y cedió, dejando que la rueda de madera girara en el vacío. El cable, al dejar de estar retenido, empezó a deslizarse, bajando la jaula más allá del puente, dentro del negro foso del castillo. Hasta que el mecanismo se detuvo con un chirrido y la jaula chocó contra la muralla exterior, cuatro metros por debajo del nivel del suelo. Ante el temor de quedar defraudada, la gente aulló. Todos se agolparon rápidamente en el antepecho de hierro para asomarse y mirar al fondo. Algunos incluso se pusieron a escupir en dirección a Anna.\n\n\nDesde arriba se veían estremecerse los flacos hombros de la joven, la cabeza abatida; sobre sus cabellos desordenados llovía tierra, barro y porquería.\n\n\n—¡Miradla! ¡Miradla! —gritaba la muchedumbre—. ¡Ni siquiera tiene los cragghh craghh guaaah!\n\n\nY volvían a subir a hombros al pequeño Tonino, que no entendía nada y miraba a su alrededor espantado.\n\n\nAntonio consiguió llegar finalmente al parapeto del puente. Ahora podía ver la jaula.\n\n\n—¡Anna! ¡Anna! —empezó a llamar en medio de aquel infierno—. ¡Anna! ¡Anna! ¡Soy yo!\n\n\nLo intentó tres veces. Después alguien le tocó el hombro: era un señor de unos cincuenta años con aire triste y desconsolado.\n\n\n—No, no —decía moviendo la cabeza (y Antonio tuvo un sentimiento de gratitud al oír por fin a alguien hablar correctamente)—, ¡por favor no lo haga!\n\n\nAntonio no entendió.\n\n\n—¿El qué? ¿El qué? —balbuceó.\n\n\nEl otro movió de nuevo la cabeza y se llevó el dedo índice a los labios para recomendarle que guardara silencio.\n\n\n—No lo haga, no… Es mejor que se vaya, aquí hace calor, mucho calor…\n\n\n—¿Yo? ¿Yo? —preguntó Antonio temblando, y vio a su alrededor seis o siete caras horrendas que se volvían hacia él para escuchar. Entonces se retiró del parapeto.\n\n\nEl crepúsculo se aproximaba, sin refresco ni consuelo. Poco a poco los gritos disminuyeron y no quedó más que un murmullo sordo y sombrío. Sin embargo, la multitud no se movía del pretil del foso. A poca distancia, algunas parejas de guardias vagaban nerviosas de un lado para otro. ¿Esperaban a que la gente se fuera? Quizá las autoridades les hubieran dado esa orden para evitar desórdenes.\n\n\n—¡Dios mío, qué desgracia! —murmuraba Antonio, tratando de llegar de nuevo hasta el pretil. Lo consiguió al cabo de unos minutos, pero bastante lejos de la jaula. Aun así, intentó llamar: ¡Anna! ¡Anna!\n\n\nAlguien le dio un golpe en la nuca. Se trataba nuevamente del joven en camiseta.\n\n\n—¿Tú todavía por aquí? —dijo con una sonrisa venenosa—. ¿No has tenido bast bast cedín mm jaaaahhhggg? —Y rompió en un gorgoteo inarticulado.\n\n\n—¡Es el cómplice, detenedlo! ¡Face guise guise ele… mmm… mmmm! —gritaron.\n\n\n—¡A él también! —propuso alguien.\n\n\n—¡A él también! —respondió la multitud.\n\n\nAntonio intentó alejarse. Lo apresaron, lo retuvieron. Le ataron las manos, fue arrojado al otro lado de la barandilla, quedó colgado en el foso, sujeto por una cuerda. Lo bajaron así por la muralla hasta quedar justo encima de la jaula y después lo soltaron. Cayó dentro de la caja pisando un pie a Anna, que no se movió. Sobre ellos tronó un bramido salvaje. La luz del día declinaba.\n\n\nTras liberarse con esfuerzo de sus ataduras, Antonio cogió por los hombros a Anna, sintiendo bajo sus dedos la porquería que la cubría. Ella continuaba con la cabeza gacha.\n\n\n—Mamá, mamá —repetía como en una letanía. Después empezó a toser de forma convulsiva. Arriba seguían vociferando.\n\n\nYa saciados o con cierto disgusto muchos empezaban a alejarse. Los vencejos del crepúsculo chillaban alrededor del castillo. En un lejano cuartel sonó la trompeta del toque de queda. Sobre la ciudad polvorienta había caído finalmente la noche. De pronto apareció una viejecita con un gran paquete. Reía feliz.\n\n\n—¡Tonino! ¡Tonino! —gritó señalando el paquete, como si le anunciara algo muy bello. La muchedumbre la dejó pasar.\n\n\nCuando llegó junto al pretil, la vieja abrió el paquete, mostrando un orinal; y lo inclinó para que todos pudieran ver lo que contenía.\n\n\n—¡Tonino! ¡Tonino! —repetía señalando el orinal.\n\n\nDespués se asomó al pretil, extendió el brazo por encima de la jaula y apuntó bien.\n\n\n—Ni siquiera se la merecería —dijo, y los excrementos cayeron con un ruido flácido sobre los hombros de Anna, Pero ésta no reaccionó, no protestó. Tan solo se oyó su tos profunda y seca, que no conseguía calmar.\n\n\nEn la turba hubo un instante de indecisión. Después, la vieja se alejó con una sonora risotada.\n\n\nEn el silencio que siguió, del muro del foso contra el que se encontraba apoyada la jaula se alzó el trémulo canto de un grillo. Cri-cri… Parecía acercarse.\n\n\nA través de los barrotes, Anna extendió lentamente una manita temblorosa hacia el grillo, como para pedirle ayuda.\n\n\n*FIN*\n\n\n\n\n“Non aspettavano altro”,\n\n\nCorriere della Sera\n, 1947\n\n"}