{"metadata": {"length": 18062, "words": 3174, "reading_time_min": 15.87}, "text": "Elizabeth Willard, la madre de George Willard, era alta y flaca y tenía la cara picada de viruelas. Aunque no pasaba de los cuarenta y cinco años, alguna oscura enfermedad había apagado su fuego interior. Iba y venía con indolencia por el hotel viejo y destartalado mirando el descolorido empapelado de las paredes y las alfombras deshilachadas, y ejerciendo, cuando podía, el trabajo de camarera entre las camas mancilladas por el sueño de los gruesos viajantes de comercio. Su marido, Tom Willard, un hombre esbelto, agraciado y ancho de espaldas, que andaba con paso militar y decidido, y tenía un bigote negro al que había acostumbrado a girar bruscamente hacia arriba, trataba de disuadirla. Aquella figura alta y fantasmal que se movía lentamente por las habitaciones le parecía un reproche a su persona. Al pensar en ella se indignaba y soltaba un juramento. El hotel era poco rentable y estaba siempre al borde de la quiebra y le habría gustado librarse de él. Pensaba en el viejo edificio y en la mujer que vivía allí con él como en cosas derrotadas y acabadas. El hotel en que había empezado a vivir con tantas esperanzas ya no era sino una mera sombra de lo que debería ser un hotel. A veces, cuando andaba muy serio y acicalado por las calles de Winesburg, se paraba y se volvía de pronto, como si temiera que el espíritu del hotel y de su mujer le persiguieran incluso por la calle. “¡Qué vida más perra!”, farfullaba sin objeto.\n\n\nTom Willard sentía pasión por la política local y durante años había sido el líder demócrata en una comunidad declaradamente republicana. “Algún día —se decía— la marea de la política se pondrá de mi lado y todos estos años de servicios inútiles pesarán mucho a la hora de repartir las recompensas”. Soñaba con ir al Congreso e incluso con llegar a ser gobernador. Una vez que un miembro más joven del partido se levantó en una conferencia política y empezó a alardear de sus fieles servicios, Tom Willard se puso lívido de furia.\n\n\n—¡Silencio! —rugió mirando con rabia en torno suyo—. ¿Qué sabrá usted de servicios? ¡Si no es más que un muchacho imberbe! ¡Fíjese en mí! He sido demócrata en Winesburg cuando era un crimen serlo. En los viejos tiempos faltaba poco para que nos persiguieran a tiros.\n\n\nEntre Elizabeth y su único hijo George había un profundo e inefable vínculo de simpatía, basado en un sueño juvenil femenino largamente olvidado. En presencia del hijo era tímida y reservada, pero a veces, mientras él iba de aquí para allá por el pueblo, dedicado a su tarea de reportero, ella entraba en su habitación, cerraba la puerta y se arrodillaba junto al pequeño escritorio, hecho con una mesa de cocina, que había junto a la ventana. Allí, junto al escritorio, llevaba a cabo una ceremonia que era en parte una plegaria y en parte una petición dirigida a los cielos. Deseaba ver renacer en la figura del muchacho algo que una vez había sido parte de sí misma. A eso se refería la plegaria. “Aunque muera, sabré alejar de ti la derrota”, exclamaba con tanta determinación que todo su cuerpo se estremecía, los ojos le brillaban y apretaba los puños. “Si muero y lo veo convertirse en una figura gris e insignificante como yo, volveré —afirmaba—. Le pediré a Dios que me conceda ese privilegio. Lo exigiré. Pagaré el precio que sea. Ya puede Dios darme de puñetazos. Aceptaré cualquier golpe con tal de que mi hijo tenga ocasión de decir algo en nombre de los dos”. La mujer se detenía dubitativa y contemplaba la habitación del muchacho. “Y tampoco permitiré que acabe siendo un listillo triunfador”, añadía de forma vaga.\n\n\nExteriormente, la comunión entre George Willard y su madre era formal y desprovista de significado. Cuando ella estaba enferma y se sentaba junto a la ventana de su cuarto, él a veces iba a visitarla por la tarde. Se sentaban junto a una ventana que daba al tejado de un pequeño edificio de madera en la calle Mayor. Con solo volver la cabeza, podían mirar por otra ventana hacia un callejón que había detrás de las tiendas de la calle Mayor y conducía a la puerta trasera de la panadería de Abner Groff. A veces, mientras estaban allí, se desarrollaba ante sus ojos una escena de la vida pueblerina. Abner Groff aparecía en la puerta trasera de su tienda con un bastón o una botella de leche vacía en la mano. Hacía mucho tiempo que el panadero se la tenía jurada a un gato gris que pertenecía a Sylvester West, el farmacéutico. El chico y su madre veían al gato colarse por la puerta de la panadería y volver a salir perseguido por el panadero que maldecía y agitaba los brazos. El panadero tenía los ojos pequeños y enrojecidos, y el cabello negro y la barba cubiertos de harina. En ocasiones se enfadaba tanto que, aunque el gato hubiera desaparecido, lanzaba palos, trozos de cristal roto e incluso algunas de sus herramientas. Una vez rompió una ventana de la parte de atrás de la ferretería Sinning. En el callejón, el gato gris se agazapaba detrás de barriles llenos de papel y botellas rotas sobre los que se cernía un negro enjambre de moscas. En una ocasión en que estaba sola, tras observar un largo e inútil arrebato por parte del panadero, Elizabeth Willard se tapó la cara con las manos largas y blancas y lloró. Después, nunca volvió a mirar hacia el callejón, sino que trató de olvidar la disputa entre el barbudo y el gato. Le pareció una representación de su propia vida, terrible por su realismo.\n\n\nPor la tarde, cuando el hijo se sentaba con su madre en la habitación, el silencio les hacía sentirse extraños. Anochecía y el tren nocturno llegaba a la estación. Abajo, en la calle, se oían los pasos de la gente que iba y venía sobre los tablones de la acera. En la estación, tras la partida del tren nocturno, reinaba un profundo silencio. Tal vez Skinner Leason, el agente de transporte arrastrara una carretilla a lo largo del andén. En la calle Mayor resonaba la risotada de un hombre. La puerta de la oficina de transportes se cerraba de un portazo. George Willard se levantaba, atravesaba la habitación y buscaba a tientas el pomo de la puerta. A veces chocaba con una silla y la hacía rechinar contra el suelo. La enferma seguía junto a la ventana, indolente y totalmente inmóvil. Se veían sus manos largas, blancas y exangües apoyadas en los brazos del sillón.\n\n\n—Deberías salir con los otros chicos. Pasas demasiado tiempo encerrado —decía esforzándose por aliviar la turbación de la partida.\n\n\n—Pensaba ir a dar un paseo —replicaba George Willard, que se sentía raro y confuso.\n\n\nUna tarde de julio, en que escaseaban los pasajeros que hacían del New Willard House su hogar temporal y los pasillos, iluminados con lámparas de queroseno a media luz, estaban sumidos en la oscuridad, Elizabeth vivió una aventura. Llevaba varios días enferma en cama y su hijo no había ido a visitarla. Se alarmó. Su ansiedad avivó la débil chispa de vida que quedaba en su cuerpo hasta convertirla en una llama y se deslizó fuera de su lecho, se vistió y corrió por el pasillo hacia la habitación de su hijo, agitada por unos temores exagerados. Avanzó apoyándose y deslizando la mano por el empapelado de la pared del pasillo y respirando con dificultad. El aire silbaba entre sus dientes. Mientras se apresuraba hacia allí, pensó que aquello era una locura.\n\n\n“Son cosas de jóvenes —pensó—. Tal vez haya empezado a salir con alguna chica”.\n\n\nElizabeth Willard temía que la vieran los huéspedes del hotel que antes había sido de su padre y del que todavía era propietaria, según constaba en el registro de la propiedad del condado. El hotel no dejaba de perder clientes debido a su mal estado y ella también creía estar en mal estado. Su habitación estaba en un rincón oscuro y, cuando se sentía capaz de trabajar, prefería dedicarse a hacer las camas, porque podía hacerlo cuando los huéspedes estaban fuera tratando de hacer negocios con los comerciantes de Winesburg.\n\n\nLa madre se arrodilló junto a la puerta del dormitorio de su hijo y escuchó para ver si se oía algún ruido dentro. Cuando oyó al muchacho moverse por la habitación y hablar en voz baja, acudió a sus labios una sonrisa. George Willard tenía la costumbre de hablar solo y eso siempre le había producido un extraño placer a su madre, que tenía la sensación de que aquel hábito reforzaba el vínculo secreto que había entre ellos. Mil veces había musitado para sus adentros, a propósito de aquel asunto. “Está tanteando, tratando de encontrarse a sí mismo —pensaba—. No es ningún patán obtuso, todo palabrería y ocurrencias. Hay algo dentro de él que pugna secretamente por crecer. Es lo mismo que yo permití que matasen en mi interior”.\n\n\nEn la oscuridad del pasillo, la enferma se incorporó y volvió a su habitación. Le asustaba que la puerta pudiera abrirse y el chico la encontrara allí. Cuando llegó a una distancia prudencial y estaba a punto de doblar la esquina para seguir por otro pasillo se detuvo y, apoyándose con ambas manos, esperó a que se le pasase un tembloroso acceso de debilidad que había sufrido de pronto. La presencia del muchacho en la habitación la había alegrado. En su cama, durante las largas horas que había pasado sola, los pequeños temores que la habían asediado se habían convertido en gigantes. Ahora habían desaparecido. “Cuando vuelva a mi habitación podré dormir”, murmuró agradecida.\n\n\nPero Elizabeth Willard no iba a volver a su cama a dormir. Mientras esperaba temblorosa en la oscuridad, se abrió la puerta del cuarto de su hijo y quien salió fue Tom Willard, el padre del muchacho. Se quedó allí con la mano en el picaporte, iluminado por la luz que salía por la puerta, y habló. Lo que dijo enfureció a su mujer.\n\n\nTom Willard tenía ambiciones para su hijo. Siempre se había tenido por un triunfador, aunque nada de lo que había hecho había tenido éxito. No obstante, cuando estaba lejos del New Willard House y no corría el riesgo de toparse con su mujer, fanfarroneaba y se pintaba a sí mismo como uno de los hombres más influyentes del pueblo. Quería ver triunfar a su hijo. Era él quien le había buscado la ocupación en el Winesburg Eagle. Ahora, le estaba dando solemnes consejos sobre su forma de comportarse.\n\n\n—Te digo, George, que va siendo hora de que espabiles —dijo con aspereza—. Will Henderson me ha insistido ya varias veces. Asegura que te pasas horas sin responder cuando te hablan y que actúas como una chica atolondrada. ¿Se puede saber qué es lo que te pasa? —Tom Willard soltó una carcajada franca—. En fin, supongo que ya se te pasará —afirmó—, es lo que le dije a Will. No eres estúpido y no eres ninguna chica. Eres el hijo de Tom Willard, así que ya espabilarás. No me preocupa. Lo que me has dicho aclara las cosas. Si el trabajo de periodista te ha sugerido la idea de meterte a escritor, a mí no me parece mal. Aunque para eso también tendrás que espabilar, ¿eh?\n\n\nTom Willard se marchó a toda prisa por el pasillo y bajó un tramo de escaleras hasta su despacho. En la oscuridad, su mujer lo oyó reír y conversar con un huésped que estaba pasando aquella tarde aburrida dormitando en una butaca junto al despacho. Volvió a la puerta de la habitación de su hijo. Se le había pasado la debilidad como por milagro y avanzó con paso decidido. Mil ideas cruzaron por su imaginación. Cuando oyó arrastrar una silla y el ruido de la pluma al arañar el papel, se dio la vuelta y regresó por el pasillo a su cuarto.\n\n\nLa derrotada mujer del hotelero de Winesburg había tomado una decisión que era el resultado de largos años de reflexiones tranquilas e ineficaces. “Bueno —se dijo—, ha llegado el momento de actuar. Algo está amenazando a mi hijo y tengo que impedirlo como sea”. El hecho de que la conversación entre Tom Willard y su hijo hubiese sido tan tranquila y natural, como si entre ellos hubiese un claro entendimiento, la sacaba de quicio. Hacía años que odiaba a su marido, pero su odio había sido siempre impersonal. Él formaba parte de algo que ella aborrecía. Ahora, aquellas palabras pronunciadas en la puerta lo habían convertido en su más pura personificación. En la oscuridad de su cuarto apretó los puños y miró fijamente en torno suyo. Sacó unas largas tijeras de coser de una bolsita de tela que colgaba de un clavo de la pared y las empuñó como una daga.\n\n\n—Lo apuñalaré —dijo en voz alta—. Ha escogido convertirse en portavoz del mal y lo mataré. Cuando lo haya matado, algo se quebrará en mi interior y yo también moriré. Será una liberación para todos.\n\n\nEn su juventud, y antes de celebrarse su matrimonio con Tom Willard, Elizabeth había disfrutado de una reputación más bien dudosa en Winesburg. Durante muchos años había sido, como suele decirse, un poco teatrera y se había paseado por las calles en compañía de los viajantes de comercio que se hospedaban en el hotel de su padre, vestida con ropa muy llamativa y animándoles a que le hablaran de las ciudades de donde provenían. En cierta ocasión, había conmocionado al pueblo entero al ponerse ropa de hombre y recorrer en bicicleta la calle Mayor.\n\n\nEn esos tiempos, aquella muchacha alta y morena estaba muy confusa. La dominaba una enorme inquietud que se expresaba de dos maneras diferentes. En primer lugar, sentía un apremiante deseo de cambiar y de dar un giro radical a su vida. Dicho deseo era el que le había hecho interesarse por el teatro. Soñaba con unirse a alguna compañía y recorrer mundo, conocer caras nuevas y entregar algo de sí misma a su público. A veces, de noche, la idea le impedía conciliar el sueño, pero cuando trataba de hablar con los miembros de las compañías teatrales que pasaban por Winesburg y se alojaban en el hotel de su padre, no sacaba nada en claro. O bien no parecían entenderla o, si lograba expresar en parte su apasionamiento, se burlaban de ella. “No es eso —decían—. Resulta tan aburrido y poco interesante como lo de aquí. No conduce a ninguna parte”.\n\n\nCuando paseaba con los viajantes, y luego con Tom Willard, la cosa era muy distinta. Siempre daban la impresión de entenderla y compadecerla. En las calles menos frecuentadas del pueblo, en la oscuridad bajo los árboles, la cogían de la mano y ella pensaba que una parte inexpresable de sí misma pasaba así a formar parte de algo no menos inexpresable de ellos.\n\n\nY luego estaba la segunda expresión de su inquietud. Cuando eso se producía, se sentía liberada y feliz durante un tiempo. No culpaba a los hombres que paseaban con ella y más tarde no culpó a Tom Willard. Era igual cada vez: empezaba con besos y acababa, tras unas emociones extrañas y desbocadas, con una sensación de paz y de lloroso arrepentimiento. Mientras sollozaba apoyaba la cara en la mano del hombre y siempre pensaba lo mismo. Aunque fuese grande y con barba, pensaba que se había convertido de pronto en un niño pequeño. Le sorprendía que no se pusiese a llorar él también.\n\n\nEn su cuarto, oculta en un rincón del viejo Willard House, Elizabeth Willard encendió una lámpara y la colocó en una mesita que había junto a la puerta. Se le había metido una idea en la cabeza, así que se dirigió al armario y sacó una cajita cuadrada que dejó sobre la mesa. La caja contenía artículos de maquillaje y llevaba allí desde que la dejara olvidada, junto a algunas cosas más, una compañía teatral que había recalado en Winesburg. Elizabeth Willard había decidido ponerse guapa. Su cabello todavía era negro y formaba una gran masa trenzada y recogida alrededor de la cabeza. La escena que iba a suceder en el despacho de abajo empezaba a cobrar forma en su imaginación. No sería una figura fatigada y fantasmal lo que se enfrentaría a Tom Willard, sino algo mucho más sorprendente e inesperado. Alta, con las mejillas morenas y la mata de cabello cayéndole sobre los hombros, bajaría a grandes pasos las escaleras ante los ojos de los atónitos huéspedes del hotel. Sería una figura silenciosa, pero rápida y terrible. Aparecería como una tigresa cuyo cachorro estuviera en peligro, saldría de entre las sombras, deslizándose furtiva y sigilosa y empuñando las largas y temibles tijeras.\n\n\nCon un sollozo ahogado en la garganta, Elizabeth Willard apagó la lámpara que había dejado sobre la mesa y se quedó débil y temblorosa en la oscuridad. La fuerza que había animado su cuerpo como por milagro desapareció y a punto estuvo de desplomarse en el suelo, tuvo que aferrarse al respaldo de la silla en la que había pasado tanto tiempo contemplando los tejados de uralita de la calle Mayor. Se oyeron unas pisadas en el pasillo y George Willard entró por la puerta. Se sentó en una silla junto a su madre y empezó a hablar.\n\n\n—Voy a marcharme —dijo—. No sé adónde ni lo que haré, pero me marcho.\n\n\nLa mujer de la silla esperó temblorosa. Sintió un impulso.\n\n\n—Supongo que ya va siendo hora de que espabiles —respondió—. ¿No crees? Así que quieres ir a la ciudad a ganar dinero, ¿eh? ¿No te parece que lo mejor que puedes hacer es convertirte en un hombre de negocios y ser activo, agudo y despierto? —Esperó y tembló.\n\n\nEl hijo negó con la cabeza.\n\n\n—No sé si conseguiré hacértelo entender, pero ojalá pudiera —dijo muy serio—. No puedo hablar de esto con mi padre. Ni siquiera voy a intentarlo. No serviría de nada. No sé lo que haré. Solo quiero irme, observar a la gente y pensar.\n\n\nVolvió a reinar el silencio en la habitación donde estaban la mujer y el chico. Una vez más, como las otras tardes, se sentían cortados. Al cabo de un rato, el chico trató de reiniciar la conversación.\n\n\n—Supongo que no será hasta dentro de un año o dos, pero lo he estado pensando —afirmó levantándose y dirigiéndose hacia la puerta—. Después de lo que me ha dicho mi padre no me queda otro remedio que marcharme.\n\n\nToqueteó torpemente el pomo de la puerta.\n\n\nEn la habitación el silencio se hizo insoportable para la mujer. Quería llorar de felicidad por las palabras que habían salido de los labios de su hijo, pero expresar alegría se había vuelto imposible para ella.\n\n\n—Deberías salir con los otros chicos. Pasas demasiado tiempo encerrado —dijo.\n\n\n—Pensaba ir a dar un paseo —respondió el chico saliendo torpemente de la habitación y cerrando la puerta.\n\n\n*FIN*\n\n\n\n\n“Mother”,\n\n\nSeven Arts, \n1917\n\n"}