{"metadata": {"length": 30143, "words": 5491, "reading_time_min": 27.455}, "text": "Estando en esto, llegó otro mozo de los que les traían del aldea el bastimento, y dijo:\n\n\n-¿Sabéis lo que pasa en el lugar, compañeros?\n\n\n-¿Cómo lo podemos saber? -respondió uno dellos.\n\n\n-Pues sabed -prosiguió el mozo- que murió esta mañana aquel famoso pastor estudiante llamado Grisóstomo, y se murmura que ha muerto de amores de aquella endiablada moza de Marcela, la hija de Guillermo el rico, aquélla que se anda en hábito de pastora por esos andurriales.\n\n\n-Por Marcela dirás -dijo uno.\n\n\n-Por ésa digo -respondió el cabrero-. Y es lo bueno, que mandó en su testamento que le enterrasen en el campo, como si fuera moro, y que sea al pie de la peña donde está la fuente del alcornoque; porque, según es fama, y él dicen que lo dijo, aquel lugar es adonde él la vio la vez primera. Y también mandó otras cosas, tales, que los abades del pueblo dicen que no se han de cumplir, ni es bien que se cumplan, porque parecen de gentiles. A todo lo cual responde aquel gran su amigo Ambrosio, el estudiante, que también se vistió de pastor con él, que se ha de cumplir todo, sin faltar nada, como lo dejó mandado Grisóstomo, y sobre esto anda el pueblo alborotado; mas, a lo que se dice, en fin se hará lo que Ambrosio y todos los pastores sus amigos quieren; y mañana le vienen a enterrar con gran pompa adonde tengo dicho. Y tengo para mí que ha de ser cosa muy de ver; a lo menos, yo no dejaré de ir a verla, si supiese no volver mañana al lugar.\n\n\n-Todos haremos lo mesmo -respondieron los cabreros-; y echaremos suertes a quién ha de quedar a guardar las cabras de todos.\n\n\n-Bien dices, Pedro -dijo uno-; aunque no será menester usar de esa diligencia, que yo me quedaré por todos. Y no lo atribuyas a virtud y a poca curiosidad mía, sino a que no me deja andar el garrancho que el otro día me pasó este pie.\n\n\n-Con todo eso, te lo agradecemos -respondió Pedro.\n\n\nY don Quijote rogó a Pedro le dijese qué muerto era aquél y qué pastora aquélla; a lo cual Pedro respondió que lo que sabía era que el muerto era un hijodalgo rico, vecino de un lugar que estaba en aquellas sierras, el cual había sido estudiante muchos años en Salamanca, al cabo de los cuales había vuelto a su lugar, con opinión de muy sabio y muy leído.\n\n\n-«Principalmente, decían que sabía la ciencia de las estrellas, y de lo que pasan, allá en el cielo, el sol y la luna; porque puntualmente nos decía el cris del sol y de la luna.»\n\n\n-Eclipse se llama, amigo, que no cris, el escurecerse esos dos luminares mayores -dijo don Quijote.\n\n\nMas Pedro, no reparando en niñerías, prosiguió su cuento diciendo:\n\n\n-«Asimesmo adevinaba cuándo había de ser el año abundante o estil.»\n\n\n-Estéril queréis decir, amigo -dijo don Quijote.\n\n\n-Estéril o estil -respondió Pedro-, todo se sale allá. «Y digo que con esto que decía se hicieron su padre y sus amigos, que le daban crédito, muy ricos, porque hacían lo que él les aconsejaba, diciéndoles: “Sembrad este año cebada, no trigo; en éste podéis sembrar garbanzos y no cebada; el que viene será de guilla de aceite; los tres siguientes no se cogerá gota”.»\n\n\n-Esa ciencia se llama astrología -dijo don Quijote.\n\n\n-No sé yo cómo se llama -replicó Pedro-, mas sé que todo esto sabía y aún más. «Finalmente, no pasaron muchos meses, después que vino de Salamanca, cuando un día remaneció vestido de pastor, con su cayado y pellico, habiéndose quitado los hábitos largos que como escolar traía; y juntamente se vistió con él de pastor otro su grande amigo, llamado Ambrosio, que había sido su compañero en los estudios. Olvidábaseme de decir como Grisóstomo, el difunto, fue grande hombre de componer coplas; tanto, que él hacía los villancicos para la noche del Nacimiento del Señor, y los autos para el día de Dios, que los representaban los mozos de nuestro pueblo, y todos decían que eran por el cabo. Cuando los del lugar vieron tan de improviso vestidos de pastores a los dos escolares, quedaron admirados, y no podían adivinar la causa que les había movido a hacer aquella tan estraña mudanza. Ya en este tiempo era muerto el padre de nuestro Grisóstomo, y él quedó heredado en mucha cantidad de hacienda, ansí en muebles como en raíces, y en no pequeña cantidad de ganado, mayor y menor, y en gran cantidad de dineros; de todo lo cual quedó el mozo señor desoluto, y en verdad que todo lo merecía, que era muy buen compañero y caritativo y amigo de los buenos, y tenía una cara como una bendición. Después se vino a entender que el haberse mudado de traje no había sido por otra cosa que por andarse por estos despoblados en pos de aquella pastora Marcela que nuestro zagal nombró denantes, de la cual se había enamorado el pobre difunto de Grisóstomo.» Y quiéroos decir agora, porque es bien que lo sepáis, quién es esta rapaza; quizá, y aun sin quizá, no habréis oído semejante cosa en todos los días de vuestra vida, aunque viváis más años que sarna.\n\n\n-Decid Sarra -replicó don Quijote, no pudiendo sufrir el trocar de los vocablos del cabrero.\n\n\n-Harto vive la sarna -respondió Pedro-; y si es, señor, que me habéis de andar zaheriendo a cada paso los vocablos, no acabaremos en un año.\n\n\n-Perdonad, amigo -dijo don Quijote-; que por haber tanta diferencia de sarna a Sarra os lo dije; pero vos respondistes muy bien, porque vive más sarna que Sarra; y proseguid vuestra historia, que no os replicaré más en nada.\n\n\n-«Digo, pues, señor mío de mi alma -dijo el cabrero-, que en nuestra aldea hubo un labrador aún más rico que el padre de Grisóstomo, el cual se llamaba Guillermo, y al cual dio Dios, amén de las muchas y grandes riquezas, una hija, de cuyo parto murió su madre, que fue la más honrada mujer que hubo en todos estos contornos. No parece sino que ahora la veo, con aquella cara que del un cabo tenía el sol y del otro la luna; y, sobre todo, hacendosa y amiga de los pobres, por lo que creo que debe de estar su ánima a la hora de ahora gozando de Dios en el otro mundo. De pesar de la muerte de tan buena mujer murió su marido Guillermo, dejando a su hija Marcela, muchacha y rica, en poder de un tío suyo sacerdote y beneficiado en nuestro lugar. Creció la niña con tanta belleza, que nos hacía acordar de la de su madre, que la tuvo muy grande; y, con todo esto, se juzgaba que le había de pasar la de la hija. Y así fue, que, cuando llegó a edad de catorce a quince años, nadie la miraba que no bendecía a Dios, que tan hermosa la había criado, y los más quedaban enamorados y perdidos por ella. Guardábala su tío con mucho recato y con mucho encerramiento; pero, con todo esto, la fama de su mucha hermosura se estendió de manera que, así por ella como por sus muchas riquezas, no solamente de los de nuestro pueblo, sino de los de muchas leguas a la redonda, y de los mejores dellos, era rogado, solicitado e importunado su tío se la diese por mujer. Mas él, que a las derechas es buen cristiano, aunque quisiera casarla luego, así como la vía de edad, no quiso hacerlo sin su consentimiento, sin tener ojo a la ganancia y granjería que le ofrecía el tener la hacienda de la moza, dilatando su casamiento. Y a fe que se dijo esto en más de un corrillo en el pueblo, en alabanza del buen sacerdote.» Que quiero que sepa, señor andante, que en estos lugares cortos de todo se trata y de todo se murmura; y tened para vos, como yo tengo para mí, que debía de ser demasiadamente bueno el clérigo que obliga a sus feligreses a que digan bien dél, especialmente en las aldeas.\n\n\n-Así es la verdad -dijo don Quijote-, y proseguid adelante, que el cuento es muy bueno, y vos, buen Pedro, le contáis con muy buena gracia.\n\n\n-La del Señor no me falte, que es la que hace al caso. «Y en lo demás sabréis que, aunque el tío proponía a la sobrina y le decía las calidades de cada uno en particular, de los muchos que por mujer la pedían, rogándole que se casase y escogiese a su gusto, jamás ella respondió otra cosa sino que por entonces no quería casarse, y que, por ser tan muchacha, no se sentía hábil para poder llevar la carga del matrimonio. Con estas que daba, al parecer justas escusas, dejaba el tío de importunarla, y esperaba a que entrase algo más en edad y ella supiese escoger compañía a su gusto. Porque decía él, y decía muy bien, que no habían de dar los padres a sus hijos estado contra su voluntad. Pero hételo aquí, cuando no me cato, que remanece un día la melindrosa Marcela hecha pastora; y, sin ser parte su tío ni todos los del pueblo, que se lo desaconsejaban, dio en irse al campo con las demás zagalas del lugar, y dio en guardar su mesmo ganado. Y, así como ella salió en público y su hermosura se vio al descubierto, no os sabré buenamente decir cuántos ricos mancebos, hidalgos y labradores han tomado el traje de Grisóstomo y la andan requebrando por esos campos. Uno de los cuales, como ya está dicho, fue nuestro difunto, del cual decían que la dejaba de querer, y la adoraba. Y no se piense que porque Marcela se puso en aquella libertad y vida tan suelta y de tan poco o de ningún recogimiento, que por eso ha dado indicio, ni por semejas, que venga en menoscabo de su honestidad y recato; antes es tanta y tal la vigilancia con que mira por su honra, que de cuantos la sirven y solicitan ninguno se ha alabado, ni con verdad se podrá alabar, que le haya dado alguna pequeña esperanza de alcanzar su deseo. Que, puesto que no huye ni se esquiva de la compañía y conversación de los pastores, y los trata cortés y amigablemente, en llegando a descubrirle su intención cualquiera dellos, aunque sea tan justa y santa como la del matrimonio, los arroja de sí como con un trabuco. Y con esta manera de condición hace más daño en esta tierra que si por ella entrara la pestilencia; porque su afabilidad y hermosura atrae los corazones de los que la tratan a servirla y a amarla, pero su desdén y desengaño los conduce a términos de desesperarse; y así, no saben qué decirle, sino llamarla a voces cruel y desagradecida, con otros títulos a éste semejantes, que bien la calidad de su condición manifiestan. Y si aquí estuviésedes, señor, algún día, veríades resonar estas sierras y estos valles con los lamentos de los desengañados que la siguen. No está muy lejos de aquí un sitio donde hay casi dos docenas de altas hayas, y no hay ninguna que en su lisa corteza no tenga grabado y escrito el nombre de Marcela; y encima de alguna, una corona grabada en el mesmo árbol, como si más claramente dijera su amante que Marcela la lleva y la merece de toda la hermosura humana. Aquí sospira un pastor, allí se queja otro; acullá se oyen amorosas canciones, acá desesperadas endechas. Cuál hay que pasa todas las horas de la noche sentado al pie de alguna encina o peñasco, y allí, sin plegar los llorosos ojos, embebecido y transportado en sus pensamientos, le halló el sol a la mañana; y cuál hay que, sin dar vado ni tregua a sus suspiros, en mitad del ardor de la más enfadosa siesta del verano, tendido sobre la ardiente arena, envía sus quejas al piadoso cielo. Y déste y de aquél, y de aquéllos y de éstos, libre y desenfadadamente triunfa la hermosa Marcela; y todos los que la conocemos estamos esperando en qué ha de parar su altivez y quién ha de ser el dichoso que ha de venir a domeñar condición tan terrible y gozar de hermosura tan estremada.» Por ser todo lo que he contado tan averiguada verdad, me doy a entender que también lo es la que nuestro zagal dijo que se decía de la causa de la muerte de Grisóstomo. Y así, os aconsejo, señor, que no dejéis de hallaros mañana a su entierro, que será muy de ver, porque Grisóstomo tiene muchos amigos, y no está de este lugar a aquél donde manda enterrarse media legua.\n\n\n-En cuidado me lo tengo -dijo don Quijote-, y agradézcoos el gusto que me habéis dado con la narración de tan sabroso cuento.\n\n\n-¡Oh! -replicó el cabrero-, aún no sé yo la mitad de los casos sucedidos a los amantes de Marcela, mas podría ser que mañana topásemos en el camino algún pastor que nos los dijese. Y, por ahora, bien será que os vais a dormir debajo de techado, porque el sereno os podría dañar la herida, puesto que es tal la medicina que se os ha puesto, que no hay que temer de contrario acidente.\n\n\nSancho Panza, que ya daba al diablo el tanto hablar del cabrero, solicitó, por su parte, que su amo se entrase a dormir en la choza de Pedro. Hízolo así, y todo lo más de la noche se le pasó en memorias de su señora Dulcinea, a imitación de los amantes de Marcela. Sancho Panza se acomodó entre Rocinante y su jumento, y durmió, no como enamorado desfavorecido, sino como hombre molido a coces.\n\n\nMas, apenas comenzó a descubrirse el día por los balcones del oriente, cuando los cinco de los seis cabreros se levantaron y fueron a despertar a don Quijote, y a decille si estaba todavía con propósito de ir a ver el famoso entierro de Grisóstomo, y que ellos le harían compañía. Don Quijote, que otra cosa no deseaba, se levantó y mandó a Sancho que ensillase y enalbardase al momento, lo cual él hizo con mucha diligencia, y con la mesma se pusieron luego todos en camino. Y no hubieron andado un cuarto de legua, cuando, al cruzar de una senda, vieron venir hacia ellos hasta seis pastores, vestidos con pellicos negros y coronadas las cabezas con guirnaldas de ciprés y de amarga adelfa. Traía cada uno un grueso bastón de acebo en la mano. Venían con ellos, asimesmo, dos gentiles hombres de a caballo, muy bien aderezados de camino, con otros tres mozos de a pie que los acompañaban. En llegándose a juntar, se saludaron cortésmente, y, preguntándose los unos a los otros dónde iban, supieron que todos se encaminaban al lugar del entierro; y así, comenzaron a caminar todos juntos.\n\n\nUno de los de a caballo, hablando con su compañero, le dijo:\n\n\n-Paréceme, señor Vivaldo, que habemos de dar por bien empleada la tardanza que hiciéremos en ver este famoso entierro, que no podrá dejar de ser famoso, según estos pastores nos han contado estrañezas, ansí del muerto pastor como de la pastora homicida.\n\n\n-Así me lo parece a mí -respondió Vivaldo-; y no digo yo hacer tardanza de un día, pero de cuatro la hiciera a trueco de verle.\n\n\nPreguntóles don Quijote qué era lo que habían oído de Marcela y de Grisóstomo. El caminante dijo que aquella madrugada habían en[con]trado con aquellos pastores, y que, por haberles visto en aquel tan triste traje, les habían preguntado la ocasión por que iban de aquella manera; que uno dellos se lo contó, contando la estrañeza y hermosura de una pastora llamada Marcela, y los amores de muchos que la recuestaban, con la muerte de aquel Grisóstomo a cuyo entierro iban. Finalmente, él contó todo lo que Pedro a don Quijote había contado.\n\n\n[…]\n\n\nEn estas pláticas iban, cuando vieron que, por la quiebra que dos altas montañas hacían, bajaban hasta veinte pastores, todos con pellicos de negra lana vestidos y coronados con guirnaldas, que, a lo que después pareció, eran cuál de tejo y cuál de ciprés. Entre seis dellos traían unas andas, cubiertas de mucha diversidad de flores y de ramos. Lo cual visto por uno de los cabreros, dijo:\n\n\n-Aquellos que allí vienen son los que traen el cuerpo de Grisóstomo, y el pie de aquella montaña es el lugar donde él mandó que le enterrasen.\n\n\nPor esto se dieron priesa a llegar, y fue a tiempo que ya los que venían habían puesto las andas en el suelo; y cuatro dellos con agudos picos estaban cavando la sepultura a un lado de una dura peña.\n\n\nRecibiéronse los unos y los otros cortésmente; y luego don Quijote y los que con él venían se pusieron a mirar las andas, y en ellas vieron cubierto de flores un cuerpo muerto, vestido como pastor, de edad, al parecer, de treinta años; y, aunque muerto, mostraba que vivo había sido de rostro hermoso y de disposición gallarda. Alrededor dél tenía en las mesmas andas algunos libros y muchos papeles, abiertos y cerrados. Y así los que esto miraban, como los que abrían la sepultura, y todos los demás que allí había, guardaban un maravilloso silencio, hasta que uno de los que al muerto trujeron dijo a otro:\n\n\n-Mirá bien, Ambrosio, si es éste el lugar que Grisóstomo dijo, ya que queréis que tan puntualmente se cumpla lo que dejó mandado en su testamento.\n\n\n-Éste es -respondió Ambrosio-; que muchas veces en él me contó mi desdichado amigo la historia de su desventura. Allí me dijo él que vio la vez primera a aquella enemiga mortal del linaje humano, y allí fue también donde la primera vez le declaró su pensamiento, tan honesto como enamorado, y allí fue la última vez donde Marcela le acabó de desengañar y desdeñar, de suerte que puso fin a la tragedia de su miserable vida. Y aquí, en memoria de tantas desdichas, quiso él que le depositasen en las entrañas del eterno olvido.\n\n\nY, volviéndose a don Quijote y a los caminantes, prosiguió diciendo:\n\n\n-Ese cuerpo, señores, que con piadosos ojos estáis mirando, fue depositario de un alma en quien el cielo puso infinita parte de sus riquezas. Ése es el cuerpo de Grisóstomo, que fue único en el ingenio, solo en la cortesía, estremo en la gentileza, fénix en la amistad, magnífico sin tasa, grave sin presunción, alegre sin bajeza, y, finalmente, primero en todo lo que es ser bueno, y sin segundo en todo lo que fue ser desdichado. Quiso bien, fue aborrecido; adoró, fue desdeñado; rogó a una fiera, importunó a un mármol, corrió tras el viento, dio voces a la soledad, sirvió a la ingratitud, de quien alcanzó por premio ser despojos de la muerte en la mitad de la carrera de su vida, a la cual dio fin una pastora a quien él procuraba eternizar para que viviera en la memoria de las gentes, cual lo pudieran mostrar bien esos papeles que estáis mirando, si él no me hubiera mandado que los entregara al fuego en habiendo entregado su cuerpo a la tierra.\n\n\n-De mayor rigor y crueldad usaréis vos con ellos -dijo Vivaldo- que su mesmo dueño, pues no es justo ni acertado que se cumpla la voluntad de quien lo que ordena va fuera de todo razonable discurso. Y no le tuviera bueno Augusto César si consintiera que se pusiera en ejecución lo que el divino Mantuano dejó en su testamento mandado. Ansí que, señor Ambrosio, ya que deis el cuerpo de vuestro amigo a la tierra, no queráis dar sus escritos al olvido; que si él ordenó como agraviado, no es bien que vos cumpláis como indiscreto. Antes haced, dando la vida a estos papeles, que la tenga siempre la crueldad de Marcela, para que sirva de ejemplo, en los tiempos que están por venir, a los vivientes, para que se aparten y huyan de caer en semejantes despeñaderos; que ya sé yo, y los que aquí venimos, la historia deste vuestro enamorado y desesperado amigo, y sabemos la amistad vuestra, y la ocasión de su muerte, y lo que dejó mandado al acabar de la vida; de la cual lamentable historia se puede sacar cuánto haya sido la crueldad de Marcela, el amor de Grisóstomo, la fe de la amistad vuestra, con el paradero que tienen los que a rienda suelta corren por la senda que el desvariado amor delante de los ojos les pone. Anoche supimos la muerte de Grisóstomo, y que en este lugar había de ser enterrado; y así, de curiosidad y de lástima, dejamos nuestro derecho viaje, y acordamos de venir a ver con los ojos lo que tanto nos había lastimado en oíllo. Y, en pago desta lástima y del deseo que en nosotros nació de remedialla si pudiéramos, te rogamos, ¡oh discreto Ambrosio! (a lo menos, yo te lo suplico de mi parte), que, dejando de abrasar estos papeles, me dejes llevar algunos dellos.\n\n\nY, sin aguardar que el pastor respondiese, alargó la mano y tomó algunos de los que más cerca estaban; viendo lo cual Ambrosio, dijo:\n\n\n-Por cortesía consentiré que os quedéis, señor, con los que ya habéis tomado; pero pensar que dejaré de abrasar los que quedan es pensamiento vano.\n\n\nVivaldo, que deseaba ver lo que los papeles decían, abrió luego el uno dellos y vio que tenía por título: Canción desesperada. Oyolo Ambrosio y dijo:\n\n\n-Ése es el último papel que escribió el desdichado; y, porque veáis, señor, en el término que le tenían sus desventuras, leelde de modo que seáis oído; que bien os dará lugar a ello el que se tardare en abrir la sepultura.\n\n\n-Eso haré yo de muy buena gana -dijo Vivaldo.\n\n\nY, como todos los circunstantes tenían el mesmo deseo, se le pusieron a la redonda…\n\n\n[…]\n\n\nBien les pareció, a los que escuchado habían, la canción de Grisóstomo, puesto que el que la leyó dijo que no le parecía que conformaba con la relación que él había oído del recato y bondad de Marcela, porque en ella se quejaba Grisóstomo de celos, sospechas y de ausencia, todo en perjuicio del buen crédito y buena fama de Marcela. A lo cual respondió Ambrosio, como aquel que sabía bien los más escondidos pensamientos de su amigo:\n\n\n-Para que, señor, os satisfagáis desa duda, es bien que sepáis que cuando este desdichado escribió esta canción estaba ausente de Marcela, de quien él se había ausentado por su voluntad, por ver si usaba con él la ausencia de sus ordinarios fueros. Y, como al enamorado ausente no hay cosa que no le fatigue ni temor que no le dé alcance, así le fatigaban a Grisóstomo los celos imaginados y las sospechas temidas como si fueran verdaderas. Y con esto queda en su punto la verdad que la fama pregona de la bondad de Marcela; la cual, fuera de ser cruel, y un poco arrogante y un mucho desdeñosa, la mesma envidia ni debe ni puede ponerle falta alguna.\n\n\n-Así es la verdad -respondió Vivaldo.\n\n\nY, queriendo leer otro papel de los que había reservado del fuego, lo estorbó una maravillosa visión -que tal parecía ella- que improvisamente se les ofreció a los ojos; y fue que, por cima de la peña donde se cavaba la sepultura, pareció la pastora Marcela, tan hermosa que pasaba a su fama su hermosura. Los que hasta entonces no la habían visto la miraban con admiración y silencio, y los que ya estaban acostumbrados a verla no quedaron menos suspensos que los que nunca la habían visto. Mas, apenas la hubo visto Ambrosio, cuando, con muestras de ánimo indignado, le dijo:\n\n\n-¿Vienes a ver, por ventura, ¡oh fiero basilisco destas montañas!, si con tu presencia vierten sangre las heridas deste miserable a quien tu crueldad quitó la vida? ¿O vienes a ufanarte en las crueles hazañas de tu condición, o a ver desde esa altura, como otro despiadado Nero, el incendio de su abrasada Roma, o a pisar, arrogante, este desdichado cadáver, como la ingrata hija al de su padre Tarquino? Dinos presto a lo que vienes, o qué es aquello de que más gustas; que, por saber yo que los pensamientos de Grisóstomo jamás dejaron de obedecerte en vida, haré que, aun él muerto, te obedezcan los de todos aquellos que se llamaron sus amigos.\n\n\n-No vengo, ¡oh Ambrosio!, a ninguna cosa de las que has dicho -respondió Marcela-, sino a volver por mí misma, y a dar a entender cuán fuera de razón van todos aquellos que de sus penas y de la muerte de Grisóstomo me culpan; y así, ruego a todos los que aquí estáis me estéis atentos, que no será menester mucho tiempo ni gastar muchas palabras para persuadir una verdad a los discretos.\n\n\n»Hízome el cielo, según vosotros decís, hermosa, y de tal manera que, sin ser poderosos a otra cosa, a que me améis os mueve mi hermosura; y, por el amor que me mostráis, decís, y aun queréis, que esté yo obligada a amaros. Yo conozco, con el natural entendimiento que Dios me ha dado, que todo lo hermoso es amable; mas no alcanzo que, por razón de ser amado, esté obligado lo que es amado por hermoso a amar a quien le ama. Y más, que podría acontecer que el amador de lo hermoso fuese feo, y, siendo lo feo digno de ser aborrecido, cae muy mal el decir “Quiérote por hermosa; hasme de amar aunque sea feo”. Pero, puesto caso que corran igualmente las hermosuras, no por eso han de correr iguales los deseos, que no todas hermosuras enamoran; que algunas alegran la vista y no rinden la voluntad; que si todas las bellezas enamorasen y rindiesen, sería un andar las voluntades confusas y descaminadas, sin saber en cuál habían de parar; porque, siendo infinitos los sujetos hermosos, infinitos habían de ser los deseos. Y, según yo he oído decir, el verdadero amor no se divide, y ha de ser voluntario, y no forzoso. Siendo esto así, como yo creo que lo es, ¿por qué queréis que rinda mi voluntad por fuerza, obligada no más de que decís que me queréis bien? Si no, decidme: si como el cielo me hizo hermosa me hiciera fea, ¿fuera justo que me quejara de vosotros porque no me amábades? Cuanto más, que habéis de considerar que yo no escogí la hermosura que tengo; que, tal cual es, el cielo me la dio de gracia, sin yo pedilla ni escogella. Y, así como la víbora no merece ser culpada por la ponzoña que tiene, puesto que con ella mata, por habérsela dado naturaleza, tampoco yo merezco ser reprehendida por ser hermosa; que la hermosura en la mujer honesta es como el fuego apartado o como la espada aguda, que ni él quema ni ella corta a quien a ellos no se acerca. La honra y las virtudes son adornos del alma, sin las cuales el cuerpo, aunque lo sea, no debe de parecer hermoso. Pues si la honestidad es una de las virtudes que al cuerpo y al alma más adornan y hermosean, ¿por qué la ha de perder la que es amada por hermosa, por corresponder a la intención de aquel que, por sólo su gusto, con todas sus fuerzas e industrias procura que la pierda?\n\n\n»Yo nací libre, y para poder vivir libre escogí la soledad de los campos. Los árboles destas montañas son mi compañía, las claras aguas destos arroyos mis espejos; con los árboles y con las aguas comunico mis pensamientos y hermosura. Fuego soy apartado y espada puesta lejos. A los que he enamorado con la vista he desengañado con las palabras. Y si los deseos se sustentan con esperanzas, no habiendo yo dado alguna a Grisóstomo ni a otro alguno, el fin de ninguno dellos bien se puede decir que antes le mató su porfía que mi crueldad. Y si se me hace cargo que eran honestos sus pensamientos, y que por esto estaba obligada a corresponder a ellos, digo que, cuando en ese mismo lugar donde ahora se cava su sepultura me descubrió la bondad de su intención, le dije yo que la mía era vivir en perpetua soledad, y de que sola la tierra gozase el fruto de mi recogimiento y los despojos de mi hermosura; y si él, con todo este desengaño, quiso porfiar contra la esperanza y navegar contra el viento, ¿qué mucho que se anegase en la mitad del golfo de su desatino? Si yo le entretuviera, fuera falsa; si le contentara, hiciera contra mi mejor intención y prosupuesto. Porfió desengañado, desesperó sin ser aborrecido: ¡mirad ahora si será razón que de su pena se me dé a mí la culpa! Quéjese el engañado, desespérese aquel a quien le faltaron las prometidas esperanzas, confíese el que yo llamare, ufánese el que yo admitiere; pero no me llame cruel ni homicida aquel a quien yo no prometo, engaño, llamo ni admito.\n\n\n»El cielo aún hasta ahora no ha querido que yo ame por destino, y el pensar que tengo de amar por elección es escusado. Este general desengaño sirva a cada uno de los que me solicitan de su particular provecho; y entiéndase, de aquí adelante, que si alguno por mí muriere, no muere de celoso ni desdichado, porque quien a nadie quiere, a ninguno debe dar celos; que los desengaños no se han de tomar en cuenta de desdenes. El que me llama fiera y basilisco, déjeme como cosa perjudicial y mala; el que me llama ingrata, no me sirva; el que desconocida, no me conozca; quien cruel, no me siga; que esta fiera, este basilisco, esta ingrata, esta cruel y esta desconocida ni los buscará, servirá, conocerá ni seguirá en ninguna manera. Que si a Grisóstomo mató su impaciencia y arrojado deseo, ¿por qué se ha de culpar mi honesto proceder y recato? Si yo conservo mi limpieza con la compañía de los árboles, ¿por qué ha de querer que la pierda el que quiere que la tenga con los hombres? Yo, como sabéis, tengo riquezas propias y no codicio las ajenas; tengo libre condición y no gusto de sujetarme: ni quiero ni aborrezco a nadie. No engaño a éste ni solicito aquél, ni burlo con uno ni me entretengo con el otro. La conversación honesta de las zagalas destas aldeas y el cuidado de mis cabras me entretiene. Tienen mis deseos por término estas montañas, y si de aquí salen, es a contemplar la hermosura del cielo, pasos con que camina el alma a su morada primera.\n\n\nY, en diciendo esto, sin querer oír respuesta alguna, volvió las espaldas y se entró por lo más cerrado de un monte que allí cerca estaba, dejando admirados, tanto de su discreción como de su hermosura, a todos los que allí estaban. Y algunos dieron muestras -de aquellos que de la poderosa flecha de los rayos de sus bellos ojos estaban heridos- de quererla seguir, sin aprovecharse del manifiesto desengaño que habían oído. Lo cual visto por don Quijote, pareciéndole que allí venía bien usar de su caballería, socorriendo a las doncellas menesterosas, puesta la mano en el puño de su espada, en altas e inteligibles voces, dijo:\n\n\n-Ninguna persona, de cualquier estado y condición que sea, se atreva a seguir a la hermosa Marcela, so pena de caer en la furiosa indignación mía. Ella ha mostrado con claras y suficientes razones la poca o ninguna culpa que ha tenido en la muerte de Grisóstomo, y cuán ajena vive de condescender con los deseos de ninguno de sus amantes, a cuya causa es justo que, en lugar de ser seguida y perseguida, sea honrada y estimada de todos los buenos del mundo, pues muestra que en él ella es sola la que con tan honesta intención vive.\n\n\nO ya que fuese por las amenazas de don Quijote, o porque Ambrosio les dijo que concluyesen con lo que a su buen amigo debían, ninguno de los pastores se movió ni apartó de allí hasta que, acabada la sepultura y abrasados los papeles de Grisóstomo, pusieron su cuerpo en ella, no sin muchas lágrimas de los circunstantes. Cerraron la sepultura con una gruesa peña, en tanto que se acababa una losa que, según Ambrosio dijo, pensaba mandar hacer, con un epitafio que había de decir desta manera:\n\n\nYACE AQUÍ DE UN AMADOR\n\nEL MÍSERO CUERPO HELADO,\n\nQUE FUE PASTOR DE GANADO,\n\nPERDIDO POR DESAMOR.\n\nMURIÓ A MANOS DEL RIGOR\n\nDE UNA ESQUIVA HERMOSA INGRATA,\n\nCON QUIEN SU IMPERIO DILATA\n\nLA TIRANÍA DE AMOR.\n\n\nFIN\n\n\n\n\nEste cuento es un fragento de la novela \nEl ingenioso hidalgo don Quijote de la Mancha\n, de Miguel de Cervantes Saavedra.\n\n"}