{"metadata": {"length": 11508, "words": 2051, "reading_time_min": 10.255}, "text": "Hacía frío, bastante frío, como suele hacerlo en ese punto intermedio en que ya ha terminado la temporada de Florida pero todavía no ha empezado el verano en el norte. Todas las mañanas el joven alto y su mujer bajaban los escalones del porche y se iban a dar su paseo. Iban hasta la loma donde los jinetes entraban en las pistas. No se acercaban mucho a la loma y no hablaban con nadie. Solamente miraban. Pero había algo en la actitud del joven alto, en su porte, que daba la impresión de que era él quien estaba dando la salida a los jinetes, de que era su presencia lo que hacía oficial la salida. Se quedaba allí, sin sombrero y moreno, con la barbilla casi tocándole el pecho y las manos hundidas en los bolsillos de su elegante abrigo de tweed. Su mujer se quedaba a su lado cogiéndole la mano y cuando tenía que hablar acercaba su cara a la de él y levantaba la mirada. Casi siempre la respuesta de él era una sonrisa y un asentimiento, o tal vez una sola palabra que transmitía todo lo que él quería decir con palabras. Se quedaban mirando un rato a los jinetes y luego paseaban hasta el punto de salida del primer hoyo del campo de golf masculino para ver empezar a los jugadores. Su actitud allí era idéntica: no hablaban apenas y mostraban los mismos modales o actitud de ligera superioridad. Cuando ya habían visto su cuota de golfistas regresaban al porche, ella subía a sus habitaciones y un botones negro le llevaba a él sus periódicos, el \nMontreal Star\n y el \nNew York Times\n. Se quedaba allí sentado perezosamente mirando los periódicos, nunca lo bastante interesado en una noticia como para no mirar a todas las personas que entraban y salían del hotel o que pasaban junto a su silla en el porche. Miraba todos los coches que entraban por el camino de entrada corto y lleno de curvas, miraba a la gente que entraba y salía, miraba cómo se alejaban los coches. Luego, cuando ya no había actividad humana, regresaba a su periódico, sosteniéndolo lejos de sí, y en su cara y en sus ojos tras las gafas de montura dorada siempre había el mismo atisbo de sonrisa.\n\n\nAntes del almuerzo subía a su habitación y bajaba junto con su mujer. Después del almuerzo, como casi todos los demás, se retiraban, en apariencia para hacer una pequeña siesta y no reaparecer hasta la hora del cóctel. Solían ser los primeros en llegar al bar pequeño y jovial, y hasta que llegaba la hora de cambiarse para la cena él tenía en la mano un vaso de whisky que se hacía rellenar continuamente. Bebía despacio, dando sorbos muy pequeños. Por aquella época ella tomaba un par de vasos poco cargados por cada ocho que tomaba él. Ella siempre parecía tener una de esas revistas de formato grande en el regazo, aunque para entonces ya era ella quien solía levantar la vista, mientras que él nunca volvía la cabeza.\n\n\nPoco después de que llegaran ella empezó a hablar con la gente, a saludar con la cabeza e intercambiar algunas palabras. Era una mujercilla agradable y amistosa que no tendría treinta años. Sus ojos eran demasiado bonitos en comparación con el resto de su cara. Cuando dormía no debía de ser muy guapa, y tenía una piel muy sensible al sol. Tenía una buena constitución —manos y pies preciosos— y cuando llevaba jersey y falda su figura siempre conseguía que los jinetes y los jugadores de golf se la quedaran mirando.\n\n\nSe llamaban Campbell: Douglas y Sheila Campbell. Eran la gente más joven por encima de los quince años en todo el hotel. Había unos cuantos niños, pero la mayoría de huéspedes rondaban los cuarenta. Una tarde los Campbell estaban en el bar cuando una mujer entró y al cabo de un instante de duda dijo:\n\n\n—Buenas tardes, señora Campbell, ¿no habrá visto por casualidad a mi marido?\n\n\n—Pues no —dijo la señora Campbell.\n\n\nLa mujer se acercó despacio y puso la mano en el respaldo de una silla cerca de ellos.\n\n\n—Me parece que lo he perdido —dijo sin dirigirse a nadie. Luego dijo de pronto—: ¿Les importa que me siente con ustedes mientras lo espero?\n\n\n—En absoluto —dijo la señora Campbell.\n\n\n—Por favor, siéntese —dijo Campbell. Se puso en pie y se quedó muy rígido. Dejó su vaso en la mesa y juntó las manos detrás de la espalda.\n\n\n—Lo lamento pero no recuerdo su nombre —dijo la señora Campbell.\n\n\n—Soy la señora Loomis.\n\n\nLa señora Campbell presentó a su marido y éste dijo:\n\n\n—¿No le apetece un cóctel mientras espera?\n\n\nLa señora Loomis lo pensó un momento y dijo que sí, que tomaría un daiquiri seco. Luego Campbell se sentó, cogió su copa y dio un sorbo.\n\n\n—Creo que hemos llegado los primeros, como de costumbre —dijo la señora Campbell—. Así que tendríamos que haber visto al señor Loomis.\n\n\n—Oh, no pasa nada. Siempre hay uno de nosotros que llega tarde, pero no es importante. Por eso me gusta este sitio. Por ese aire general de informalidad —sonrió—. Nunca los había visto por aquí. ¿Es el primer año que vienen?\n\n\n—Sí, es el primer año —dijo la señora Campbell.\n\n\n—¿Son de Nueva York?\n\n\n—De Montreal —dijo la señora Campbell.\n\n\n—Oh, canadienses. Este invierno en Palm Beach conocí a unos canadienses de lo más encantador —dijo la señora Loomis. Mencionó sus nombres, la señora Campbell dijo que los conocían y su marido sonrió y asintió. Luego la señora Loomis intentó recordar los nombres de otra gente a la que había conocido en Montreal (y que resultaron ser de Toronto) y entonces llegó el señor Loomis.\n\n\nEl señor Loomis era un hombre de cincuenta años, canoso y un poco grueso pero vestido como un hombre joven. Tenía el pelo castaño y los párpados gruesos. Sus modales eran buenos. Fue él quien corrigió a su mujer y le dijo que aquella gente de Montreal era en realidad de Toronto. Era la primera vez que los Loomis y los Campbell hablaban más allá de cruzar unas palabras de cortesía y aquella tarde la señora Campbell se mostró casi alegre.\n\n\nLos Campbell no bajaron a cenar por la noche, pero salieron a dar su paseo a la mañana siguiente. El señor Loomis los saludó con la mano en la salida del primer hoyo y ellos devolvieron el saludo: ella lo saludó con la mano y él asintiendo con la cabeza. Aquella tarde no aparecieron a la hora del cóctel. La siguiente vez que bajaron a la sala de cócteles ocuparon una mesa pequeña junto al bar donde solamente había sitio para dos sillas. Nadie habló con ellos, pero aquella noche era una de las noches en que el hotel proyectaba películas en la sala de baile y después de la película los Loomis se les unieron e insistieron en invitarlos a una copa, la última antes de irse a dormir. Y esto es lo que sucedió.\n\n\nEl señor Loomis sacó su cigarrera, le ofreció un puro al señor Campbell, que lo rechazó, y pidió las bebidas.\n\n\n—Escocés, escocés, escocés y un cubalibre. —El cubalibre era para la señora Loomis.\n\n\nCuando el camarero anotó el pedido, el señor Campbell añadió:\n\n\n—Y traiga la botella.\n\n\nDurante una fracción de segundo la cara del señor Loomis mostró incredulidad. Incredulidad o, más probablemente, duda ante lo que acababa de oír con sus propios oídos. Pero al final dijo:\n\n\n—Sí, traiga la botella.\n\n\nLuego hablaron de la película. Todos se mostraron de acuerdo en que había sido una película horrorosa. Los Loomis dijeron que era una pena porque dos años atrás se habían cruzado con la protagonista y les había parecido de lo más encantador, en absoluto como uno se imagina que debe de ser una estrella del cine. Todos estuvieron de acuerdo en que el ratón Mickey estaba bien, aunque el señor Loomis dijo que ya se estaba cansando un poco del ratón Mickey. Llegaron las bebidas y la señora Loomis se disculpó, pero explicó que desde que había estado en Cuba le había cogido el gusto al ron y siempre tomaba ron.\n\n\n—Y antes ginebra —dijo el señor Loomis. El señor Campbell ya tenía el vaso vacío; llamó al camarero para que trajera más hielo y otro cubalibre y rellenó los vasos con la botella de whisky que había en la mesa.\n\n\n—Pero si ha sido idea mía —dijo el señor Loomis.\n\n\n—Solamente la primera ronda —dijo el señor Campbell. Lo dejaron así; las señoras volvieron al tema de la protagonista de la película y el señor Loomis se les unió. Se enzarzaron discutiendo el historial matrimonial de la protagonista y de ahí pasaron inevitablemente a los nombres de otras estrellas del cine y sus respectivos historiales matrimoniales. El señor y la señora Loomis aportaban las estadísticas y la señora Campbell decía sí o no cuando se requería que diera su opinión. El señor Campbell daba sorbos a su bebida sin decir nada hasta que los Loomis, que llevaban mucho tiempo casados, se dieron cuenta al mismo tiempo de su silencio y empezaron a dirigirle a él sus comentarios. Los Loomis no parecían satisfechos con la conformidad de la señora Campbell. Le dirigían a ella las primeras palabras de cada comentario porque era una oyente muy cortés, pero luego se volvían hacia él y la mayor parte de lo que tenían que decir se lo decían a él.\n\n\nDurante unos instantes él sonreía y emitía un murmullo de aprobación dirigido en parte a su vaso. Pero al cabo de unos minutos ya parecía impaciente porque terminaran con su comentario o su anécdota. Empezaba a asentir antes de que llegara el momento de asentir y no paraba de hacerlo y de decir “sí, sí, sí” muy deprisa. En un momento dado, en medio de una anécdota, sus ojos, que habían estado apagándose, se encendieron de pronto. Dejó su bebida, se inclinó hacia delante, agarrándose y soltándose una mano con la otra. “Y sí, sí, sí”, no paró de decir hasta que la señora Loomis terminó su historia. Luego se inclinó hacia delante todavía más y se quedó mirando a la señora Loomis con aquella sonrisa resplandeciente y con una respiración cada vez más entrecortada.\n\n\n—¿Puedo contarle una historia? —dijo.\n\n\nLa señora Loomis sonrió.\n\n\n—Pues claro.\n\n\nEntonces Campbell contó su historia. En ella aparecían un sacerdote, partes de la anatomía femenina, situaciones inverosímiles, un cornudo y palabras que no se pueden imprimir. No tenía ningún sentido.\n\n\nMucho antes de que Campbell terminara su historia, Loomis frunció el ceño y miró a su mujer y a la mujer de Campbell; parecía que escuchaba a Campbell pero estaba todo el tiempo mirando a las dos mujeres. La señora Loomis no podía mirar a ningún lado: Campbell le estaba explicando la historia a ella y no miraba a nadie más que a ella. En cuanto a la señora Campbell, nada más empezar la historia cogió su bebida, dio un sorbo, dejó el vaso en la mesa y mantuvo la mirada fija en el vaso hasta que Campbell señaló con su risa que la historia se había acabado.\n\n\nAcabada la historia, siguió riendo y mirando a la señora Loomis; luego le dirigió una sonrisa al señor Loomis.\n\n\n—Hum —dijo Loomis, con una sonrisa rígida en la cara—. Bueno, cariño —dijo—. Creo que ya va siendo hora…\n\n\n—Sí —dijo la señora Loomis—. Muchas gracias. Buenas noches, señora Campbell. Y buenas noches. —Campbell se puso en pie, rígido, e hizo una inclinación.\n\n\nCuando se hubieron marchado de la sala, Campbell se volvió a sentar y cruzó las piernas. Encendió un cigarrillo, retomó su bebida y se quedó mirando la pared de delante. Su mujer lo miró. Los ojos del hombre no se movieron un milímetro cuando se llevó el vaso a la boca.\n\n\n—Oh —dijo ella de pronto—. Me pregunto si todavía debe de estar el hombre del mostrador de viajes. Me había olvidado de los billetes de mañana.\n\n\n—¿Mañana? ¿Es que nos marchamos mañana?\n\n\n—Sí.\n\n\nÉl se puso en pie y le apartó la mesa para que pudiera salir. Después de que ella se marchara, él se sentó de nuevo para esperarla.\n\n\n*FIN*\n\n\n\n\n“Are We Leaving Tomorrow?”,\n\nThe New Yorker\n, 1938\n\n"}