{"metadata": {"length": 10569, "words": 1804, "reading_time_min": 9.02}, "text": "Treddleford estaba sentado en un cómodo sillón delante de un fuego lento con un volumen de versos en la mano y la agradable conciencia de que al otro lado de las ventanas del club la lluvia goteaba y tamborileaba con voluntad persistente. La tarde fría y húmeda de octubre se estaba convirtiendo en una noche negra y húmeda de octubre, lo que hacía que, por contraste, el salón de fumadores del club pareciera todavía más cálido y agradable. Era una tarde para alejarse del propio entorno climático, por lo que \nEl viaje dorado a Samarkanda\n prometía conducir a Treddleford a otras tierras y bajo otros cielos. Había conseguido ya emigrar desde Londres, barrida por la lluvia, a Bagdad la Hermosa, y se encontraba de pie junto a la Puerta del Sol «de los viejos tiempos» cuando la brisa helada de una inminente molestia pareció interponerse entre él y el libro. En el sillón vecino acababa de aposentarse Amblecope, el hombre de ojos inquietos y prominentes, con la boca dispuesta ya para iniciar la conversación. Durante doce meses y algunas semanas Treddleford había evitado habilidosamente trabar conocimiento con su voluble compañero de club; había escapado maravillosamente de que le castigara con su implacable récord de tediosos logros personales, o supuestos logros, en campos de golf, pistas de tenis y mesas de juego, bajo inundaciones, al aire libre y a cubierto. Pero la temporada de inmunidad estaba tocando a su fin. No había escapatoria; un instante más tarde se contaría entre aquellos a quienes se sabía que Amblecope hablaría… o más bien los que sufrirían que les hablara.\n\n\nEl intruso iba armado con un ejemplar de \nCountry Life\n, y no para leer, sino como ayuda para romper el hielo e iniciar la conversación.\n\n\n—Un retrato bastante bueno de Throstlewing —comentó explosivamente desviando hacia Treddleford sus ojos grandes y desafiantes—. Tiene algo que me recuerda mucho a Yellowstep, del que se suponía iba a hacer un papel tan bueno en el Grand Prix de 1903. Aquélla fue una carrera curiosa; creo que he visto todas las carreras del Grand Prix desde…\n\n\n—Tenga la amabilidad de no mencionar nunca el Grand Prix en mi presencia —dijo Treddleford llevado por la desesperación—. Despierta recuerdos muy dolorosos. No puedo explicarlo sin entrar en una historia larga y complicada.\n\n\n—Oh, claro, claro —se apresuró a contestar Amblecope; las historias largas y complicadas que no contaba él mismo le resultaban abominables. Pasó las páginas de \nCountry Life\n y pareció falsamente interesado por el dibujo de un faisán mongol.\n\n\n—No es una mala representación de la variedad mongola —exclamó sosteniéndolo en alto para que lo viera su vecino—. Consiguen algunos recorridos bastante buenos, aunque también se detienen alguna vez, cuando llevan mucho tiempo volando. Creo que la mayor caza que conseguí nunca en dos días sucesivos…\n\n\n—Mi tía, que es dueña de la mayor parte de Lincolnshire —le interrumpió Treddleford con dramática brusquedad—, tiene posiblemente el récord más notable en cuanto a caza de faisanes que se ha logrado nunca. Ha cumplido ya setenta y cinco años y no es capaz de acertar a una pieza, pero siempre sale con las partidas de caza. Cuando digo que no puede acertar a una pieza no me refiero a que no pueda poner ocasionalmente en peligro la vida de sus compañeros de caza, pues si lo dijera no sería cierto. De hecho, el jefe de gobierno Whip no permite que ningún miembro ministerial del Parlamento salga de caza con ella. Muy razonablemente, comentó: «No queremos tener que celebrar innecesariamente elecciones parciales». Pues bien, el otro día hirió en el ala a un faisán, que cayó a tierra con una o dos plumas de menos; era un faisán corredor, por lo que mi tía se vio en peligro de quedarse sin la única ave a la que había acertado durante el actual reinado. Evidentemente, no podía permitirlo; siguió al faisán por entre los helechos y la maleza, y cuando llegó a campo abierto y empezó a recorrer un campo arado, se montó sobre el caballo de caza y lo persiguió. La persecución fue larga, y cuando mi tía consiguió alcanzar al faisán, se encontraba más cerca de su casa que del grupo de caza; los había dejado unas cinco millas detrás de ella.\n\n\n—Es una carrera bastante larga para un faisán herido —añadió bruscamente Amblecope.\n\n\n—La veracidad de la historia se basa en la autoridad de mi tía —contestó fríamente Treddleford—. Es vicepresidenta local de la Asociación Cristiana de Mujeres Jóvenes. Trotó unas tres millas hasta su casa y no se dio cuenta hasta mitad de la tarde de que el almuerzo del grupo entero de cazadores se encontraba en una alforja atada a la silla de su caballo. Pero en todo caso, consiguió su faisán.\n\n\n—Desde luego, algunas aves tardan mucho en morir —intervino Amblecope—. Lo mismo que algunos peces. Me acuerdo de una vez que estaba yo pescando en el Exe, un río truchero maravilloso, con muchos peces, aunque no alcanzan un gran tamaño…\n\n\n—Uno de ellos sí —anunció enfáticamente Treddleford—. Mi tío, el obispo de Southmolton, encontró una trucha gigante en el remanso que hay junto a la corriente principal del Exe, cerca de Ugworthy; probó con todo tipo de mosca y lombriz todos los días durante tres semanas, sin el menor éxito, hasta que el destino intervino en su nombre. Justo encima del remanso había un puente de piedra bajo y el último día de sus vacaciones de pesca una furgoneta a motor chocó violentamente con el parapeto y lo derribó; nadie salió herido, pero parte del parapeto había caído y la carga entera que llevaba la furgoneta se derramó y quedó parcialmente metida en el remanso. En un par de minutos la trucha gigante aleteaba y se retorcía sobre el barro en el fondo del remanso seco, por lo que mi tío pudo llegar caminando hasta ella y cogerla. La carga de la furgoneta era papel secante, por lo que hasta la última gota de agua del remanso había sido succionada por la masa de carga derribada.\n\n\nSe produjo un silencio de casi medio minuto en el salón de fumadores que permitió a Treddleford devolver su mente hacia el camino dorado que conducía a Samarkanda. Sin embargo Amblecope recuperó fuerzas y comentó con una voz bastante fatigada y abatida:\n\n\n—Hablando de accidentes de vehículos de motor, la vez que he estado más cerca fue el otro día, cuando iba en un coche con Tommy Yarby por Gales del Norte. Una buenísima persona, el viejo Yarby, un deportista estupendo y el mejor…\n\n\n—Precisamente en Gales del Norte tuvo mi hermana su terrible accidente el año pasado —le interrumpió Treddleford—. Iba a una fiesta en la mansión de Lady Nineveh, la única fiesta al aire libre que se celebra en ese lugar en todo el año, y por tanto hubiera lamentado mucho perdérsela. El coche iba tirado por un caballo joven que había comprado una o dos semanas antes, pero le habían garantizado que estaba perfectamente habituado al tráfico de motor, bicicletas y otros objetos comunes en la carretera. El animal fue fiel a su fama y pasó junto a los coches y motos más explosivos con una indiferencia que casi podía describirse como apatía. Sin embargo, todos tenemos nuestros límites, y para esa jaca el límite estaba en las exhibiciones rodantes de animales salvajes. Mi hermana, desde luego, no lo sabía, pero lo supo enseguida cuando al girar en una curva se encontró en medio de una compañía de camellos, caballos píos y vagonetas de color canario. El dócar volcó en la cuneta y se hizo astillas, mientras que el caballo siguió adelante a campo traviesa. Ni mi hermana ni el conductor salieron heridos, pero el problema de llegar a la fiesta de la mansión de Nineveh, a unas tres millas de distancia, parecía tener una solución bastante difícil; desde luego que una vez que llegara a ella a mi hermana le sería bastante fácil encontrar a alguien que la llevara a su casa. «Supongo que no le importará que le preste un par de mis camellos», sugirió el feriante con humorística simpatía. «Me encantaría», contestó mi hermana, que había cabalgado en camello por Egipto, tras acallar las objeciones del mozo de caballos, que nunca había montado en ellos. Eligió dos de los animales de aspecto más presentable y tras quitarles el polvo y dejarlos lo más aseados posible en tan breve tiempo, partió para la mansión Nineveh. Puede imaginar la sensación que su pequeña pero imponente caravana produjo cuando llegó a la puerta. Todos los invitados acudieron a verlo. Mi hermana se alegró bastante de poder bajarse de su camello, y el mozo se sintió agradecido de separarse a toda prisa del suyo. En ese momento el joven Billy Doulton, de los Dragones, que había pasado mucho tiempo en Aden y creía conocer el lenguaje de los camellos, quiso lucirse ordenando a los animales que se arrodillaran de la manera ortodoxa. Desgraciadamente, las frases de mando para los camellos no son las mismas en todo el mundo; eran éstos magníficos camellos del Turquestán, acostumbrados a subir por las terrazas de piedra de los pasos montañosos, y cuando escucharon los gritos de Doulton se pusieron uno al lado del otro y subieron los escalones de la puerta principal, entraron en el vestíbulo y subieron por la escalera grande. La institutriz alemana los encontró en el preciso momento en que giraban por el corredor. Los Nineveh la cuidaron con entregada atención durante semanas, y la última vez que hablé con ellos me dijeron que ya se encontraba suficientemente bien para haber reasumido sus deberes, aunque el médico dice que siempre sufrirá de la enfermedad cardíaca de Hagenbeck.\n\n\nAmblecope se levantó de su asiento y se marchó a otro lugar del salón. Treddleford volvió a abrir el libro y se trasladó de nuevo a través de\n\n\nEl mar verde dragón, luminoso, oscuro y repleto de serpientes\n.\n\n\n \n\n\nDurante una bendita media hora se distrajo en su imaginación junto a la «alegre puerta de Aleppo», escuchando a los hombres que cantaban con voz de pájaro. Después el mundo presente volvió a requerir su atención; un botones le anunció que un amigo le llamaba por teléfono.\n\n\nCuando Treddleford iba a salir del salón, se encontró con Amblecope, que también salía para dirigirse a la sala de billar, donde quizás algún pobre hombre se encontraría preso y obligado a escuchar las veces que había asistido al Grand Prix, con las posteriores observaciones acerca de Newmarket y Cambridgeshire. Amblecope iba a pasar el primero por la puerta, pero un orgullo reciente se agitó en el pecho de Treddleford, que con un gesto retuvo al otro.\n\n\n—Creo que tengo preferencia —anunció fríamente—. Usted es tan sólo el Pelmazo del club; yo soy el Mentiroso.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}