{"metadata": {"length": 2990, "words": 540, "reading_time_min": 2.7}, "text": "En tiempos antiguos vivió un misterioso profeta y santo llamado Khadr, que salvó a muchos e hizo muchos milagros. Dicen que el mar y el cielo se rendían a su voluntad y que podía aparecer en cualquier lugar y en todo lugar al mismo tiempo, y cuentan que su inmortalidad provenía del Agua de la Vida, que encontraba usando una joya luminosa que había caído del Paraíso. Cuando la hallaba, se sumergía en el agua y su cuerpo y su vestimenta se volvían verdes, y donde quiera que hollaban sus pies la tierra reverdecía.\n\n\nUn día Khadr fue al pueblo con una advertencia. Se presentó ante el consejo y les dijo que toda el agua del mundo desaparecería y sería renovada con otras aguas. “Esas aguas los enloquecerán”, vaticinó. “Para salvarse, deben almacenar el agua aquí en la Tierra. Si la salvan, serán salvos”.\n\n\nPero solo un hombre le hizo caso. Fue a los ríos y a los arroyos, a los lagos y a las cascadas, a los pozos y a las albercas, y llenó botellas, jarros, baldes y barriles, que escondió en una cueva. A nadie le mencionó esa cueva ni dónde se encontraba.\n\n\nUn día, tal como predijo Khadr, las vertientes, los lagos y las cascadas se secaron. El hombre que había escuchado a Khadr permaneció oculto en la cueva y bebió solo del agua que había guardado, mientras esperaba la llegada de las nuevas aguas. Estas no tardaron en llegar. Los ríos volvieron a fluir hacia los lagos y las cascadas de nuevo retumbaron contra las rocas. El agua volvió a todos los lugares de donde se había ido. La gente del pueblo se llenó de alegría y todos bebieron hasta hartarse.\n\n\nEl hombre de la cueva, creyendo que había pasado el peligro, salió de su escondite y volvió al pueblo. Pero cuando vio a la gente bebiendo alegremente en la plaza y los saludó, todos se quedaban mirándolo sin contestar. Trató de hablar con algunos y descubrió que habían enloquecido. Hablaban un idioma diferente y no tenían memoria de los tiempos de antes de la sequía.\n\n\n“¿No recuerdan que se secaron los ríos, los lagos y los pozos? ¿No recuerdan la profecía de Khadr?”, les decía. Pero ellos lo miraban como si él fuera el loco.\n\n\n“¿Qué está diciendo?”, preguntaban ellos, pero él no entendía qué querían. Entonces comenzaron a mostrarle los puños y a gritarle. Él comprendió que no podría explicarles lo que había ocurrido, así que volvió a esconderse en su cueva y a beber el agua de la cordura.\n\n\nAl cabo de un tiempo, sin embargo, comenzó a sentirse muy solo. Una noche se acercó al pueblo y escuchó de lejos las conversaciones y las risas de los hombres, y deseó poder volver a ellos, aunque para ello debiera perder la cordura.\n\n\nAl día siguiente fue al pozo que estaba en medio de la plaza y bebió del agua nueva, para poder ser tan loco como los demás. Al instante se olvidó de la advertencia de Khadr y comenzó a entender el lenguaje de los demás. Cuando se volvió a hablar con los que habían sido sus amigos, estos le dijeron: “Te habías vuelto loco, pero has recuperado tu cordura”.\n\n\nFIN\n\n\n\n\nCuento sufí\n\n"}