{"metadata": {"length": 5287, "words": 804, "reading_time_min": 4.02}, "text": "Años atrás vivió un hombre llamado             Saladino, cuyo valor era tan grande que llegó a sultán de Babilonia y             alcanzó muchas victorias sobre los reyes sarracenos y cristianos.             Habiendo gastado todo su tesoro en diversas guerras y en sus             incomparables magnificencias, y como le hacía falta, para un             compromiso que le había sobrevenido, una fuerte suma de dinero, y no             veía de dónde lo podía sacar tan pronto como lo necesitaba, le vino             a la memoria un acaudalado judío llamado Melquisedec, que prestaba             con usura en Alejandría, y creyó que éste hallaría el modo de             servirle, si accedía a ello; mas era tan avaro, que por su propia             voluntad jamás lo habría hecho, y el sultán no quería emplear la             fuerza; por lo que, apremiado por la necesidad y decidido a             encontrar la manera de que el judío le sirviese, resolvió hacerle             una consulta que tuviese las apariencias de razonable. Y habiéndolo             mandado llamar, lo recibió con familiaridad y lo hizo sentar a su             lado, y después le dijo: \n\n\n-Buen hombre, a muchos he oído decir que             eres muy sabio y muy versado en el conocimiento de las cosas de             Dios, por lo que me gustaría que me dijeras cuál de las tres             religiones consideras que es la verdadera: la judía, la mahometana o             la cristiana. \n\n\nEl judío, que verdaderamente era sabio,             comprendió de sobra que Saladino trataba de atraparlo en sus propias             palabras para hacerle alguna petición, y discurrió que no podía             alabar a una de las religiones más que a las otras si no quería que             Saladino consiguiera lo que se proponía. Por lo que, aguzando el             ingenio, se le ocurrió lo que debía contestar y dijo: \n\n\n-Señor, intrincada es la pregunta que me             haces, y para poderte expresar mi modo de pensar, me veo en el caso             de contarte la historia que vas a oír. Si no me equivoco, recuerdo             haber oído decir muchas veces que en otro tiempo hubo un gran y rico             hombre que entre otras joyas de gran valor que formaban parte de su             tesoro, poseía un anillo hermosísimo y valioso, y que queriendo             hacerlo venerar y dejarlo a perpetuidad a sus descendientes por su             valor y por su belleza, ordenó que aquel de sus hijos en cuyo poder,             por legado suyo, se encontrase dicho anillo, fuera reconocido como             su heredero, y debiera ser venerado y respetado por todos los demás             como el mayor. El hijo a quien fue legada la sortija mantuvo             semejante orden entre sus descendientes, haciendo lo que había hecho             su antecesor, y en resumen: aquel anillo pasó de mano en mano a             muchos sucesores, llegando por último al poder de uno que tenía tres             hijos bellos y virtuosos y muy obedientes a su padre, por lo que             éste los amaba a los tres de igual manera. Y los jóvenes, que sabían             la costumbre del anillo, deseoso cada uno de ellos de ser el honrado             entre los tres, por separado y como mejor sabían, rogaban al padre,             que era ya viejo, que a su muerte les dejase aquel anillo. El buen             hombre, que de igual manera los quería a los tres y no acertaba a             decidirse sobre cuál de ellos sería el elegido, pensó en dejarlos             contentos, puesto que a cada uno se lo había prometido, y             secretamente encargó a un buen maestro que hiciera otros dos anillos             tan parecidos al primero que ni él mismo, que los había mandado             hacer, conociese cuál era el verdadero. Y llegada la hora de su             muerte, entregó secretamente un anillo a cada uno de los hijos,             quienes después que el padre hubo fallecido, al querer separadamente             tomar posesión de la herencia y el honor, cada uno de ellos sacó su             anillo como prueba del derecho que razonablemente lo asistía. Y al             hallar los anillos tan semejantes entre sí, no fue posible conocer             quién era el verdadero heredero de su padre, cuestión que sigue             pendiente todavía. Y esto mismo te digo, señor, sobre las tres leyes             dadas por Dios Padre a los tres pueblos que son el objeto de tu             pregunta: cada uno cree tener su herencia, su verdadera ley y sus             mandamientos; pero en esto, como en lo de los anillos, todavía está             pendiente la cuestión de quién la tenga. \n\n\nSaladino conoció que el judío había sabido             librarse astutamente del lazo que le había tendido, y, por lo tanto,             resolvió confiarle su necesidad y ver si le quería servir; así lo             hizo, y le confesó lo que había pensado hacer si él no le hubiese             contestado tan discretamente como lo había hecho. El judío entregó             generosamente toda la suma que el sultán le pidió, y éste, después,             lo satisfizo por entero, lo cubrió de valiosos regalos y desde             entonces lo tuvo por un amigo al que conservó junto a él y lo colmó             de honores y distinciones.\n\n\nFIN\n\n"}