{"metadata": {"length": 5763, "words": 1024, "reading_time_min": 5.12}, "text": "No recuerdo quiénes eran mis compañeros de aquellos días. Vivían en una casa del pueblo, me parece, frente a la nuestra, unos muchachos desharrapados —dos—, quizá hermanos. Uno se llamaba Pale, de Pasquale, y puede ser que atribuya su nombre al otro. Pero eran muchos los muchachos que conocía por aquí y por allá.\n\n\nEste Pale —largo, largo, con una boca de caballo—, cuando su padre le daba una tunda, se escapaba de casa y no aparecía en dos o tres días, de modo que, cuando reaparecía, el padre estaba ya al acecho con la correa y volvía a despellejarlo, y él escapaba otra vez y su madre lo llamaba a voces, maldiciéndolo, desde aquella ventana desconchada que daba a los prados, a los bosques del río, hacia la desembocadura del valle. Algunas mañanas me despertaba con el chillido lastimero, cadencioso, de aquella mujer desde la ventana. Muchas viejas llamaban así a sus hijos, pero el nombre que hacía enmudecer a todos y que en ciertas horas retumbaba exasperante como los disparos de los cazadores era el de Pale. A veces también nosotros gritábamos aquel nombre por arrogancia o befa. Creo que hasta Pale se divertía chillándolo.\n\n\nAsí, el día que subimos juntos por las laderas áridas de la colina de enfrente —antes, a la hora de la siesta, habíamos pateado el río y los cañales— no sé muy bien si Pale y yo estábamos solos. Es cierto que mi camarada tenía los dientes descubiertos y la cabeza roja, y me acuerdo porque le contaba que el león, que vive en los lugares áridos, tiene los dientes como los suyos y el pelaje dorado. Ese día estábamos agitados porque lo habíamos empleado en hacer una búsqueda metódica de la culebra. Nos habíamos empapado hasta la barriga y tostado la nuca al sol; de debajo de las piedras removidas había saltado alguna rata, mis tobillos eran un puro moratón. A Pale, además, se le escurría de entre los dientes el jugo verde de una hierba que había querido masticar. Después, entre el silencio de las plantas y el agua, se había sentido flojo, aunque nítido, en el viento un grito de llamada.\n\n\nRecuerdo que agucé el oído, por si me llamaban a mí.\n\n\nPero el grito no se repitió. Poco después, dejamos la parte baja del río y subimos la cuesta, diciéndonos que íbamos por endrinos pero sabiendo muy bien —yo, al menos, y el corazón me latía— que el objetivo esta vez era la víbora. Fue mientras subíamos por el sendero entre los enebros cuando empecé a hablar, envalentonado, de los leones. Me había vuelto a poner los zapatos, como para conjurar con un gesto de buen chico los peligros implícitos en el ajuste de cuentas vespertino. Silbaba.\n\n\n—Déjalo. No es así como se llama a la víbora —refunfuñó mi camarada, deteniéndose.\n\n\nNos habíamos provisto de dos palos de horquilla, y con ellos debíamos sujetar al animal y matarlo. Aunque al agua hubiéramos ido varios, estoy seguro de que el sendero lo subimos los dos solos. Pale —muy distinto de mí— caminaba descalzo sobre piedras y espinos, sin fijarse. Quería decírselo, cuando de repente se detuvo ante un zarzal y comenzó a silbar bajito, inclinado hacia delante, negando con la cabeza. El zarzal salía de una hendidura rocosa, y desde allí se veía el cielo.\n\n\n—Más valdría que agarráramos a la culebra —dije en el silencio.\n\n\nMi amigo no respondió y siguió susurrando, como el hilillo de agua que cae de un grifo. La víbora no salía.\n\n\nNos sobresaltó un clamor repentino en el viento, algo como un chillido o una sacudida. De nuevo habían llamado desde el pueblo; era la voz de costumbre, lastimera y furiosa: «¡Pale! ¡Pale!».\n\n\nPensé enseguida en los de mi casa. Pale se había parado, con la cabeza hacia delante, sosteniéndose en una sola pierna, y me pareció que hacía una de sus muecas diabólicas. Apenas había vuelto a hacerse un silencio, y de nuevo la voz —inhumana en aquel salto de aire— chilló: «¡Pale! ¡Pale!». Fue entonces cuando mi camarada tiró con rabia el mimbre y dijo a toda prisa:\n\n\n—Qué hijos de puta. Si la víbora oye el nombre mientras la buscamos, luego me conoce.\n\n\n—Vámonos —dije con un hilo de voz.\n\n\nLa maldita vieja continuaba llamando. La veía en la ventana, asomándose de vez en cuando con un niño de pecho en los brazos para lanzar aquel chillido como si cantase. Pale me cogió en cierto momento de la muñeca y gritó:\n\n\n—¡Escapa!\n\n\nCorrimos de un tirón hasta el llano; nos gritábamos: «¡La víbora!» para excitarnos, pero nuestro miedo —el mío por lo menos— era algo más complejo, una sensación de haber ofendido las potencias, yo qué sé, del aire y de las piedras.\n\n\nLlegó la noche y nos encontró sentados en los travesaños del puente. Pale callaba y escupía al agua.\n\n\n—Tomemos el fresco en el balcón —le dije a Pale.\n\n\nEra la hora en que todas las mujeres del pueblo empezaban a llamar a este o aquel, pero por el momento había una paz maravillosa, y se oían solo algunos grillos.\n\n\nAún no me han llamado, pensaba yo, y dije:\n\n\n—¿Por qué no contestas cuando te llaman? Esta noche te la ganas.\n\n\nPale se encogió de hombros e hizo una mueca.\n\n\n—¿Qué quieres que entiendan las mujeres?\n\n\n—Si la víbora oye un nombre, ¿de veras lo viene luego a buscar?\n\n\nPale no respondió. A fuerza de escapar de casa se había vuelto taciturno como un hombre.\n\n\n—Pues entonces tu nombre deben de saberlo todas las culebras de estas colinas.\n\n\n—También el tuyo —dijo Pale con una carcajada burlona.\n\n\n—Pero yo contesto enseguida.\n\n\n—No es eso —replicó Pale—. ¿Crees que a la víbora le importa que te hagas el buen chico? La víbora quiere matar a los que la buscan…\n\n\nPero en ese momento se reanudó el grito de antes. La vieja había vuelto a la ventana. Chirriaron las ruedas de un carro y se oyó el chapuzón de un balde en el pozo. Entonces eché a andar hacia casa, y Pale se quedó en el puente.\n\n\n*FIN*\n\n\n\n\n“Il nome”,\n\nIl Messaggero de Roma\n, 1941\n\n"}