{"metadata": {"length": 42699, "words": 7613, "reading_time_min": 38.065}, "text": "Ayer por la tarde, el autobús de las seis atropello a Miss Bobbit. No sé muy bien qué decir al respecto; a fin de cuentas, ella solo tenía diez años y sin embargo los de este pueblo no la olvidaremos. Y es que nunca hizo algo común y corriente, al menos no desde la primera vez que la vimos, y eso fue hace un año. Miss Bobbit y su madre llegaron justamente en el autobús de las seis, el que viene de Mobile. Era el cumpleaños de mi primo Billy Bob y casi todos los chicos del pueblo estaban en casa, desparramados en el porche, tomando helados de tutti-frutti y pastel de chocolate, cuando el autobús apareció bramando por la Curva del Muerto. Era el verano aquel en que no llovía nunca; una oxidada sequía lo envolvía todo; a veces, el polvo que se levantaba al pasar un coche se sostenía inmóvil en el aire durante una hora o más. La tía El decía que si no asfaltaban pronto el camino se mudaría a la costa, pero hacía mucho tiempo que decía eso. En fin, estábamos sentados en el porche, el tutti-frutti derritiéndose en nuestros platos, y de repente, justo cuando deseábamos que sucediera algo, algo sucedió. Miss Bobbit apareció entre el polvo rojo del camino: una niñita delgada, con un vestido de fiesta almidonado de color amarillo limón, que caminaba con un insolente aire de persona adulta, una mano en la cadera y la otra en el mango de una delicada sombrilla. Su madre la seguía al fondo, cargando dos maletas de cartón y un gramófono con manivela.\n\n\nEra una mujer enjuta y desaliñada, de ojos taciturnos y sonrisa ávida.\n\n\nNos quedamos tan pasmados que un enjambre de avispas empezó a zumbar sin que las niñas hicieran su habitual escándalo. Su atención estaba demasiado fija en la llegada de Miss Bobbit y su madre, que para entonces ya habían alcanzado el pórtico.\n\n\n—Perdonen ustedes —gritó Miss Bobbit, con una voz a un tiempo sedosa e infantil, como un bonito lazo, una voz inmaculada, precisa, de actriz de cine o maestra de escuela—, ¿podríamos hablar con los adultos de la casa?\n\n\nEvidentemente se refería a la tía El y, hasta cierto punto, a mí. De cualquier forma, Billy Bob y los demás chicos menores de catorce nos siguieron al pórtico. Por sus caras se diría que jamás habían visto a una chica. Seguramente no a una como Miss Bobbit. Como dijo la tía El, ¿dónde se había visto una niña que usara maquillaje? El pintalabios daba a su boca un brillo naranja, su pelo casi parecía una peluca de tantos rizos, el contorno de sus ojos había sido remarcado con esmero; todo lo cual no impedía que tuviera una frágil dignidad; era una dama y, más aún, te miraba a los ojos con masculina franqueza.\n\n\n—Soy Miss Lily Jane Bobbit, de Memphis, Tennessee —dijo con solemnidad.\n\n\nLos chicos se miraron las puntas de los pies y, desde el porche, Cora McCall, a quien Billy Bob cortejaba por entonces, inició la fanfarria de risas de las chicas.\n\n\n—Niñas de pueblo -dijo Miss Bobbit; sonrió comprensivamente y giró la sombrilla, altiva—. Mi madre —por toda la presentación, aquella mujer simplona asintió con la cabeza—, mi madre y yo hemos alquilado unas habitaciones. ¿Serían tan amables de señalarnos la casa? Pertenece a una tal Mrs. Sawyer.\n\n\nSí, cómo no, dijo la tía El, es ahí enfrente.\n\n\nAquí no hay otra casa de huéspedes que esa construcción alta y oscura con dos docenas de pararrayos repartidos en el techo: las tormentas le dan pánico a Mrs. Sawyer.\n\n\nBilly Bob, colorado como una manzana, dijo, ya que hace tanto calor, señora, ¿no le gustaría descansar un momentito y tomar un poco de tutti-frutti? Por supuesto, dijo la tía El. Pero Miss Bobbit negó con la cabeza.\n\n\n—El tutti-frutti engorda demasiado, merci de todos modos. —Y cruzó la calle, la madre casi arrastraba los paquetes entre la polvareda. Entonces Miss Bobbit se volvió con expresión adusta; sus ojos, de un color dorado girasol, se ensombrecieron y miraron de lado, como si tratara de recordar un poema—. Mi madre tiene una enfermedad en la lengua, por eso tengo que hablar por ella —informó con rapidez, y suspiró—. Mi madre es una excelente modista, ha hecho vestidos para la alta sociedad de muchos pueblos y ciudades, incluyendo Memphis y Tallahassee. Seguramente habrán visto y admirado el vestido que llevo. Cada una de sus puntadas es obra de mi madre; puede copiar cualquier patrón, y acaba de ganar un premio de veinticinco dólares de la revista Ladies Home. También sabe tejer, hacer ganchillo y bordar. Si desean cualquier trabajo de costura, por favor acudan a mi madre. Díganselo a sus amigos y familiares. Gracias. —Y desapareció tras el suave crujir de su vestido.\n\n\nCora McCall y las chicas tiraban de sus lazos en el pelo, nerviosas, molestas: rostros colorados llenos de suspicacia. Soy Miss Bobbit, dijo Cora, torciendo la cara en una imitación alevosa, y yo la princesa Isabel, sí, ésa soy yo, ja, ja, ja. ¡Qué vestido!, dijo Cora, más cursi no podría ser; toda mi ropa es de Atlanta; además tengo un par de zapatos de Nueva York, por no hablar del anillo de plata con turquesa que me trajeron de Ciudad de México. La tía El dijo que no debían ser así con una chica como ella, que además era nueva en el pueblo, pero ellas continuaron como en un aquelarre, apoyadas por los chicos más idiotas, los que siempre estaban con las chicas, y dijeron cosas que ruborizaron tanto a la tía El que aseguró que los mandaría a casa y hablaría con sus papás, pero antes de que pudiera cumplir su amenaza, la propia Miss Bobbit intervino en el asunto: se puso a recorrer el porche de Mrs. Sawyer vestida de una manera nueva y sorprendente.\n\n\nLos chicos mayores, como Billy Bob y Preacher Star, que habían estado callados mientras las chicas se burlaban de Miss Bobbit, y habían observado la casa de enfrente con rostros borrosos, ambiguos, se incorporaron y fueron al pórtico. Cora McCall suspiró y frunció los labios. Los demás nos sentamos en los escalones. De cualquier forma, Miss Bobbit nos ignoró totalmente. El jardín de Mrs. Sawyer tiene moreras que dan sombra, y está sembrado de césped y arbustos fragantes. A veces, después de llover, el olor de los arbustos llega hasta nuestra casa. En el centro del jardín hay un reloj de sol que Mrs. Sawyer colocó en 1912 en memoria de su toro Solar, que murió después de beberse un bote de pintura.\n\n\nMiss Bobbit salió al jardín cargando el gramófono y lo colocó en el reloj de sol. Le dio cuerda y puso un disco; se escuchó El conde de Luxemburgo. Para entonces ya casi había oscurecido, era la hora de las luciérnagas, azul como un cristal opaco; los pájaros atravesaban el cielo en apretados arcos y se refugiaban en los pliegues de los árboles. Antes de las tormentas, las hojas y las flores parecían arder con luz y colores propios. Miss Bobbit, ataviada con una diminuta falda blanca, semejante a la borla de una polvera, y brillantes lazos de oropel dorado en el pelo, se recortó contra el fondo oscuro que parecía un decorado a propósito para resaltar su brillo. Arqueó los brazos sobre la cabeza, las manos flojas como lirios, y se puso de puntas. Estuvo así un buen rato y la tía El dijo, qué habilidad. Luego giró y giró hasta que la tía El dijo, caray, solo de mirarla me mareo. Se detenía solo para darle cuerda al gramófono. La luna despuntó sobre los cerros, sonó la última campana para la cena, los chicos regresaron a sus casas y Miss Bobbit siguió en la oscuridad, girando como una peonza.\n\n\nDurante un tiempo no volvimos a verla. Preacher Star venía cada día a casa y se quedaba hasta la hora de cenar. Preacher es un chico escuálido, con abundante pelo rojo cortado a cepillo; son doce entre hermanos y hermanas y hasta ellos le temen, pues tiene un genio terrible y es famoso en estos lares por sus malignos ojos verdes: el cuatro de julio dejó a Ollie Overton tan maltrecho que la familia de Ollie tuvo que mandar a su hijo al hospital de Pensacola, y una vez le arrancó media oreja a una mula de un mordisco, la masticó y la escupió al suelo. También dominaba a Billy Bob antes de que éste diera el estirón; le metía plantas espinosas por el cuello, le echaba pimienta en los ojos, le rompía los deberes. Pero ahora son los mejores amigos del pueblo: hablan igual, caminan igual y a veces desaparecen juntos días enteros, Dios sabe dónde. No se apartaron de la casa, sin embargo, los días que Miss Bobbit no se dejó ver.\n\n\nRondaban cerca del jardín, disparando con tirachinas a los gorriones de los postes telefónicos. A veces Billy Bob se ponía a tocar el ukelele, y los dos cantaban con tal estruendo que el tío Billy Bob, que es juez de este condado, decía que ya los oía cantar camino de la cárcel: mándame una carta, mándamela por correo, a la cárcel de Birmingham donde estaré. Miss Bobbit no los escuchaba; al menos jamás se asomaba.\n\n\nUn día que Mrs. Sawyer fue a pedir un poco de azúcar, vino hablando de sus nuevas inquilinas hasta por los codos. ¿A que no saben?, dijo, entrecerrando sus brillantes ojos de gallina, el marido era un criminal; la propia niña me lo dijo. No le da la menor vergüenza, ni pizca. Dice que su padre era el más cariñoso y el que tenía la voz más dulce de todo Tennessee… Y yo le pregunté, ¿y él dónde está, cariño?, y así de sopetón me dijo, ah, en la cárcel, no sabemos nada de él. Se le hiela a una la sangre, ¿no? Creo que su madre…, creo que su madre es medio extranjera: nunca dice una palabra, a veces se queda mirando como si no entendiera. ¿Y a que no saben? Comen todo crudo. Huevos crudos, nabos crudos, zanahorias, nada de carne. Por razones de salud, dice la niña, pero caramba, desde el martes pasado está en la cama con fiebre.\n\n\nEsa misma tarde la tía El salió a regar las rosas. No encontró nada. Eran rosas especiales y tenía pensado enviarlas a la exposición floral de Mobile. Naturalmente, se puso algo histérica. Llamó al sheriff y le dijo, venga ahora mismo, sheriff, alguien se ha llevado las Lady Anne que he estado cuidando con toda mi alma desde principios de primavera. Cuando el coche del sheriff aparcó frente a la puerta, los vecinos salieron de sus porches y Mrs. Sawyer atravesó la calle a toda prisa, con la cara blanca de tantas capas de cold-cream. ¡Caray!, dijo, muy decepcionada al ver que no habían matado a nadie, ¡caray!, dijo, si nadie les ha robado las rosas. Su Billy Bob se las llevó a la pequeña Bobbit. La tía El guardó silencio; se limitó a caminar hasta el melocotonero y cortar una rama. ¡Aaah, Billy Bob!, recorrió la calle gritando su nombre hasta que lo encontró en el garaje de Speedy. Estaba con Preacher, viendo cómo Speedy desmontaba un motor. La tía El le cogió del pelo y se lo llevó arrastrando a casa, propinándole azotes, pero no le pudo obligar a pedir perdón ni le hizo llorar. Cuando terminaron con él, Billy Bob corrió al patio trasero, subió a la rama más alta de un nogal y dijo que nunca más bajaría. Entonces llegó su padre; era la hora de cenar. Su padre se asomó a la ventana y lo llamó: no estamos enfadados contigo, hijo, baja a cenar. Pero Billy Bob no se movió. La tía El salió al patio y se apoyó contra el árbol; habló en un tono tan suave como la luz que había en torno. Lo siento, hijo, no quería pegarte tanto. He hecho una cena muy rica, ensalada de patatas, jamón cocido y huevos picantes. Lárgate, dijo Billy Bob, no quiero cenar, te odio más que a nadie. Su padre dijo, ¡vaya forma de hablarle a tu madre!, y ella empezó a llorar. Se quedó bajo el árbol y siguió llorando, secándose los ojos con la falda. Yo no te odio, hijo… Si no te quisiera no te habría pegado. Las hojas del nogal empezaron a temblar; Billy Bob se deslizó despacio hasta el suelo. La tía le acarició el pelo con fuerza y lo abrazó. Ay, mamá, dijo él, ay, mamá.\n\n\nDespués de la cena, Billy Bob vino a verme y se tendió a los pies de mi cama. Tenía un olor agridulce, típico de adolescente, y me dio lástima, parecía tan afligido; tan preocupado estaba que casi se le cerraban los ojos. Se supone que hay que mandar flores a los enfermos, dijo con énfasis. Fue entonces cuando oímos el gramófono, un sonido distante, melodioso. Una mariposa nocturna entró por la ventana y giró en el aire, tan tenue como la música.\n\n\nEstaba oscuro y no podíamos saber si Miss Bobbit bailaba. Billy Bob se dobló en la cama como una navaja, aparentemente preso de dolor. Pero su rostro se despejó de repente, sus adolescentes ojos mugrientos se encendieron como velas. Es tan bonita, murmuró, la cosa más bonita que he visto en mi vida, al carajo, voy a cortar todas las rosas de China.\n\n\nTambién Preacher hubiera cortado todas las flores de China. Estaba tan loco por ella como Billy Bob. Pero Miss Bobbit los ignoraba. El único contacto que tuvimos con ella fue una nota dirigida a la tía El agradeciéndole las flores. Todos los días se sentaba en el porche, siempre vestida de manera impresionante, y bordaba, se hacía tirabuzones o leía el diccionario Webster. Era formal pero relativamente amigable; si le decías «buenos días» te decía «buenos días». De cualquier forma, los chicos no parecían capaces de infundirse suficiente valor para acercarse a ella. Acostumbraba mirarlos como si no existieran, incluso cuando hacían el machote por la calle para llamar su atención. Luchaban, imitaban a Tarzán, ejecutaban arriesgadas piruetas en las bicis. Daba pena verlos. Muchas chicas del pueblo pasaban por la casa de Mrs. Sawyer dos o tres veces en menos de una hora tan solo para echarle un vistazo. Entre quienes hacían esto estaban: Cora McCall, Mary Murphy Jones, Janice Ackerman. Miss Bobbit tampoco mostraba ningún interés por ellas.\n\n\nCora ya no le hablaba a Billy Bob, y lo mismo se podía decir de Janice respecto a Preacher, pues incluso le escribió una carta con tinta roja en papel ribeteado de encaje donde le decía que su vileza estaba más allá de las palabras y de los seres humanos, que daba por roto su compromiso y que podía pasar a buscar la ardilla disecada que le había regalado.\n\n\nPreacher dejó claro que deseaba comportarse como un caballero; paró a Janice cuando pasaba por nuestra casa y dijo que bueno, si quería se podía quedar con esa ardilla vieja. Luego no pudo entender por qué Janice empezó a llorar y salió corriendo de aquella manera.\n\n\nUn día los chicos estaban haciendo más locuras que de costumbre. Billy Bob deambulaba con el uniforme caqui que su padre había traído de la guerra mundial y Preacher, desnudo de cintura para arriba, se había pintado una mujer desnuda en el pecho con un viejo pintalabios de la tía El. Eran dos payasos perfectos, pero Miss Bobbit se limitó a bostezar, reclinada en un columpio. Ya estaba entrada la tarde y no había nadie en la calle, a excepción de una niña de color, regordeta como un bombón, que canturreaba llevando un balde de zarzamoras. Los chicos la rodearon como mosquitos, se cogieron de las manos y dijeron que no la dejarían ir hasta que no pagara la tarifa. No tengo tarifa, dijo ella, ¿qué tarifa, señor? Una fiesta en el granero, dijo Preacher, apretando los dientes, una fantástica fiesta en el granero. Ella se estremeció y dijo que no pensaba ir a ninguna fiesta en ningún granero. En eso Billy Bob tomó el balde con las zarzamoras y ella se agachó en un inútil gesto para recuperarlo, lanzando angustiosos chillidos como un cerdo. Preacher, que puede ser malo como un demonio, la mandó de una patada en el trasero entre las zarzamoras y el polvo, donde quedó tendida como un fardo.\n\n\nEn eso llegó Miss Bobbit amenazadora, moviendo el dedo como un metrónomo. Como una maestra de escuela, batió palmas, dio una patada en el suelo, y luego dijo:\n\n\n—Es sabido que los caballeros han sido puestos sobre la faz de la tierra para proteger a las damas. ¿Creéis acaso que los chicos se comportan así en ciudades como Memphis, Nueva York, Londres, Hollywood o París?\n\n\nLos chicos retrocedieron, y se metieron las manos en los bolsillos. Miss Bobbit ayudó a levantarse a la chica de color, le sacudió el polvo, le secó los ojos, le dio un pañuelo y le dijo que se sonara.\n\n\n—Muy bonito —dijo—, es increíble que una dama no pueda pasear sin peligro a la luz del día.\n\n\nLuego ellas dos fueron a sentarse en el porche de Mrs. Sawyer. Durante todo el año siguiente Miss Bobbit y aquel bebé elefante, que se llamaba Rosalba Cat, jamás estuvieron lejos la una de la otra. Al principio Mrs. Sawyer armó un escándalo de que Rosalba estuviera tanto tiempo en la casa. Le dijo a la tía El que era excesivo tener a una negra repantigada en su porche, a la vista de todos. Pero Miss Bobbit tenía algo mágico; todo lo que hacía lo llevaba a cabo hasta el final, de un modo tan directo y tan solemne que no había más remedio que aceptarlo. Por ejemplo, los comerciantes del pueblo solían mofarse al decirle Miss Bobbit, pero poco a poco se convirtió en Miss Bobbit, y ahora, cuando ella pasaba haciendo girar su sombrilla, la saludaban con una ligera reverencia. Miss Bobbit dijo a todo el mundo que Rosalba era su hermana, lo cual suscitó más de una broma; pero, como la mayoría de sus ideas, paulatinamente se volvió algo natural, y cuando oíamos que se decían hermana Rosalba o hermana Bobbit ya nadie se echaba a reír. De cualquier forma, la hermana Rosalba y la hermana Bobbit hicieron varias cosas extrañas. Si no, ahí está lo de los perros. Resulta que hay muchos perros en el pueblo: terriers cazarratones, perdigueros, sabuesos que al calor de la tarde recorren las calles desiertas en jaurías adormiladas que van de seis a una docena, y solo aguardan la luna y la oscuridad, las horas solitarias en que no dejan de aullar: alguien se muere, alguien se ha muerto.\n\n\nMiss Bobbit se quejó al sheriff. Dijo que, para empezar, tenía el sueño ligero, y además un grupo de perros —siempre eran los mismos— aullaba adrede bajo su ventana. A decir verdad ni siquiera creía que fueran perros sino, como creía su hermana Rosalba, alguna clase de demonio. Obviamente el sheriff no hizo nada. Y ella tomó cartas en el asunto. Una mañana, después de una noche especialmente ruidosa, fue vista en el pueblo en compañía de Rosalba, quien llevaba un cesto de flores lleno de piedras. Cada vez que veían un perro se detenían y Miss Bobbit lo examinaba. A veces negaba con la cabeza, pero casi siempre decía:\n\n\n—Sí, éste es uno de ellos, hermana Rosalba. —Y la hermana Rosalba cogía una piedra y la lanzaba con certera puntería, golpeando al perro justo entre los ojos.\n\n\nOtra cosa tuvo que ver con Mr. Henderson, que vive en una habitación detrás de la casa de Mrs. Sawyer. Mr. Henderson, un hombre de unos setenta años, pequeño y rudo, fue perforador de pozos petroleros en Oklahoma. Como muchos ancianos está obsesionado por las funciones del cuerpo. Además, es un borracho perdido. En una ocasión la borrachera le duró dos semanas; cada vez que oía moverse a Miss Bobbit y la hermana Rosalba, corría escaleras arriba y gritaba a Mrs. Sawyer que había enanos en las paredes, que trataban de quitarle su provisión de papel higiénico. Ya le habían robado el equivalente a quince centavos de papel, dijo. Una tarde las chicas estaban sentadas en el jardín y Henderson se detuvo frente a ellas, vestido sin más prendas que un camisón. ¿Conque queréis robarme todo el papel?, exclamó, ya os enseñaré, enanas… ¡Socorro, estas putas enanas van a escaparse con todo el papel del pueblo! Billy Bob y Preacher contuvieron a Mr. Henderson hasta que llegaron unos adultos y empezaron a atarlo. Miss Bobbit, que había mostrado una admirable serenidad, les dijo que no sabían hacer un nudo adecuado y ella misma se encargó del asunto. Hizo tan buen trabajo que impidió la circulación en las manos y los pies de Mr. Henderson, y pasó un mes antes de que volviera a caminar.\n\n\nFue poco después de esto cuando Miss Bobbit vino a visitarnos. Llegó un domingo; yo estaba solo en casa porque la familia había ido a la iglesia.\n\n\n—Los olores de la iglesia son tan desagradables —dijo, inclinándose con las manos recogidas delicadamente—. No vaya a creer que soy pagana, Mr. C., he tenido suficientes experiencias para saber que hay un Dios y que hay un diablo; pero al diablo no se le amansa yendo a la iglesia a que nos digan lo pecador, estúpido y malvado que es. No, hay que amar al diablo como se ama a Jesús; es muy poderoso y si uno confía en él te devuelve el favor. Ya me ha hecho algunos, en la escuela de baile en Memphis… siempre le pido al diablo que me consiga el primer papel en la función anual. Es puro sentido común; Jesús no se molestaría en ayudarme en un baile. Por cierto, hace poco invoqué al diablo; es el único que puede ayudarme a salir de este pueblo; no es que yo considere que vivo aquí, no exactamente, siempre pienso en otro sitio, en un sitio donde no hay más que el baile, donde toda la gente baila por la calle y todo es tan hermoso como los niños en sus cumpleaños. Mi adorable padre dijo que yo vivía en las nubes, pero si él hubiera vivido más en las nubes ya sería tan rico como quería ser. El problema de mi padre era que no amaba al diablo, dejaba que el diablo lo amara a él. Pero yo lo tengo muy claro; sé que con frecuencia la segunda opción resulta ser la mejor. Para nosotros la segunda opción era mudarnos a este pueblo, y como aquí no puedo empezar mi carrera, la segunda opción para mí es iniciar un negocio paralelo. Y eso acabo de hacer. Soy agente exclusiva de suscripción del más impresionante catálogo de revistas, incluyendo Reader’s Digest, Popular Mechanics, Dime Detective y Child’s Life. Para ser sincera, Mr. C, no he venido aquí a venderle nada. Sucede que tengo una idea; se me ha ocurrido que esos dos chicos que no salen de aquí…, después de todo son hombres, ¿no?…, ¿cree que podrían ser mis ayudantes?\n\n\nBilly Bob y Preacher trabajaron de firme para Miss Bobbit, y también para la hermana Rosalba, representante de una línea de cosméticos llamada Gota de Rocío. El trabajo consistía en repartir las compras a los clientes. Por la noche Billy Bob estaba tan cansado que apenas si podía masticar la cena. La tía El decía que era una vergüenza y una lástima, y finalmente un día en que Billy Bob regresó con media insolación dijo, se acabó, Billy Bob no volverá a trabajar con Miss Bobbit. Pero Billy Bob empezó a insultarla y no paró hasta que su padre lo encerró en su cuarto y él dijo que se iba a suicidar. Una cocinera que tuvimos le había dicho que un plato de col revuelta con melaza era tan mortal como un disparo. Y eso fue lo que comió. Me muero, decía, revolviéndose a un lado y a otro de la cama, me muero y a nadie le importa.\n\n\nMiss Bobbit fue a verlo y le dijo que se estuviera quieto.\n\n\n—No te pasa nada, muchacho. No tienes más que dolor de estómago.\n\n\nEntonces hizo algo que alarmó a la tía El: le levantó las mantas a Billy Bob y le dio una friega de alcohol de pies a cabeza. Cuando la tía El le dijo que no creía que fuera una cosa apropiada para una muchachita, respondió:\n\n\n—No sé si es apropiada o no, pero sin duda es muy refrescante.\n\n\nDespués de esto, la tía El hizo cuanto pudo para impedir que Billy Bob volviera a trabajar. Pero su padre dijo que lo dejaran solo, tenían que dejar que el chico decidiera su vida.\n\n\nMiss Bobbit era muy honrada con el dinero; pagaba a Billy Bob y a Preacher sus comisiones exactas y jamás aceptó sus continuas invitaciones a la cafetería o al cine.\n\n\n—Más vale que os ahorréis el dinero —les dijo—, si es que queréis ir a la universidad; ninguno de los dos tiene seso suficiente para ganar una beca, ni siquiera una de futbolistas.\n\n\nY fue por un asunto de dinero por lo que Billy Bob y Preacher tuvieron un fuerte altercado. La verdadera causa, por supuesto, era otra: ambos estaban terriblemente celosos de Miss Bobbit. El caso es que un día Preacher —y tuvo el descaro de hacerlo delante de Billy Bob— le dijo a Miss Bobbit que más valía que revisara sus cuentas porque tenía razones para sospechar que Billy Bob no le daba todo el dinero que recaudaba. Es una mentira cochina, dijo Billy Bob, y con un limpio izquierdazo lanzó a Preacher fuera del porche de Mrs. Sawyer y le saltó encima sobre un seto de berros; pero una vez que Preacher lo tuvo cerca, Billy Bob perdió toda ventaja. Preacher hasta le metió barro en los ojos. Mientras, Mrs. Sawyer graznaba como un águila, asomada a una ventana del piso de arriba, y la hermana Rosalba, contenta como unas pascuas, gritaba ambiguamente:\n\n\n—¡Mátalo, mátalo, mátalo!\n\n\nSolo Miss Bobbit parecía saber lo que hacía. Conectó la manguera de regar el césped y propinó a los chicos un chorro enérgico, en plena cara. Preacher se incorporó a duras penas, jadeando. Cariño, dijo, sacudiéndose como un perro mojado, cariño, tienes que decidirte.\n\n\n—¿Decidir qué? -preguntó Miss Bobbit de inmediato con un bufido.\n\n\n—No querrás que nos matemos, ¿verdad? —jadeó Preacher—. Tienes que decidir quién es tu verdadero novio.\n\n\n—¡Qué novio ni qué ocho cuartos! —dijo Miss Bobbit—. Debí suponer que no podía mezclarme con chicos de pueblo. ¿Qué clase de hombres de negocios pretendéis ser? Escúchame bien, Preacher Star: no necesito un novio, y si lo quisiera no serías tú. ¡Pero si ni siquiera te pones de pie cuando una dama entra en la habitación!\n\n\nPreacher escupió en el suelo, caminó hacia Billy Bob y con un ostentoso aspaviento dijo como si nada hubiera pasado:\n\n\n—Vamos, al diablo con ella, lo único que quiere es causar problemas entre dos buenos amigos.\n\n\nPor un momento pareció que Billy Bob se le uniría en una pacífica camaradería; sin embargo, se dio cuenta de lo que pasaba y dio un paso atrás con evidente resolución. Se encararon durante todo un minuto, su misma cercanía pareció cobrar un matiz inquietante: solo se puede odiar tanto cuando también se ama. La cara de Preacher reflejaba todo esto, pero lo único que podía hacer era irse. Sí, Preacher, ese día, por primera vez en tu vida, te veías perdido; de verdad que me caíste bien cuando te alejaste por el camino, tan flaco, abatido y desvalido.\n\n\nPreacher y Billy Bob no se reconciliaron, y no porque no quisieran, simplemente no parecía haber modo de retomar una amistad de la que tampoco podían librarse: cada uno estaba siempre pendiente de lo que hacía el otro. Cuando Preacher encontró un nuevo amigo íntimo, Billy Bob se pasó varios días caminando sin rumbo fijo, recogía cosas solo para tirarlas o de repente hacía cosas raras, como meter el dedo en un ventilador eléctrico.\n\n\nA veces Preacher se detenía en el pórtico y hablaba con la tía El. Supongo que lo hacía solo para molestar a Billy Bob, pero seguía siendo amable con todos nosotros y por Navidad nos regaló una enorme caja de cacahuetes sin cáscara. También dejó un regalo para Billy Bob. Resultó ser un libro de Sherlock Holmes; en la primera página estaba escrito: «La amistad no crece como la hiedra en la pared.» Es lo más cursi que he oído en mi vida, dijo Billy Bob, ¡Dios mío, qué estupidez! Pero luego, y aunque era un frío día de invierno, fue al patio trasero, trepó al nogal y se acuclilló sobre las azules ramas de diciembre.\n\n\nSin embargo, la mayor parte del tiempo estaba contento, pues Miss Bobbit estaba ahí y ahora siempre era amable con él. Ella y la hermana Rosalba lo trataban como a un hombre, es decir, dejaban que él lo hiciera todo. Además, le permitían ganar en el bridge de tres manos, nunca cuestionaban sus mentiras ni lo desanimaban en sus ambiciones. Fue un intervalo feliz. Pero los problemas resurgieron con la vuelta al colegio. Miss Bobbit se negó a ir.\n\n\n—Es ridículo —dijo cuando Mr. Copland, director de la escuela, fue a ver qué sucedía—, realmente ridículo; sé leer y escribir y ciertas personas de este pueblo tienen motivos de sobra para saber que sé contar dinero. No, Mr. Copland, piénselo un momento y se dará cuenta de que ninguno de los dos tenemos ni el tiempo ni la energía; a fin de cuentas sería cuestión de ver quién se rinde primero, usted o yo; por otro lado, ¿qué puede enseñarme? Si supiera algo de baile sería otra cosa, pero, en las actuales circunstancias, sugiero que nos olvidemos del asunto.\n\n\nCopland estaba más que dispuesto a hacerlo, pero el resto del pueblo pensó que ella merecía unos buenos azotes. Horace Deasley escribió un artículo en el periódico titulado: «Una situación trágica.» Desde su punto de vista era una tragedia que una niña pudiera desafiar lo que por alguna razón denominaba «la Constitución de los Estados Unidos». El artículo terminaba con una pregunta: ¿Podrá salirse con la suya? Pudo, y también la hermana Rosalba (solo que ella era negra y a nadie le importaba). Billy Bob no fue tan afortunado; para él era época de clases, aunque, dado el provecho que sacó, igual podía haberse quedado en casa. En el primer boletín de notas obtuvo tres cates, un récord en cierto modo. Billy Bob es un chico listo. Supongo que sencillamente no podía vivir tantas horas sin Miss Bobbit; lejos de ella siempre parecía medio dormido. Además, no dejaba de pelearse: cuando no tenía un ojo morado, tenía la boca partida o cojeaba al caminar. Jamás hablaba de estas peleas, pero Miss Bobbit era lo suficientemente astuta como para saber la causa.\n\n\n—Eres un encanto, ya lo sé. Y te aprecio, Billy Bob, pero no te pelees por mí. Claro que dicen cosas horribles de mí, pero ¿sabes qué significa, Billy Bob? Es una especie de elogio. En el fondo creen que soy maravillosa.\n\n\nY tenía razón: si no te admiran nadie se tomará la molestia de estar en contra. Pero en realidad solo tuvimos idea de lo maravillosa que era cuando apareció un hombre llamado Manny Fox. Esto sucedió a fines de febrero. Las primeras noticias que tuvimos de Manny Fox fueron unos alegres carteles colocados en las tiendas: Manny Fox presenta: La bailarina del abanico sin abanico, y luego, en letra más pequeña: También un sensacional concurso de aficionados entre los propios vecinos. Primer premio: una prueba de pantalla en Hollywood. Todo esto sucedería el jueves siguiente. Las entradas costaban un dólar, una verdadera fortuna por estos alrededores, pero no es común que tengamos espectáculos de carne y hueso, de modo que todo el mundo desembolsó su dinero y habló con entusiasmo de la función. A lo largo de la semana, los vaqueros de la cafetería hablaron de cosas obscenas, sobre todo de la bailarina del abanico sin el abanico, que resultó ser la esposa de Manny Fox.\n\n\nLos Fox se alojaron en el camping Chucklewood de la carretera, pero pasaban el día entero recorriendo el pueblo en un viejo Packard, con el nombre completo de Manny Fox impreso en cada una de las cuatro puertas. Su esposa era una pelirroja de labios y párpados húmedos, rostro expresivo y vocabulario soez; aunque era bastante alta, se veía algo frágil comparada con Manny Fox, pues el tipo parecía un tonel.\n\n\nEstablecieron su cuartel general en los billares. Todas las tardes se les podía ver allí, bebiendo cerveza y bromeando con los haraganes del pueblo. Según se vería, los negocios de Manny Fox no se limitaban al teatro. También dirigía una especie de agencia de colocaciones: como quien no quiere la cosa, informó que por ciento cincuenta dólares podía conseguirle a cualquier muchacho aventurero del condado un trabajo de primera categoría en los barcos fruteros que navegaban de Nueva Orleans a Sudamérica. La oportunidad de la vida, según él. Aquí no llegan a dos chicos que han tocado alguna vez más de cinco dólares; sin embargo, una buena docena se las arregló para conseguir el dinero. Ada Willingham sacó todo lo que había ahorrado para comprarle a su marido una lápida en forma de ángel y se lo dio a su hijo, y el padre de Acey Trump vendió una parte de su cosecha de algodón.\n\n\n¡Y la noche de la función! Aquella noche nos olvidamos de todo, de los velorios y de los platos en el fregadero. La tía El dijo que parecía que íbamos a la ópera, todos tan vestidos, tan sonrosados, tan fragantes. El Odeón no había estado tan lleno desde que subastaron aquel juego de plata de ley. Casi todos tenían un familiar concursante, de modo que había mucho nerviosismo en juego. Nosotros, la única concursante que conocíamos realmente bien era Miss Bobbit. Billy Bob no podía estarse quieto; no paró de decirnos que no debíamos aplaudir a nadie más que a ella. La tía El dijo que eso era una grosería, lo cual hizo que Billy Bob volviera a sulfurarse, y cuando su padre nos trajo bolsas con palomitas de maíz, se negó a comerlas porque se le engrasarían las manos, y otra cosa, por favor, no hagáis ruido ni mastiquéis durante la actuación de Miss Bobbit.\n\n\nSu participación en el concurso había sido una sorpresa de última hora. Era lógico que concursara, y algunas señales debieron habernos puesto sobre aviso; por ejemplo, el hecho de que no saliera de casa de Mrs. Sawyer ¿en cuántos días?, y el gramófono encendido hasta muy entrada la noche, su sombra dando vueltas entre cortinas y la mirada maliciosa y presumida de la hermana Rosalba cada vez que le preguntaban por la salud de la hermana Bobbit. El caso es que su nombre estaba en el programa, en segundo lugar, aunque tardó mucho en aparecer. Primero salió Manny Fox, el pelo engominado y una mirada socarrona. Contó chistes bastante peculiares, acompañando sus carcajadas con un aplauso. La tía El dijo que si volvía a contar otro chiste como ése se iría en el acto: pero lo contó y ella se quedó. Salieron once concursantes antes que Miss Bobbit; entre ellos Eustacia Bernstein, que imitaba a estrellas de cine de modo que todas se parecían a Eustacia, y el extraordinario Buster Ridley, un anciano de tierra adentro, orejudo y desarrapado, que interpretó Waltzing Matilda al serrucho. Hasta ese momento era el éxito de la función, aunque no se podían distinguir las preferencias del público, pues todos aplaudían generosamente, todos menos Preacher Star, que estaba dos filas delante de nosotros y recibía cada actuación con un ¡Buuu! tan sonoro como un rebuzno. La tía El dijo que no volvería a dirigirle la palabra. Preacher solo aplaudió a Miss Bobbit. El diablo, sin duda, estaba de parte de ella. Pero se lo merecía.\n\n\nMiss Bobbit salió a escena: grandes parpadeos, un meneo de caderas y sacudiendo los rizos. Enseguida supimos que no iba a ser uno de sus números clásicos. Cruzó el escenario taconeando y levantándose con delicadeza la falda azul celeste. Es lo más hermoso que he visto nunca, dijo Billy Bob, dándose una palmada en el muslo. La tía El se vio obligada a aceptar que Miss Bobbit estaba realmente encantadora. Cuando empezó a girar, el auditorio entero irrumpió en una espontánea ovación, y ella volvió a empezar, murmurándole «más rápido» a la pobre Miss Adelaida que estaba al piano, mostrando lo mejor que había aprendido en la escuela dominical.\n\n\n—Nací en China y me crié en Japón… —era la primera vez que la oíamos cantar; tenía una voz áspera, de papel secante—, aléjate de mi lata si no te gusta el melocotón, ¡o-jo, o-jo!\n\n\nLa tía El carraspeó. Volvió a carraspear cuando Miss Bobbit se inclinó para mostrar su ropa interior de encajes azules, con lo cual recibió la mayoría de los silbidos que los muchachos habían estado guardándose para la bailarina del abanico sin abanico, lo que no estuvo mal, según se vería, pues resultó que aquella dama se limitó a cumplir su rutina en bañador, al ritmo de Una manzana para el profesor y gritos de fuera, fuera. Pero el triunfo definitivo de Miss Bobbit no consistió en mostrar su trasero. Miss Adelaida atacó las teclas más graves, iniciando una ominosa tormenta, y entonces la hermana Rosalba irrumpió en el escenario portando un cirio romano encendido; se lo dio a Miss Bobbit, que estaba haciendo un split completo; cuando llegó al suelo, el cirio estalló en círculos rojos, blancos y azules y tuvimos que ponernos de pie porque se puso a cantar el himno nacional a pleno pulmón. La tía El diría después que era lo más extraordinario que había visto en la escena americana.\n\n\nNo había duda de que se merecía una prueba de pantalla en Hollywood, y puesto que ganó el concurso, parecía que la iba a obtener. Manny Fox le dijo: Cariño, tienes auténtica madera de estrella. Y se largó del pueblo al día siguiente, sin dejar otra cosa que agradables promesas. Estén pendientes del correo, amigos, tendrán noticias mías. Eso dijo a los muchachos que le habían dado dinero y lo mismo le dijo a Miss Bobbit. Aquí se hacen tres repartos diarios, de modo que aquel grupo se reunía cada vez en la oficina de correos; gente jovial cada vez menos alegre. ¡Cómo les temblaban las manos cuando caía una carta en su buzón! Pasaron los días y un silencio terrible se apoderó de ellos; todos sabían lo que pensaban los demás, pero nadie se atrevía a decirlo, ni siquiera Miss Bobbit. Sin embargo, Mrs. Patterson, la esposa del cartero, no se anduvo con rodeos: ese hombre es un estafador, dijo, ya lo sabía yo desde un principio, y si volvéis a asomar la cara por aquí un día más me pego un tiro.\n\n\nFinalmente, dos semanas después, Miss Bobbit fue quien rompió el hielo. Sus ojos se veían más vacíos de lo que nadie hubiera podido imaginar, pero un día, después del último reparto de correo, volvió a mostrar su antiguo brío:\n\n\n—Muy bien, muchachos, ha llegado la hora del linchamiento —dijo, y se llevó a casa a toda la tropa.\n\n\nÉsa fue la primera reunión del club La Horca Para Manny Fox, organización que perdura hasta el día de hoy (con un carácter más social) a pesar de que hace mucho que cogieron a Manny Fox y, por así decir, le colgaron. A Miss Bobbit se le reconoció ampliamente el papel que jugó en el asunto. En el lapso de una semana escribió más de trescientas descripciones de Manny Fox, que envió a los sheriffs de todo el Sur; también causó gran sensación escribiendo cartas a los periódicos de las principales ciudades. A raíz de esta campaña, a cuatro de los muchachos estafados se les ofreció un buen empleo en la compañía United Fruit, y a fines de esa primavera Manny Fox fue arrestado en Uphigh, Arkansas, donde seguía con sus acostumbrados embustes. Miss Bobbit fue condecorada con el premio por «Una Buena Acción» otorgado por la asociación femenina Los Rayos del Sol de América. Por alguna razón, quiso dejar en claro que esto no la emocionaba gran cosa:\n\n\n—Estoy en desacuerdo con la organización —dijo—; tanto bombo y platillo me huele un poco a chamusquina y además no es femenino. Y, a fin de cuentas, ¿qué es una buena acción? No os dejéis engañar; una buena acción es algo que se hace porque se quiere algo a cambio.\n\n\nSería reconfortante poder decir que estaba equivocada y que finalmente obtuvo una justa recompensa por afecto y amor. Sin embargo, no fue así. Hace cosa de una semana los muchachos involucrados en el fraude recibieron cheques de Manny Fox cubriendo sus pérdidas, y Miss Bobbit irrumpió resueltamente y con rudeza en una reunión del club de la Horca (que ahora solo es un pretexto para beber cerveza y jugar al póquer los jueves por la noche).\n\n\n—Mirad, chicos —dijo, en el tono de quien pone los puntos sobre las íes—, ninguno de vosotros pensaba que volvería a ver ese dinero. Ahora que lo tenéis, debéis invertirlo en algo práctico: en mí, por ejemplo.\n\n\nLa propuesta consistía en reunir el dinero para financiar su viaje a Hollywod; a cambio, recibirían el diez por ciento de las ganancias que tuviera en vida; serían ricos en cuanto fuera una estrella, y eso no iba a tardar mucho.\n\n\n—Seréis ricos —dijo—, al menos para los criterios de este pueblo.\n\n\nNadie quería hacerlo, pero cuando Miss Bobbit te miraba, ¿qué se podía decir?\n\n\nHa llovido copiosamente desde el lunes, una lluvia de verano atravesada por el sol y de noche por la oscuridad, llena de ruidos, hojas que caen, chimeneas que chorrean agua, postigos insomnes. Billy Bob está muy alerta; aunque no ha llorado, hace todo de un modo frío y tiene la lengua más tiesa que un badajo. No le fue fácil aceptar la partida de Miss Bobbit, pues ella significaba algo más que tener trece años y estar perdidamente enamorado. Ella era su parte extraña: el árbol de nogal, el gusto por los libros, querer a alguien lo suficiente para dejarse lastimar, las cosas que tenía miedo de mostrar a los demás. En la oscuridad, la música fluía gota a gota entre la lluvia: habrá noches en que la oiremos como si realmente estuviera ahí, y por las tardes, en el momento en que las sombras se confunden, creeremos que pasa frente a nosotros, desplegándose sobre el césped como una cinta.\n\n\nElla le sonrió a Billy Bob, incluso le dio un beso.\n\n\n—No me voy a morir —le dijo—. Vendrás conmigo y escalaremos una montaña, y viviremos allí, tú y yo, y la hermana Rosalba.\n\n\nPero Billy Bob sabía que las cosas nunca serían así, y cuando la música atravesaba la oscuridad se tapaba la cara con la almohada.\n\n\nPero ayer mostró una sonrisa extraña. Era el día en que ella se iba. El cielo se despejó por la tarde, impregnando el aire con toda la dulzura de las glicinas. Las flores amarillas de la tía El, sus Lady Ann, habían vuelto a florecer y ella hizo algo extraordinario: le dijo a Billy Bob que podía cortar unas y dárselas a Miss Bobbit como despedida.\n\n\nMiss Bobbit estuvo toda la tarde sentada en el porche, rodeada de gente que se detenía a desearle buen viaje. Parecía que iba de primera comunión, con un vestido y una sombrilla blanca. La hermana Rosalba le había dado un pañuelo, pero se lo tuvo que pedir prestado porque no podía dejar de sollozar. Otra niña trajo un pollo al horno, supuestamente para el camino (el único problema fue que se olvidó de sacarle las entrañas antes de cocinarlo). La madre de Miss Bobbit dijo que a ella no le importaba, que el pollo era el pollo, palabras memorables, pues fue la única opinión que le oímos. Solo hubo una nota discordante. Preacher Star había estado merodeando en la esquina durante horas; a veces en la parada del autobús, lanzando una moneda al aire, a veces escondido tras un árbol, como si no quisiera que nadie lo viera. Todos se pusieron nerviosos. Unos veinte minutos antes de que llegara el autobús se presentó en el pórtico de nuestra casa. Billy Bob seguía en el jardín cortando rosas; para entonces ya tenía suficientes para encender una hoguera, y su aroma era tan denso como el viento. Preacher se le quedó mirando hasta que el otro se volvió. En cuanto se vieron empezó de nuevo a llover; caía fina como brisa de mar, coloreada por un arco iris. Sin decir palabra, Preacher se acercó y ayudó a Billy Bob a separar las rosas en dos grandes ramos: las llevaron juntos a la parada. Del otro lado de la calle se oía un zumbido constante de conversación, pero en cuanto Miss Bobbit vio a los dos muchachos, sus rostros enmascarados por las flores como lunas amarillas, bajó corriendo los escalones, con los brazos extendidos.\n\n\nVimos lo que iba a suceder, y nuestras voces resonaron como truenos en la lluvia, pero ella no nos oía y siguió corriendo hacia aquellas lunas de rosas. Fue entonces cuando la atropelló el autobús de las seis.\n\n\n*FIN*\n\n\n\n\n“Children on Their Birthdays”,\n\n\nMademoiselle \n, 1949\n\n"}