{"metadata": {"length": 22290, "words": 3835, "reading_time_min": 19.175}, "text": "Estaba cansado y me sentía fracasado: el sitio parecía un agujero silencioso en el que una persona podría ocultarse de un mundo que parecía totalmente en contra de ella; y finalmente, Brodzki quiso que su hijo fuera a la universidad; esos fueron los motivos por los que me convertí en empleado de la librería. La mañana que llegué al trabajo había recorrido las calles durante varias horas con aire atolondrado. En el escaparate de la librería aquel cartel primorosamente escrito, SE NECESITA EMPLEADO, atrajo mi atención. Entré y encontré al propietario, un hombre lúgubre de aspecto judío, al fondo de la tienda, sentado detrás de una mesa de despacho enorme con libros amontonados encima. Me miró de modo penetrante. Lo que le indujo a contratarme me resulta difícil de imaginar. Yo tenía la cara demacrada y el cuerpo consumido debido al insomnio, difícilmente podría haber ofrecido un aspecto muy atractivo. Quizá algo mío le hizo saber el hecho de que yo trabajaría con aplicación y fidelidad a cambio de solo la tranquila y sombría seguridad que su pequeña librería me podía ofrecer.\n\n\nEn todo caso, conseguí el trabajo y lo encontré muy parecido a lo que quería. Mi vida era gris, pero su grisura quedó compensada, si era compensación lo que necesitaba, con la fortuna de ser testigo de un drama que no era menos intenso, estoy seguro, que cualquiera de los contenidos en los miles de volúmenes que atestaban las polvorientas estanterías de la librería.\n\n\nEn aquella época el hijo de Brodzki tenía dieciocho años. Era del tipo de jóvenes judíos rusos espirituales, místicos, de cuerpo escuálido, piel oscura, rasgos delicados, proporcionados. Nunca le llegué a conocer bien. Nadie lo hizo, pues era huidizo como un animalillo salvaje; el tipo de persona a la que le es completamente imposible acercarse a cualquier distancia socialmente aceptable. Este relato es sobre él; su padre murió a los dos meses de darme el empleo.\n\n\nEl joven Brodzki estaba tremendamente enamorado, y la chica no era judía. Por eso el viejo señor Brodzki quería que el chico fuera a la universidad. Como la mayoría de los otros judíos de su generación, se oponía desesperadamente al matrimonio de su hijo con una cristiana, y parecía que los dos, si los dejaban en paz, derivarían inevitablemente hacia el matrimonio. El chico estaba con ella todo el tiempo. Nunca estaba con nadie más. Se habían criado juntos; jugado toda su infancia en la misma escalera de incendios trasera; crecieron, se podría decir, el uno para el otro.\n\n\nNo eran completamente semejantes. Existían, claro, las habituales diferencias raciales; la diferencia de la sangre gala con la sangre hebrea, que casi es la diferencia entre el sol y la luna. Pero había más que eso. Había una absoluta antítesis de temperamentos. Él era, como he dicho, tímido, espiritual y místico; ella era algo así como una fuerza salvaje; llena de vitalidad animal, de vida y entusiasmo.\n\n\nA pesar de eso, se querían enormemente desde la infancia. Él había estado solo, supongo, y ella había estado desatendida.\n\n\nCuando la vi por primera vez era una chica de aspecto encantador. Su cuerpo parecía una expresión perfecta de su espíritu. Despedía luz y calor. Pero lo más encantador de todo lo suyo era la voz. A menudo, por las tardes, ella le cantaba, y con tal encanto irresistible que yo nunca podía dejar de escucharla, cualquiera que fuesen mis ocupaciones o pensamientos.\n\n\nPoco después de que yo hubiera reemplazado al joven Brodzki como empleado de su padre y al chico lo mandasen a la universidad, el anciano enfermó. La señora Brodzki mandó rápidamente por su hijo, pero antes de que este hubiese tenido tiempo de volver las velas del candelabro de los siete brazos estaban encendidas, y se entonaban cantos mortuorios en la casa de la familia de encima de la librería. La señora Brodzki no sería tan enérgica como lo había sido su marido. El chico se negó a volver a la universidad, y en menos de un mes él y la chica estaban casados y vivían juntos en las habitaciones del piso alto. Entonces empezó el trágico drama del que, durante quince años, fui espectador.\n\n\nEl conflicto entre sus caracteres fue de inmediato tan evidente como lo había sido la devoción del uno por el otro.\n\n\nLa chica nunca había tenido nada. Probablemente durante su infancia muchas veces había necesitado comida y ropas adecuadas. Habría quedado satisfecha, pensaría uno, con su posición como esposa del dueño de una librería que iba bastante bien. Pero ella era una cosilla excesivamente enérgica y ambiciosa. Quería más, mucho más, de lo que le podía proporcionar la modesta librería. Empezó a animar a su marido para que la vendiera y se dedicara a un negocio más lucrativo. No conseguía ver lo imposible que sería eso. Desde que le conocía podía ver que aquel muchacho soñador no encajaría en ningún sitio mejor que una librería. Él, sin embargo, lo veía con claridad. El cambio era algo a lo que temía. Adoraba la sombría oscuridad de aquella pequeña librería; la adoraba tan apasionadamente como la había adorado yo. Por eso fue, aunque él no fuera amistoso, por lo que llegamos a sentir una intensa simpatía el uno por el otro. Aborrecíamos del mismo modo las calles ruidosas que empezaban al otro lado de la puerta de la librería.\n\n\nLa chica andaba detrás de él incesantemente; no le dejaba en paz; concentraba toda su inmensa energía en la lucha con él. Pero el chico encontró en la herencia de su raza la energía para resistírsele. Y lo que sucedió casi al cabo de un año fue esto. Por lo que fuera, ella conoció a un agente de teatro de variedades. El tipo apreció los encantos de su voz y habló a la chica de las posibilidades que tendría en el mundo teatral. Le dijo muchas cosas, supongo, y al final dejó tan completamente fascinada a la chica con las expectativas, que ella decidió abandonar a su marido.\n\n\nSupongo que yo no tenía lo bastante claro el modo en que el joven amaba a su mujer. Era más que la habitual relación de dependencia propia de los judíos. Su amor por ella era la esencia de su vida. Había un enorme peligro en aquel amor. Cuando se pierde la amada, se pierde la vida. Esta se hace trizas. Y eso fue lo que le pasó a la vida del joven Brodzki cuando su mujer se marchó con la compañía de variedades.\n\n\nDebería describir el modo en que ella le dejó.\n\n\nUna mañana, después de haber hablado, supongo, con el agente de teatro de variedades, ella irrumpió en la librería y llamó a su marido, que estaba desembalando un nuevo envío de libros. La chica tenía una nota histérica, frenética, en la voz, y se apretaba la garganta con una mano como si algo la estuviera asfixiando.\n\n\nPor el modo en que habló con su marido se habría pensado que mantenían una violenta disputa. Pero la disputa había surgido de un cielo despejado; un cielo, cuando menos, que no estaba más nublado de lo habitual.\n\n\nElla le dijo:\n\n\n–Ya he tirado de la cuerda todo lo posible. Ya no puedo soportar esto más. Te lo he dicho muchas veces, pero es inútil. Ahora tengo una oportunidad maravillosa; y no voy a dejarla pasar. Me voy a Europa con un espectáculo de variedades.\n\n\nEl chico al principio no le dijo nada; tenía aspecto de que le había abandonado toda vida. La siguió, mirándola fijamente sin entender nada, mientras ella se apresuraba escalera arriba hacia las habitaciones donde vivían. Curiosamente, recuerdo que el chico agarraba en las manos un libro encuadernado rojo del que habíamos vendido varios centenares de ejemplares aquella temporada, impertinentemente titulado \nIdiotas enamorados\n, y que, a pesar de la auténtica tragedia de la situación, yo contuve con dificultad una sonrisa ante la grotesca correspondencia de aquel título con la expresión aturdida, desamparada de la cara de él.\n\n\nCuando ella volvió a bajar pareció que, al fin, el chico había conseguido entender lo que estaba pasando.\n\n\n–¿Te marchas? –preguntó sordamente.\n\n\nElla contestó que se iba. Entonces él se buscó dentro del bolsillo y tendió a su mujer una pesada llave negra. Era la llave de la puerta delantera de la librería.\n\n\n-Será mejor que la guardes -le dijo, todavía con una completa tranquilidad-, porque algún día la necesitarás. Tu amor no es mucho menor que el mío como para que puedas alejarte de él. Volverás en algún momento, y yo estaré esperando.\n\n\nElla le agarró por los hombros, le besó, y luego, jadeando con fuerza, salió de la librería. En el sombrío interior nos quedamos siguiéndola con la mirada. Juntos, seguimos mirando la calle que los dos aborrecíamos y temíamos; la calle, rebosante de vida e iluminada por el sol, que parecía regocijarse maliciosamente por haberse llevado en su concurrido torrente todo lo que tenía algún valor para el hombre de mi lado.\n\n\nDurante los meses y los años que siguieron fui testigo de algo que parecía peor que la muerte.\n\n\nComo dije, la chica había sido la esencia, la vida de él. Cuando se marchó, el chico quedó destrozado. Al principio creí que se sumiría en una completa y violenta locura. Recorría aturdido los retorcidos pasillos de entre los estantes de libros, quejándose y frotando las manos arriba y abajo a los lados de su chaqueta. Los clientes le miraban y se apresuraban a salir de la librería. Traté de convencerle de que se quedara en el piso de arriba. Pero él no quería. No soportaba estar allí, supongo; las habitaciones en las que vivía estaban llenas del recuerdo de ella. Durante varias noches se quedó conmigo en la habitación que ocupaba yo al fondo de la librería. No dormía. Me mantenía constantemente despierto con un murmullo continuo; unas palabras que le dirigía a ella. Más que otra cosa, decían:\n\n\n–Tú me quieres… en algún momento volverás.\n\n\nViendo que no lo superaba, mandé por su madre, que había ido a vivir con unos parientes. Ella le tranquilizó un poco. Y no mucho después de eso el chico se dedicó a leer.\n\n\nSe entregó a la lectura como otro hombre se hubiera entregado a la bebida o las drogas. Leía para escapar de la realidad. Y al final la lectura consiguió su objetivo con una efectividad espantosa.\n\n\nSentado a la gran mesa cercana al fondo de la librería, leía el día entero, hasta que los ojos se le cerraban de cansancio. Su madre y yo intentábamos que se levantara, que fuera a atender a los clientes, a desembalar y distribuir los libros, no porque se necesitase su ayuda, sino porque considerábamos que estar ocupado le sentaría bien. Parecía dispuesto a hacer todo lo que podía. Pero se había vuelto tan inútil y torpe como un niño pequeño. La lectura constante le había nublado la conciencia, haciéndole increíblemente embotado. Las preguntas más simples que le dirigían los clientes lo desconcertaban. No conseguía recordar los títulos de los libros que le pedían. Paseaba la vista alrededor de un modo absurdo, desorientado, como si acabase de salir de un profundo sueño\n\n\nYo había esperado -pues había llegado a sentir por él una intensa piedad y simpatía- que aquel estado solo fuera temporal. Según pasaban los meses y los años, sin embargo, no daba signos de que fuera a pasar. Aparentemente era un hombre perdido; una vela consumida. No existía esperanza de volverle a revivir nunca. No, a menos que ella volviera a él. E incluso en ese caso -incluso si ella regresaba-, tal vez fuese demasiado tarde.\n\n\nCasi quince años después de irse al extranjero con la compañía de variedades, la joven señora Brodzki volvió a la librería. Era a mediados de diciembre; la oscuridad había caído, pero la gente, de compras para Navidades, todavía pululaba por las aceras de la ciudad. Su aliento empañaba el escaparate de la librería, lo recuerdo, con una escarcha brillante.\n\n\nLa librería estaba cerrada y todas las luces apagadas a no ser la bombilla colgada encima de la mesa del fondo, donde estaba leyendo Brodzki. Yo me encontraba parado junto a la puerta, interesado por el espectáculo de los que pasaban. Un coche con un apuesto chofer se detuvo en el bordillo y una mujer, envuelta en pieles, surgió del compartimento trasero. Una farola de la calle se alzaba directamente encima del coche, conque cuando la mujer volvió su cara hacia la librería supe de inmediato que era ella.\n\n\nCon una extraña sensación de terror me retiré de la puerta, medio escondiéndome entre las oscuras estanterías. Ella se acercó a la puerta, abriéndose paso impacientemente entre la multitud de compradores. En apariencia no había cambiado; en la cara y los movimientos del cuerpo, intensamente iluminados por la farola, estaba tan intensamente viva como antes. ¿Por qué había vuelto?, me pregunté. ¿Se había cumplido la profecía de su marido y al cabo de quince años había descubierto que su amor por él era demasiado fuerte para rehuirlo?\n\n\nIba a obligarme a mí mismo, con la menor gana posible, a volver a la puerta y abrirla, cuando sonó una llave en la cerradura. Todavía la tenía; ¡la llave que le había dado él aquella mañana de quince años atrás!\n\n\n• • •\n\n\nEn un momento la puerta estaba abierta y ella se encontraba en el interior de la librería en penumbra. La oí respirar profundamente. Paseó la vista a su alrededor con ojos brillantes, pero por algún motivo no llegó a distinguirme mientras yo estaba estúpidamente acurrucado en un rincón entre las estanterías de libros. Pude notar que estaba terriblemente nerviosa. Se agarraba la garganta con una mano enguantada, igual que había hecho la mañana en que se marchó; como si alguien la estrangulara.\n\n\nEn los quince años transcurridos desde que se marchara, el local había cambiando tan poco, de hecho, que debía de resultarle sumamente difícil creer que aquellos años habían pasado de verdad. De pronto debían de parecerle completamente increíbles, como un sueño fantástico. La penumbra, las extrañas sombras de las mesas y los estantes, el olor a papel, el sonido amortiguado de la calle abarrotada; todo eso debía de resultarle tan agobiante como en aquellas tardes de invierno, quince años antes, cuando solía bajar de las habitaciones del piso alto para ayudarle a cerrar la librería.\n\n\nDebía de tener la sensación de que retrocedía, literalmente, en el tiempo.\n\n\nApretándose un diminuto pañuelo en los labios, parecía hacer esfuerzos por contenerse. Avanzó silenciosamente. Entonces ya debía de haber visto que él estaba sentado a la mesa. Solo le resultaba visible la coronilla; lo demás quedaba oculto por un libro enorme. El pelo, espeso, de un negro azulado y despeinado, le brillaba intensamente bajo la bombilla eléctrica. Se me ocurrió, con repentino horror, que ella podría encontrar que físicamente él casi no había cambiado. En aquellos quince años su marido no había envejecido de modo perceptible; carecía además de vida, habría parecido, para hacerse mayor.\n\n\nMe dije que debería adelantarme y prepararla para lo que se iba a encontrar. Pero algo me impidió moverme de mi escondite de entre los estantes de libros. La observé mientras avanzaba hacia la mesa y me pareció notar la intensidad de su emoción. Una intensidad que parecía atravesarme; y de modo insoportable.\n\n\nMuchas veces me pregunto en qué estaría pensando ella cuando se detuvo delante de la mesa, bajando la vista hacia el hombre al que había amado apasionadamente cuando era su marido quince años atrás. Perfectamente podría sentirse desconcertada, entonces, ante el extraño ensimismamiento con el que leía él, sin que aparentemente hubiera tomado conciencia del sonido de su entrada y de sus pasos; del crujido de estos en las vetustas tablas del suelo. A lo mejor, con todo, ella estaba rebosante de alegría, y de una especie de terror, como para preguntarse nada.\n\n\nCon voz aguda, temblorosa, dijo el nombre de él:\n\n\n–Jacob.\n\n\nCon un espasmo, él alzó la cabeza y miró en su dirección con ojos que parpadeaban, que bizqueaban. Los momentos pasaron despacio, insoportablemente lentos, mientras yo los veía mirarse uno al otro.\n\n\nHabía esperado que ella se echase a llorar y se lanzara hacia su marido; lo cual, seguramente habría sido lo natural que hiciera. Pero la falta de vida, la ausencia absoluta de reconocimiento de los ojos de él, debían de haberla contenido. ¿En qué estaría pensando? ¿Supondría que él se negaba deliberadamente a reconocerla? ¿O imaginaba que los quince años la habían cambiado hasta el punto de que él no la reconocía?\n\n\nCuando yo pensaba que el propio aire debía romperse debido a la tensión, él habló.\n\n\nLe dijo, con aquella voz sin expresión, temblorosa, que se había convertido en la suya habitual, estas palabras:\n\n\n–¿Quiere un libro?\n\n\nElla se llevó la mano enguantada a la garganta y soltó un leve jadeo. Me alegró tenerla de espaldas y no poder verle la cara. Los angustiosos momentos pasaban muy despacio mientras los dos continuaban mirándose uno al otro. Al final, ella debió de llegar a una conclusión; decidió que los quince años le habían afectado mucho más a ella que a él, y que le resultaba irreconocible. En cualquier caso, pareció que ella se recuperaba. El cuerpo se le relajó algo y se quitó la mano de la garganta.\n\n\n–¿Quiere un libro? –repitió él.\n\n\nElla tartamudeó:\n\n\n–No… bueno… quería un libro, pero he olvidado su título.\n\n\nEnfrentada a aquellos ojos que miraban fijamente, debía de haber encontrado completamente imposible decir directamente:\n\n\n-Soy Lila. He vuelto contigo.\n\n\nDebía de haber recurrido a aquel pretexto de que había venido por un libro, como un modo de revelarle quién era con una franqueza menos embarazosa.\n\n\nSentándose en un taburete, cerca de la parte delantera de la mesa, dijo:\n\n\n–Deje que le cuente el argumento. A lo mejor lo ha leído y puede decirme el título. Es sobre un chico y una chica que habían sido compañeros constantes desde la infancia. Querían estar juntos siempre. Pero el chico era judío y la chica cristiana. Y el padre del chico se oponía tajantemente a que su hijo se casara con alguien que no fuera de su propia raza. Mandó al chico a la universidad. Pero al poco tiempo, el padre murió y el chico volvió y se casó con la chica. Vivían juntos en unas habitaciones de encima de una pequeña librería que el padre le había dejado al chico. Habrían seguido juntos perfectamente felices a no ser por una cosa; la librería proporcionaba poco más de lo mínimo para vivir, y la chica era ambiciosa. Ella adoraba al chico, pero su descontento aumentó y continuamente metía prisa a su marido para que se dedicara a algún negocio más rentable. Pero el chico era muy diferente a la chica. La quería tanto que haría lo que fuese por ella; pero era incapaz, por lo que fuera, de renunciar a la librería que había pertenecido a sus padres. ¿Entiendes? El chico era soñador, sentimental, un judío raro. Y la chica nunca conseguía ver las cosas desde su punto de vista. La familia de ella, que había muerto y la había dejado con una tía viuda, era de origen francés. Debido a ello, la chica había heredado una gran energía, sentido práctico y amor hacia el mundo. Al cabo de un tiempo, la chica recibió la oferta del agente de una compañía de variedades para que hiciera gala de su talento musical sobre un escenario. Cegada por la brillante perspectiva de una carrera teatral, ella decidió aceptar la propuesta del agente de la compañía de variedades. Volvió a la librería y le dijo a su marido que lo iba a dejar. Él fue demasiado orgulloso para hacer el menor esfuerzo por retenerla, y en lugar de eso le entregó una llave de la librería y le dijo que algún día ella volvería; y que siempre la estaría esperando. Aquella noche ella embarcó rumbo a Inglaterra con el espectáculo de variedades. Tuvo éxito enorme en los escenarios de Londres. Se convirtió en una cantante famosa y recorrió todos los países más importantes de Europa. Llevaba una vida desenfrenada y arrebatadora, y durante extensos periodos ni siquiera pensó en el judío soñador que había sido su leal marido, ni tampoco en la pequeña y polvorienta librería donde habían vivido juntos. Pero la llave de aquella librería, que le había dado su marido, permanecía en su poder. No podía obligarse, por lo que fuera, a deshacerse de ella. La llave parecía apegarse a ella, casi con una voluntad propia. Era una llave de aspecto raro, antigua, pesada, larga y negra. Sus amigos se reían de ella porque siempre la llevaba encima y la chica se reía con ellos. Pero poco a poco empezó a darse cuenta del motivo por el que la conservaba. El encanto de las cosas nuevas con las que había llenado su vida empezó a desvanecerse y dispersarse, como una niebla, y la chica veía, brillando entre ellas, la auténtica y profunda belleza de las cosas que había dejado atrás. El recuerdo de su marido y de su vida juntos en la pequeña librería cada vez acudía a su mente con más intensidad y de modo más obsesivo. Finalmente ella comprendió que quería volver; que quería entrar en la librería con la llave conservada durante quince años, y encontrar que su marido todavía la esperaba, como prometió que haría.\n\n\nLa mujer se había levantado del taburete; el cuerpo le temblaba y se agarraba a la mesa como apoyo.\n\n\nHubo momentos de quietud, de una calma completa. Cuando la mujer volvió a hablar había una nota de terror en su voz. Debía de haber empezado a darse cuenta de lo que había pasado; de en qué se había convertido el hombre que había sido su marido.\n\n\n–¿No recuerdas… tienes que recordarla… la historia de Lila y Jacob?\n\n\nElla escudriñaba desesperadamente la cara de su marido, pero en la cara no había nada más que desconcierto.\n\n\n–Hay algo que me suena en la historia. Creo que la he leído en alguna parte. Me recuerda a algo de Tolstói.\n\n\nDesde mi refugio entre las estanterías de libros oí un fuerte sonido metálico que debía ser el de la llave al caer al suelo. Y luego oí las largas zancadas de ella entre la confusión de mesas y estanterías. Debía de estar dándose prisa, presa de un ciego frenesí, para salir de aquel sitio. Cerré los ojos, sin atreverme a verle la cara y el horror que debía expresar, hasta que la puerta se cerró detrás de ella. Cuando los abrí, el hombre del fondo de la habitación tenía oculta la cara otra vez detrás del enorme libro, y había reanudado la lectura con su aterradora tranquilidad de costumbre. Su mujer había vuelto a él y se había ido de nuevo. Todo era tan fantásticamente igual que podría creerse que había ocurrido en sueños. Pero yo veía, caída en el suelo, la pesada llave negra de la librería.\n\n\nFIN\n\n\n\n\n“Something by Tolstoi”, 1930\n\n"}