{"metadata": {"length": 36978, "words": 6588, "reading_time_min": 32.94}, "text": "Todas las noches, antes de ir al teatro, se comía lo que para cualquier hombre habría sido una cena, solo que Don Tally lo llamaba un tentempié. A veces consistía en un \nfilet mignon\n recubierto con salsa bearnesa, acompañado de patatas al horno con nuez moscada; otras, en cuatro chuletas dobles de cordero que agarraba con las manos y roía hasta el hueso. Cuando pedía las chuletas le ponían en la mesa un cuenco para que se limpiase los dedos, y sus abluciones eran una pequeña representación teatral aun cuando con él no hubiera nadie. Sus manos no olvidaban nunca que pertenecían a un actor, y así era siempre: él no hacía ningún esfuerzo consciente por mojarse y secarse las manos de aquella forma tan elaborada. Las manos lo hacían solas, con un instinto propio.\n\n\nTanto si pedía el \nfilet mignon\n como si pedía las chuletas o un bistec al punto, e independientemente del acompañamiento consumido, el postre era siempre el mismo: helado de chocolate bañado en kirsch con media docena de cerezas al marrasquino en el fondo del plato. Incluso en Palmedo’s, que no era un restaurante caro, el postre le costaba dos con cincuenta.\n\n\n—¿No te parece que podríais ajustar un poco el precio? ¿Dos cincuenta por un helado de chocolate? —le preguntó un día a Palmedo.\n\n\n—Nunca te costará menos —dijo Palmedo—. Hasta te cobraría más, si creyera que así dejarías de pedirlo.\n\n\n—Podría ser, aunque lo dudo —dijo Don Tally.\n\n\n—Yo también lo dudo. Lo que no dudo es que esto te va a matar. Incluso a ti, Don. Por el amor del cielo, amigo mío, un día te encontrarán diabetes. Me gusta ver comer a la gente, incluso cuando piden esas patatas a la crema y mis contundentes salsas. Pero no puedes darte estos atracones siete días por semana.\n\n\n—No solo puedo, sino que lo hago, Alfredo Palmedo. Solo peso ciento treinta kilos, exactamente cinco kilos más que hace un año. ¿Sabes qué me como después de cada función?\n\n\n—Sí, un filete bien grueso. Te sienta bien.\n\n\n—Lo que tú no entiendes, mi querido chef, es que en el teatro quemo muchas energías. Un hombre de mi talla necesita mucho combustible para representar dos bailes y una canción ocho veces por semana. La carne y las patatas me ayudan a no desfallecer, pero el helado y el kirsch son lo que me pone a tono. En fin, no sabes ni de qué te hablo.\n\n\n—Lo que sí sé es que te zampas esa porquería también cuando no actúas. Eso es lo que sé.\n\n\n—Sé que me quieres, Alfredo. Cuando el pelo se te acabe de poner blanco nos haremos novios.\n\n\n—La madre que te… Un día te pegaré una torta, Don. De verdad te lo digo.\n\n\n—Si lo haces, lloraré. Y cuando lloro armo un drama.\n\n\n—Aah, me das asco —dijo Palmedo, y se marchó.\n\n\nCuando Palmedo llegaba al insulto personal se quedaba en la cocina hasta que Don Tally se iba al teatro, y en esas ocasiones, cuando Don Tally pedía la cuenta, el camarero le decía: “No hay cuenta. Paga la maison. El jefe dice que no le haga la cuenta, señor Tally”.\n\n\n—No puedo insultar a un hombre y aceptar su dinero —explicó una vez, y solo una, Alfredo.\n\n\n—Deberíamos llegar a algún tipo de acuerdo —dijo Don Tally—. Yo dejo que me llames hijo de puta, y tú me dejas el postre a… hmm… sesenta centavos. ¿Qué me dices?\n\n\n—No cuela.\n\n\n—¿Un dólar?\n\n\n—No, tampoco. Te conozco, me obligarías a insultarte para que no te cobrase. Ni hablar, que nos conocemos. A otro hueso con ese perro.\n\n\n—La expresión es: “A otro perro con ese hueso”, amigo mío. Si quieres puedo enseñarte más dichos.\n\n\n—Yo sí que te voy a enseñar. La diferencia entre un gourmet y un gourmand.\n\n\n—Cuidado, amigo. Te estás acercando al insulto. Estás muy cerca. Más vale que te vayas o tendrás que traerme otra cena a cuenta de la casa.\n\n\nDon Tally trabajaba casi siempre. Sabía cantar y bailar, sabía recitar sus partes de tal modo que agradase tanto al director como al autor, interpretaba a gordos simpáticos y a gordos siniestros, se defendía con el piano y con el saxo tenor, y era miembro de la Sociedad de Ilusionistas Americanos. Toda la vida había sido gordo; había hecho de niño rechoncho en cortometrajes, de secundario en películas mudas y habladas sobre la vida universitaria en instituciones llamadas Haleton, Calford y Midwest State. En los tiempos de la cadena Balaban & Katz, cuando las funciones consistían en una banda, un grupo de claqué y una cantante a la que los músicos de refuerzo siempre llamaban Esa Chica (daba igual quién fuera, los músicos se referían a ella como Esa Chica), Don Tally figuraba a menudo en el cartel. El grupo de claqué se ponía furioso cada vez que él se colaba en su número, generalmente durante la parte de la “competición”, y se marcaba los mismos pasos que tanto esfuerzo les costaba a ellos. La sangre no llegaba al río, porque el productor del espectáculo sabía muy bien que el público lo pasaba en grande viendo cómo un gordo hacía el nerve roll y la rueda tan bien como aquellos bailarines escuálidos cuya actuación había reventado. Por todo Estados Unidos y Canadá había bailarines, cantantes y patinadores que odiaban a Don Tally. Bastaba mencionar su nombre para que empezaran a proferir ruidos desagradables y crueles epítetos, y más de un artista lo habría matado de buena gana. Pero le tenían miedo. Si un bailarín perdía los estribos hasta el punto de agredirlo, Tally movía su robusto brazo izquierdo cual tenista conectando una volea de revés y dejaba al bailarín descalabrado en el suelo. Tally no usaba los puños: se guardaba las manos para los instrumentos musicales, los juegos de cartas y los aspavientos de las escenas dramáticas. Una vez, en Detroit, Tally se metió en un lío con un bailarín, un solista al que le había robado la abertura de piernas. El bailarín, a pleno pulmón y delante de la banda de Ted FioRito y los tramoyistas, le soltó a Tally un insulto incestuoso. Tally se acercó despacio al bailarín, que buscaba pelea y lanzó un puñetazo a la cara de Tally. El puño dio en el blanco, pero Tally siguió avanzando hasta que su barriga entró en contacto con la del bailarín. Entonces, usando el cuerpo a modo de ariete, Tally empujó al bailarín hasta que este dio con la espalda en la pared de ladrillo desnudo. Tally tenía al tipo aplastado contra la pared y se reía y le llamaba cosas desagradables, mientras el otro trataba de lanzar ganchos contra su cara. Al fin, cuando hubo acabado con los insultos y las injurias, Tally levantó el pie derecho y con todo el peso de sus ciento cinco kilos dejó caer el talón sobre el empeine del bailarín. El tipo no pudo seguir actuando esa semana. Las amenazas de demanda quedaron en nada; Tally tenía como testigos a todo el personal de escena y a dos docenas de músicos, que podían declarar que la pelea había empezado por culpa del bailarín.\n\n\nTally trabajaba siempre, aunque su salario variaba entre los trescientos y los mil a la semana, en ocasiones de una semana para otra. Necesitaba el dinero para comer, y necesitaba comer más que la mayoría de las personas. Los trabajos de mil dólares, claro está, tenían una duración limitada, y él no siempre estaba disponible para aceptarlos. Eran trabajos de secundario en los estudios de Brooklyn, Harlem y Fort Lee, que producían películas de dos rollos de duración. Los protagonistas de esas cintas eran estrellas como Ruth Etting y Lee Wiley, pero necesitaban a alguien como Don Tally para que les diera las réplicas. Tally procuraba no enemistarse con las grandes estrellas, y ellas le ayudaban a conseguir trabajos. Sin embargo, las obras que pasaban mucho tiempo en cartel en Broadway y la política de las productoras a menudo le impedían aceptar papeles en cortometrajes, por lo que los trabajos de mil dólares eran más bien escasos. Pese a todo, podía considerarse un actor de cincuenta mil dólares anuales, y durante toda la década de los treinta y los cuarenta —Tally había nacido con el siglo— comió, bebió y se gastó el dinero en chicas, que si bien no eran de la misma categoría que la comida y el alcohol, eran jóvenes y bonitas y no muy orgullosas. Una estrella, o una actriz joven verdaderamente ambiciosa, jamás se habría dejado ver a su lado; Tally estaba bien para echarse unas risas en grupos de cuatro o más, pero no tenía nada que ofrecer a las arribistas desalmadas ni a las mujeres nerviosas que no querían perder su sitio en la cima. Además, los rumores que corrían sobre él y sus relaciones con las mujeres podían hacer que una chica quedase asociada con sus excentricidades, y Tally no era tan importante como para correr semejante riesgo. En Broadway todo el mundo sabía que de él se decían cosas, pero nadie sabía exactamente qué cosas. Aunque solo había que verlo para saber que suscitaba habladurías.\n\n\nSin embargo, en 1952 todo cuanto se había dicho hasta entonces quedó sujeto a una amable revisión gracias, como suele decirse, a una segunda oportunidad.\n\n\nTally interpretaba el papel de mayordomo gracioso en una comedia musical de segunda fila, ganaba seiscientos dólares a la semana y empezaba a preguntarse cuándo anunciarían la bajada de cartel. La taquilla había caído en picado después de las funciones benéficas, y ahora la obra se programaba junto con otra en sesión doble. Cuando ocurrían estas cosas, Don Tally nunca perdía los nervios. Otros actores habrían empezado a recortar gastos, a frecuentar menos a menudo los locales caros, a beber marcas de alcohol más baratas; pero Don Tally nunca se preocupaba por el futuro, ni por el inmediato ni por el remoto. Cuando una obra tocaba a su fin, lo invadía un estado de ánimo literalmente vacacional; como un niño al que le gusta el colegio pero que agradece que se acabe el curso.\n\n\nLa semana que se anunció la bajada de cartel estuvo en los locales de siempre, y una noche, terminado el espectáculo, estaba con una chica y otra pareja en un club nocturno del East Side, riéndose y divirtiéndose y contando chistes. Dos mesas más allá, estaba sentado Nigel Whaley, el director inglés, que curiosamente nunca antes había trabajado ni en Nueva York ni en Hollywood.\n\n\n—¿Quién es ese caballero un tanto orondo? —le dijo Whaley a su compañero.\n\n\n—Un tipo llamado Don Tally —dijo Al Canton, el agente neoyorquino.\n\n\n—Alguien del mundo del espectáculo, obviamente, pero ¿qué hace? —dijo Whaley.\n\n\n—Un poco de todo. Cantar, bailar, juegos de cartas. Nada del otro mundo. Actúa en un espectáculo que está a punto de bajar el telón.\n\n\n—Llevo rato fijándome en sus manos —dijo Whaley—. ¿Cómo se llamaba? La de las películas mudas. Empezaba con zeta. ¡Za-Su Pitts! Era de tu quinta, Al.\n\n\n—¡Mira quién habla! Mi quinta. Era de mi quinta tanto como de la tuya.\n\n\n—¿El señor Tally nunca ha hecho cine?\n\n\n—Empezó haciendo películas de niño, comedias del estilo de La pandilla. Pero desde entonces solo ha hecho algún corto y de figurante, que yo sepa.\n\n\n—Con esa figura solo podría hacer de figurante. De hecho, es bien poco atractivo, ¿no te parece? Aunque podría ser útil. ¿Sería posible pedirles a los del estudio que busquen algunos de esos cortos y que me los proyecten mañana o pasado?\n\n\n—A ti te proyectarían hasta El nacimiento de una nación ahora mismo —dijo Canton.\n\n\n—No hace falta. Ya la he visto seis veces. Pregúntales tan solo si tienen alguna copia de los cortos del señor Tally.\n\n\nTres días después, Al Canton presentó a Nigel Whaley y Don Tally, y luego se excusó para que el director y el actor pudieran conversar en privado.\n\n\n—Sabía que estaba en la ciudad —dijo Tally—. De camino a la costa, supongo.\n\n\n—Sí, será mi primera película en Hollywood, aunque he hecho una o dos para compañías americanas en mi país. Dígame, señor Tally, ¿dónde aprendió a usar las manos? Vi su espectáculo anoche y me parece mentira que todavía esté vivo.\n\n\n—¿Por qué?\n\n\n—Porque si yo fuera esa tal Wayne o ese No-sé-qué Williams, lo habría envenenado hace meses. Es usted tremendo… Pero eso ya lo sabe, ¿verdad?\n\n\n—Yo sí, pero ellos no —dijo Don Tally—. Son demasiado nuevos para saber lo que se cuece por aquí. Ella era cantante, y a él lo expulsaron de Hollywood. Son ingenuos e inexpertos.\n\n\n—Estoy seguro —dijo Whaley—. Su obra baja de cartel el sábado, si no me equivoco. En fin, iré directo al grano: hay un papel para usted en mi película.\n\n\n—Sabía que algo se traía entre manos, pero no sé qué pinto yo en su película. Leí el libro cuando salió, y no recuerdo ningún papel en el que yo pueda encajar.\n\n\n—En el libro no hay nada, tiene razón. Pero es bien sabido que nos tomamos ciertas libertades con las novelas y las obras, así que sí, hay un papel para usted. La pregunta es, ¿podemos trabajar juntos? Usted y yo. Es un buen papel, señor Tally, pero no tiene un gran protagonismo, y no me gustaría ver cómo la producción se retrasa porque usted quiere hacer las cosas a su manera cuando yo ya tengo la mía. Como ve, señor Tally, conozco bien a los actores, yo también lo he sido, y vengo de familia de teatro, al menos tres generaciones. Así que la pregunta es, ¿se comportará usted como es debido? Se lo pregunto con franqueza porque cuando empiezo a rodar me vuelvo impaciente y en el plató mi palabra es ley. Soy un déspota, y no de los benevolentes.\n\n\n—No tendrá que preocuparse por mí. Siempre y cuando el dinero, las garantías y demás sean adecuados. Déjeme que le pregunte una cosa: no será un papel de comediante, ¿no?\n\n\n—Nada más lejos que un papel de comediante.\n\n\n—Entonces trato hecho. Quiero dejar los papeles de comediante. No para siempre, pero es que ya tengo cincuenta y dos años, y estoy harto de recibir batacazos.\n\n\n—Descuide. Dígale a su agente que vaya a ver al señor Lipson mañana y que ellos se entiendan con las condiciones. Sé que generalmente le pagan mil a la semana en los largometrajes, pero estoy seguro de que el señor Lipson puede mejorar la oferta en este caso.\n\n\n—Vaya si puede —dijo Don Tally.\n\n\nWhaley lo miró.\n\n\n—Por cierto, señor Tally, usted hace de americano, así que, por favor, no cambie de acento por mí.\n\n\n—Lo que mande su alteza.\n\n\n—Muy gracioso, gracioso de verdad —dijo Whaley.\n\n\nA partir de ese momento se llevaron estupendamente, y cuando Whaley vio todo lo que Don Tally podía dar de sí lo colmó de elogios con generosidad y entusiasmo.\n\n\n—Esperen a ver a Don Tally —les dijo a los periodistas antes del estreno—. Es lo que ustedes llaman una interpretación digna de Oscar.\n\n\n—¿Es cierto que le ha hecho firmar un contrato exclusivo?\n\n\n—No, no es cierto. Pero tengo intención de contar con él siempre que pueda.\n\n\n—¿Cree de verdad que se llevará el premio de la Academia?\n\n\n—Creo que no he dicho eso. Aunque cosas más raras se han visto, demasiadas.\n\n\nDe vuelta en Nueva York, vestido con una de las americanas cruzadas más grandes de la ciudad, una con los botones adornados con el emblema de la casa de los Estuardo (los Stewart, como el apellido de su madre), Don Tally se convirtió en la punta de lanza no oficial, y no retribuida, de la nueva película de Nigel Whaley. A medida que se acercaba el estreno, volvieron a ponerlo en nómina para que hiciera publicidad entre la prensa escrita y radiofónica. Se pasó dos semanas hablando de la película de Whaley con la gente de la radio y con las firmas menores del periodismo metropolitano: corresponsales extranjeros, editores de periódicos estudiantiles, extrañas criaturas de la prensa de barrio. Los reporteros importantes se reservaban para Nigel Whaley y las estrellas de la cinta, pero Don Tally estaba encantado con el bombo que estaban armando los pequeños medios.\n\n\n—He salido en todas las cabeceras y emisoras de aquí a Hackensack —le dijo a su agente, Miles Mosk—. No sabía que hubiera tantos periódicos.\n\n\n—Ya, uno nunca sabe —dijo Miles Mosk—. Apuesto a que podrías ir una noche a El Morocco y hacer un sondeo. A ver cuántos han oído hablar de Red Foley.\n\n\n—¿Red Foley, el de los conciertos de Grand Ole Opry?\n\n\n—Sí, esos que graban en Nashville, Tennessee —dijo Miles Mosk—. Apuesto a que no encontrarías seis personas en El Morocco que hubieran oído hablar de Foley. Sin embargo, yo preferiría tenerlo a él que a Sinatra.\n\n\n—Eso no es verdad —dijo Don Tally.\n\n\n—No, pero casi. Hay gente que se chupa mil kilómetros en coche, y digo en coche, para ver un concierto de Red Foley. Mil kilómetros solo de ida. Vende dos millones de discos al mes.\n\n\n—¿Tratas de ablandarme para que me vaya de bolo a East Garter Belt, Dakota del Sur? Si es así, estás perdiendo el tiempo, amigo.\n\n\n—¿Me tomas por idiota? Ahora todo el mundo está pendiente de ti. Yo solo digo que te hagas toda la publicidad que puedas con esto. Como si te vienen de un periódico turco. Tú acepta. Esa es la gente que hace ruido el día del estreno, no tus amigos con pajarita y esmoquin de El Morocco.\n\n\n—¿Por qué crees que llevo dos semanas soportando su aliento a ajo?\n\n\n—Creía que te gustaba el ajo.\n\n\n—Solo cuando me lo como —dijo Don Tally—, no cuando sale de boca ajena.\n\n\n—¿Recibiste los recortes de prensa que te envié? —dijo Mosk—. ¿Los del Newsweek y el Time?\n\n\n—Me los sé de memoria. El del Time dice que soy una mezcla entre Sydney Greenstreet y Peter Lorre. No es mala compañía, ¿no?\n\n\n—Eso es un disparate. Vamos a hacer publicidad en las revistas del gremio y no pienso decir una palabra sobre Lorre ni Greenstreet. Haremos como si los hubieras superado hace tiempo.\n\n\n—De acuerdo, pero asegúrate de que Whaley se lleve el mérito.\n\n\n—Ahí estará la gracia, en que tú le darás las gracias a Nigel Whaley por haber tenido la oportunidad de trabajar con él en su último triunfo, etcétera. Tú y Whaley. Agradecido, pero con dignidad. Nada de quedar como un baboso, como se ve a veces en algunos anuncios. ¿Has sabido algo más sobre su próxima película? ¿Quién hará de coronel nazi?\n\n\n—Le he preguntado, y me dice que ha pensado en Leo G. Carroll. Ni siquiera me ha tenido en cuenta.\n\n\n—Perro inglés, pero si prácticamente te lo había prometido.\n\n\n—No, tú me lo prometiste, solo que nunca encontraste el momento de confesarle el secreto a Whaley. Las cosas como son, amigo, la única vez que has estado cerca de Nigel Whaley fue el día que te lo presenté. No parecía acordarse de que fuiste el representante de las Mulas de Fink.\n\n\n—Yo nunca tuve nada que ver con ese número. Nada.\n\n\n—Bueno, pues de esos saltimbanquis y xilofonistas que se veían por tu despacho.\n\n\n—¿Sabes lo que pareces, Don? Pareces un cliente que ha decidido irse a otra agencia. Dime si voy desencaminado.\n\n\n—Un poco, sí. Tú me conseguiste trabajo cuando yo no sabía salir a ganarme el pan por mí mismo. Pero recuerda una cosa, Miles. Nigel Whaley me vio una noche en un local, uno de esos locales que tú no frecuentas porque eres un agarrado. Nigel Whaley no te reconocería aunque ahora mismo entrase por la puerta. Conseguiste que me contrataran en algunos de esos locales de mala muerte en Nueva Jersey y Long Island. Gané algún dinero, una vez deducida tu parte. Pero nunca peleaste para que ganara un sueldo digno cuando hacía cinco funciones al día con B. & K. Siempre aceptabas la primera oferta.\n\n\n—No sigas, Tally. Ya me sé este discurso. Que si tenía miedo de pelear por ti porque tenía que vender otros números. ¿Quién crees que quiere contratarte? ¿La MCA?\n\n\n—Todo el mundo quiere contratarme.\n\n\n—Sí, claro, ahora sí. Pero hace cinco, diez años, bien que te comías tus helados de chocolate con kirsch. ¿Y gracias a quién, a la MCA o a mí? ¿Dónde estaba la agencia de William Morris cuando metiste a aquel chaval en apuros en Pittsburgh? Te informo, Tally, de que tengo una buena casa en Great Neck, un hijo haciendo la interinidad en el hospital Mount Sinai y otro en su segundo año de derecho en Columbia. Solo con las rentas, la señora Mosk y yo podríamos vivir bien lo que nos queda de vida. Y todo esto ha salido del diez por ciento que me he ganado contigo y otros muchos artistas con talento para los que he ido encontrando trabajos. Solo hacía falta que estuvieran dispuestos a trabajar con constancia. Gracias a mi experiencia, mi saber hacer y mis contactos, podía levantar el teléfono y cerrar un trato en tres o cuatro minutos. ¿Que por qué acepto la primera oferta? Porque la persona que está al otro lado de la línea respeta a Miles Mosk y sabe que el año que viene y dentro de dos años y de tres voy a seguir en activo, y que si no me tratan como es debido, lo tendré en cuenta el día que mi cliente sea famoso. Siempre consigo un precio justo, y no pierdo amigos.\n\n\n—¿Adónde quieres ir a parar, Miles?\n\n\n—Te diré adónde quiero ir a parar. Si te vas con otro agente, ni mi hijo mayor se quedará sin su estetoscopio ni el pequeño dejará de comprarse sus libros de derecho. A la señora Mosk tampoco le faltará de nada. Si quiere ver un espectáculo, le conseguiré asientos reservados, los más buscados de la ciudad, y se irá a verlo con el visón que le regalé por su cumpleaños. Quizá no puedo conseguir una buena mesa en El Morocco. Pero ahí tampoco saben quién es Red Foley, que podría comprarse al setenta y cinco por ciento de tus amiguitos de El Morocco.\n\n\n—Vamos, que eres rico, que si sigues en esto, es por diversión, y que no me necesitas.\n\n\n—Permíteme que te corrija. Rico, no. Acomodado, sí. Todo lo demás es correcto. Nunca he mendigado clientes y nunca me he aferrado a nadie que quisiera cortar su relación conmigo. Toma, diez dólares por el café. Y no me llames, ya te llamaré yo a ti. Si todavía estás vivo para entonces.\n\n\n—Te enviaré el cambio del billete de diez —dijo Don Tally.\n\n\nNo había previsto que la confrontación con Miles Mosk se produjera tan pronto, aunque era tan inevitable como otros cambios en su vida personal y profesional. Recientemente Miles Mosk había dejado de vestirse con camisa de cuello diplomático y se sentía mucho más en casa en el Hunting Room del Astor que en Sardi’s. Nunca había volado ni a Hollywood ni a ninguna otra parte, aunque su ortodoxia religiosa era tan absoluta que trataba de no viajar en sábado, y el avión ofrecía ventajas en este sentido. Era anticuado y tenía ese carácter sentimentaloide que seguramente le permitía disfrutar de Red Foley a pesar de que no fuera cliente suyo. Don Tally llevaba casi veinte años siendo cliente de Mosk, pero nunca había visto a la señora Mosk ni a sus hijos. En el mundo en el que Don Tally estaba entrando, un agente como Miles Mosk estaba tan fuera de lugar como un sedán de la marca Franklin. Don Tally se había comprado un Bugatti, y lamentaba que no pudieran entregárselo a tiempo para la premiere.\n\n\nLo único que lo disuadió de ponerse frac y lazo blanco fue saber que Nigel Whaley, el protagonista masculino, el productor de la película y el cónsul general británico iban a ir de esmoquin. Otro problema del que no debía preocuparse era de a qué mujer invitar para que lo acompañase al estreno. Aquellos pendones encantadores con los que acostumbraba a salir de noche por la ciudad quedaban casi automáticamente descartados. Una semana antes del estreno lo informaron de que el departamento de publicidad ya había decidido que fuera con la señora Townsend Bishop. Nunca había coincidido con Mollie Bishop, pero sabía vagamente que era una mujerzuela de la buena sociedad que acudía a estrenos de cualquier cosa: obras de teatro, películas, ballets, exposiciones de arte, desfiles de moda, carreras de caballos en Belmont, óperas y restaurantes finos. Tenía fortuna propia y un sustancial acuerdo de divorcio con Asa Bishop, el regatista y antiguo campeón de tenis, que se había retirado a su granja de la Costa Este de Maryland para pasar el tercer tercio de su vida adiestrando labradores en Chesapeake. Mollie Bishop no era ninguna belleza y nunca lo había sido, pero podía gastarse treinta mil dólares al año en ropa y era una auténtica socialite cuyo nombre y fondo de armario vestían las ocasiones que atraían su presencia. De ella se decía que se había inventado la palabra “guateque”, aunque negaba haberla utilizado para referirse a la Conferencia de San Francisco de las Naciones Unidas.\n\n\nMollie estaba a partir un piñón con los directores de varios departamentos publicitarios. Sus acuerdos quid pro quo resultaban satisfactorios para los agentes de prensa, que valoraban su nombre, y para ella, que a cambio obtenía entradas gratuitas y un acompañante adecuado. Cuando tímidamente se sugirió que Don Tally estaba disponible para llevarla a la nueva película de Nigel Whaley, ella exclamó: “¡Divino! ¡El otro día vi la película en una proyección privada y lo amo con pasión!”.\n\n\nConsiguientemente, Don Tally se presentó en su dúplex de la calle Setenta y Uno a las siete en punto, y tomaron un tazón de sopa y delicias de filete los dos solos. Tally no sabía que la resplandeciente sonrisa de ella tenía otros motivos aparte de él, que se debía al entusiasmo que Mollie sentía las noches de estreno.\n\n\n—Será la segunda vez que vea su película, ¿sabe usted? —dijo ella.\n\n\n—¿En serio? ¿Cuándo la ha visto?\n\n\n—El domingo por la noche, en casa de unos amigos —dijo Mollie.\n\n\n—¿Quiere decir que tiene amigos con sala de proyección privada?\n\n\n—Sí, casi todos los domingos pasan películas.\n\n\n—El problema de eso es que no se aprecia la reacción del público como en un cine —dijo Don Tally.\n\n\n—Oh, ya lo creo que sí. Es como estar en un cine pequeño. No solo van cinco o seis personas, ni todos los que van son bribones adinerados. También va el servicio y la familia del servicio. Cincuenta personas, o quizá más. Lo llaman el Locust Valley de Loew.\n\n\n—Está usted muy in —dijo Don Tally.\n\n\n—¿De verdad? Gracias. Quería preguntarle por qué no había hecho películas antes. Sé que lo he visto en comedias musicales de Broadway, pero no entiendo por qué no había hecho cine. ¿Es verdad que Nigel Whaley lo descubrió en Sardi’s sin haberlo visto nunca antes?\n\n\n—Más o menos, sí. ¿Conoce a Nigel Whaley?\n\n\n—Oh, de toda la vida. Conocí a Nigel… ay, por Dios. Ya no estaba en Oxford, pero hacía poco. Mi exmarido y yo pasábamos mucho tiempo en Inglaterra, pero a él el teatro le daba bastante igual, y yo lo adoraba. Por eso es que tenía un montón de amigos como Nigel. Era una pandilla estupenda, y fue muy divertido conocerlos antes de que se hicieran mundialmente famosos.\n\n\n—¿Como Gertie Lawrence y Noel Coward?\n\n\n—Desde luego. Gertie y yo nos conocemos desde Charlot’s Revue. Y Bea. Y Noel era un amigo muy, muy querido, y espero que lo siga siendo. No lo vi en su último viaje, estaba ocupado haciendo cosas para la televisión. Ojalá no hiciera televisión. ¿Usted piensa hacer televisión? No permita que lo contraten para esa bazofia. Tiene que andarse con mucho ojo con su próximo trabajo, señor Tally. Yo en su lugar, no trabajaría con nadie más que con Nigel, al menos durante< una temporada.\n\n\n—Yo ya firmaría, pero no voy a estar en su próxima película, y él solo rueda una o dos al año, si llega.\n\n\n—Bueno, después de esta noche tendrá a todo el mundo llamando a su puerta. Pero no acepte lo primero que le ofrezcan. Tengo muchos amigos que aceptaron lo primero que les ofrecían después de un gran éxito. Ándese con cuidado sobre todo con esa gente de Hollywood. Estoy segura de que querrán hacerle hacer este mismo papel una y otra vez, y otra y otra y otra.\n\n\n—Tampoco hay tantos villanos gordos —dijo Don Tally.\n\n\n—Pero fíjese en Sydney Greenstreet. Madre del amor hermoso.\n\n\n—Usted está muy puesta en el mundo del espectáculo.\n\n\n—Oh, sí, muy puesta, y tan puesta —dijo ella—. Me están avisando. El coche nos espera y no podemos llegar tarde por nada del mundo.\n\n\n—¿Quién la está avisando?\n\n\n—El mayordomo. Es muy discreto, pero firme. Nigel, por cierto, es uno de los pocos directores que no cree que todos los mayordomos tienen que ser Arthur Treacher. ¿Qué divino, verdad, trabajar con Nigel?\n\n\nEn los reportajes sobre el estreno dos de los columnistas de sociedad pensaron lo mismo: la fina y elegante señora Townsend (“Mollie”) Bishop se había adelantado a Broadway y a Hollywood al ir de acompañante del actor que se había anotado el mayor triunfo personal en la película de Nigel Whaley. Los jefes del departamento de fotografía agradecieron especialmente que las imágenes mostraran algo novedoso, y estas tuvieron un papel importante en todos los rotativos. Aparecieron instantáneas de Mollie Bishop y Don Tally bajando del coche, y de ambos abandonando el cine, y bailando juntos en la fiesta celebrada en el St. Regis tras la premiere.\n\n\nCon las últimas ediciones de los periódicos de la mañana y las primeras ediciones de los de la tarde esparcidas por el dormitorio, Don Tally recordó que no le había pedido el número de teléfono a Mollie Bishop. Sin embargo, recordaba la dirección de su apartamento y le envió flores por valor de veinte dólares. Al cabo de poco más de una hora ella le telefoneó.\n\n\n—Muchísimas gracias por las flores —dijo.\n\n\n—Quería llamarla, pero no sabía su número —dijo él.\n\n\n—¿Por qué no ha intentado buscarlo en la guía? —dijo ella.\n\n\n—Daba por hecho que tendría un número privado —dijo él.\n\n\n—Y así es, pero también salgo en la guía —dijo ella—. ¿Le apetece terriblemente venir el martes a cenar? Ocho en punto, corbata negra, creo que seremos dieciséis en total. Nigel va a venir, y sir George y lady Repperton, y unos amigos un poco raros a los que creo que no conoce. Puede que le caigan mal, pero otro día puedo ser yo la que tenga que soportar a los suyos. Dígame que puede venir.\n\n\n—Trate de impedírmelo —dijo él.\n\n\nLa fiesta fue un fiasco, un error rayano en lo catastrófico. La mayoría de los hombres habían ido porque sus mujeres querían ver a Don Tally de cerca o porque Mollie Bishop las había hecho acudir a la fuerza. Las mujeres no habían hecho ni caso a Don Tally y parecían haber decidido por tácito acuerdo que si Mollie Bishop tenía pensado patrocinar a un actor gordo, que no contase con ellas. A medianoche los únicos invitados que no se habían ido eran Don Tally, Nigel Whaley y una mujer que sentía inclinaciones amorosas hacia Whaley y que no hacía el menor esfuerzo por disimular su impaciencia.\n\n\n—Nancy, no tienes por qué estropear la fiesta más de lo que ya está —dijo Mollie Bishop.\n\n\n—Tendría que esforzarme mucho —dijo Nancy.\n\n\n—Anda, vete a casa —dijo Mollie Bishop—. Buenas noches, Nigel. Si te apetece tirar a esta criatura delante de un taxi, por mí que no sea.\n\n\n—Buenas noches, Mollie, querida. Buenas noches, Tally. No creo que nos veamos antes de que regrese a Inglaterra. Buena suerte.\n\n\n—Gracias, Nigel —dijo Don Tally—. Gracias por todo.\n\n\n—No hay de qué, campeón —dijo Nigel Whaley.\n\n\nCuando se hubieron marchado Don Tally miró a Mollie.\n\n\n—En fin, parece que le he caído gordo a todo el mundo.\n\n\n—Nunca se sabe —dijo Mollie Bishop—. A veces estas fiestas salen maravillosamente. No tenía que haber invitado a más de diez. El martes es mal día para la gente de Wall Street. Tienen la cabeza en los negocios y aburren hasta a las piedras.\n\n\n—No eran solamente los de Wall Street. Nigel Whaley ha venido porque se sentía obligado. No por mí, sino por usted.\n\n\n—Sí, me temo que es verdad. Puede que le repatee un poco que su actuación haya recibido tan buenas críticas. Nunca lo había visto así antes, pero si fuera usted, no contaría con volver a trabajar para él. ¿Ocurrió algo durante el rodaje?\n\n\n—Sí, que lo hice bien. Demasiado bien, supongo.\n\n\n—Sí, supongo que sí. Me imagino que hay más gente a la que le repatea, aparte de Nigel. Es lo que pasa cuando un actor de reparto recibe mejores críticas que las estrellas.\n\n\n—En fin, ya tuve mi momento de gloria —dijo Don Tally.\n\n\n—¿Cree que seguirán así las cosas?\n\n\n—Podría ser. Ya he visto otros casos, y también usted, por lo que me ha dicho. Aunque estaba pensando, ¿qué le parecería si nos casáramos?\n\n\n—¿Si usted y yo nos casáramos? ¿El uno con el otro? —dijo ella.\n\n\n—Eso es.\n\n\n—¿Por qué demonios íbamos a casarnos?\n\n\n—¿No se siente sola?\n\n\n—No tan sola —dijo ella.\n\n\n—Espere a oír mis razones. Usted lleva una vida que le permite ir a todos los espectáculos, inauguraciones y demás, pero cada vez tiene que buscarse a alguien con quien ir. Generalmente un marica de quien todo el mundo sabe que es marica. Pues bien, si algo no soy yo, es marica, eso se lo garantizo.\n\n\n—Pero lo que es usted no es necesariamente lo que yo quiero, ¿no lo ve?\n\n\n—Escúcheme un segundo. Soy un exactor de vodevil atorrante y gordo. Llevo toda la vida en la farándula. No tengo estudios. No tengo contactos familiares, ni para bien ni para mal. No encontraría usted en todo el país a nadie menos indicado para casarse. Pero esa es mi gran baza.\n\n\n—¿Cómo? ¿Por qué?\n\n\n—Veámoslo desde otro ángulo. Pensemos en usted. Usted es una mujer de sociedad cargada de millones y con montones de amigos de la jet set y el mundo del espectáculo a los que, seamos sinceros, usted les importa un rábano. Esta noche los he estado observando. Usted cree que son sus amigos, y ellos también se creen amigos suyos. Pero no lo son. Y en el fondo, pequeña, usted también lo sabe. El tipo ese con el que estuvo casada, Bishop, le dio una montaña de pasta porque usted era una buena chica y porque venían del mismo estrato social, pero no soportaba la vida que a usted le gustaba. Por eso ahora está casado con una tipa a la que le gustan los perros tanto como a él. Lo sé. He preguntado por ahí. ¿Y eso cómo la deja a usted? La deja rica y sola y pendiente de que los agentes de prensa de las productoras le busquen a alguien que la saque de casa. Y cuando no, llama a alguno de sus maricas. Tal y como lo veo, a usted el sexo no le interesa. Solo le interesa ir de estreno en estreno, toda emperifollada. Ni siquiera trataré de adivinar cuánto hace que no se acuesta con alguien. Pero no pasa nada: usted no quiere eso. Para usted no es un problema. Para mí sí, pero para usted no. Por lo tanto, si se casara conmigo, yo vendría a vivir aquí, y las noches que quisiera salir me tendría aquí y no tendría que peinar cielo y tierra para encontrar a alguien. El resto del tiempo no le daría problemas.\n\n\n—Me promete usted el paraíso —dijo ella.\n\n\n—Se está poniendo sarcástica, pero espere a que haya terminado.\n\n\n—Oh, ¿es que hay más?\n\n\n—Sí. Solo hace una semana que la conozco y solo nos hemos visto dos veces en ese tiempo, pero creo que la tengo bien calada. Usted es lo que se suele decir una exhibicionista. Va a todas esas fiestas y se gasta todo ese dinero en ropa porque quiere llamar la atención. Pero no quiere que los hombres le tiren los tejos. Lo que quiere es que le saquen fotos y salir en el periódico, y que todas las mujeres se queden mirando su nuevo traje de noche. Eso es lo que la pone cachonda. Pero si quiere causar sensación cada vez que salga, cásese conmigo. Ahora la miran porque es una mujer de sociedad y porque se gasta un dineral en ropa. Pero si de verdad quiere dejarlas patidifusas, cásese conmigo. Toda esa gente, tanto la gente bien como la chusma que le hace corro las noches de estreno, cuando nos vea juntos pensará: “Madre mía, vaya par de viciosos. La ricachona y ese gordo seboso y mediocre”. Ahora no lo dicen porque siempre va con maricas. Pero yo tengo una de las peores reputaciones en este negocio. Ninguna mujer decente, si es que queda alguna, saldría conmigo. Tengo esa reputación desde los dieciséis años, y no me sorprendería si la tuviera para el resto de mi vida. Todos sus amigos famosos querrían sonsacarla, y usted podría mirarlos con suficiencia y reírse de ellos. Y entretanto algunas de esas señoronas tratarían de hablar conmigo, solo por mera curiosidad. Así que estas son mis razones. Si lo que quiere es darle un giro a su vida, tendríamos que pasar por el altar.\n\n\n—¿Puedo coger aire?\n\n\n—Adelante —dijo él.\n\n\nLa mujer se puso a golpetear un cigarrillo con tanta fuerza que se le dobló. Él le alargó su mechero, pero ella negó con la cabeza.\n\n\n—En realidad —dijo—, muchas de las cosas que ha dicho son ciertas. No estaría dispuesta a admitirlo si no supiera lo ciertas que son. Ha sido duro conmigo, pero no más de lo que yo soy conmigo misma. Y sería divertido llevarlo por ahí con una correa como si fuera un centauro y ver cómo reaccionan mis amistades. Además, conozco su reputación. No entiendo cómo no lo han metido en la cárcel. Pero ¿no sería más fácil si nos saltáramos la parte de la boda?\n\n\n—Todo esto no va a ningún lado si yo tengo que irme a casa por las noches —dijo él—. Tengo que vivir aquí veinticuatro horas al día, siete días por semana. Si no, sería lo mismo que ahora.\n\n\n—Sí, me temo que tiene razón —dijo ella.\n\n\nLa mujer se quedó en silencio tanto rato que a él le dieron ganas de decir algo, lo que fuera, pero en el rostro de ella había aparecido una suave tristeza que quería respetar, y así lo hizo. A pesar de las arrugas que los años habían dejado en sus ojos y su barbilla, Don Tally pudo ver cómo había sido cuando era una muchacha de veinte años. Respiraba con regularidad, aunque superficialmente, y en un par de ocasiones se humedeció los labios con la lengua. Por fin habló.\n\n\n—Verá —dijo—. Yo todavía quiero a mi marido. —Lo miró con un ademán de súplica—. Y creo que usted lo entiende.\n\n\n—Sí, vaya si lo entiendo —dijo él.\n\n\nSe acercó a ella y la dejó apoyar la cabeza sobre su hombro. Con mucha delicadeza le atusó el pelo.\n\n\n*FIN*\n\n\n\n\n“The Portly Gentleman”,\n\nWaiting for Winter\n, 1966\n\n"}