{"metadata": {"length": 5255, "words": 875, "reading_time_min": 4.375}, "text": "En un puerto de la costa occidental de Europa descansa, dormitando en su barca de pesca, un hombre pobremente vestido. Un grupo de turistas bien vestidos coloca una nueva película de color en su nuevo aparato fotográfico para retratar la idílica escena: cielo azul, verde mar con blancas y pacíficas crestas de olas, barca negra y boina roja de pescador. Clic. Otra vez clic y, como no hay dos sin tres, un nuevo clic. Este ruido frágil, casi hostil, despierta al pescador adormecido, que se levanta amodorrado y busca, perezosamente, su paquete de cigarrillos.\n\n\nPero, antes de que haya encontrado lo que busca, el diligente turista ya le ha puesto una cajetilla bajo la nariz, y si es verdad que todavía no le ha embutido el cigarrillo en la boca, sí se ha depositado en la mano, y un cuarto clic, el del mechero, pone punto final a tan apresurada cortesía. A través de este desmesurado y nunca demostrable exceso de vivas atenciones, se ha creado una extraña confusión, que el turista, conocedor de la lengua del país, intenta salvar por medio de una conversación.\n\n\n-Hoy pescarán mucho.\n\n\nSu interlocutor sacude la cabeza negativamente.\n\n\n-Pero se me ha dicho que el tiempo es bueno.\n\n\nEl pescador, esta vez, asiente con la cabeza.\n\n\n-¿No saldrá a la mar, pues?\n\n\nEl pescador sacude de nuevo la cabeza y aumenta el nerviosismo del turista. Con seguridad le preocupa el bienestar de aquel hombre tan pobremente vestido, al mismo tiempo que le roe el remordimiento por la oportunidad perdida.\n\n\n-¡Oh! ¿Acaso no se encuentra bien?\n\n\nEl pescador pasa, por fin, del lenguaje de los signos a la palabra verdaderamente hablada.\n\n\n-Me siento fantásticamente bien -contesta-; nunca me he encontrado mejor.\n\n\nSe levanta, se despereza como si quisiera demostrar su atlética constitución.\n\n\n-Me siento magníficamente.\n\n\nLa expresión del semblante del turista se hace cada vez más sombría y no puede reprimir la pregunta que, por decirlo así, está a punto de hacerle estallar el corazón:\n\n\n-Pero ¿por qué no se hace entonces a la mar?\n\n\nLa contestación llega pronta y clara:\n\n\n-Porque ya he salido esta mañana.\n\n\n-¿Pescó mucho?\n\n\n-Tanto que ni siquiera tengo que volver a salir; cuatro langostas han ido a parar a mis cestas, y casi dos docenas de caballas…\n\n\nPor fin despierto, el pescador se levanta y da unas palmadas en el hombro del turista para tranquilizarle. La preocupada expresión de su rostro le parece producida por una congoja injustificada, pero que le atormenta.\n\n\n-Incluso tengo lo suficiente para mañana y para pasado mañana -dice, para aligerar el alma del extraño-. ¿Fuma uno de los míos?\n\n\n-Sí, gracias.\n\n\nSe meten los cigarrillos en la boca, se produce un quinto clic, y el extranjero, moviendo la cabeza, se sienta en la otra orilla, junto al bote. Deja a un lado la cámara, pues necesita ahora las dos manos para poder subrayar su conversación.\n\n\n-No es que yo quiera meterme en sus asuntos -le dice-, pero imagine que hubiera salido hoy en seguida, una segunda, una tercera, acaso, incluso, una cuarta vez, con lo que hubiera pescado tres, cuatro, cinco, tal vez diez docenas de caballas. ¿Imagina lo que le estoy diciendo?\n\n\nEl pescador asiente.\n\n\n-Si usted -prosigue el turista-, no solo hoy, sino mañana, pasado mañana; bueno, cualquier día favorable, se hiciera a la mar dos, tres, cuatro veces, ¿sabe usted lo que ocurriría?\n\n\nEl pescador le interroga con el gesto.\n\n\n-En un plazo máximo de un año podría comprarse un motor, en dos años otro bote, en tres o cuatro años quizá podría tener una gran barcaza. Con dos botes o con la barcaza pescaría usted, naturalmente, mucho más, y algún día tendría dos barcazas, y entonces… -la emoción le priva de la voz durante unos instantes- podría construir una pequeña instalación frigorífica, quizá una planta de ahumados, y, más tarde, una fábrica de conservas de pescado, mientras usted volaría en un helicóptero para descubrir los bancos de peces y daría órdenes a sus barcazas por radio. Podría conseguir derechos de pesca sobre el salmón, abrir un restaurante marinero, exportar las langostas a París directamente, sin intermediarios, y entonces… -la emoción deja de nuevo sin palabras al extranjero.\n\n\nImpresionado en lo más profundo de su corazón, sacudiendo la cabeza, temeroso de perder su ilusión, mira hacia la pacífica marea que se acerca una y otra vez, donde alegremente se desplazan los peces aún no capturados.\n\n\n-Y entonces… -repite, pero de nuevo el entusiasmo le deja sin palabras.\n\n\nEl pescador le da unas palmadas en el hombro como si fuera un niño que se hubiera atragantado.\n\n\n-Y entonces, ¿qué?\n\n\n-Entonces -responde con emoción contenida el extranjero-, entonces podría sentarse tranquilamente aquí, en el puerto, dormitar al sol y contemplar este mar esplendoroso.\n\n\n-¡Pero si eso es lo que ya hago ahora! -exclama el pescador-; estoy sentado tranquilamente en el puerto, dormito y lo único que me estorba es el clic de su cámara…\n\n\nEl supuestamente instruido turista se aleja pensativo, pues él siempre había creído que trabajaba para que llegara un día en que no tuviera que trabajar más, y no queda en él huella alguna de compasión hacia el pescador pobremente vestido, sino, más bien, un poco de envidia.\n\n\nFIN\n\n\n\n\n“Anekdote zur Senkung der Arbeitsmoral”, 1963\n\n\n\n"}