{"metadata": {"length": 13441, "words": 2272, "reading_time_min": 11.36}, "text": "Philip Guedalla escribe que la novela \nThe approach to Al-Mu’tasim\n del abogado Mir Bahadur Alí, de Bombay, «es una combinación algo incómoda (\na rather uncomfortable combination\n) de esos poemas alegóricos del Islam que raras veces dejan de interesar a su traductor y de aquellas novelas policiales que inevitablemente superan a John H. Watson y perfeccionan el horror de la vida humana en las pensiones más irreprochables de Brighton». Antes, Mr. Cecil Roberts había denunciado en el libro de Bahadur «la doble, inverosímil tutela de Wilkie Collins y del ilustre persa del siglo XII, Ferid Eddin Attar» -tranquila observación que Guedalla repite sin novedad, pero en un dialecto colérico. Esencialmente, ambos escritores concuerdan: los dos indican el mecanismo policial de la obra, y su \nundercurrent\n místico. Esa hibridación puede movernos a imaginar algún parecido con Chesterton; ya comprobaremos que no hay tal cosa.\n\n\nLa \neditio princeps\n del \nAcercamiento a Almotásim\n apareció en Bombay, a fines de 1932. El papel era casi papel de diario; la cubierta anunciaba al comprador que se trataba de la primera novela policial escrita por un nativo de Bombay City: En pocos meses, el público agotó cuatro impresiones de mil ejemplares cada una. La \nBombay Quarterly Review\n, la \nBombay Gazette\n, la \nCalcutta Review\n, la \nHindustan Review\n (de Alahabad) y el \nCalcutta Englishman\n, dispensaron su ditirambo. Entonces Bahadur publicó una edición ilustrada que tituló \nThe conversation with the man called Al-Mu’tasim\n y que subtituló hermosamente: \nA game with shifting mirrors\n (Un juego con espejos que se desplazan). Esa edición es la que acaba de reproducir en Londres Víctor Gollancz, con prólogo de Dorothy L. Sayers y con omisión -quizá misericordiosa- de las ilustraciones. La tengo a la vista; no he logrado juntarme con la primera, que presiento muy superior. A ello me autoriza un apéndice, que resume la diferencia fundamental entre la versión primitiva de 1932 y la de 1934. Antes de examinarla -y de discutirla- conviene que yo indique rápidamente el curso general de la obra.\n\n\nSu protagonista visible -no se nos dice nunca su nombre- es estudiante de derecho en Bombay. Blasfematoriamente, descree de la fe islámica de sus padres, pero al declinar la décima noche de la luna de muharram, se halla en el centro de un tumulto civil entre musulmanes e hindúes. Es noche de tambores e invocaciones: entre la muchedumbre adversa, los grandes palios de papel de la procesión musulmana se abren camino. Un ladrillo hindú vuela de una azotea; alguien hunde un puñal en un vientre; alguien ¿musulmán, hindú? muere y es pisoteado. Tres mil hombres pelean: bastón contra revólver, obscenidad contra imprecación, Dios el Indivisible contra los Dioses. Atónito, el estudiante librepensador entra en el motín. Con las desesperadas manos, mata (o piensa haber matado) a un hindú. Atronadora, ecuestre, semidormida, la policía del Sirkar interviene con rebencazos imparciales. Huye el estudiante, casi bajo las patas de los caballos. Busca los arrabales últimos. Atraviesa dos vías ferroviarias, o dos veces la misma vía. Escala el muro de un desordenado jardín, con una torre circular en el fondo. Una chusma de perros color de luna (\na lean arad evil mob of mooncoloured hounds\n) emerge de los rosales negros. Acosado, busca amparo en la torre. Sube por una escalera de fierro -faltan algunos tramos- y en la azotea, que tiene un pozo renegrido en el centro, da con un hombre escuálido, que está orinando vigorosamente en cuclillas, a la luz de la luna. Ese hombre le confía que su profesión es robar los dientes de oro de los cadáveres trajeados de blanco que los parsis dejan en esa torre. Dice otras cosas viles y menciona que hace catorce noches que no se purifica con bosta de búfalo. Habla con evidente rencor de ciertos ladrones de caballos de Guzerat, «comedores de perros y de lagartos, hombres al cabo tan infames como nosotros dos». Está clareando: en el aire hay un vuelo bajo de buitres gordos. El estudiante, aniquilado, se duerme; cuando despierta, ya con el sol bien alto, ha desaparecido el ladrón. Han desaparecido también un par de cigarros de Trichinópoli y unas rupias de plata. Ante las amenazas proyectadas por la noche anterior, el estudiante resuelve perderse en la India. Piensa que se ha mostrado capaz de matar un idólatra, pero no de saber con certidumbre si el musulmán tiene más razón que el idólatra. El nombre de Guzerat no lo deja, y el de una \nmalka-sansi\n (mujer de casta de ladrones) de Palanpur, muy preferida por las imprecaciones y el odio del despojador de cadáveres. Arguye que el rencor de un hombre tan minuciosamente vil importa un elogio. Resuelve -sin mayor esperanza- buscarla. Reza, y emprende con segura lentitud el largo camino. Así acaba el segundo capítulo de la obra.\n\n\nImposible trazar las peripecias de los diecinueve restantes. Hay una vertiginosa pululación de \ndramatis personae\n -para no hablar de una biografía que parece agotar los movimientos del espíritu humano (desde la infamia hasta la especulación matemática) y de la peregrinación que comprende la vasta geografía del Indostán-. La historia comenzada en Bombay sigue en las tierras bajas de Palanpur, se demora una tarde y una noche en la puerta de piedra de Bikanir, narra la muerte de un astrólogo ciego en un albañal de Benarés, conspira en el palacio multiforme de Katmandú, reza y fornica en el hedor pestilencial de Calcuta, en el Machua Bazar, mira nacer los días en el mar desde una escribanía de Madrás, mira morir las tardes en el mar desde un balcón en el estado de Travancor, vacila y mata en Indaptir y cierra su órbita de leguas y de años en el mismo Bombay, a pocos pasos del jardín de los perros color de luna. El argumento es este: Un hombre, el estudiante incrédulo y fugitivo que conocemos, cae entre gente de la clase más vil y se acomoda a ellos, en una especie de certamen de infamias. De golpe -con el milagroso espanto de Robinsón ante la huella de un pie humano en la arena- percibe alguna mitigación de esa infamia: una ternura, una exaltación, un silencio, en uno de los hombres aborrecibles. «Fue como si hubiera terciado en el diálogo un interlocutor más complejo.» Sabe que el hombre vil que está conversando con él es incapaz de ese momentáneo decoro; de ahí postula que este ha reflejado a un amigo, o amigo de un amigo. Repensando el problema, llega a una convicción misteriosa: \nEn algún punto de la tierra hay un hombre de quien procede esa claridad; en algún punto de la tierra está el hombre que es igual a esa claridad\n. El estudiante resuelve dedicar su vida a encontrarlo.\n\n\nYa el argumento general se entrevé: la insaciable busca de un alma a través de los delicados reflejos que esta ha dejado en otras: en el principio, el tenue rastro de una sonrisa o de una palabra; en el fin, esplendores diversos y crecientes de la razón, de la imaginación y del bien. A medida que los hombres interrogados han conocido más de cerca a Almotásim, su porción divina es mayor, pero se entiende que son meros espejos. El tecnicismo matemático es aplicable: la cargada novela de Bahadur es una progresión ascendente, cuyo término final es el presentido «hombre que se llama Almotásim». El inmediato antecesor de Almotásim es un librero persa de suma cortesía y felicidad; el que precede a ese librero es un santo… Al cabo de los años, el estudiante llega a una galería «en cuyo fondo hay una puerta y una estera barata con muchas cuentas y atrás un resplandor». El estudiante golpea las manos una y dos veces y pregunta por Almotásim. Una voz de hombre -la increíble voz de Almotásim- lo insta a pasar. El estudiante descorre la cortina y avanza. En ese punto la novela concluye.\n\n\nSi no me engaño, la buena ejecución de tal argumento impone dos obligaciones al escritor: una, la variada invención de rasgos proféticos; otra, la de que el héroe prefigurado por esos rasgos no sea una mera convención o fantasma. Bahadur satisface la primera; no sé hasta dónde la segunda. Dicho sea con otras palabras: el inaudito y no mirado Almotásim debería dejarnos la impresión de un carácter real, no de un desorden de superlativos insípidos. En la versión de 1932, las notas sobrenaturales ralean: «el hombre llamado Almotásim» tiene su algo de símbolo, pero no carece de rasgos idiosincrásicos, personales. Desgraciadamente, esa buena conducta literaria no perduró. En la versión de 1934 -la que tengo a la vista- la novela decae en alegoría: Almotásim es emblema de Dios y los puntuales itinerarios del héroe son de algún modo los progresos del alma en el ascenso místico. Hay pormenores afligentes: un judío negro de Kochín que habla de Almotásim, dice que su piel es oscura; un cristiano lo describe sobre una torre con los brazos abiertos; un lama rojo lo recuerda sentado «como esa imagen de manteca de yak que yo modelé y adoré en el monasterio de Tashilhunpo». Esas declaraciones quieren insinuar un Dios unitario que se acomoda a las desigualdades humanas. La idea es poco estimulante, a mi ver. No diré lo mismo de esta otra: la conjetura de que también el Todopoderoso está en busca de Alguien, y ese Alguien de Alguien superior (o simplemente imprescindible e igual) y así hasta el Fin -o mejor, el Sinfín- del Tiempo, o en forma cíclica. Almotásim (el nombre de aquel octavo Abbasida que fue vencedor en ocho batallas, engendró ocho varones y ocho mujeres, dejó ocho mil esclavos y reinó durante un espacio de ocho años, de ocho lunas y de ocho días) quiere decir etimológicamente «El buscador de amparo». En la versión de 1932, el hecho de que el objeto de la peregrinación fuera un peregrino, justificaba de oportuna manera la dificultad de encontrarlo; en la de 1934, da lugar a la teología extravagante que declaré. Mir Bahadur Alí, lo hemos visto, es incapaz de soslayar la más burda de las tentaciones del arte: la de ser un genio.\n\n\nReleo lo anterior y temo no haber destacado bastante las virtudes del libro. Hay rasgos muy civilizados: por ejemplo, cierta disputa del capítulo diecinueve en la que se presiente que es amigo de Almotásim un contendor que no rebate los sofismas del otro, «para no tener razón de un modo triunfal».\n\n\n*\n\n\nSe entiende que es honroso que un libro actual derive de uno antiguo: ya que a nadie le gusta (como dijo Johnson) deber nada a sus contemporáneos. Los repetidos pero insignificantes contactos del \nUlises\n de Joyce con la Odisea homérica, siguen escuchando -nunca sabré por qué- la atolondrada admiración de la crítica; los de la novela de Bahadur con el venerado \nColoquio de los pájaros\n de Farid ud-din Attar, conocen el no menos misterioso aplauso de Londres, y aun de Alahabad y Calcuta. Otras derivaciones no faltan. Algún inquisidor ha enumerado ciertas analogías de la primera escena de la novela con el relato de Kipling \nOn the City Wall\n; Bahadur las admite, pero alega que sería muy anormal que dos pinturas de la décima noche de muharram no coincidieran… Eliot, con más justicia, recuerda los setenta cantos de la incompleta alegoría \nThe Faërie Queene\n en los que no aparece una sola vez la heroína, Gloriana -como lo hace notar una censura de Richard William Church. Yo, con toda humildad, señalo un precursor lejano y posible: el cabalista de Jerusalén, Isaac Luria, que en el siglo XVI propaló que el alma de un antepasado o maestro puede entrar en el alma de un desdichado, para confortarlo o instruirlo. \nIbbür\n se llama esa variedad de la metempsicosis¹.\n\n\n \n\n\n—————\n\n\n1. En el decurso de esta noticia, me he referido al \nMantiq al-Tayr\n (\nColoquio de los pájaros\n) del místico persa Farid al-Din Abú Talib Muhámmad ben lbrahim Attar a quien mataron los soldados de Tule, hijo de Zingis Jan, cuando Nishapur fue expoliada. Quizá no huelgue resumir el poema. El remoto rey de los pájaros, el Simurg, deja caer en el centro de la China una pluma espléndida; los pájaros resuelven buscarlo, hartos de su antigua anarquía. Saben que el nombre de su rey quiere decir treinta pájaros; saben que su alcázar está en el Kaf, la montaña circular que rodea la tierra. Acometen la casi infinita aventura; superan siete valles, o mares; el nombre del penúltimo es «Vértigo»; el último se llama «Aniquilación». Muchos peregrinos desertan; otros perecen. Treinta, purificados por los trabajos, pisan la montaña del Simurg. Lo contemplan al fin: perciben que ellos son el Simurg y que el Simurg es cada uno de ellos y todos. (También Plotino -Enéodas,V 8, 4- declara una extensión paradisíaca del principio de identidad: \nTodo, en el cielo inteligible, está en todas partes. Cualquier cosa es todas las cosas. El sol es todas las estrellas, y cada estrella es todas las estrellas y el sol\n.) El \nMantiq al-Tayr\n ha sido vertido al francés por Garcín de Tassy; al inglés por Edward FitzGerald; para esta nota, he consultado el décimo tomo de las \n1001 noches\n de Burton y la monografa \nThe Persion mystics: Attar\n (1932) de Margaret Smith.\n\n\nLos contactos de ese poema con la novela de Mir Bahadur Alí no son excesivos. En el vigésimo capítulo, unas palabras atribuidas por un librero persa a Almotásim son, quizá, la magnificación de otras que ha dicho el héroe; esa y otras ambiguas analogías pueden significar la identidad del buscado y del buscador; pueden también significar que este influye en aquel. Otro capítulo insinúa que Almotásim es el «hindú» que el estudiante cree haber matado.\n\n\n \n\n\nFIN\n\n\n\n\nHistoria de la eternidad\n, 1936\n\n"}