{"metadata": {"length": 7774, "words": 1429, "reading_time_min": 7.145}, "text": "Tal vez porque de niño me faltó todo, y en la casa de vecindad donde viví no había siquiera un trozo de madera con qué fabricar un juguete, fue por lo que adquirí la costumbre de aferrarme a los pocos objetos que durante esos años caían por casualidad en mis manos. El osito de cristal morado que encontré una vez en una calle alegre y al que le faltaba la cabeza, ha vuelto a mi memoria muchas veces en estos días. El osito era parte de mi vida y cuando mi padre lo pisó, recuerdo perfectamente ese momento pues todavía al pensar en el osito morado siento apretárseme la garganta, esperé por muchas veces a que llegara borracho y cuando eso ocurrió lo empujé con toda mi venganza desde lo alto de la escalera. Las personas no me impresionan tanto como los objetos y aunque he intentado muchas veces querer de veras a una mujer no lo he conseguido. En cambio las cosas me atraen, me seducen, con sus líneas iguales y esa sensación de seguridad, de inmutabilidad, que emana de ellas. Soy un hombre normal y comprendo que esta costumbre mía de enamorarme de las cosas es malsana. Y he luchado para dominarme. Pero las cosas son más fuertes que las personas, no se dispersan como las personas y en su unidad son más fuertes que nosotros.\n\n\nRecuerdo perfectamente cómo empezó lo del piano blanco y cómo traté de no verlo más, de apartarme de él. Pero todo conspiró contra mí. Fue como si el piano blanco hubiera buscado todos los medios para seducirme; exactamente como lo hubiera hecho una mujerzuela. Yo siempre deseé un piano blanco. Desde cuando aprendí a tocar. Durante las larguísimas horas de práctica cuando las yemas de los dedos se me adormecían y la música igual, igual, igual, de tanto repetirla se me desvanecía en los oídos y quedaba yo solo, con el piano, las teclas empujaban suavemente mis dedos adoloridos compadeciéndose de su martirio. Desde entonces se formó en mí ese desmedido amor por los pianos. Hasta el punto de que los demás objetos, los que antes me llamaban la atención, dejaron poco a poco de impresionarme y solo los pianos, con sus líneas esbeltas y puras y la suavidad infinita de sus teclados, ocuparon mi vida. Deseaba ardientemente poseer un piano, pero al mismo tiempo tenía un miedo terrible de enamorarme demasiado del que yo escogiera, de compenetrarme tanto con él hasta que llegara un momento en que me fuera imposible tocar en otro. Tenía miedo de que mi amor por los pianos se materializara en un piano, en un único piano. Muchas veces me ha sucedido que durante un concierto llego a amar con tal fuerza al piano en el que estoy tocando que tienen que separarme a la fuerza de él, bajan el telón y me sacan casi a rastras del escenario mientras el público, que nada comprende, y que ha visto complacido prolongarse el concierto por tres o cuatro horas, protesta. Yo nunca miro el piano antes del concierto, ni siquiera voy al teatro, y así cuando entro al escenario y lo veo en el centro, solo con su ala de cuervo lanzada al aire, con sus patas delgadas y correctas y el interminable camino al teclado, no puedo reprimir el formidable deseo de correr hacia él y acariciarlo con mis dedos. Y es que mientras me he estado vistiendo en el camerino, alargando lo más posible el encuentro, lo he imaginado de mil maneras, lo he forjado en mi mente, lo he presentido tal y exactamente como lo veo después. Antes, antes de ahora, se daba el caso de que mis conciertos en un mismo teatro se prolongaran por meses. Esto sucedía cuando descubría en el piano de ese teatro un detalle mínimo, y se establecía y yo ese amor que nace de compartir un secreto. Pero esto era antes de ahora, pues ella, que lo descubrió, que descubrió lo que nadie había descubierto y que lo atribuía a genialidades de mi talento de artista, dispuso que yo no diera más de un concierto en el mismo teatro y con el mismo piano. Sin embargo, a ella la conocí por el piano blanco. Y si no hubiera sido por él nunca me hubiera mudado a su casa. No debí hacerlo. Ahora me arrepiento. ¡Pero el piano blanco me atraía con tanta fuerza!\n\n\nCuando entré por primera vez a esta casa y lo vi en su rincón, abandonado como un gran animal blanco y triste, comprendí que debía alejarme enseguida de aquel lugar, que no debía volver más a esa casa: ese era el piano por el que yo no había querido entregarme a ningún otro, el piano presentido y deseado en todos los pianos que yo había tocado en mis conciertos. Pero ella me obligó a venir, me invitaba diariamente y me hacía pasar largas horas en la salita del piano blanco, con él a mis espaldas y ella a mi frente. Yo sabía que llegaría el día cuando no podría resistir más esta situación y me hice el propósito deliberado de prestar la menor atención posible al piano blanco. Y me negué infinidad de veces a tocarlo. Prefería el otro, el viejo y feo piano del salón. Pero cuando podía escaparme de las gentes que me rodeaban y que me pedían durante las fiestas que ella organizaba para mí, que tocara, cuando los complacía me escabullía a la salita del piano blanco y allí lo miraba en la oscuridad, con su blancura grisosa, y le pedía perdón por haber prostituido mis deseos con el piano feo y viejo del salón mientras él permanecía allí en su rincón, puro y blanco y en silencio. Ahora pienso si todo fue planeado fríamente por ella: Si no fue ella quien arregló todos los detalles como una vieja alcahueta para que me enamorara del piano blanco. Es verdad que ella nunca me pidió que lo tocara y que no había en la casa otra sala más agradable que esta donde me recibía siempre. Y sí es verdad también que ella nunca lo mencionó, ni me dijo su historia, ni alabó la blancura de sus maderas. Nunca habló del piano blanco. Y es precisamente este silencio el que me hace pensar que todo esto fue calculado y premeditado. Sucedió así: yo había venido esa tarde como de costumbre, pero ella había salido. Cuando Emma me dejó solo en la salita y vi asombrado que el piano blanco estaba abierto, ofreciéndoseme con su teclado virginal anhelante, no pude contenerme y me senté a tocar. No sé cuánto tiempo transcurrió. Ella debió llegar mientras yo tocaba. Pero cuando Emma vino a avisarme que la señora me esperaba arriba, la noche había invadido la salita y el piano blanco parecía un fantasma en su rincón: sonando y sonando con las últimas resonancias de mis dedos. Ella no dijo una palabra. Yo había cerrado el piano con las llavecitas que encontré sobre el banquito y las guardé.  Yo era el único dueño del piano blanco, o él mi único dueño, no podía decirlo. Ella se dio cuenta, tuvo que darse cuenta porque a los tres días cancelé todos mis conciertos y me vine a vivir con ellas. Ahora comprendo que lo había descubierto hacía mucho tiempo y que lo planeó todo para que sucediera como sucedió. Cuando comenzó a insistir en que la dejara en casa durante mis giras cortas, la cosa me inquietó más. Pero estaba determinado a no hacerlo, pues presentía sus intenciones. Al principio fue como una sensación muy vaga de temor, pero a medida que fui acumulando detalles y comprendí lo que ella buscaba la temí y la odié al mismo tiempo. Me privaba a mí mismo del infinito placer de tocar el piano blanco para que ella no lo viera, para que no lo oyera porque ya estaba seguro de que ella lo odiaba con la misma fuerza con que yo lo amaba. Yo no quería dejarla en la casa. El concierto que tenía que dar anoche iba a ser el comienzo de una larga gira y el médico insistió en que el ajetreo de los viajes le haría daño por su estado. Sabía lo que iba a suceder, por eso volví hoy. Por eso no pude tocar anoche. Esta salita es como un túnel oscuro y silencioso. Sin el piano blanco y con ese hueco negro y ese vientre tan grande que yo no había notado antes: esta salita parece un túnel.\n\n\nFIN\n\n\n\n\nTodos estábamos a la espera\n, 1954\n\n"}