{"metadata": {"length": 51109, "words": 8672, "reading_time_min": 43.36}, "text": "I\n\n\nEmpezó diciéndome que su caso era sencillo y que se llamaba Macario…\n\n\nDebo contar que conocí a este hombre en una fonda del Minho. Era alto y gordo: tenía una calva llamativa, reluciente y lisa, con guedejas blancas que se le erizaban alrededor, y sus ojos negros, cercados por una piel arrugada y amarillenta y ojeras papudas, tenían una singular claridad y rectitud, por detrás de sus gafas redondas con aros de carey. Tenía la barba afeitada, el mentón saliente y resuelto. Llevaba una corbata de raso negro sujeta por detrás con una hebilla; una chaqueta larga de color piñón, con mangas estrechas y justas y encañonados de velludillo. Y por la larga abertura de su chaleco de seda, en el que relucía una cadena antigua, sobresalían los pliegues blandos de una camisa bordada.\n\n\nEsto era en septiembre: ya las noches llegaban más temprano, con una frialdad fina y seca y una oscuridad aparatosa. Yo había bajado de la diligencia fatigado, hambriento, tiritando bajo una gruesa manta de listas encarnadas.\n\n\nVenía de atravesar la sierra y sus lugares pardos y desiertos. Eran las ocho de la noche. Los cielos estaban cargados y sucios. Y, ya fuese por un cierto embotamiento cerebral producido por el rodar monótono de la diligencia, ya por la debilidad nerviosa de la fatiga, o la influencia del paisaje escarpado y árido, bajo el cóncavo silencio nocturno, o la opresión de la electricidad que llenaba las alturas, el caso es que yo —que soy naturalmente positivo y realista— había venido tiranizado por la imaginación y por las quimeras. Existe en el fondo de cada uno de nosotros, es cierto —por fríamente educados que estemos—, un resto de misticismo; y basta a veces un paisaje soturno, el viejo muro de un cementerio, un yermo ascético, las emolientes blancuras de un claro de luna, para que ese fondo místico ascienda, se explaye como una niebla espesa, llene el alma, los sentidos y la idea, y quede así el más matemático, o el más crítico, tan triste, tan visionario, tan idealista, como un viejo monje poeta. A mí, lo que me había lanzado a la quimera y al sueño había sido el aspecto del monasterio de Rostelo, que había visto, con la claridad suave y otoñal de la tarde, en su dulce colina. Entonces, mientras anochecía, la diligencia rodaba incansable al trote cansino de sus flacos caballos blancos, y el cochero, con la capucha del gabán enterrada en su cabeza, rumiaba su cachimba, me puse, elegíaca, ridículamente, a considerar la esterilidad de la vida: y deseaba ser un monje, estar en un convento, tranquilo, entre arboledas, o en la rumorosa concavidad de un valle, y, mientras el agua de la cerca canta sonoramente en las bacías de piedra, leer la \nImitación\n, y, oyendo a los ruiseñores en los lauredales, sentir saudades del cielo. No se puede ser más estúpido. Pero yo estaba así, y atribuyo a esta disposición visionaria la falta de espíritu, la sensación que me causó la historia de aquel hombre de los encañonados de velludillo.\n\n\nMi curiosidad empezó durante la cena, cuando yo deshacía la pechuga de una gallina ahogada en arroz blanco, con rodajas encarnadas de longaniza, y la criada, una gorda llena de pecas, hacía espumar el vino verde en el vaso, haciéndolo caer desde lo alto de una jarra vidriada.\n\n\nEl hombre estaba frente a mí, comiendo tranquilamente su jalea; le pregunté, con la boca llena y mi servilleta de lino de Guimarães colgando en los dedos, si era de Vila Real.\n\n\n—Vivo allí desde hace muchos años —me dijo.\n\n\n—Tierra de mujeres guapas, según me consta —dije yo.\n\n\nEl hombre se quedó callado.\n\n\n—¿No? —repliqué.\n\n\nEl hombre se retrajo con un llamativo silencio. Hasta entonces había estado alegre, riéndose a gusto, locuaz y bonachón. Pero entonces inmovilizó su sonrisa fina.\n\n\nComprendí que había rozado la carne viva de un recuerdo.\n\n\nHabía seguramente en el destino de aquel viejo una «mujer». Allí estaba su melodrama o su farsa, porque inconscientemente me convencí de la idea de que el «hecho», el «caso» de aquel hombre debía de haber sido grotesco y exhalar escarnio.\n\n\nDe suerte que le dije:\n\n\n—A mí me han afirmado que las mujeres de Vila Real son las más guapas del Norte. Para ojos negros, Guimarães; para cuerpos, Santo Aleixo; para trenzas, los Arcos: es allí en donde se ven los cabellos claros del color del trigo.\n\n\nEl hombre seguía callado, comiendo, con los ojos bajos.\n\n\n—Para cinturas finas, Viana; para buenas pieles, Amarante, y para todo eso junto, Vila Real. Tengo un amigo que fue a casarse a Vila Real. Quizás lo conozca. Peixoto, uno alto, de barba rubia, bachiller.\n\n\n—Peixoto, sí —me dijo mirándome gravemente.\n\n\n—Fue a casarse a Vila Real del mismo modo que antiguamente iba uno a casarse a Andalucía: cuestión de encontrar la flor y nata de la perfección… ¡A su salud!\n\n\nYo, evidentemente, lo cohibía, porque se levantó, fue hacia la ventana con un paso pesado, y me fijé entonces en sus gruesos zapatos de casimira con suela fuerte y ataduras de cuero. Después se retiró.\n\n\nCuando pedí mi candelabro, la criada me trajo una lámpara de latón reluciente y antigua, y me dijo:\n\n\n—Comparte usted la habitación con otro. Es la número tres.\n\n\nEn las fondas del Minho, a veces, un cuarto puede ser un dormitorio incómodo.\n\n\n—Vale —dije.\n\n\nLa número tres se encontraba al fondo del pasillo. En las puertas, a ambos lados, los huéspedes habían puesto su calzado para embetunar: había unas gruesas botas de montar, embarrizadas, con espuelas de correa; los zapatos blancos de un cazador, botas de propietario, con altas cañas rojas; las botas de un cura, altas, con su borla de pasamanería; los botines combados, de becerro, de un estudiante; y en una de las puertas, la número quince, había unas botinas de mujer, de tejido fuerte, pequeñitas y finas; y, al lado, las botitas de un niño, muy rozadas y desgastadas, y sus cañas de cabritilla le caían a los lados con los cordones desatados. Todos dormían. Frente a la número tres estaban los zapatos de casimira y ataduras, y cuando abrí la puerta, vi al hombre de los encañonados de velludillo, que se ataba a la cabeza un pañuelo de seda. Llevaba una chaqueta corta con flores estampadas, unas calcetas de lana, gruesas y altas, y los pies metidos en unas zapatillas de orillo.\n\n\n—No se fije —dijo él.\n\n\n—No se preocupe —contesté, y, para crear intimidad, me quité el chaquetón.\n\n\nNo diré los motivos por los que él, al poco rato, y ya acostado, me contó su historia. Hay un proverbio eslavo de Galitzia que dice: «Lo que no le cuentas a tu mujer, lo que no le cuentas a tu amigo, se lo cuentas a un extraño, en la fonda». Pero él tuvo ataques de rabia, inesperados y dominantes, durante su larga y sentida confidencia. Fue respecto a mi amigo, a Peixoto, el que había ido a casarse en Vila Real. Vi llorar a aquel viejo de casi sesenta años. Quizás la historia pueda parecer trivial: a mí, que esa noche estaba nervioso y sensible, me pareció terrible, pero la cuento apenas como un acontecimiento singular de la vida amorosa…\n\n\nEmpezó, pues, diciéndome que su caso era sencillo… y que se llamaba Macario.\n\n\nLe pregunté entonces si era de una familia que yo conocía y que llevaba el apellido Macario. Y, como él me contestase que esos eran primos suyos, enseguida me hice una idea simpática de su carácter, porque los Macarios eran una antigua familia, casi una dinastía de comerciantes, que mantenían como una severidad religiosa su vieja tradición de honra y de escrúpulo. Macario me dijo que en aquella época, en 1823 ó 1833, en su juventud, su tío Francisco tenía en Lisboa un almacén de telas, y él era uno de los dependientes. Después, su tío se había convencido de ciertos instintos inteligentes y del talento práctico y aritmético de Macario, y le confió la escrituración. Macario se convirtió en su «tenedor de libros», en su contable.\n\n\nMe dijo que, siendo por naturaleza linfático e incluso tímido, en su vida se advertía por entonces una gran concentración. Un trabajo escrupuloso y fiel, algunas raras meriendas en el campo, un esmero llamativo en sus trajes y en su ropa blanca, era todo su interés en la vida. La existencia, en aquel tiempo, era casera y sobria. Una gran sencillez social explicaba las costumbres: los espíritus eran más ingenuos, los sentimientos menos complicados.\n\n\nCenar alegremente en una huerta, bajo los emparrados, viendo correr el agua de los regadíos, llorar con los melodramas que se oían entre los bastidores del Salitre, alumbrados con cera, eran satisfacciones que bastaban a la cauta burguesía. Por si fuera poco, los tiempos eran confusos y revolucionarios, y nada hace al hombre tan recogido, acurrucado en la chimenea, sencillo y fácilmente feliz, como la guerra. Es la paz la que, haciendo hueco a la imaginación, causa las impaciencias del deseo.\n\n\nMacario, a sus veintidós años, aún no había —como le decía una vieja tía, que había sido la querida del magistrado Curvo Semedo, de la Arcadia— «sentido a Venus».\n\n\nPero por entonces se fue a vivir frente al almacén de los Macarios, a un tercer piso, una mujer de cuarenta años, vestida de luto, de piel blanca y mate, el busto bien hecho y redondo y un aspecto apetecible. Macario tenía la mesa de su escribanía en el primer piso, encima del almacén, junto a un balcón, y desde allí vio una mañana a aquella mujer con su cabellera negra suelta y rizada, una chambra blanca y los brazos desnudos, acercarse a una pequeña ventana de alféizar a sacudir un vestido. Macario se fijó en ella, y, sin otra intención, se decía mentalmente que aquella mujer, a los veinte años, debía haber sido una persona cautivadora y llena de dominio: porque sus cabellos alborotados y ásperos, las cejas espesas, los labios gruesos, el perfil aquilino y firme, revelaban un temperamento activo y una imaginación apasionada. Sin embargo, siguió alineando sus cifras, serenamente. Pero por la noche estaba sentado fumando junto a la ventana de su cuarto, que abría sobre el patio: era el mes de julio y la atmósfera estaba eléctrica y amorosa: el rabel de un vecino gemía una jácara morisca, que entonces emocionaba y pertenecía a un melodrama; la habitación estaba en una penumbra dulce y llena de misterio, y Macario, que estaba en zapatillas, empezó a acordarse de aquellos cabellos negros y fuertes, y de aquellos brazos que tenían el color de los mármoles pálidos: se desperezó, rodó mórbidamente la cabeza por el respaldo de la silla de mimbre, como los gatos sensibles que se restriegan, y decidió, bostezando, que su vida era monótona. Y al día siguiente, aún impresionado, se sentó a la escribanía con la ventana completamente abierta, y, mirando el edificio vecino, en el que vivían aquellos largos cabellos, empezó a aparar calmamente su pluma de rama. Pero nadie se acercó a la ventana de alféizar con molduras verdes. Macario estaba hastiado, agobiado, y el trabajo fue lento. ¡Le pareció que en la calle había un sol alegre y que en los campos las sombras debían ser mimosas y que se estaría bien viendo el aletear de las mariposas blancas en las madreselvas! Y, cuando cerró su escribanía, sintió que enfrente se corrían los cristales; eran seguramente los cabellos negros. Pero surgieron unos cabellos rubios. ¡Oh! Y Macario salió enseguida abiertamente al balcón a afilar un lápiz. Era una chica de unos veinte años, quizás, fina, fresca, rubia como una estampa inglesa: la blancura de su piel tenía algo de la transparencia de las viejas porcelanas, y había en su perfil una línea pura, como de medalla antigua, y los viejos poetas pintorescos la habrían llamado paloma, armiño, nieve y oro.\n\n\nMacario se dijo a sí mismo:\n\n\n—Es su hija.\n\n\nLa otra vestía de luto, pero esta, la rubia, llevaba un vestido de muselina con lunares azules, un pañuelo de cambray cruzado sobre el pecho, las mangas perdidas con encajes, y todo aquello era aseado, juvenil, fresco, flexible y tierno.\n\n\nMacario, por aquel entonces, era rubio, y usaba la barba corta. Su cabello era rizado y su figura debía de tener aquel aspecto seco y nervioso que, después del siglo XVIII y de la Revolución, fue tan vulgar entre las razas plebeyas.\n\n\nLa chica rubia se fijó, naturalmente, en Macario, y también naturalmente bajó el cristal, corriendo por detrás un visillo de muselina bordada. Estas cortinillas datan del tiempo de Goethe y tienen en la vida amorosa un interesante destino: revelan. Levantarles una punta y acechar, fruncirlas suavemente, revela un fin; correrlas, poner en ellas una flor, agitarlas haciendo sentir que, por detrás, un rostro atento se mueve y espera, son viejas maneras con las que, en la realidad y en el arte, empieza el romance. La cortinilla se levantó despacito y el rostro rubio espió.\n\n\nMacario no me contó uno por uno cada latido de la historia minuciosa de su corazón. Dijo sencillamente que pasados cinco días «estaba loco por ella». Su trabajo se hizo enseguida lento y descuidado, y su bella cursiva inglesa, firme y ancha, adquirió curvas, ganchos, garabatos, en los que estaba todo el romance impaciente de sus nervios. No podía verla por la mañana: el sol abrasador de julio golpeaba y escaldaba la pequeña ventana de alféizar. Solo por la tarde la cortina se fruncía, se corría el cristal, y ella, extendiendo una almohadita en el reborde del alféizar, iba a apoyarse mimosa y fresca con su abanico. Abanico que preocupó a Macario: era un ventalle chino, redondo, de seda blanca con dragones escarlata realizados a pluma, un cerco de plumaje azul, fino y trémulo como pelusa, y su cabo de marfil, del que pendían dos borlas de hilo de oro, tenía incrustaciones de nácar a la preciosa manera persa.\n\n\nEra un abanico magnífico y, en aquel tiempo, inesperado en las manos plebeyas de una chica vestida de muselina. Pero, como ella era rubia y su madre tan meridional, Macario, con esa intuición interpretativa de los enamorados, dijo a su curiosidad: «Será hija de un inglés». El inglés va a la China, a Persia, a Ormuz, a Australia, y vuelve cargado de esas joyas de los lujos exóticos, aunque tampoco Macario sabía por qué aquel ventalle de mandarina le preocupaba tanto; pero, según me dijo, aquello «le cayó bien».\n\n\nHabía pasado una semana, cuando un día Macario vio, desde su escribanía, que ella, la rubia, salía con su madre, porque se había acostumbrado a considerar que era su madre aquella magnífica persona, magníficamente pálida y vestida de luto.\n\n\nMacario se acercó a la ventana y las vio cruzar la calle y entrar en el almacén. ¡En su almacén! Bajó enseguida, trémulo, ansioso, apasionado y con palpitaciones. Ellas ya estaban apoyadas en el mostrador y frente a ellas un cajero desdoblaba cachemiras negras. Esto extrañó a Macario. Él mismo me lo dijo.\n\n\n—Porque, al fin, mi estimado amigo, no era lógico que ellas viniesen a comprar, para sí mismas, cachemiras negras.\n\n\nY no: ellas no usaban «amazonas», no querrían seguramente tapizar sillas con cachemir negro, no había hombres en su casa; por lo tanto, aquella visita al almacén era un medio delicado de verlo de cerca, de hablarle, y tenía el encanto penetrante de una mentira sentimental. Yo le dije a Macario que, de ser así, a él debía extrañarle aquel movimiento amoroso, porque denotaba en la madre una complicidad equívoca. Él me confesó «que ni siquiera pensaba en tal cosa». Lo que hizo fue acercarse al mostrador y decir estúpidamente:\n\n\n—Sí, se llevan una buena tela, estas cachemiras no encogen.\n\n\nY la rubia dirigió hacia él su mirada azul y fue como si Macario se sintiese envuelto en la dulzura de un cielo.\n\n\nPero, cuando él iba a decirle una palabra reveladora y vehemente, apareció al fondo del almacén su tío Francisco, con su largo abrigo de color piñón, con botones amarillos. Como era singular e inusual encontrar al señor contable vendiendo detrás del mostrador, y el tío Francisco, con su crítica estrecha y celibataria, podía escandalizarse, Macario empezó a subir calmamente la escalera de caracol que llevaba al despacho, y aún oyó la voz delicada de la rubia que decía suavemente:\n\n\n—Ahora querría ver pañuelos de la India.\n\n\nY el dependiente fue a buscar un paquetito con aquellos pañuelos, unos encima de otros y sujetos con una tira de papel dorado.\n\n\nMacario, que había visto en aquella visita una revelación de amor, casi una «declaración», estuvo todo el día entregado a las impaciencias amargas de la pasión. Andaba distraído, abstraído, pueril, no prestó atención a la contabilidad, cenó callado, sin escuchar al tío Francisco, que elogiaba las albóndigas, apenas se fijó en su sueldo, que le fue pagado en pintos, a las tres de la tarde, y no entendió bien las recomendaciones del tío y la preocupación de los cajeros sobre la desaparición de un paquete de pañuelos de la India.\n\n\n—Tienen la costumbre de dejar entrar pobres en el almacén —había dicho, con su laconismo majestuoso, el tío Francisco—. Son doce mil reales en pañuelos. Golpe a mi cuenta.\n\n\nMacario, mientras tanto, rumiaba secretamente una carta, pero sucedió que al día siguiente, estando él al balcón, la madre, la de cabellos negros, fue a apoyarse en el alféizar de la ventana, y en este momento pasaba por la calle un joven amigo de Macario, que, viendo a aquella señora, se paró y levantó, con una cortesía muy risueña, su sombrero de paja. Macario se sintió feliz: esa misma noche buscó a su amigo y le preguntó abruptamente, sin medias tintas:\n\n\n—¿Quién es aquella mujer a la que has saludado hoy frente al almacén?\n\n\n—Es la Vilaça. Bella mujer.\n\n\n—¿Y su hija?\n\n\n—¿Su hija?\n\n\n—Sí, una rubia, clara, con un abanico chino.\n\n\n—¡Ah!, sí. Es su hija.\n\n\n—Lo que yo decía…\n\n\n—Sí, ¿y?\n\n\n—Es guapa.\n\n\n—Sí, es guapa.\n\n\n—Es buena gente, ¿no?\n\n\n—Sí, buena gente.\n\n\n—¡Está bien! ¿Tú las conoces mucho?\n\n\n—Las conozco. Mucho, no. Antes las encontraba en casa de doña Claudia.\n\n\n—Bien, oye.\n\n\nY Macario, contando la historia de su corazón despierto y exigente, y hablando del amor con las exaltaciones de entonces, le pidió como la gloria de su vida «que encontrase un medio de encajarlo allí». No era difícil. Las Vilaças solían ir los sábados a casa de un notario muy rico de la Rua dos Calafates: eran reuniones sencillas y pacatas, en las que se cantaban motetes al clavicordio, se glosaban motes y había juegos de prendas del tiempo de doña Maria I, y a las nueve la criada servía la horchata. Bueno. Ya el primer sábado, Macario, con levita azul, pantalones de mahón con presillas de trama de metal, corbata de raso morado, se curvaba ante la esposa del notario, la señora doña Maria da Graça, persona seca y chupada, con un vestido bordado a matiz, una nariz adunca, una enorme luneta de carey y una pluma de marabout en sus cabellos grisáceos. En un rincón de la sala estaba ya, entre un frufrú de enormes vestidos, la niña Vilaça, la rubia, vestida de blanco, sencilla, fresca, con su aspecto de grabado coloreado. La madre Vilaça, la soberbia mujer pálida, cuchicheaba con un magistrado de figura apoplética. El notario era hombre letrado, latinista y amigo de las musas; escribía en un periódico de aquel entonces, la \nAlcofa das Damas\n, porque era sobre todo galante, y él mismo se intitulaba, en una oda pintoresca, «mozo escudero de Venus». Así, sus reuniones eran ocupadas por las bellas artes y, una noche, un poeta de la época debía ir a leer un poemita titulado \nElmira o la venganza del veneciano\n… Comenzaban a aparecer por entonces las primeras audacias románticas. Las revoluciones de Grecia empezaban a atraer a los espíritus novelescos y salidos de la mitología hacia los países maravillosos de Oriente. Por todas partes se hablaba del pachá de Janina. Y la poesía se enseñoreaba vorazmente de este mundo nuevo y virginal de minaretes, serrallos, sultanas de color ámbar, piratas del archipiélago y salas con filigranas delicadamente trabajadas, llenas de perfume de áloe, en las que pachás decrépitos acarician leones. De suerte que la curiosidad era grande y, cuando el poeta apareció con el pelo largo, la nariz adunca y fatal, el cuello alto de su frac a la moda de la Restauración y una boquilla de lata en la mano, el señor Macario no sintió sensación alguna, porque allí estaba completamente absorbido, hablando con la niña Vilaça. Y le decía dulcemente:\n\n\n—Entonces, el otro día, ¿le gustaron las casimiras?\n\n\n—Mucho —dijo ella en voz baja.\n\n\nY, desde ese momento, los envolvió un destino nupcial.\n\n\nMientras tanto, en la amplia sala, la noche transcurría espiritualmente. Macario no pudo dar todos los detalles históricos y característicos de aquella reunión. Se acordaba tan solo de que un magistrado de Leiria había recitado el «Madrigal a Lidia»: lo leía de pie, con una luneta redonda cerca del papel, la pierna derecha echada hacia adelante, la mano en la abertura del chaleco blanco de cuello alto, y alrededor, formando círculo, las damas, con vestidos floridos, cubiertas de plumas, las mangas estrechas terminadas en frunces de encajes, mitones de pasamanería negra en los que se veía el centelleo de los anillos, esbozaban sonrisas tiernas, cuchicheos, dulces murmuraciones, risitas y un blando palpitar de abanicos recamados de lentejuelas. «Muy bonito», decían, «¡muy bonito!». Y el magistrado, desviando la luneta, saludaba sonriendo, y se le veía un diente podrido.\n\n\nDespués, la preciosa doña Jerónima da Piedade e Sande, sentándose con maneras conmovidas al clavicordio, cantó con su voz gangosa la antigua aria de Sully:\n\n\nOh Ricardo, oh mi rey,\n\n\nel mundo te abandona,\n\n\nlo que obligó al terrible Gaudêncio, demócrata del 20 y admirador de Robespierre, a refunfuñar rencorosamente junto a Macario:\n\n\n—¡Reyes!… ¡Víboras!\n\n\nDespués, el canónigo Saavedra cantó una modinha de Pernambuco muy usada en tiempos de don João VI: \nLindas moças, lindas moças\n. Y la noche iba pasando así, literaria, tranquila, erudita, refinada y toda llena de musas.\n\n\nOcho días después, Macario era recibido en casa de la Vilaça, un domingo. La madre lo había invitado, diciéndole:\n\n\n—Vecino, espero que honre nuestra choza.\n\n\nY hasta el magistrado apoplético, que estaba al lado, exclamó:\n\n\n—¡Choza! ¡Diga alcázar, hermosa dama!\n\n\nEstaban, esa noche, el amigo del sombrero de paja, un viejo caballero de Malta, torpe de andares, estúpido y sordo, un beneficiado de la catedral, ilustre por su voz de tiple, y las hermanas Hilarias, la mayor de las cuales, habiendo asistido, como aya de una señora de la Casa da Mina, a la corrida de toros de Salvaterra, en la que murió el conde de los Arcos, nunca dejaba de narrar los episodios pintorescos de aquella tarde: la figura del conde de los Arcos con la cara rasurada y una cinta de raso escarlata en la coleta; el soneto que un flaco poeta, parásito de la Casa de Vimioso, recitó cuando entró el conde, haciendo ladear su caballo negro, arreado a la española, con una gualdrapa en la que sus armas estaban labradas en plata; la caída, en ese momento, de un fraile de san Francisco en las gradas altas, y la hilaridad de la corte, que hasta la señora condesa de Pavolide apretaba sus manos en los costados; después, el rey, el señor don José I, vestido de terciopelo escarlata, recamado de oro, completamente apoyado en el reborde de su templete, haciendo girar entre dos dedos su caja de rapé claveteada, y por detrás, inmóviles, el físico Lourenço y el fraile, su confesor; después, el rico aspecto de la plaza llena de gente de Salvaterra, mayorales, mendigos de los alrededores, frailes, lacayos, y el grito que se dio al entrar don José I: «¡Viva el rey, nuestro señor!». Y el pueblo se arrodilló, y el rey se había sentado, comiendo dulces, que un criado que venía detrás de él había traído en una bolsa de terciopelo. Después, la muerte del conde de los Arcos, los desmayos, e incluso el rey completamente volcado, golpeando con la mano en el antepecho, gritando en la confusión, y el capellán de la Casa dos Arcos, que había corrido a buscar la extremaunción. Ella, Hilaria, se había quedado aterrorizada de pavor: sentía los mugidos de los bueyes, gritos agudos de mujeres, los aullidos de los flatos, y vio entonces a un viejo, todo vestido de terciopelo negro, con su fina espada en la mano, debatirse entre hidalgos y damas que lo sujetaban, queriendo lanzarse a la plaza, bramando de rabia. «¡Es el padre del conde!», explicaban alrededor. Ella entonces se había desmayado en brazos de un cura de la Congregación. Cuando volvió en sí, se encontró junto a la plaza; la berlina real estaba a la puerta, con los cocheros emplumados, los machos llenos de cascabeles y los monteros a caballo, delante: se veía allá dentro al rey, escondido al fondo, pálido, sorbiendo febrilmente rapé, todo encogido junto al confesor; y en frente, con una de las manos apoyada en el alto bastón, fuerte, ancho de espaldas, con aspecto cargado, el marqués de Pombal, que hablaba despacio y enérgicamente, gesticulando con la luneta; pero los monteros picaron, las fustas de los cocheros tintinearon y la berlina partió a galope, mientras el pueblo gritaba: «¡Viva el rey, nuestro señor!», y la campana de la capilla del palacio tocaba a finados. Era un honor que el rey concedía a la Casa dos Arcos.\n\n\nCuando doña Hilaria acabó de contar, suspirando, estas desgracias pasadas, se empezó a jugar. Era curioso pero Macario no se acordaba de a qué había jugado esa noche radiante. Solo se acordaba de que había quedado al lado de la niña Vilaça (que se llamaba Luisa), que se había fijado mucho en su fina piel rosada, bañada de luz, y en la hechicera y amorosa pequeñez de su mano, con una uña más pulida que el marfil de Dieppe. Y se acordaba también de una anécdota extraña, que había determinado en él, desde ese día, una gran hostilidad al clero de la catedral. Macario estaba sentado a la mesa, a su lado; ella estaba completamente vuelta hacia él, apoyando en una de sus manos su fina cabeza rubia y amorosa, y la otra olvidada en el regazo. Enfrente estaba el beneficiado, con su bonete negro, sus quevedos en la punta aguda de la nariz, el tono azulado de la fuerte barba rasurada y sus dos grandes orejas, complicadas y llenas de pelo, separadas del cráneo como dos postigos abiertos. Pero, como era necesario al final del juego pagarle unos tantos al caballero de Malta, que estaba al lado del beneficiado, Macario sacó del bolsillo una pieza y, cuando el caballero, todo curvado y guiñando un ojo, hacía la suma de los tantos en el reverso de un as, Macario charlaba con Luisa y hacía girar sobre el paño verde su pieza de oro, como un bolillo o un peón. Era una moneda nueva que lucía, refulgía, rodando, y hería la vista como una bola de niebla dorada. Luisa sonreía viéndola girar, girar, y le parecía a Macario que todo el cielo, la pureza, la bondad de las flores y la castidad de las estrellas estaban en aquella clara sonrisa distraída, espiritual, arcangélica, con que ella seguía el giro fulgurante de la moneda de oro nueva. Pero, de repente, la moneda, rodando hasta el borde de la mesa, cayó hacia el lado del regazo de Luisa y desapareció, sin oírse en el suelo de tablas su ruido metálico. El beneficiado se agachó enseguida cortésmente; Macario apartó la silla, mirando por debajo de la mesa; la madre Vilaça alumbró con un candelabro y Luisa se levantó y sacudió con un golpe pequeñito su vestido de muselina. La pieza no apareció.\n\n\n—Es raro —dijo el amigo del sombrero de paja—, yo no he oído el tintineo en el suelo.\n\n\n—Ni yo, ni yo —dijeron.\n\n\nEl beneficiado, curvado, buscaba tenazmente, y la Hilaria más joven murmuraba el responso de san Antonio.\n\n\n—Pues la casa no tiene agujeros —decía la madre Vilaça.\n\n\n—¡Que se esfume así! —refunfuñaba el beneficiado.\n\n\nMientras tanto, Macario se deshacía en exclamaciones desinteresadas:\n\n\n—¡Por amor de Dios! ¡Qué importa! ¡Mañana aparecerá! ¡Tengan la bondad! ¡Por quienes son! ¡Vamos, señora doña Luisa! ¡Por amor de Dios! No vale nada.\n\n\nPero mentalmente decidió que había habido una sustracción, y la atribuyó al beneficiado. La pieza había rodado, seguro, hasta llegar junto a él, sin ruido, él le había puesto encima su enorme zapato eclesiástico y tachonado; después, con el movimiento brusco y corto que había hecho, la arrebató vilmente. Y, cuando salieron, el beneficiado, completamente envuelto en su vasto capote de camelote, le decía a Macario por la escalera:\n\n\n—Mire que la desaparición de la pieza, ¿no? ¡Qué jugarreta!\n\n\n—¿Le parece, señor beneficiado? —dijo Macario parando, pasmado de su imprudencia.\n\n\n—¡Pues claro! ¡Claro que sí! ¡Qué le parece! ¡Una pieza de siete mil reales! Solo si usted las siembra… ¡Caramba! ¡Yo me volvería loco!\n\n\nA Macario le produjo tedio aquella astucia fría. No le contestó. Fue el beneficiado el que añadió:\n\n\n—Mañana por la mañana mande que la busquen allí, hombre. ¡Qué demonios… Dios me perdone! ¡Qué demonios! Una pieza no se pierde así. ¡Qué desfalco, vaya!\n\n\nY a Macario le apetecía pegarle.\n\n\nLlegado a este punto, Macario me dijo, con la voz singularmente sentida:\n\n\n—En fin, amigo mío, para acortar razones, decidí casarme con ella.\n\n\n—Pero ¿y la pieza?\n\n\n—¡No volví a pensar en eso! ¡Qué iba a pensar yo en la pieza! ¡Decidí casarme con ella!\n\n\nII\n\n\nMacario me contó lo que lo había decidido más concretamente a aquella resolución profunda y perpetua. Fue un beso. Pero ese hecho, casto y sencillo, yo me lo callo, incluso porque el único testigo fue una imagen en grabado de la Virgen que estaba colgada, en su marco de ébano, en la saleta oscura que daba a la escalera… Un beso fugaz, superficial, efímero. Pero eso le bastó a su espíritu recto y severo para obligarlo a tomarla por esposa, a darle una confianza inmutable y la posesión de su vida. Tales fueron sus esponsales. Aquella simpática sombra de las ventanas vecinas se había convertido para él en un destino, el fin moral de su vida y toda la idea dominante de su trabajo. Y esta historia toma, desde luego, un alto carácter de santidad y tristeza.\n\n\nMacario me habló mucho del carácter y de la figura del tío Francisco; su poderosa estatura, sus gafas de oro, su barba grisácea, como un collar, por debajo del mentón, un tic nervioso que tenía en una aleta de la nariz, la dureza de su voz, su austera y majestuosa tranquilidad, sus principios antiguos, autoritarios y tiránicos, y la brevedad telegráfica de sus palabras.\n\nCuando Macario le dijo, una mañana, durante el almuerzo, abruptamente, sin transiciones emolientes: «Le pido permiso para casarme», el tío Francisco, que echaba el azúcar en su café, se quedó callado, removiendo con la cucharilla, despacio, majestuoso y terrible. Y, cuando acabó de sorber por el platillo, con gran ruido, se quitó del cuello la servilleta, la dobló, aguzó con el cuchillo su palillo, lo metió en la boca y salió: pero a la puerta de la sala se paró y, volviéndose hacia Macario, que estaba de pie, junto a la mesa, dijo secamente:\n\n\n—No.\n\n\n—Perdón, ¡tío Francisco!\n\n\n—No.\n\n\n—Pero oiga, tío Francisco…\n\n\n—No.\n\n\nMacario sintió una gran cólera.\n\n\n—En ese caso, lo haré sin su permiso.\n\n\n—Despedido de la casa.\n\n\n—Saldré. No lo dude.\n\n\n—Hoy.\n\n\n—Hoy.\n\n\nY el tío Francisco iba a cerrar la puerta, pero, volviéndose:\n\n\n—Oiga —le dijo a Macario, que estaba exasperado, congestionado, repiqueteando en los cristales de la ventana.\n\n\nMacario se volvió con una esperanza.\n\n\n—Deme de ahí la caja del rapé —dijo el tío Francisco.\n\n\n¡Se había olvidado de la caja! Se notaba que estaba perturbado.\n\n\n—Tío Francisco… —empezó Macario.\n\n\n—Basta. Estamos a día doce. Recibirá el sueldo del mes entero. Ya está.\n\n\nLas antiguas educaciones producían estas situaciones insensatas. Era brutal e idiota. Macario me afirmó que era así.\n\n\nEsa tarde Macario se encontraba en el cuarto de un hostal en la Praça da Figueira, con seis monedas, su baúl de ropa blanca y su pasión. Sin embargo, estaba tranquilo. Sentía su destino con muchos apuros. Tenía relaciones y amistades en el comercio. Era conocido y estaba bien considerado: la nitidez de su trabajo, su honradez tradicional, el nombre de la familia, su tacto comercial, su bella cursiva inglesa, le abrían, de par en par, respetuosamente, todas las puertas de los despachos. Al otro día fue a buscar alegremente al negociante Faleiro, antigua relación comercial de su casa.\n\n\n—De muy buena gana, amigo mío —me dijo él—. ¡Qué no daría por tenerlo aquí! Pero, si lo recibo, quedaré mal con su tío, mi viejo amigo de hace veinte años. Él me lo ha declarado categóricamente. Ya lo ve. Fuerza mayor. Lo siento, pero…\n\n\nY todos aquellos a quienes Macario se dirigió, confiado en sólidas relaciones, tenían miedo de «quedar mal con su tío, viejo amigo de veinte años».\n\n\nY todos «lo sentían, pero…».\n\n\nMacario se dirigió entonces a negociantes jóvenes, extraños a su casa y a su familia, y sobre todo a los extranjeros: esperaba encontrar gente libre de la amistad de veinte años con su tío. Pero, para esos, Macario era desconocido, e igualmente desconocidos su dignidad y su hábil trabajo. Si requerían informaciones, sabían que su tío lo había despedido de casa repentinamente, a causa de una chica rubia, vestida de muselina. Esta circunstancia le robaba las simpatías a Macario. El comercio evita al contable sentimental. De suerte que Macario empezó a sentirse en un momento crítico. Buscando, pidiendo, rebuscando, el tiempo pasaba, sorbiendo, pinto a pinto, sus seis piezas.\n\n\nMacario se cambió a una pensión barata y siguió olfateando. Pero, como siempre había sido de temperamento retraído, no había creado amigos. De modo que se encontraba desamparado y solitario, y la vida le parecía como un descampado.\n\n\nLas piezas se acabaron. Macario entró, poco a poco, en la antigua tradición de la miseria, que tiene solemnidades fatales y establecidas: empezó por empeñar. Después vendió. Reloj, anillos, abrigo azul, cadena, paletó de alamares, todo se lo fue llevando poco a poco, envuelto bajo el chal, una vieja seca y llena de asma.\n\n\nMientras tanto, veía a Luisa por la noche, en la saleta oscura que daba al rellano: una lamparita ardía encima de la mesa; era feliz allí en aquella penumbra, sentado castamente, junto a Luisa, en el rincón de un viejo canapé de rejilla. No la veía de día, porque traía ya la ropa muy usada, las botas combadas, y no quería enseñar a la lozana Luisa, tan mimosa en sus cambrays aseados, su miseria remendada: allí, bajo aquella luz tenue y mortecina, exhalaba su pasión creciente y escondía su traje decadente. Según me dijo Macario, el temperamento de Luisa era muy excéntrico. Tenía el carácter rubio como el cabello, si es cierto que el rubio es un color débil y desteñido; hablaba poco, sonreía siempre con sus blancos dientecitos, decía a todo «pues sí»; era muy sencilla, casi indiferente, llena de transigencias. Amaba ciertamente a Macario, pero con todo el amor que podía dar su naturaleza débil, aguada, nula. Era como una estriga de lino, se hilaba como uno quería; y a veces, en aquellos encuentros nocturnos, tenía sueño.\n\n\nUn día, sin embargo, Macario la encontró excitada: tenía prisa, el chal cruzado de cualquier manera, mirando siempre hacia la puerta interior.\n\n\n—Mamá se ha dado cuenta —dijo ella.\n\n\nY le contó que su madre desconfiaba, aún enrabietada y áspera, y que seguramente se olía aquel plan nupcial tramado como una conjura.\n\n\n—¿Por qué no vienes a pedirle mi mano a mamá?\n\n\n—¡Pero, hija, si yo no puedo! No tengo ningún acomodo. Espera. Solo un mes, quizás. Tengo ahora un negocio en buen camino. Nos moriríamos de hambre.\n\n\nLuisa se calló, torciendo la punta del chal, con los ojos bajos.\n\n\n—Pero por lo menos —dijo ella—, mientras yo no te haga señales desde la ventana, no subas, ¿vale?\n\n\nMacario rompió a llorar, y sus sollozos eran violentos y desesperados.\n\n\n—¡Calla! —le decía Luisa—. ¡No llores alto!…\n\n\nMacario me contó la noche que pasó, al acaso, por las calles, rumiando febrilmente su dolor, y encogiéndose, bajo el frío de enero, en su levita corta. No durmió, y al día siguiente, ya por la mañana, entró como una ráfaga en el cuarto del tío Francisco y le dijo abrupta, secamente:\n\n\n—Es todo cuanto tengo —y le enseñó tres pintos—. Ropa, ya no me queda. La he vendido toda. En poco tiempo, pasaré hambre.\n\n\nEl tío Francisco, que se hacía la barba junto a la ventana, con el pañuelo de la India amarrado a la cabeza, se volvió y, poniéndose las gafas, lo miró de hito en hito.\n\n\n—Tu escribanía está allí. Quédate —y añadió con un gesto decisivo—, pero soltero.\n\n\n—¡Tío Francisco, óigame!…\n\n\n—Soltero, dije yo —continuó el tío Francisco, afilando la navaja en una tira de suela.\n\n\n—No puedo.\n\n\n—¡Entonces, a la calle!\n\n\nMacario salió, atolondrado. Llegó a casa, se acostó, lloró y se durmió. Cuando salió, al anochecer, no había resuelto nada, y no tenía ni idea de qué debía hacer. Estaba como una esponja saturada. Se dejaba ir.\n\n\nDe repente, una voz dijo desde dentro de una tienda.\n\n\n—¡Eh! ¡Pst! ¡hola!\n\n\nEra el amigo del sombrero de paja: brazos completamente abiertos y una gran sorpresa.\n\n\n—¡Qué diablos! ¡Toda la mañana buscándote!\n\n\nY le contó que había llegado de provincias, se había enterado de su crisis y le traía una solución.\n\n\n—¿Quieres?\n\n\n—Claro.\n\n\nUna casa comercial quería un hombre hábil, resoluto y duro, para una misión difícil, pero de gran ganancia, en Cabo Verde.\n\n\n—¡Ya! —dijo Macario—. ¡Ya! Mañana.\n\n\nY enseguida fue a escribir a Luisa, pidiéndole una despedida, un último encuentro, aquel en que a los brazos desolados y vehementes tanto les cuesta desenlazarse. Fue. La encontró toda envuelta en su chal, tiritando de frío. Macario lloró. Ella, con su pasiva y rubia dulzura, le dijo:\n\n\n—Haces bien. Quizás ganes mucho.\n\n\nY al día siguiente, Macario partió.\n\n\nConoció los viajes trabajosos en los mares enemigos, el mareo monótono en un camarote sofocante, las duras solaneras de las colonias, la brutalidad tiránica de los hacenderos ricos, el peso de los fardos humillantes, los desgarros de la ausencia, los viajes al interior de las tierras negras y la melancolía de las caravanas que bordean en violentas noches, durante días y días, los ríos tranquilos, que exhalan la muerte.\n\n\nVolvió.\n\n\nY esa misma tarde la vio a ella, a Luisa, clara, fresca, reposada, serena, apoyada en el alféizar de la ventana, con su ventalle chino. Y al día siguiente, con ansiedad, hizo la petición de mano a su madre. Macario había conseguido unas ganancias considerables, y la madre Vilaça le abrió unos grandes brazos, con gran confianza, llena de exclamaciones. La boda se decidió para pasado un año.\n\n\n—¿Por qué? —le dije yo a Macario.\n\n\nY él me explicó que las ganancias de Cabo Verde no podían constituir un capital definitivo: eran tan solo un capital de habilitación; traía de Cabo Verde elementos de poderosos negocios: trabajaría, durante un año, heroicamente, y al fin podría, tranquilamente, formar una familia.\n\n\nY trabajó: puso en aquel trabajo la fuerza creadora de su pasión. Se levantaba de madrugada, comía deprisa, casi no hablaba. Al atardecer iba a visitar a Luisa. Después volvía ansiosamente al tráfago, como un avaro a su cofre. Estaba gordo, fuerte, duro, fiero: se servía con el mismo ímpetu de las ideas y de los músculos; vivía entre una tempestad de cifras. A veces Luisa, de paso, entraba en su almacén: aquel posar de ave fugitiva le daba alegría, valor, fe, lo reconfortaba para todo un mes plenamente trabajado.\n\n\nPor ese tiempo, el amigo del sombrero de paja vino a pedirle a Macario que saliese su fiador por una gran cantidad, que él iba a pedir para establecer una tienda de herrajes a lo grande. Macario, que estaba en el vigor de su crédito, cedió con alegría. El amigo del sombrero de paja es el que le había proporcionado el negocio providencial de Cabo Verde. Faltaban entonces dos meses para la boda. Macario ya sentía, a veces, subir a su rostro los febriles arreboles de la esperanza. Ya empezaba a ocuparse de las proclamas. Pero un día el amigo del sombrero de paja desapareció con la mujer de un alférez. Su establecimiento estaba empezando. Era una confusa aventura. Nunca se pudo precisar nítidamente aquel \nimbroglio\n doloroso. Lo que era cierto es que Macario era fiador; Macario debía reembolsar. Cuando lo supo, empalideció y dijo simplemente:\n\n\n—¡Liquido y pago!\n\n\nY, cuando liquidó, se quedó otra vez pobre. Pero ese mismo día, como el desastre había tenido una gran publicidad y su honra estaba santificada en la opinión, la casa Peres & Cía., que lo había mandado a Cabo Verde, vino a proponerle otro viaje y otras ganancias.\n\n\n—¡Volver a Cabo Verde otra vez!\n\n\n—Haga otra vez fortuna, hombre. ¡Usted es el Diablo! —dijo el señor Eleuterio Peres.\n\n\nCuando se vio así, solo y pobre, Macario rompió a llorar. ¡Todo estaba perdido, acabado, extinto; era necesario empezar de nuevo pacientemente la vida, volver a las largas miserias de Cabo Verde, temblar otra vez las pasadas tribulaciones, sudar los antiguos sudores! ¿Y Luisa? Macario le escribió. Después rompió la carta. Fue a su casa; las ventanas tenían luz: subió hasta el primer piso, pero allí sintió un dolor, una cobardía para revelar el desastre, el pavor trémulo de una separación, el terror a que ella no quisiese, se negase, vacilase. ¡¿Y querría ella esperar más?! No se atrevió a hablar, explicar, pedir; bajó, muy despacio, paso a paso. Era de noche. Anduvo al acaso por las calles: había una serena y silenciosa luz de luna. Iba sin saber: de repente oyó, desde una ventana iluminada, un rabel que tocaba la jácara morisca. Se acordó del tiempo en que había conocido a Luisa, del buen sol claro que había entonces en su vestido, de muselina y con lunares azules. Estaba en la calle en donde se encontraban los almacenes de su tío. Fue andando. Se puso a mirar hacia su antigua casa. La ventana del despacho estaba cerrada. ¡Cuántas veces había visto desde allí a Luisa y el suave movimiento de su abanico chino! Pero una ventana, en el segundo piso, tenía luz; era el cuarto del tío. Macario va a observar desde más lejos; una figura estaba apoyada, por dentro, en la cristalera: era su tío Francisco. Le entró una saudade de todo su pasado sencillo, retirado, plácido. Se acordaba de su cuarto, y de la vieja escribanía con cerradura de plata, y de la miniatura de su madre, que estaba por encima de la cabecera del lecho; el comedor y su viejo aparador de ébano, y la gran jarra de agua, cuya asa era una serpiente irritada. Se decidió e, impelido por un instinto, llamó a la puerta. Llamó otra vez. Sintió abrir la cristalera y la voz del tío que preguntaba:\n\n\n—¿Quién es?\n\n\n—Soy yo, tío Francisco, soy yo. Vengo a decirle adiós.\n\n\nLa cristalera se cerró, y al poco rato la puerta se abrió con un gran ruido de cerrojos. El tío Francisco llevaba en la mano una lámpara de aceite. Macario lo encontró delgado, más viejo. Le besó la mano.\n\n\n—Suba —le dijo el tío.\n\n\nMacario iba callado, pegado al pasamanos.\n\n\nCuando llegó a la habitación, el tío Francisco posó la lámpara sobre una ancha mesa de palisandro y de pie, con las manos en los bolsillos, esperó.\n\n\nMacario estaba callado, mesándose la barba.\n\n\n—¿Qué quiere? —le gritó el tío.\n\n\n—Venía a decirle adiós; vuelvo a Cabo Verde.\n\n\n—Buen viaje.\n\n\nY el tío Francisco, dándole la espalda, fue a repiquetear en la vidriera.\n\n\nMacario se quedó inmóvil, dio dos pasos en el cuarto, indignado, decidido a salir.\n\n\n—¿Adónde va, pedazo de estúpido? —le gritó el tío.\n\n\n—Me voy.\n\n\n—¡Siéntese allí! —y el tío Francisco hablaba, dando grandes zancadas por el cuarto—: ¡Su amigo es un canalla! ¡Tienda de herrajes! ¡No está mal! Usted es un hombre de bien. Estúpido, pero hombre de bien. ¡Siéntese allí! ¡Siéntese! ¡Su amigo es un canalla! ¡Usted es un hombre de bien! ¡Fue a Cabo Verde! ¡Ya lo sé! Pagó todo. ¡Está claro! ¡También lo sé! Mañana haga el favor de ir para su despacho, allá abajo. Mandé poner rejilla nueva en la silla. Haga el favor de poner en la factura Macario & Sobrino. Y cásese. ¡Cásese, y que le aproveche! Saque dinero. Necesita ropa blanca y muebles. Y póngalos en mi cuenta. Su cama ya está hecha.\n\n\nMacario, atolondrado, feliz, con lágrimas en los ojos, quería abrazarlo.\n\n\n—Bueno, bueno. ¡Adiós!\n\n\nMacario iba a salir.\n\n\n—¡Oh burro! ¿Pues quiere irse de esta su casa?\n\n\nY, yendo a un armarito, trajo jalea, un cuenco de dulce, una botella antigua de Oporto y bizcochos.\n\n\n—Coma.\n\n\nY, sentándose a su lado y volviendo a llamarle estúpido, dejaba correr una lágrima por las arrugas de su piel.\n\n\nDe suerte que la boda se fijó para un mes después. Y Luisa empezó a ocuparse de su ajuar.\n\nMacario estaba entonces en la plenitud del amor y de la alegría.\n\n\nVeía el fin de su vida lleno, completo, feliz. Estaba casi siempre en casa de su novia, y un día la acompañó, para hacer compras, por las tiendas; él mismo había querido hacerle un pequeño regalo. Su madre se había quedado con una modista, en un primer piso de la Rua do Ouro, y ellos habían bajado, alegremente, riéndose, a una joyería que había abajo, en el mismo edificio, en el entresuelo.\n\n\nEl día estaba de invierno, claro, fino, frío, con un gran cielo azul turquesa, profundo, luminoso, consolador.\n\n\n—¡Qué día tan bonito! —dijo Macario.\n\n\nY, con su novia del brazo, caminó un poco, a lo largo de la acera.\n\n\n—¡Sí! —dijo ella—. Pero pueden vernos; nosotros solos…\n\n\n—Deja, es tan bueno\n\n\n—No, no.\n\n\nY Luisa lo arrastró blandamente a la tienda del joyero. Había solo un dependiente, trigueño, con el pelo hirsuto.\n\n\nMacario le dijo:\n\n\n—Querría ver anillos.\n\n\n—Con piedras —dijo Luisa—, y el más bonito.\n\n\n—Sí, con piedras —dijo Macario—. Amatista, granate. En fin, lo mejor que haya.\n\n\nMientras tanto, Luisa observaba las vitrinas forradas de terciopelo azul, en donde relucían las gruesas pulseras engastadas, las gruesas cadenas, los collares de camafeos, los anillos con blasones, las finas alianzas frágiles como el amor y todo el fulgor de la pesada joyería.\n\n\n—Mira, Luisa —dijo Macario.\n\n\nEl dependiente había extendido en el otro extremo del mostrador, encima del cristal de la vitrina, una reluciente muestra de anillos de oro, de piedras, labrados, esmaltados; y Luisa, tomándolos y dejándolos con las puntas de los dedos, los iba separando y diciendo:\n\n\n—Es feo… Es pesado… Es grande…\n\n\n—Mira este —le dijo Macario.\n\n\nEra un anillo de pequeñas perlas.\n\n\n—Es bonito —contestó ella—. ¡Es precioso!\n\n\n—Déjame ver si te sirve —dijo Macario.\n\n\nY, tomándole la mano, le metió el anillo despacito, dulcemente, en el dedo; y ella se reía, con sus blancos dientecitos finos, como esmaltados.\n\n\n—Es muy grande —dijo Macario—. ¡Qué pena!\n\n\n—Se puede ajustar, si quieren. Deje la medida. Lo tiene para mañana.\n\n\n—Buena idea —dijo Macario—. Sí señor. Porque es muy bonito. ¿No es cierto? Las perlas muy regulares, muy claras. ¡Muy bonito! ¿Y estos pendientes? —añadió, yendo al final del mostrador, a otra vitrina—. ¿Estos pendientes con una concha?\n\n\n—Diez monedas —dijo el dependiente.\n\n\nY, mientras, Luisa seguía observando los anillos, probándoselos en todos los dedos, revolviendo aquella delicada vitrina, centelleante y preciosa.\n\n\nPero, de repente, el dependiente se puso muy pálido y fijó su vista en Luisa, pasando muy despacio la mano por la cara.\n\n\n—Bien —dijo Macario, acercándose—, entonces mañana tenemos el anillo listo. ¿A qué hora?\n\n\nEl dependiente no contestó y empezó a mirar fijamente a Macario.\n\n\n—¿A qué hora?\n\n\n—Al mediodía.\n\n\n—Bueno, adiós —dijo Macario. E iban a salir. Luisa traía un vestido de lana azul, que arrastraba un poco, dando una ondulación melodiosa a su paso, y sus manos pequeñitas estaban escondidas en un manguito blanco.\n\n\n—¡Perdón! —dijo de pronto el dependiente.\n\n\nMacario se volvió.\n\n\n—Señor, no ha pagado.\n\n\nMacario lo miró gravemente.\n\n\n—Está claro que no. Mañana vengo a buscar el anillo, pago mañana.\n\n\n—¡Perdón! —dijo el dependiente—. Pero el otro…\n\n\n—¿Qué otro? —dijo Macario con una voz de sorpresa, acercándose al mostrador.\n\n\n—La señora lo sabe —afirmó el dependiente—. La señora lo sabe… —Macario sacó la cartera lentamente.\n\n\n—Perdón, si hay una deuda antigua…\n\n\nEl dependiente abrió el mostrador, y con un aspecto resuelto:\n\n\n—Nada, mi estimado señor, es de ahora. Es un anillo con dos brillantes que aquella señora se lleva.\n\n\n—¡Yo! —dijo Luisa, con voz baja, completamente colorada.\n\n\n—¿Qué? ¿Qué dice?\n\n\nY Macario, pálido, con los dientes apretados, contraído, miraba al dependiente coléricamente.\n\n\nEl cajero dijo entonces:\n\n\n—Esa señora ha cogido de allí un anillo —Macario se quedó inmóvil, encarándolo—. Un anillo con dos brillantes —siguió el muchacho—. Lo vi perfectamente —el cajero estaba tan excitado que su voz tartamudeaba, cada vez le costaba más hablar—. Esa señora no sé quién es. Pero cogió el anillo —prosiguió el chico—. Lo he visto perfectamente. Lo ha cogido de allí…\n\n\nMacario, maquinalmente, lo agarró por el brazo y, volviéndose a Luisa, con la voz ahogada, gotas de sudor en la frente, lívido:\n\n\n—Luisa, di… —pero la voz se le cortó.\n\n\n—Yo… —balbuceó ella, trémula, asombrada, turbada, descompuesta.\n\n\nY dejó caer el manguito al suelo.\n\n\nMacario se volvió hacia ella, le agarró la muñeca mirándola, y su aspecto era tan resuelto y tan imperioso que ella metió la mano en el bolsillo, bruscamente, con pavor, y enseñando el anillo:\n\n\n—No me hagas daño —dijo, encogiéndose toda.\n\n\nMacario se quedó con los brazos caídos, el aspecto abstraído, los labios blancos; pero, de repente, dando un tirón al abrigo, recuperándose, dijo al cajero:\n\n\n—Tiene razón. Era una distracción… ¡Está claro! Esta señora se había olvidado. Es el anillo. Sí, señor, evidentemente… Tenga la bondad. Toma, hija, toma. Deja, este señor lo envuelve. ¿Cuánto cuesta?\n\n\nAbrió la cartera y pagó.\n\n\nDespués cogió el manguito, lo sacudió blandamente, se limpió los labios con el pañuelo, le dio el brazo a Luisa y, diciendo al cajero: «Disculpe, disculpe», la llevó inerte, pasiva, aterrada, medio muerta.\n\n\nDieron algunos pasos en la calle que un sol intenso iluminaba: los carruajes se cruzaban, rodando al estallido de las fustas; pasaban figuras risueñas, conversando; los pregones subían en gritos alegres; un caballero de calzón de ante hacía ladear su caballo, adornado con escarapelas; y la calle estaba llena, ruidosa, viva, feliz y cubierta de sol.\n\n\nMacario iba maquinalmente, como en el fondo de un sueño. Se paró en una esquina. Tenía el brazo de Luisa enganchado en el suyo y le veía la mano pendiente, su linda mano de cera, con las venas dulcemente azuladas, los dedos finos y amorosos: era la mano derecha, ¡y aquella mano era la de su prometida! E, instintivamente, leyó el cartel que anunciaba, para esa noche, «Palafox en Zaragoza».\n\n\nDe repente, soltando el brazo de Luisa, le dijo en voz baja:\n\n\n—Vete.\n\n\n—¡Oye!… —dijo ella, con la cabeza inclinada.\n\n\n—Vete —y con la voz ahogada y terrible—: Vete. Mira que llamo y te mando al calabozo. Vete.\n\n\n—Pero oye, por Dios —dijo ella.\n\n\n—¡Vete! —e hizo un gesto, con el puño cerrado.\n\n\n—Por amor de Dios, no me pegues aquí —dijo ella, sofocada.\n\n\n—Vete, pueden vernos. No llores. Mira que nos ven. ¡Vete!\n\n\nY, acercándose a ella, le dijo en voz baja:\n\n\n—¡Eres una ladrona!\n\n\nY, dándole la espalda, se alejó, despacio, rayando el suelo con el bastón.\n\n\nA distancia, se volvió: todavía vio, a través de los bultos, su vestido azul.\n\n\nComo partió esa misma tarde para provincias, no supo nada más de aquella chica rubia.\n\n\nFIN\n\n\n\n\n“Singularidades de uma Rapariga Loura”,\n\n\nDiário de Notícias, \n1873\n\n"}