{"metadata": {"length": 22328, "words": 3851, "reading_time_min": 19.255}, "text": "La llanta se vació con un sonido de disparo y luego el aro de metal de la rueda golpeó sobre el asfalto hasta que el automóvil se detuvo a la orilla de la carretera, en medio de la llanura seca y parda como un cuero tostado por el sol. El hombre que iba conduciendo abrió la portezuela y salió a examinar la avería. Estaba de pie junto a la llanta desinflada, los brazos en jarras y los labios replegados sobre la dentadura en una mueca de contrariedad, cuando la muchacha, que había descendido del vehículo por el otro lado, se acercó. Lo miró a él antes que a la llanta, como buscando medir por la expresión del hombre la gravedad de la avería.\n\n\n—Mala suerte —dijo, en inglés—. ¿Qué podremos hacer ahora?\n\n\nEl hombre se abstuvo de responder y apartó la mirada de la llanta para dirigirla hacia uno y otro sentido de la carretera recta y desierta. A continuación escudriñó la llanura a través de la atmósfera transparente y densa como cristal fundido que lo obligó a entornar casi en seguida los ojos lastimados. La visión de los cactos que alzaban sus brazos espinosos como inmóviles criaturas suplicantes permanecía aún en sus retinas cuando se volvió hacia la muchacha y la observó durante unos segundos antes de contestar por fin a su pregunta:\n\n\n—No sé qué podremos hacer, Ginny. Sencillamente no lo sé.\n\n\nLa otra pareja, que ocupaba el reducido asiento trasero del cupé, descendió también. El hombre, que era gordo, tuvo dificultad para pasar entre los dos asientos. Tanto él como ella vestían pantalones, y la gordura redonda, feminoide, del hombre hacía difícil distinguirlos a distancia por detrás. Solo el pelo largo de ella, cuando no lo llevaba recogido, ayudaba a veces. Se allegaron también a la llanta desinflada y, después de contemplarla unos instantes, el gordo le dijo al hombre que había descendido primero y que se llamaba George:\n\n\n—Será cuestión de unos minutos, ¿no?\n\n\nEl otro lo miró de través y replicó, como conteniéndose para no decir algo peor:\n\n\n—Sin duda… si tú sacas otra llanta del aire.\n\n\n—¡Está bien, George, está bien! —dijo la mujer de pantalones—. Por eso no hay que…\n\n\n—¡Oh, por amor de Cristo! —casi gritó George, cortando la protesta de la mujer con un manotazo en el aire. Ella frunció los labios y se metió las manos en los bolsillos del pantalón y se calló.\n\n\n—George —dijo entonces la muchacha, suavemente.\n\n\n—¿Qué?\n\n\n—¿Podríamos saber…\n\n\n—¡Sí, claro que pueden saber! ¡Pueden saberlo todo! Se nos acaba de reventar la última llanta de repuesto, son las cuatro de la tarde del quince de agos…\n\n\n—¡George!\n\n\nDespués permanecieron en silencio unos minutos. George volvió a mirar sobre ambos rumbos de la carretera, siempre desierta.\n\n\n—¡Bah! —dijo el otro hombre—. Dentro de un momento pasará otro automóvil.\n\n\n—¿Estás seguro, Clarence? —preguntó George sin mirarlo—. Dime que estás seguro para saber que solo tenemos que sentarnos a esperar.\n\n\nEl gordo no contestó. A poco, dirigéndose a la mujer de pantalones, dijo:\n\n\n—Yo creo que es el calor. El calor y la carretera. Sobre todo la carretera. Estas llantas no estaban…\n\n\nLa mirada, dura como un insulto, de George lo interrumpió. La muchacha empezó a hablar de repente, con énfasis:\n\n\n—Por favor, escúchenme todos un momento. Esto no excluye a nadie. Vamos a ver si dejamos de comportarnos como chiquillos. Si el viaje no ha salido como esperábamos, hagamos por lo menos un esfuerzo para dominar nuestros nervios. George…\n\n\n—¿Sí?\n\n\n—George, ¿qué podemos hacer?\n\n\n—Acabo de decirlo, Ginny: en realidad lo único que podemos hacer es esperar. Adelante tiene que haber una estación de gasolina. Si pasa otro automóvil que me quiera llevar con la llanta hasta la estación, tal vez podría repararla o telefonear o algo, y entonces esperar a que alguien me volviera a traer.\n\n\nY mirando al otro hombre:\n\n\n—Pero eso va a tardar. La última vez que nos cruzamos con otro automóvil fue hace media hora.\n\n\nLa mujer de pantalones preguntó entonces, con un dejo de fastidio:\n\n\n—¿Por qué tuvimos que escoger esta carretera?\n\n\n—Dínoslo tú —le contestó la muchacha—. ¿No andábamos buscando paisajes interesantes para tus acuarelas?\n\n\n—¡Bah!\n\n\nGeorge se había ido alejando, poco a poco, unos pasos del grupo.\n\n\nUna semana antes de su graduación de bachiller al regresar a casa una tarde después de la sesión de entrenamiento del equipo de fútbol, encontró el aviso de reclutamiento militar. El padre recibió la noticia como un golpe demoledor. En aquellos días debía realizarse uno de sus proyectos más acariciados: el ingreso de este hijo, el menor, en la universidad. El mayor estaba ya, hacía dos años, en la escuela de medicina de Yale. A George acababan de aceptarlo en la facultad de derecho de Harvard.\n\n\n—No hay razón —se quejó amargamente el padre—. No hay razón: la guerra está al terminar.\n\n\n(De hecho, los americanos no llegaban aún a las Ardenas.)\n\n\nEl padre trató de conseguir, recurriendo al amigo de la Cámara de Comercio que presidía la junta local del servicio militar, un diferimiento para el hijo. Pidió seis meses, seguro de que en ese lapso las hostilidades tocarían a su fin; pero la solicitud fue rechazada. Pensó entonces en la reputación de rama del servicio menos peligrosa que tenía la Marina. Pero alguien le señaló que ese no era el caso en la lucha del Pacífico, que continuaría después de la derrota alemana; y que, además, el período mínimo de servicio en la Marina era de tres años, terminara la guerra o no.\n\n\nUn mes después de la ceremonia de graduación, George ingresó a filas con más de la mitad de sus compañeros de aulas. Para él, el reclutamiento no fue motivo de aflicción ni mucho menos: la universidad no dejaba de atraerle, pero la promesa de aventuras de la experiencia bélica lo seducía mucho más.\n\n\nConcluidos los tres meses de adiestramiento básico, lo asignaron a un regimiento de infantería. Allí, como sargento al mando de su pelotón, conoció a Manny Meléndez.\n\n\nLa mujer de pantalones exclamó de repente:\n\n\n—¡Allá viene un automóvil! —y corrió a pararse en medio de la carretera, los brazos en alto.\n\n\nLos demás permanecieron en la orilla. El auto que se aproximaba redujo gradualmente la velocidad hasta detenerse a unos cinco metros de la mujer que ahora daba pequeños saltos sin dejar de agitar los brazos. Era un convertible deportivo, con la capota retirada y placa del estado de Nueva York. Dos hombres ocupaban los asientos delanteros, y la parte posterior venía atiborrada de equipaje. Los dos hombres viajaban con los torsos desnudos, bronceados de sol y sudorosos. Ambos usaban gafas oscuras. El que conducía era calvo, y mostraba en la parte superior de la cabeza grandes manchas rosadas allí donde la piel requemada se acababa de caer.\n\n\nLa mujer de pantalones se acercó la primera.\n\n\n—\nHello\n! —dijo con una sonrisa.\n\n\n—\nHello\n —contestó el que conducía, en un seco tono de expectativa.\n\n\n—Se nos acaba de reventar la llanta de repuesto que traíamos. Ustedes nos podrían sacar del apuro. Solo se trata de llevar a George… este es George, aquí.\n\n\n—\nHello\n —dijo George.\n\n\n—\nHello\n —dijo el calvo.\n\n\n—Pues se trata solamente —continuó la mujer— de llevar a George con la llanta hasta la estación de gasolina más cercana.\n\n\nEl conductor del convertible no alteró la sequedad de su tono para decir:\n\n\n—Lo lamento mucho. Nosotros nos desviamos de la carretera a un kilómetro de aquí, para llegar al rancho de un amigo.\n\n\n—¿Oh! —exclamó la mujer de pantalones—. ¿Ustedes no saben a qué distancia está la estación de gasolina más cercana?\n\n\n—No tengo idea, señora. Solo conozco la carretera hasta la desviación. \nSorry\n.\n\n\nY el convertible arrancó casi de un salto. La mujer protestó:\n\n\n—¿Miserables! ¿Qué les costaba pasarse un poco de la desviación y llevar a George hasta la…\n\n\n—Olvídalo —la interrumpió George—. De todos modos no había lugar para mí. Además, no creo que en esta parte de la carretera haya ninguna desviación ni ningún rancho de ningún amigo de nadie.\n\n\nCuando el recluta George Mills llegó al pelotón, Manny Menéndez ya era sargento porque se había alistado como voluntario unos meses antes de Pearl Harbor. Cuando su regimiento fue trasladado a un campamento en Pennsylvania, Manny Menéndez empezó a conocer el resto del mundo. (El resto del mundo era lo que no es el barrio mexicano de Los Ángeles.)\n\n\nAl llegar el nuevo contingente, Manny pensó: “Por un lado estos son de los mejores, pero por otro lado son de los peores”. Eran de los mejores porque en su mayoría eran graduados de escuela superior o de universidad y no iba a ser difícil trabajar con ellos (no tan difícil, cuando menos, como trabajar con los “hillbillies” de Kentucky o Tennessee); pero podrían ser de los peores por la misma razón: porque eran “anglos” instruidos y ambiciosos y el hombre que los iba a mandar en adelante era un “greaser” de Los Ángeles que ni siquiera había terminado su primaria.\n\n\nGeorge Mills no sabía del barrio mexicano de Los Ángeles. De los mexicanos en general solo sabía que era la gente que Sam Houston echó de Texas como justo castigo por la matanza de El Álamo. Sabía también que hablaban español y habitaban un país atrasado y sucio que empezaba al otro lado de algún río en el sur de los Estados Unidos (dónde acababa no lo sabía). Y Manny Menéndez, que sabía mucho más que todo eso, nunca pudo contárselo porque George Mills nunca se lo preguntó. Después empezaría a aprenderlo, pero por obra de otras circunstancias.\n\n\nGeorge consultó su reloj pulsera y vio que eran casi las seis de la tarde. Sobre la llanura, en la lenta agonía de la tarde, el cielo parecía incendiarse. Entonces fue cuando George volvió a mirar sobre el rumbo de la carretera y columbró al hombre que se aproximaba sobre un burro. George no les dijo nada a los demás, pero estos lo vieron mirar y entonces miraron a su vez y descubrieron al hombre que se acercaba sin prisa, pequeño como el asno, vestido con camisa y calzón de tela casi blanca y la cabeza cubierta por un aludo sombrero de paja.\n\n\n—¡Vaya! —dijo la mujer de pantalones—. Don Quijote al rescate, versión nativa. Tal vez pueda ayudarnos.\n\n\n—No veo cómo —dudó el gordo.\n\n\n—Con probar no se pierde nada —contestó la mujer, y cuando el indio estuvo a unos pasos del grupo se dirigió a él saludando con la mano:\n\n\n—\nHello, there\n!\n\n\nEl indio se quitó el sombrero (su cabellera casi blanca confirmaba la vejez que la lentitud del ademán había sugerido en primer término) y dijo:\n\n\n—Buenas tardes, señores.\n\n\nLa mujer tardó unos instantes en escoger sus palabras:\n\n\n—\nSay… Could you… A gas station? Is there a gas station down the road\n?\n\n\nEl indio sonrió y dijo:\n\n\n—¿Mande asté?\n\n\nLa mujer repitió, muy despacio:\n\n\n—\nGas station… gas station. Understand\n?\n\n\nEl indio movió la cabeza de un lado a otro, sin dejar de sonreír.\n\n\n—\nNo? No gas station?\n\n\n—No es eso —dijo entonces la muchacha—. Lo que dice es que no entiende.\n\n\n—\nOh, shit\n —se desanimó la mujer—. \nI give up\n.\n\n\n—\nLet me try\n —dijo George, y se dirigió al indio señalándole la llanta desinflada—: \nFlat tire, see? Flat tire\n.\n\n\nEl indio asintió con la cabeza:\n\n\n—Sí, señor, se le tronó la llanta; ya me di cuenta.\n\n\n—\nWhat’s that? Oh, never mind! Listen. No more tires. Got to repair this one… understand?\n\n\n—Sí, señor —respondió el indio—. Si traen astedes otra llanta, con todo gusto los ayudo.\n\n\nLa mujer de pantalones produjo una risita sarcástica. George apretó la mandíbula y la miró de reojo. El indio seguía sonriendo, ajeno a la frustración de sus interlocutores.\n\n\n—¡Oh, por amor de Cristo! —exclamó el hombre gordo—. ¿Hasta cuándo vamos a seguir perdiendo el tiempo con este infeliz estúpido? Si le preguntáramos al burro sería más…\n\n\nGeorge, que estaba de espaldas al gordo, se dio vuelta en un movimiento rápido, casi violento:\n\n\n—¡Mejor te callas la boca!\n\n\nEl otro empezó a protestar con vehemencia:\n\n\n—¿Ahora qué te pasa a ti? A mí no me puedes hablar como…\n\n\n—¡Trata de impedírmelo!\n\n\nEl gordo había palidecido, y la quijada caída en una mueca de perplejidad le daba al rostro mofletudo una expresión grotesca. Las mujeres intervinieron, hablando a la vez. El gordo dijo:\n\n\n—¿Qué diablos le pasa a este?\n\n\n—A mí no me pasa nada —respondió George, con la voz todavía alterada por la ira—. Pero tú podrías aprender a respetar a otros seres humanos aunque no sepan hablar tu idioma ni se parezcan a ti.\n\n\nEl gordo tardó unos instantes en comprender; después levantó las cejas y agrandó los ojos en una expresión de sorpresa:\n\n\n—¡Ah, conque eso es! ¿Y de dónde demonios te ha salido a ti ese amor por estos… por esta gente? ¡La verdad es que esto es difícil de creer!\n\n\n—Pues empieza a creerlo ya, por tu propia conveniencia.\n\n\nEl otro sacudía la cabeza y repetía:\n\n\n—Pero, ¿de dónde demonios le ha salido a este… de dónde demonios…? —hasta que la mujer de pantalones lo tomó por un brazo y lo hizo alejarse unos pasos con ella.\n\n\nEl indio, que había dejado de sonreír, extrañado de aquella violenta escena cuyos motivos no comprendía, taloneó los ijares del burro y se despidió con un:\n\n\n—Que les vaya bien, señores.\n\n\nLa muchacha se acercó entonces a George y, mirándolo de frente, con una expresión más de amorosa comprensión que de reproche, le dijo quedamente:\n\n\n—¿Y cuándo vas a a aprender tú a dejar de castigarte? Porque esa no es la solución y tú lo sabes.\n\n\nLa primera licencia concedida al contingente de reclutas fue de unas pocas horas, suficientes apenas para buscar diversión en la ciudad más cercana al campamento. Desde poco después del mediodía, tras el baño colectivo y el almuerzo apresurado, se dio lustre a docenas de pares de zapatos y se vistieron los uniformes recién sacados de la lavandería, almidonados y agresivos los filos de los pantalones.\n\n\nAquella ciudad vecina había sido próspera tres veces en su historia. La primera cuando la Guerra Civil, gracias a una fábrica de zapatos que obtuvo un contrato para suplir de calzado al ejército de la Unión. (Después se descubrió que las suelas de los zapatos eran de cartón y una investigación parlamentaria acabó con el contrato, con la fábrica y con la prosperidad a un tiempo.) La segunda vez fue después de la primera guerra mundial, cuando la Prohibición hizo que la gente destilara y consumiera clandestinamente más alcohol que nunca. La tercera fue al establecerse en sus cercanías el campamento militar, a principios de 1942, cuando la ciudad se llenó de \ndancings\n, tabernas y burdeles que reanimaron súbita y espectacularmente la economía local.\n\n\nAquella tarde de la primera licencia, George Mills abordó el primer autobús que salió hacia la ciudad, repleto de soldados que se disputaban a zancadillas y empellones los asientos: Al principio se sintió un poco diferente del resto de la manada bullanguera, pero a poco de iniciado el viaje se encontró gritando junto a los demás:\n\n\n—¡Más de prisa, chofer! ¡Acelera, que no es entierro!\n\n\nLa excitación era contagiosa: llegado a la ciudad, George siguió al grupo que entró en el primer bar y pidió una botella de cerveza. Mientras bebía, pensó qué otra cosa podía hacer. Fuera de meterse en un cine —y eso y jugar \nbaseball\n eran las únicas diversiones del campamento— la disyuntiva era obligada: o aburrirse o emborracharse. Y él no había ido allí a aburrirse. Así que ordenó una segunda botella, y después una tercera, y después…\n\n\nCuando miró el reloj pulsera vio que eran las diez de la noche. Le quedaba en la mente nublada por el alcohol un vago recuerdo de la tarde. Entonces echó una ojeada a su alrededor y advirtió que no estaba en el bar donde había empezado a beber, sino en un salón amplio, atestado de soldados y unos cuantos marineros, y casi tantas mujeres como soldados y marineros. Una orquesta tocaba un \nboogie\n estridente. Y él ya no estaba de pie frente al bar, sino sentado a una mesa con otros soldados y varias mujeres. Entonces sintió la presión que alguien ejercía sobre su antebrazo y al volver la cabeza vio a la muchacha que estaba sentada junto a él. Era una rubia desvaída y delgaducha, pero joven. Notó que tenía demasiado maquillaje y la boca y los ojos pequeñitos. Pero tan pronto la miró ella sonrió y a él le agradaron sus dientes, blancos y parejos.\n\n\n—¡Vaya! —exclamó la muchacha—. ¡Al fin me has descubierto!\n\n\n—¿Eh?\n\n\n—Nada, vidita, nada. Está bien.\n\n\nElla miró a los otros y se rió y los demás rieron con ella. Pero ella reía con más fuerza que todos y miraba a George como si eso le produjera hilaridad. La risa la obligaba a echar la cabeza hacia atrás y ahora George vio el pedacito de goma de mascar, cubierto de burbujitas de saliva, entre una muela y la lengua, la lengua menuda y rosada como una fruta, que la risa agitaba en un leve tremor. George empezó a sentirse mal. Le costó un esfuerzo levantarse de la silla.\n\n\nEntonces, mientras se dirigía al cuarto sanitario, vio a Manny Menéndez entrar en el salón. Venía solo, y George pensó que acababa de llegar a la ciudad por el pulcro aspecto de su uniforme y porque su rostro daba la impresión de que se había afeitado poco antes. Manny no vio a George y se encaminó hacia el bar en el otro extremo del salón. La orquesta había iniciado un receso y la pista de baile se iba quedando desierta. Manny Menéndez había llegado al centro de la pista cuando la mujer se le allegó y lo tomó con ambas manos por un brazo.\n\n\n—¡Hola, buen mozo! ¿No invitas a un trago?\n\n\nLa mujer estaba borracha. El pelo, rizado y seco como paja, le caía en desorden sobre los ojos. Repitió, con la voz tartajosa:\n\n\n—¿No le ofreces un trago a una amiguita?\n\n\nManny Menéndez trató de liberar su brazo con un movimiento comedido, casi delicado, e inefectivo.\n\n\n—Más tarde —dijo—. Ahora déjame.\n\n\nPero la mujer no lo soltaba, e insistía:\n\n\n—Un traguito nada más, anda, no seas malo.\n\n\n—Más tarde. Más tarde te invito. Ahora déjame. Suelta.\n\n\nTrató de alejarse pero ella no lo dejó.\n\n\n—No seas malo, anda.\n\n\nManny dio un paso y la mujer siguió aferrada a su brazo.\n\n\n—No seas…\n\n\n—¡Suéltame!\n\n\n—¡Está bien! —casi gritó ahora la mujer—. ¡Pero no tienes que insultarme! ¿Oíste bien? ¡No tienes que insultarme!\n\n\nFue entonces cuando el soldado que estaba sentado a una mesa cercana se levantó rápidamente de su silla y avanzó hacia la pareja. Era un raso de talla corpulenta y facciones angulosas, agresivas. Se acercó a Manny Menéndez por detrás y poniéndole las manos en los hombros lo hizo darse vuelta bruscamente.\n\n\n—\nListen now, you lousy Mex, let that white woman go!\n\n\n—¡Soldado, quíteme las manos de encima! —la respuesta de Manny Menéndez sonó como una orden.\n\n\n—\nYou goddamn greaser!\n —el otro contrajo el rostro en una mueca de colérico desprecio y levantó un puño sobre la cabeza del sargento. Este esquivó el golpe con un esquince rápido y golpeó a su vez al agresor en el estómago. En unos instantes se encontró luchando contra cuatro hombres.\n\n\nCuando el piquete de la policía militar irrumpió en el salón, la sangre que manaba del rostro de Manny Menéndez enrojecía la parte superior de su camisa desgarrada.\n\n\n—¿Qué pasó aquí? —demandó el jefe de los policías militares mientras sus hombres sujetaban a los contendientes.\n\n\n—Este tipo atacó a aquella muchacha —contestó el raso corpulento.\n\n\n—Y cuando nosotros tratamos de defenderla —se apresuró a añadir otro—, él sacó una navaja.\n\n\n—¡Mentira! —gritó Manny Menéndez—. ¡Todo es mentira! Fueron ellos quienes…\n\n\n—¿Dónde está la navaja? —lo interrumpió el jefe de los policías militares.\n\n\nEl segundo soldado extrajo una navaja de bolsillo:\n\n\n—Aquí está. Yo se la quité en la pelea.\n\n\n—¡Esa navaja no es mía! —exclamó Manny Menéndez.\n\n\nGeorge Mills no se había movido del lugar donde estaba cuando comenzó la pelea. Ahora, venciendo el malestar que le mantenía la frente cubierta de sudor frío, caminó hacia el grupo en el centro de la pista y empezó a decir:\n\n\n—Yo lo vi todo desde el principio y puedo decir que…\n\n\nEl primer soldado lo interrumpió, mirándolo fijamente a los ojos:\n\n\n—¡Así es! Usted vio todo lo que pasó y puede confirmar lo que acabamos de decir. Este hombre atacó a aquella muchacha y cuando nosotros intentamos defenderla sacó la navaja y se nos echó encima. ¿No es cierto, soldado?\n\n\nGeorge Mills miró a su alrededor. En todos aquellos rostros blancos como el suyo, en todos aquellos ojos puestos en él con inexorable fijeza, leyó la misma pregunta: “¿No es cierto, soldado?”\n\n\nGeorge Mills sintió que el estómago se le encogía en un súbito espasmo; tragó saliva con dificultad; finalmente tartamudeó:\n\n\n—Yo que… quería decir que… en efecto, sí, eso fue lo que vi.\n\n\n—Dígame su nombre y el número de su unidad —dijo el jefe de los policías militares—. Tendrá que ratificar esa declaración ante un oficial superior.\n\n\nLo hizo al día siguiente, odiándose ya, pero la orden que despojaba de su rango y condenaba a un mes de reclusión al sargento Menéndez nunca llegó a cumplirse. En la tarde de ese mismo día lo descubrieron colgando, con una toalla al cuello, de una viga del techo de la caserna donde estaba detenido.\n\n\nEn todo el resto de la tarde no pasó otro automóvil. Oscureció al fin, y la noche del desierto soltó entre los cactos que alzaban sus brazos como inmóviles criaturas suplicantes un vientecillo frío y cortante como el filo de un puñal. La pareja del hombre gordo y la mujer de pantalones se guareció en el interior del automóvil. George y la muchacha permanecieron a la intemperie, resguardados del frío en la zanja a la orilla de la carretera, bajo el sarape multicolor que habían comprado al cruzar la frontera el día anterior.\n\n\nAl cabo de un rato largo la muchacha buscó la mano del hombre y la oprimió con ternura. Él la escuchó decir, musitando casi las palabras:\n\n\n—George, todos comprendemos. Tus padres, tu hermano, yo… hasta esos dos en el automóvil, si supieran. Todos aceptamos las razones de tu viaje a Los Ángeles y de esta visita a México. Pero todo será inútil si te sigues torturando así.\n\n\nÉl no contestó y ella no dijo más. Su mano seguía sobre la de él, y a poco el hombre volvió la cabeza y sintió en su mejilla el roce suave y perfumado del pelo de la muchacha. Sintió aumentar la presión de la otra mano sobre la suya y el otro cuerpo acercarse, anhelante, al suyo, y por un instante su brazo se movió hacia el talle delicado. Pero luego, en seguida, el viento se llevó sobre la llanura desolada las palabras lastimosas y vencidas del hombre:\n\n\n—No, esta noche no… Por favor, esta noche no…\n\n\nFIN\n\n\n\n\nEn este lado\n, 1954\n\n"}