{"metadata": {"length": 54938, "words": 9409, "reading_time_min": 47.045}, "text": "I\n\n\n¡Qué embriagador y espléndido es un día de verano en Ucrania!… ¡Qué languidez y qué bochorno el de sus horas cuando el mediodía fulge entre el silencio y el sopor, y el azul e inconmensurable océano, inclinado sobre la tierra como un dosel voluptuoso, parece dormir sumergido en ensueños mientras ciñe y estrecha a la hermosa con inmaterial abrazo! No hay una nube en el cielo, ni una voz en el campo. Todo parece estar muerto. Solo allá, en lo alto, en la inmensidad celeste, tiembla una alondra, cuyo canto argentino vuela por los peldaños del aire hasta la tierra amante, y resuena en la estepa el grito de una gaviota o el estridente reclamo de una codorniz. Indolentes y distraídos, como paseantes sin rumbo, álzanse los robles rozando las nubes, y el golpe cegador de los rayos solares prende pintorescos manojos de hojas, proyectando sobre algunas de ellas, a las que un fuerte viento salpica de oro una sombra oscura como la noche. Las esmeraldas, topacios y ágatas de los insectos del éter se derraman sobre los huertos multicolores que los girasoles Circundan majestuosos. Los grises haces de heno y las doradas gavillas de trigo formadas en la estepa, vagan errantes por su inmensidad. Las amplias ramas de los cerezos, de los manzanos, de los ciruelos y de los perales, se vencen bajo el peso del fruto. Fluye el río, límpido espejo del cielo, en su verde y altivo marco… ¡Cuán pleno de sensualidad y de dulce dicha está el verano en Ucrania !…\n\n\nCon una magnificencia semejante fulguraba en un día caluroso de agosto de 1800… Sí. Hará unos treinta años que el camino, a unas diez leguas del pueblecito de Sorochinetz, parecía un hervidero de gente acudiendo presurosa de los alrededores y de las lejanas aldeas a la feria. Desde muy de mañana arrastraban su paso, en interminable caravana, buhoneros cargados de sal y pescado. Montañas de ollas sobre una carreta, aburridas, sin duda, de su encierro en la oscuridad y envueltas en heno, avanzaban lentamente. Sólo de cuando en cuando alguna jofaina, decorada con dibujos chillones, asomaba jactanciosamente bajo la paja trenzada y apilada a gran altura sobre la carreta, atrayendo la mirada conmovida de los admiradores del lujo. Muchos transeúntes contemplaban envidiosos al alfarero de alta estatura, poseedor de aquellas riquezas, que caminaba lentamente tras su mercancía, envolviendo cuidadoso con aquel heno tan odiado a sus petimetres y a sus coquetas. Solitaria a un lado de la carretera, avanzaba una carreta arrastrada por fatigados bueyes, atestada de sacos de cáñamo, piezas de hilo y enseres domésticos, a la que seguía su propietario ataviado con una limpia camisa de lino y unos sucios pantalones de igual lienzo. Con mano perezosa enjugábase el sudor que corría a chorros por su rostro tostado y hasta por sus largos bigotes empolvados por aquel implacable peluquero, que acude sin ser llamado, tanto en busca de la bella como del monstruo, empolvando por la fuerza, desde hace varios miles de años, a todo el género humano. A su lado y atada a la carreta, caminaba una yegua de manso continente, revelador de su ancianidad. Muchos de aquellos con quienes tropezaba a su paso, sobre todo los jóvenes, llevaban la mano a su gorro, aunque este gesto no fuera dirigido a nuestro mujik, ni a su bigote canoso ni a la majestad de su porte. Bastaba con alzar ligeramente los ojos para descubrir la causa de aquel respeto En la carreta se hallaba sentada su lindísima hija, de redondeadas mejillas y negras cejas, arqueadas sobre los ojos de claro color castaño, de rosados labios y despreocupada sonrisa, en cuya encantadora cabecita, junto a las largas trenzas, cintas rojas y azules, y un ramillete de flores del campo, descansaban como una corona.\n\n\n¡Todo, al parecer, la divertía!… ¡Todo le resultaba asombroso y nuevo, y sus lindos ojos, sin cesar, pasaban de un objeto a otro! ¿Y cómo no encontrar diversión en todo?… Era la primera vez que iba a la feria…, y una muchacha de dieciocho años por primera vez en la feria… Sin embargo, ninguno de los transeúntes sabía cuánto le había costado persuadir a su padre de que la llevara, bien que con toda el alma se hubiera alegrado él de hacerlo; la oposición solamente partía de la mala madrastra, habituada a manejarle con la misma destreza con que él manejaba las riendas de la cansina yegua, que se arrastraba ahora, rumbo a la feria, para ser vendida en premio a los antiguos servicios prestados.\n\n\nEn cuanto a la fastidiosa cónyuge… Olvidamos que ésta se hallaba también sentada en lo alto de la carreta, ataviada con una vistosa blusa verde de lana sobre la cual -como sobre el armiño- aparecían cosidas pequeñas colitas rojas, y una rica falda a cuadros, agolpados como en un tablero de ajedrez, y tocada con un gorro de percal de color, que prestaba cierto aspecto imponente a su rostro carnoso y rojizo, por el que fluía algo tan desagradable…, tan salvaje…, que cuantos la veían se apresuraban a desviar la mirada sobresaltada para posarla sobre la alegre carita de la hija.\n\n\nLos ojos de nuestros viajeros columbraron Psiol.\n\n\nDesde lejos llegaba una brisa particularmente agradable tras el lánguido y agobiante bochorno; por entre las hojas verde oscuro y verde claro de los álamos y abedules, esparcidas al descuido por el prado, brillaban ardientes chispas.\n\n\nMientras, la bella del río descubriendo con magnífico gesto su pecho de plata sobre el que descendían suntuosos los verdes rizos de los árboles, se contemplaba a sí misma en las estáticas horas en que el fiel espejo apresaba envidioso la frente plena de orgullo y deslumbrante brillo, los níveos hombros y el marmóreo cuello sombreado por las ondas desprendidas en que se deshacía desdeñosamente de unas joyas para sustituirlas por otras. (Y sus caprichos -como los de toda beldad- no tendrán fin…, casi todos los años cambia de alrededores, elige una distinta y se rodea de variados paisajes.) La hilera de molinos alzaba con sus pesadas ruedas las anchas olas, arrojándolas fuertemente a un lado y salpicándolas como polvo sobre los caminos de las cercanías.\n\n\nLa carreta en que viajaban nuestros viajeros alcanzaba en este momento el puente, y la vista del río, como un cristal unido, se les ofreció en toda su hermosura y grandiosidad. El cielo, los bosques verdes y azules, los hombres, las carretas con ollas, los molinos…, todo aparecía invertido y cabeza abajo sin caer, no obstante, en el azul y maravilloso abismo. Nuestra hermosa joven, pensativa, contemplaba la magnificencia del paisaje, y olvidándose hasta de comer semillas de girasol, ocupación que la había entretenido mucho durante el trayecto, cuando de pronto la cogieron de improviso estas palabras:\n\n\n-¡Vaya mocita!\n\n\nVolviéndose, divisó a un grupo de jóvenes sobre el puente, uno de los cuales, el más rumbosamente vestido, con casaca blanca y gorro de piel, contemplaba con los brazos en jarras y en vigorosa actitud a cuantos pasaban por el camino.\n\n\nNo podía la bella muchacha dejar de fijarse en aquel rostro de amable expresión, tostado por el sol, cuyos ardientes ojos parecían penetrarla, y bajó los suyos pensando que quizá había sido él quien había pronunciado aquellas palabras.\n\n\n-Una joven bonita -continuó el mozo de la casaca blanca sin apartar de ella los ojos-. Daría cuanto tengo en mi casa por besarla. Pero, ¡miren!…, en el pescante viaja el diablo.\n\n\nPor todas partes estalló la risa. Sólo a la emperejilada compañera del campesino, que avanzaba despacio, no agradó mucho aquel saludo. Sus rojas mejillas adquirieron el color del fuego y descargó un torrente de escogidas palabras sobre la cabeza del atrevido mocetón.\n\n\n-¡Ojalá te atragantes con algo…, grosero insolente!… ¡Que a tu padre le caiga una olla en la cabeza!… ¡Que resbale en el hielo!… ¡Que el diablo le queme la barba!\n\n\n-¡Miren cómo insulta! -exclamó el mozo, cuyos ojos parecían saltársele de las órbitas, y un tanto desconcertado por aquella violenta explosión de inesperados saludos-. ¡Pensar que a esa bruja centenaria no le duele la lengua de pronunciar esas palabras!…\n\n\n-¡Centenaria! -repitió la jamona-. ¡Lávate la cara primero…, desdichado!… ¡Miserable holgazán! ¡No he visto a tu madre pero sé que es una basura!…, ¡y tu padre otra!…, ¡y tu tía también!… ¡Centenaria! ¡Todavía no se te ha secado la leche en los labios y ya…!\n\n\nAquí la carreta empezó a descender del puente haciendo imposible distinguir las últimas palabras pero el mozo no quería al parecer darlo todo por terminado. Sin pensarlo mucho cogió un puñado de barro y se lo arrojó a la vieja. El golpe fue más certero de lo que hubiera podido preverse. El nuevo gorro de percal resultó salpicado de barro y las risotadas de los bullangueros holgazanes duplicáronse con renovada fuerza. El rostro de la emperejilada coqueta se arreboló deira: pero la carreta se había ya alejado mucho en este tiempo y su venganza sólo pudo concentrarse en la inocente hijastra y el lento cónyuge, que, habituado desde largo tiempo a tales escenas, guardaba un obstinado silencio y acogía con sangre fría los turbulentos discursos de su airada esposa. A pesar de ello, la incansable lengua de ésta continuó agitándose en su boca hasta la llegada, primero a los alrededores del pueblo, luego a la casa de un viejo amigo y compadre, el cosaco Zibulia.\n\n\nEl encuentro de ambos compadres, que no se veían hacía mucho tiempo, alejó un tanto de la cabeza de la madrastra aquel desagradable incidente, obligando a nuestros viajeros a hablar de la feria y a descansar después del largo camino…\n\n\n \n\n\nII\n\n\n\n\n¡Dios mío! ¡La de cosas que había en aquella feria!\n\nRuedas, cristales, correas, brea, tabaco, cebolla, toda\n\nclase de vendedores… Así es que, aun teniendo\n\ntreinta rublos en el bolsillo, no se hubiera podido\n\ncomprar toda la feria.\n\n\n-De una comedia ucraniana.\n\n\n \n\n\nUstedes habrán oído seguramente el rumor de alguna lejana cascada cuando el estruendo invade los inquietos alrededores y como un torbellino pasa ante nosotros el caos de maravillosos y vagos sonidos. ¿Verdad que idénticos sentimientos se apoderan de nosotros en el torbellino de la feria, cuando toda la muchedumbre se funde en un solo y enorme monstruo que mueve su corpachón en la plaza y en las angostas calles gritando… rezongando? El ruido, los juramentos, el mugido, los balidos y bramidos…. todo se funde en un rumor discordante. Los sacos, los bueyes, los gitanos, las ollas, los campesinos, las tortas, los gorros…, ¡todo! se apresura en brillante, deforme y abigarrado montón ante los ojos. Distintas voces se ahogan unas a otras, y ni una sola palabra se salva de aquel diluvio y ni un solo grito resuena claro. Lo único que se oye por todas partes son las palmadas con que los feriantes ultiman sus acuerdos. Se rompe una carreta, rechina el hierro, y la mareada cabeza no sabe dónde mirar.\n\n\nAbríase camino a codazos, seguido de su hija de negras cejas, nuestro campesino recién llegado. Acercábase a una carreta, tanteaba en otra para averiguar los precios, y mientras tanto, sus ideas giraban incesantemente en torno a los diez sacos de trigo y a la vieja yegua que trajera para la venta. En el rostro de su hija podía notarse que no le agradaban mucho aquellas detenciones junto a las carretas de la harina y el trigo. Ella hubiera querido acercarse a los sitios donde, bajo tiendas de lona, se veían cintas encarnadas, pendientes, cruces de cobre y de plomo. Sin embargo, también allí encontraba abundante materia de observación. Hacíanle reír mucho los golpes en las manos que se propinaban el gitano y el campesino al chocarlas sobre algún acuerdo, profiriendo a veces gritos de dolor; ver cómo un judío borracho daba de puntapiés a una campesina y cómo, enfadados, dos feriantes se arrojaban alternativamente insultos y cangrejos, y cómo un mercader, mientras se alisaba con una mano las barbas de chivo, con la otra…\n\n\nPero he aquí que de pronto sintió que alguien tiraba de la manga bordada de su blusa. Volviose y vio ante ella al joven de la casaca blanca y los ardientes ojos. Sus venitas temblaron y el corazón le palpitó con una fuerza como nunca lo había sentido palpitar ni en la alegría ni en la pena. Le pareció esto algo raro y hermoso, aunque ella misma no podía comprender lo que le pasaba.\n\n\n-No temas, corazoncito, no temas -le dijo en voz baja cogiéndola de la mano-. No voy a decirte nada malo.\n\n\n-Puede que sea cierto -pensó la bella para sí- pero siento algo raro. Debe de ser el diablo.\n\n\nUna misma sabe que hace mal, pero no tiene fuerza para retirarle la mano.\n\n\nEn aquel momento se volvió el campesino, queriendo decir algo a su hija; pero oyó cerca de él la palabra trigo. Palabra mágica que le obligó a acercarse a dos mercaderes que conversaban en voz alta, no pudiendo ya nada distraer su atención de ellos.\n\n\nHe aquí lo que hablaban los negociantes:\n\n\nIII\n\n\n¡Mira qué mozo! ¡No se dan muy a menudo hoy en\n\ndía! Bebe el aguardiente como una esponja.\n\n\n-Komliarievsky: \nLa Eneida\n.\n\n\n-¿De modo que, según tu opinión, paisano, nuestro trigo se venderá mal?-decía un hombre con aspecto de comerciante de algún pueblecillo, que lucía unos pantalones bombachos manchados de alquitrán y de grasa, a otro vestido con casaca azul remendada y mostrando un enorme chichón en la frente.\n\n\n-¡Qué duda cabe! ¡Que me cuelguen de este árbol como a la salchicha en la jata antes de Navidad, si logramos vender una sola medida de trigo!\n\n\n-¿Qué estás diciendo, paisano? Nosotros somos los únicos que traemos trigo.\n\n\nBueno… -pensó nuestro conocido, a quien no escapaba una sola palabra de la conversación de los comerciantes-. Ustedes dirán lo que quieran, pero yo tengo diez sacos reservados.\n\n\n-El caso es que si el diablo se mete de por medio no se puede esperar mucho provecho.\n\n\n-¿Qué diablo? -replicó el de los bombachos- ¿Has oído lo que comenta la gente? -continuó el del chichón, fijando de soslayo en él sus ojos huraños.\n\n\n-¿Qué?…\n\n\n-…Pues que el alcalde ha puesto la feria en un lugar maldito donde uno no puede vender un solo grano aunque reviente. ¿Ves aquel cobertizo viejo y desvencijado que está al pie de la montaña?\n\n\nAquí el padre de la bella, curioso, se acercó más aun, volviéndose, al parecer, todo oídos.\n\n\n-En ese cobertizo hace sin cesar sus jugarretas el maligno y ni una sola feria montada en este sitio ha salido de él sin desgracia. Ayer, a última hora de la tarde, cuando pasaba por allí el escribiente del Ayuntamiento, asomó por la ventana el morro de un cerdo y gruñó de tal modo que el escribiente sintió un hormigueo en todo el cuerpo. Puede esperarse que de un momento a otro aparezca la casaca roja.\n\n\n-¿Qué casaca roja es esa?\n\n\nAl llegar a este punto, a nuestro oyente se le erizaron los cabellos. Volviose aterrorizado y vio a su hija y al mozo en pie, plácidamente abrazados, murmurándose no se sabe qué cuentos de amor y olvidados de todas las casacas del mundo. Esto disipó el terror del campesino, devolviéndole su anterior despreocupación.\n\n\n-¡Eh!… ¡Eh…, paisano! ¡Por lo visto eres un maestro en abrazar! ¡Y yo que no aprendí a abrazar a mi difunta Jveska hasta el cuarto día de casados, y eso gracias a mi compadre, que me enseñó!…\n\n\nEl mozo advirtió al instante que el padre de su adorada no era hombre muy despejado, y se trazó un plan para inclinarle a su favor.\n\n\nSeguramente, buen hombre, no me conoces pero yo te he reconocido a ti en seguida.\n\n\n-¿Reconocido?… Puede…\n\n\n-Si quieres, puedo decirte tu nombre y tu apodo y todo lo que se te ocurra. Te llamas Solopii Crezevik. Mírame a mí bien… ¿No me conoces?\n\n\n-No, no te conozco. No lo tomes a mal, pero ¡he visto tantas carotas en mi vida, que ni el diablo podría recordarlas!\n\n\n-¡Es una lástima que no recuerdes al hijo de Golopupenkov!\n\n\n-¿No serás por casualidad el hijo de Ojrimov?\n\n\n-¿Y quién si no?\n\n\nAquí los amigos echaron mano a las gorras y empezaron a besarse. Pero nuestro hijo de Golopupenkov, sin perder tiempo, resolvió poner sitio a su nuevo conocimiento.\n\n\n-¡Ya ves, Solopii!… Tu hija y yo nos hemos enamorado de tal manera que tenemos que vivir juntos eternamente.\n\n\n-¿Y tú, qué… Paraska? -dijo Cherevik, volviéndose hacia su hija y riendo-. Quizá puedan…, en efecto…, como suelen decir…, pacer en los mismos pastos. ¿Qué?… ¿Chocamos las manos? ¡Vamos tú…, nuevo yerno…, convídame a festejarlo!\n\n\nY los tres se fueron al conocido restaurante de la feria, cuyas estanterías se hallaban ocupadas por una numerosa flotilla de botellas y frascos de todas clases y edades.\n\n\n-¡Hola! ¡Así me gustan los hombres! -dijo Cherevik, algo achispado, al ver cómo su futuro yerno llenaba una jarra de medio cuartillo de vino y la apuraba entera sin pestañear, tirándola luego al suelo, donde quedó hecha añicos.\n\n\n-¿Qué me dices, Paraska? ¡Mira el novio que te he proporcionado! ¡Fíjate…, fíjate bien en la lindeza con que sorbe la espuma!… -y riéndose y tambaleándose, encaminóse con su hija hacia la carreta.\n\n\nNuestro mozo empezó a inspeccionar las filas de carretas con mercancías de calidad donde, hasta de Gadiach y Mirgorod, dos famosas ciudades de la región de Poltava, había comerciantes, en busca de una hermosa pipa de madera, elegantemente guarnecida de cobre, un pañuelo de variados colores sobre fondo rojo y un gorro que sirvieran de regalos de boda para el suegro y para todos a quienes correspondiera regalar.\n\n\n\n\n\n\nIV\n\n\n\n\n\n\nAunque al hombre no le agrade, pero si a la mujer se\n\nle antoja…, no hay más remedio que complacerla.\n\n\n-Komliarievsky.\n\n\n \n\n\n-Bueno, mujercita… Yo ya le he encontrado novio a la hija.\n\n\n-¡Pues vaya!… ¡Cómo si fuera este el momento para buscar novios! ¡Tonto!… ¡Más que tonto! Lo eres y es seguro que lo seguirás siendo siempre. ¿Dónde has visto y oído que un hombre como es debido corra detrás de los novios? Mejor sería que pensaras en la manera de vender trigo… ¡Bueno será ese novio!… ¡Me figuro que el más harapiento de los mendigos!\n\n\n-¡Oh…, nada de eso!… ¡Si vieras qué mozo! Solamente la casaca vale más que tu blusa verde y tus botas encarnadas. ¡Y cómo empina el codo bebiendo vino! ¡Que el diablo nos lleve a ti y a mí si he visto jamás a un mozo capaz de beberse medio cuartillo sin pestañear!\n\n\n-Eso… Si es un borrachín y un vagabundo, ya es de tu gusto. Apostaría a que es el mismo granuja que se nos pegó en el puente. ¡Lástima no haber tropezado con él hasta ahora! ¡Yo sí que le hubiera hecho saber!…\n\n\n-Vamos, Jivria… ¿Y si fuera el mismo?… ¿Por qué iba a ser un granuja?…\n\n\n-¿Por qué? ¿Que por qué es un granuja?… ¡Ah, cabeza sin sesos!, ¿me oyes? Conque, ¿por qué es un granuja?… ¿Dónde estaban tus estúpidos ojos cuando pasamos por el puente?… ¡Aunque afrenten a tu esposa ante tus propias narices…; esas narices sucias de tabaco…, te da igual!\n\n\n-Pues yo no veo en eso nada de malo. El mozo vale la pena. Lo único que se puede decir contra él es que en un momento te empastó la cara de estiércol.\n\n\n-¡Está bien! ¡Por lo que veo, no me dejas decir ni una palabra siquiera! ¿Y eso qué significa? ¿Cuándo te ha pasado algo parecido? ¡Seguro que ya habrás tenido tiempo de echar un trago sin haber vendido nada!\n\n\nAquí nuestro Cherevik, advirtiendo que había hablado más de la cuenta, defendiose al momento la cabeza con las manos pensando que, sin duda, su airada esposa no tardaría en clavarle las conyugales garras en el pelo.\n\n\n“Al diablo todo ello… ¡Pues sí que estamos lucidos con la boda! -pensó esquivando a su mujer, que avanzaba de un modo amenazador-. Habrá que rechazar a un buen hombre porque sí. ¡Dios mío!… ¿Qué habremos hecho de malo?… ¡Pecadores que somos! ¡Tanta basura como hay en el mundo, y por si fuera poco, nos has llenado la tierra de esposas!”\n\n\nV\n\n\n\n¡No te inclines, árbol, que aún eres verde! ¡No te\n\nentristezcas, cosaco, que aún eres joven!\n\n\n-Canción ucraniana.\n\n\n \n\n\nSentado junto a la carreta, el mozo de la blanca casaca contemplaba distraídamente la muchedumbre, que con sordo ruido se movía en torno suyo. Después de haber ardido con singular constancia durante su medio día y su mañana, el fatigado sol se alejaba del mundo, y agonizante, la jornada sonrojábase de un modo brillante y fascinador. Los techos de las blancas tiendas, tocados por una ígnea rosada y apenas visible luz, brillaban con deslumbrante fulgor. Los vidrios de las ventanas, donde hallábanse acumuladas pilas de objetos, ardían. Los verdes frascos y jarras sobre las mesas de las tabernas parecían de fuego, y las montañas de melones, sandías y calabazas, de oro y oscuro cobre. La conversación languidecía visiblemente y se hacía más apagada, y las cansadas lenguas de los compradores, de los mujiks y de los gitanos se movían cada vez con mayor pereza y lentitud. En alguna que otra parte empezaba a brillar una luz, y un grato olor a Galushki se extendía por las calles silenciosas.\n\n\n-¿Por qué estás tan melancólico, Grizko? -gritó a nuestro mozo un gitano alto, de bronceado rostro, al tiempo que le daba una palmada en el hombro.\n\n\n-Qué… ¿Me das los bueyes por veinte rublos?\n\n\n-Tú no piensas más que en los bueyes. Para los de tu tribu sólo existe la codicia. Lo importante es atrapar a un buen hombre y embaucarle.\n\n\n-¡Diablos!… Por lo que veo, lo has tomado en serio… ¿No será que te fastidia haber cargado voluntariamente con una novia?\n\n\n-No. No acostumbro a arrepentirme. Cumplo mi palabra. Lo hecho, está hecho. El que no tiene conciencia, por lo visto, es ese bestia de Cherevik. Dio su palabra y ahora se vuelve atrás. Bueno…, después de todo, no hay que culparle… Es un alcornoque y nada más. Todo esto son maniobras de la vieja bruja, aquella a quien insulté hoy, yendo con los muchachos por el puente. ¡Ay, si yo fuera rey o algún gran señor!… ¡Haría ahorcar a todos los imbéciles que se dejan ensillar por las mujeres!\n\n\n-¿Me darás los bueyes por veinte rublos si obligamos a Cherevik a darte a Paraska?\n\n\nGrizko lo miró perplejo. En las bronceadas facciones del gitano había algo maligno, mordaz, ruin y, al mismo tiempo, altanero. Bastaba mirarle para advertir que en aquella alma extraña hervían grandes virtudes de esas que solo podían merecer por recompensa en la tierra la horca. Una boca completamente perdida entre la nariz y la afilada barbilla e iluminada siempre por una sonrisa punzante, los ojos y aquellos relámpagos reveladores de sus proyectos y tentativas sucediéndose incesantemente en su rostro, todo parecía requerir cierta singular vestimenta. Una vestimenta semejante a la que usaba. Aquel kaftán marrón oscuro que parecía había de reducir a polvo el mero contacto, la cabellera negra, cayendo en guedejas sobre los hombros; los zapatos calzando unos pies tostados y desnudos… Todo, por lo visto, adherido a él y pareciendo formar parte de su naturaleza.\n\n\n-Te los daré por quince rublos, no por veinte -contestó el mozo sin apartar del gitano los ojos escrutadores.\n\n\n-¿Por quince?… De acuerdo. Está bien… No se te olvide, pues: ¡por quince! Aquí tienes este billete de señal.\n\n\n-¿Y si me mintieras?\n\n\n-Si miento, la señal será para ti.\n\n\n-Conforme, chócala.\n\n\n-Venga.\n\n\nVI\n\n\n\n¡Qué contratiempo! Allí viene Román, y ¡menuda\n\npaliza me va a dar! Y a usted, Pan Foma, tampoco le\n\naguarda nada bueno!\n\n\n-De una comedia ucraniana.\n\n\n-¡Por aquí, Afanasii Ivanovich. Aquí la tapia es más baja. Alce la pierna y no tema. El estúpido de mi marido se ha marchado a pasar la noche debajo de las carretas para cuidar de que los buhoneros no se lleven algo -así alentaba cariñosamente la terrible cónyuge de Cherevik al sacristán que con aire temeroso trepaba por la tapia como un largo y horrendo fantasma, y que después de haber calculado a ojo dónde le convendría saltar, se derrumbó ruidosamente sobre el musgo.\n\n\n-;Qué desgracia! ¿No se habrá lastimado? ¿No se habrá roto el cuello? ¡No lo quiera Dios! -balbució la diligente Jivria.\n\n\n-¡Chitón!… Nada… No me he hecho nada amabilísima Javronia Nikiforovna -dijo levantándose el sacristán con voz susurrante y lastimera-, exceptuando un pinchazo de las zarzas, esas malignas, parecidas a la serpiente, como decía el difunto arcipreste…\n\n\n-Vamos ahora a la jata. Allí no hay nadie. Ya estaba empezando a creerle enfermo, Afanasii Ivanovich. Enfermo o que se había dormido. Lo esperaba a usted, y usted sin venir… ¿Cómo se encuentra?… He oído decir que al pope le han regalado de todo.\n\n\n-Tonterías, Javronia Nikiforovna. En toda la Cuaresma sólo recibió el pope quince sacos de centeno…, unos cuatro de avena y un centenar de empanadas. En cuanto a las gallinas, si las contamos, no llegan a cincuenta, y los huevos… la mayor parte están podridos. Las ofrendas realmente exquisitas son únicamente las que se pueden recibir de usted, Javronia Nikiforovna -contestó el sacristán con tierno arrobamiento, arrimándosele más.\n\n\n-Tome usted la ofrenda, Afanasii Ivanovich -dijo ella depositando sobre la mesa unas fuentes llenas de pastelillos, bollos y otras delicadezas, y abotonándose remilgadamente la blusa, que se le había entreabierto, al parecer por mero azar.\n\n\n-Apostaría a que lo han hecho las manos más diestras de toda la descendencia de Eva -dijo el sacristán, dedicándose a los pastelillos y acercándose los bollitos con la otra mano-. Pero mi corazón, Javronia Nikiforovna, ansía un manjar más dulce que todos los pasteles y bollos del mundo.\n\n\n-Ahora sí que no sé qué manjar pretenderá usted, Afanasii Ivanovich -dijo la coqueta jamona, fingiendo no comprender.\n\n\n-Hablo, naturalmente, de su amor, incomparable Javronia Nikiforovna -murmuró el sacristán, agarrando con una de sus manos un pastelillo y rodeando con la otra el ancho talle.\n\n\n-¡Por Dios! ¡Qué ocurrencia!… ¡Afanasii Ivanovich! -dijo Jivria, bajando pudorosamente los ojos-. Quién sabe si a lo mejor se le ocurrirá a usted besarme…\n\n\n-Respecto a eso, le diré algo… que me concierne… -continuó el sacristán-. En mis tiempos…, pongamos por caso…, estando en el seminario, lo recuerdo como si fuera hoy…\n\n\nEn este momento se oyeron ladridos en el patio y golpes en la puerta.\n\n\nJivria salió corriendo y volvió palidísima.\n\n\n-Bueno, Afanasii Ivanovich; estamos perdidos. Hay mucha gente ante la puerta y me parece haber oído la voz del compadre.\n\n\nEl pastelillo se le atragantó al sacristán y los ojos se le salieron de las órbitas, como si se le hubiera aparecido un visitante de ultratumba.\n\n\n-Métase aquí -gritó la asustada Jivria, señalando dos tablas colocadas en la proximidad del techo y bajo este, sobre las cuales se hallaban amontonados toda clase de enseres domésticos.\n\n\nDespués de recobrarse un poco el sacristán, saltó sobre el camastro y de allí trepó hasta las tablas mientras Jivria corría alocada hacia la puerta ya que el ruido se repetía con mayor fuerza e impaciencia.\n\n\nVII\n\n\n\n\nPero, Señor, ¡qué milagros suceden aquí!\n\n\n-De una vieja comedia ucraniana.\n\n\n\n\n\n\nEn la feria ocurrió un extraño suceso. Se difundió el rumor de que en alguna parte, entre las mercancías, había aparecido la casaca roja. A la vieja vendedora de rosquillas se le antojó haber visto a Satanás, que bajo la forma de un cerdo se inclinaba sin cesar sobre las carretas como si buscara algo. Esto propalose velozmente por todos los rincones del silencioso campamento, y todos juzgaron criminal mostrar incredulidad a pesar de que la vendedora de rosquillas, cuyo tenducho ambulante se hallaba junto a la taberna, se pasaba el día haciendo reverencias sin ninguna necesidad y dibujando con los pies un facsímil perfecto de su sabrosa mercancía. Añadíanse a esto las noticias, corregidas y aumentadas, sobre el milagro visto por el escribiente del Ayuntamiento en el cobertizo en ruinas, de modo que al anochecer apretujábanse todos unos contra otros, destruida su tranquilidad e impidiéndoles el miedo cerrar los ojos. Aquellos resueltamente valientes que disponían de albergue nocturno en las jatas se marcharon a sus casas. Entre estos últimos figuraba Cherevik, con su compadre y su hija, que, acompañados por otros huéspedes, por sí solos invitados, eran los causantes del ruido que tanto había asustado a nuestra Jivria. El compadre estaba ya un poco alegre, según podía deducirse del hecho de recorrer dos veces el patio con la carreta hasta encontrar la casa. También los invitados se hallaban con ánimo dispuesto a la jarana y entraron sin ceremonias precediendo al amo de la casa. La cónyuge de nuestro Cherevik estaba sobre ascuas cuando los invitados empezaron a husmear por todos los rincones de la jata.\n\n\n-¿Y qué…, comadre?… -preguntó el compadre, que acababa de entrar-. ¿Todavía te dura la fiebre?\n\n\n-Sí; no me siento bien… -contestó Jivria, intranquila, y mirando de cuando en cuando a las tablas colocadas debajo del techo.\n\n\n-Vamos, mujer…, bájanos la barrica de la carreta -le dijo el compadre a su esposa-. Tomaremos un trago con esta buena gente. Las malditas mujeres de la aldea nos han asustado de un modo que hasta da vergüenza decirlo. Porque la verdad, hermanos, es que hemos venido aquí por un quítame allá esas pajas… -dijo, mientras continuaba bebiendo de una jarra de arcilla-. Apuesto una gorra nueva a qué las mujeres se han propuesto burlarse de nosotros. Bueno…, ¿y si en efecto fuera Satanás?… ¿Y qué?… ¿Qué es Satanás? ¡Escúpanle ustedes en la cabeza!… Aunque en este mismo momento se le ocurriera aparecérseme…. por ejemplo… Sería yo un hijo de perro si no le diera un puñetazo debajo de la misma nariz.\n\n\n-¿Por qué palideces tanto de repente? -gritó uno de los invitados que les llevaba a todos la cabeza y procuraba siempre pasar por un valiente.\n\n\n-¿Yo?… ¡Dios te guarde! ¡Estás soñando!\n\n\nLos invitados sonrieron. Una sonrisa satisfecha apareció en el rostro del oportuno valentón.\n\n\n-¿Palidecer? ¡Si lo que han hecho sus mejillas es encenderse como una amapola! ¡Ahora no es una cebolla, sino una remolacha!… ¡Mejor dicho…, la propia casaca roja, que tanto ha asustado a la gente!\n\n\nLa barrica rodó por la mesa, alegrando aún más a los invitados. Aquí nuestro Cherevik, al cual la idea de la casaca roja torturaba hacía tiempo y que ni por un momento daba reposo a su espíritu curioso, acosó al compadre.\n\n\n-¡Vamos, compadre…, sé bueno!… ¡Te estoy pidiendo que cuentes esa historia de la casaca roja, y no consigo oírla!\n\n\n-¡Ay compadre! ¡No conviene contar esas cosas de noche…; pero, en fin!… ¡Sólo por complacerte y por complacer a esta buena gente… (al decir esto se volvió hacia los invitados) que tienen tantos deseos como tú de escuchar esta rareza!… Bueno, pues escuchen (aquí el orador se rascó el hombro, se secó la boca con el borde del kaftdn, colocó ambos codos sobre la mesa y empezó a contar):\n\n\n-«En cierta ocasión y por un pecado…, que, a fe mía, no sé cuál era…, echaron a un diablo del infierno.»\n\n\n-¡Vamos, compadre!… -interrumpió Cherevik-. ¡Cómo va a ser eso de que a un diablo lo echen del infierno?\n\n\n¡Qué le vamos a hacer, compadre! Lo echaron así, como suena. Lo echaron como un mujik echa a su perro de la jata. Puede que se le hubiera ocurrido hacer una buena obra…, pero el caso es que le enseñaron la puerta. El pobre diablo empezó a sentir tanta…, tanta nostalgia del infierno, que hasta le entraban ganas de ahorcarse. ¿Qué hacer? De pena se entregó a la bebida, anidó en el cobertizo desvencijado que está al pie de la montaña y junto al cual no pasa ahora ningún hombre decente sin protegerse santiguándose, y se convirtió en un juerguista como igual no se hubiera podido encontrar entre los mozos de la aldea. Todo el tiempo, de la mañana a la noche, se lo pasaba en la taberna (aquí el severo Cherevik volvió a interrumpir al orador).\n\n\n-Pero, ¡por Dios! ¿Qué es lo que estás diciendo, compadre? ¿Cómo es posible que alguien deje entrar al diablo en una taberna?… ¡El diablo, a Dios gracias, tiene pezuñas en los pies y cuernecillos en la cabeza !\n\n\n-¡Pues ahí está el busilis! ¡Que el diablo llevaba gorra y manoplas! Y ¿quién iba a poder reconocerlo?… Francachela tras francachela, terminó por beberse todo lo que tenía. El tabernero le dio crédito durante largo tiempo, pero luego dejó de dárselo, y el diablo tuvo que empeñar su casaca roja casi por el tercio de su valor a un tabernero judío, que trabajaba entonces en la feria de Sorochinetz. La empeñó y le dijo: «Mira, judío: vendré a buscar la casaca dentro de un año, exactamente dentro de un año. Cuídamela», y desapareció como si se lo hubiera tragado el agua. El judío examinó la casaca concienzudamente. El paño era de esos que no se consiguen ni en Mitgorod, y el color rojo, ardiente como el fuego, tanto, que uno no se cansaba de mirarlo. Pero hete aquí que al tabernero le aburrió esperar el vencimiento del plazo, se rascó las patillas, y obtuvo de un ricachón, que estaba de paso, cinco rublos de oro por la casaca. Ya se le había olvidado el plazo por completo, cuando he aquí que en cierta ocasión, al anochecer, se le presentó un hombre diciéndole: «¡Vamos, judío; devuélveme mi casaca!» El judío no lo reconoció al principio, y luego, después de haberlo mirado con ojos penetrantes, fingió no haberlo visto jamás. «¿Qué casaca?… Yo no tengo ninguna casaca ni sé nada sobre tu casaca.» El otro se marchó, pero al llegar la noche, cuando el judío, después de haber cerrado su cuchitril y contado el dinero de diversos baúles, se echó la sábana por encima y empezó a rezar sus plegarias como lo hacen los judíos, se oyó un crujido… miró… y vio que por todas las ventanas aparecían morros de cerdo.\n\n\nEn este preciso momento oyóse un rumor sordo muy parecido al gruñido del cerdo, y todos palidecieron. El sudor brotó del rostro del narrador.\n\n\n-¿Qué? -dijo con espanto Cherevik.\n\n\n-Nada -respondió el compadre, temblando de pies a cabeza.\n\n\n-Decías… -dijo uno de los invitados.\n\n\n-No.\n\n\n-Entonces…, ¿quién es el que ha gruñido?\n\n\n-¡Sabe Dios de qué nos hemos asustado! ¡No hay nadie!\n\n\nTodos empezaron a mirar a su alrededor con aire temeroso y a hurgar en los rincones. Jivria estaba más muerta que viva.\n\n\n-¡Pues sí!… ¡Vaya unas mujercillas!… ¿Y son ustedes los que pretenden ser hombres y cosacos? ¡Lo que debería hacerse es darles una rueca! A lo mejor, alguno…, con perdón de ustedes…, ¡un banco le habrá crujido debajo a alguien y los demás se han sobresaltado de miedo!\n\n\nEsto avergonzó a nuestros valentones y les infundió ánimo. El compadre bebió un trago de la jarra y prosiguió su narración:\n\n\n-El judío se quedó de piedra, pero los cerdos, que tenían unas patas altas como zancos, penetraron por las ventanas, rodeándolo y haciéndolo volver en sí a golpes de látigos trenzados y lo obligaron a bailar con unos brincos más altos que estas vigas. El tabernero se hincó de rodillas y lo confesó todo, pero ya era imposible recuperar pronto la casaca. El ricachón había sido robado en la carretera por un gitano, y éste le había vendido la casaca a una ropavejera. La ropavejera volvió a traerla a la feria de Sorochinetz, pero desde entonces ya nadie le compró nada. La ropavejera se sentía muy asombrada y, finalmente, adivinó que, sin duda, la culpa de todo la tenía aquella casaca roja. No en balde sentía al ponérsela que algo la oprimía. Sin pensarlo mucho la arrojó al fuego y vio que la satánica prenda no llegaba a arder. «Hola… Este es un regalo del diablo», se dijo. Después lo pensó bien y metió la casaca en la carreta de un mujik que venía a vender manteca. El muy tonto se alegró, pero a partir de entonces nadie volvió ni siquiera a preguntarle por su manteca. «¡Ay -pensó-, unas manos impías fueron las que metieron en mi casa la casaca!» Agarró un hacha y la hizo trizas, pero de pronto vio que un pedazo se arrastraba hacia el otro y que reaparecía la casaca entera. Después de santiguarse, el mujik volvió a agarrar el hacha y volvió a descuartizar la casaca, tiró los pedazos por aquel paraje y se fue. Pero a partir de entonces, todos los años, y precisamente por la época de la feria, el diablo, con cara de cerdo, se pasea por la plaza del pueblo, gruñe y recoge los trozos de su casaca. Dicen que ahora ya sólo le falta la manga izquierda. Desde entonces los hombres rehuyen ese sitio y ya hace diez años que no se ha celebrado allí la feria. Pero ahora el alcalde ha tenido la desdichada idea de…\n\n\nLa otra mitad de la frase quedó petrificada en los labios del orador. La ventana se abrió con estrépito, saltaron tintineando los vidrios y en el marco apareció una espantosa cabeza porcina, que movía los ojos de un lado a otro como preguntando: «¿Qué hacen ustedes aquí, buena gente?»\n\n\nVIII\n\n\n\n\nCual un perro le metió el rabo entre las patas, quedó\n\npresa de temblor, como Cain, y de su nariz cayó un\n\nchorro de tabaco.\n\n\n-Komliarievsky: \nLa Eneida\n.\n\n\nEl terror inmovilizó a todos cuantos se encontraban en la jata. Con la boca abierta, el compadre quedó petrificado. Los ojos se le salían de sus órbitas, como queriendo disparársele, y los separados dedos de la mano se le quedaron rígidos en el aire. El alto fanfarrón, preso de invencible pánico, saltó al camaranchón, bajo el tejado, pero al darse un golpe en la cabeza contra la viga, resbalaron las tablas y el sacristán voló a tierra con terrible estruendo\n\n\n-¡Ay!… ¡Ay!… ¡Ay!… -gritó alguien desesperadamente, dejándose caer sobre el banco en un acceso de terror y agitando brazos y piernas\n\n\n-¡Socorro! -vociferó otro tapándose con el abrigo. El compadre, arrancado de su inmovilidad por el segundo susto, se arrastró en una crisis de convulsiones hasta ocultarse bajo la falda de su mujer. El fanfarrón escaló el techo del horno, y Cherevik, como si le hubieran escaldado y encasquetándose en la cabeza una olla en lugar del sombrero, se precipitó hacia la puerta, echando a correr por las calles como un loco y sin ver dónde pisaba. Sólo la fatiga le obligó a aminorar la rapidez de su carrera. El corazón le latía con furioso ritmo y el sudor chorreaba por su semblante. Agotado, iba a desplomarse en el suelo, cuando le pareció de pronto que alguien lo perseguía. Se quedó sin aliento.\n\n\n-¡El diablo!… ¡El diablo! -gritó medio desvanecido ya, e intentó correr triplicando las fuerzas. Un minuto después caía al suelo sin sentido.\n\n\n-¡El diablo! ¡El diablo!-gritó alguien en pos de él, pero Cherevik sólo acertó a oír, antes de perder el sentido, que algo se le abalanzaba ruidosamente… Aquí lo abandonaron sus sentidos, y como si fuera el terrible morador de un estrecho ataúd, quedó mudo e inmóvil en medio del camino.\n\n\nIX\n\n\nPor delante no está mal, pero por detrás, a fe mía,\n\nque parece un diablo.\n\n\n-De un cuento popular ucraniano.\n\n\n-¿Has oído, Vlas? -dijo, incorporándose en las tinieblas de la noche, uno de los hombres que dormían en la calle-. Cerca de nosotros alguien ha mentado al diablo.\n\n\n-Y a mí, ¿qué? -refunfuñó, estirándose, el gitano que dormía a su lado-. Por mí podría mentar a toda su familia.\n\n\n-¡Es que gritaba de un modo!… ¡Como si le estuvieran aplastando!\n\n\n-¡El hombre miente tanto cuando está a medio despertarse!…\n\n\n-Lo que quieras, pero hay que ver qué es. Da lumbre.\n\n\nRefunfuñando el otro gitano para su coleto, se puso en pie, produciendo dos o tres veces, para alumbrarse, unas cuantas chispas que parecieron relámpagos; sopló sobre la yesca, y con la clásica lamparilla ucraniana en las manos, un recipiente roto lleno de grasa de carnero, se adelantó iluminando el camino.\n\n\n-¡Espera!… Aquí hay algo en el suelo. ¡Alumbra!\n\n\nEn ese momento varios hombres se unieron a ellos.\n\n\n-¿Qué es lo que está ahí echado, Vlas?\n\n\n-Se diría que son dos hombres tendidos uno encima de otro.\n\n\n-Yo he oído perfectamente que alguien gritaba no sé qué del diablo -dijo uno de los recién llegados.\n\n\n-Yo también -afirmó otro.\n\n\n-Pero ¿cuál será el diablo de esos dos?\n\n\nVlas, que había acercado la lámpara, murmuró:\n\n\n-Yo creo que es el que está encima…\n\n\n-¿No es una mujer?\n\n\n-Por eso creo que es el diablo.\n\n\nTodos se echaron a reír a carcajadas, despertando a toda la calle.\n\n\n-Miren, hermanos -dijo otro, enarbolando un resto de la olla de la cual sólo una mitad continuaba sobre la cabeza de Cherevik-, ¡vaya gorro que se había puesto ese valiente!\n\n\nLa risa creciente y el estrépito hicieron volver en sí a nuestros muertos: Solopii y su mujer, que, dominados aún por el susto recién experimentado contemplaron durante largo rato con terror e inmóviles ojos los rostros cetrinos de los gitanos. Iluminados por una luz que ardía con llama incierta y trémula, parecían un salvaje cónclave de gnomos rodeados de pesados vapores subterráneos en medio de las tinieblas de una noche cerrada.\n\n\n\n\nX\n\n\n¡Apártate, fuerza maligna!\n\n\n-De una comedia ucraniana.\n\n\n\n\nSobre los habitantes de Sorochinetz, recién despiertos, se cernía la frescura de la mañana. Todas las chimeneas lanzaban torrentes de humo hacia el sol, que acababa de aparecer. Comenzaban a oírse los ruidos de la feria. Balaban las ovejas, relinchaban los caballos y en todo el campamento volvía a oírse el grito de los gansos y el de los vendedores, mientras los terroríficos relatos sobre la casaca roja, que tanto intimidaron a la gente en las misteriosas horas del anochecer, se esfumaban como por encanto.\n\n\nBostezando y estirándose, dormitaba Cherevik en casa del compadre, bajo el techo cubierto de paja del cobertizo, entre los bueyes, los sacos de harina y de trigo, y sin tener, al parecer, el menor deseo de despedirse de sus ensueños, cuando oyó repentinamente una voz tan conocida para él como el refugio de su pereza, esto es, el bendito techo de la estufa de su jata o la taberna de una parienta lejana que se encontraba a diez pasos apenas de su umbral.\n\n\n-¡Levántate!… ¡Levántate! -le decía al oído la voz cascada de su tierna esposa.\n\n\nCherevik, en vez de contestar, infló sus mejillas y manoteó, simulando un redoble de tambores.\n\n\n-¡Loco! -gritó ella, esquivando un movimiento de su brazo que había estado a punto de rozarle la cara.\n\n\nCherevik se levantó, se frotó un poco los ojos y miró en torno suyo.\n\n\n-¡Que el maligno me lleve si no se me apareció tu cara bajo la forma de un tambor, paloma mía. Un tambor sobre el que hacían redoblar esas mismas jetas de cerdo que, como dice el compadre…\n\n\n-¡Basta de decir tonterías! ¡Anda…, llévate la yegua y trata de venderla pronto! Haremos que la gente se ría de nosotros. ¡Pensar que hemos venido a la feria y todavía no hemos vendido ni un puñado de cáñamo!\n\n\n-¡Pero mujer! -replicó Solopii-. ¡A esta hora!, se burlarán de nosotros.\n\n\n-¡Anda…, ve…, ve…! De ti se ríen de todos modos.\n\n\n-¡Sí, como ves, todavía no me he levantado! -continuó Cherevik bostezando, rascándose las espaldas y tratando de ganar tiempo para su pereza.\n\n\n-¡Qué antojo más inoportuno de estar limpio!… ¿Desde cuándo se te ocurren esas cosas? Ahí tienes una jofaina, lávate la carota.\n\n\nEn este momento la comadre agarró algo que estaba enrollado y lo tiró a un lado con horror. ¡Era una solapa de casaca roja!\n\n\n-¡Anda! ¡Vete! ¡Haz lo tuyo!… -repitió, después de cobrar ánimos, a su marido, viendo que a éste el terror le había arrebatado el uso de las piernas y que le castañeteaban los dientes.\n\n\n-¡Ahora sí que tendremos venta!… -gruñó para sí Cherevik, desatando la yegua y llevándosela a la plaza-. Por algo sentía yo tanta pesadez en el alma… ¡Como si al ir a esa maldita feria llevara al hombro una vaca muerta! ¡Hasta los propios bueyes se volvieron dos veces como queriendo regresar a casa! El caso es que…, ahora lo recuerdo…, ya no salimos en lunes. Ahí está lo malo. Ese maldito diablo es insaciable. ¡Bien podía usar la casaca sin una manga y dejar en paz a la gente decente! Si yo fuera diablo, pongamos por caso, ¡y Dios me libre de ello!, ¿vagaría de noche buscando esos malditos jirones?\n\n\nAquí el filosofar de nuestro Cherevik viose interrumpido por una voz gruesa y áspera. Ante él se hallaba un gitano de elevada estatura.\n\n\n-¿Qué vendes, buen hombre?\n\n\nEl vendedor guardó silencio. Lo miró de pies a cabeza y dijo con aire tranquilo, sin detenerse y sin dejar escapar las riendas de sus manos:\n\n\n-Tú mismo puedes ver lo que vendo.\n\n\n-¿Correas? -preguntó el gitano mirando a la rienda que tenía en la mano Cherevik.\n\n\n-Correas, sí. Si es que una yegua se parece a unas correas…\n\n\n-¡Pero…! ¡Diablos, paisano! ¡Se diría que la has alimentado con paja!\n\n\n-¿Con paja?\n\n\nEn este momento quiso Cherevik tirar de la rienda para, haciendo avanzar a su yegua, probar palmariamente la mentira de su desvergonzado ofensor, pero la mano de aquel, con extraordinaria ligereza, le dio un golpe en la mandíbula. Luego, al mirar, vio, y sus cabellos se le erizaron, que de su mano pendía una rienda cortada y que a la rienda estaba sujeta…, ¡oh espanto!…, un pedazo de manga de casaca roja.\n\n\nDespués de haber escupido, santiguándose y haciendo aspavientos con los brazos, Cherevik huyó corriendo del inesperado regalo y desapareció entre la multitud más velozmente que lo hubiera hecho un muchacho del pueblo.\n\n\nXI\n\n\n\n\nHice bien, y encima me pegaron.\n\n\n-Proverbio ucraniano.\n\n\n-¡A ese!… ¡A ese!… ¡Cójanlo! -gritaron varios mozos desde el extremo más angosto de la calle. Cherevik se sintió aferrado de pronto por robustos brazos.\n\n\n-¡Amárrenlo! ¡Es el mismo que le robó la yegua a un buen hombre!\n\n\n-Pero, ¡por Dios!, ¿por qué me cogen ustedes?\n\n\n-¿Y lo preguntas? ¿Por qué le robaste tú la yegua a Cherevik, el mujik recién llegado?\n\n\n-¿Se han vuelto ustedes locos? ¿Dónde se ha visto que un hombre se robe a sí mismo?\n\n\n-¡Vieja treta la tuya!…, ¡vieja treta!… ¿Por que corrías a toda velocidad como si te persiguiera el propio Satanás?\n\n\n-¡Qué remedio!… Aunque no quieras tienes que correr si el ropaje de Satanás…\n\n\n-¡Bueno, palomito!… ¡Vete a engañar a otro! ¡Ya te dará una buena lección el alcalde para que no vuelvas a asustar a nadie con cosas del demonio!\n\n\n-¡Atrápenlo! ¡Atrápenlo! -se oyó gritar al otro extremo de la calle-. ¡Ahí está…, ahí está el fugitivo!\n\n\nY ante los ojos de Cherevik se presentó el compadre, en el más lamentable estado, con las manos atadas a la espalda y conducido por varios lugareños.\n\n\n-Están ocurriendo cosas fantásticas -dijo uno de ellos-. Es cosa de oír lo que dice ese bribón, en el que se descubre al ladrón con sólo mirarle a la cara. Cuando le preguntaron por qué había echado a correr como un loco, dijo: «Metí la mano en el bolsillo, porque quería oler un poco de tabaco y en vez de la tabaquera, saqué un pedazo de la casaca del diablo, de la que salía un fuego rojo… y entonces puse pies en polvorosa.»\n\n\n-¡Ajá!… Son dos pájaros del mismo nido. Que los aten juntos.\n\n\n\n\n \n\n\nXII\n\n\n«¿De qué soy culpable, buena gente? ¿Por qué me\n\natormentan? -exclamó nuestro pobre hombre-.\n\n\n¿Por qué se burlan así de mí? ¿Por qué, por qué?…»\n\n\n\n\nY agarrándose por los costados, prorrumpió en amargo llanto.\n\n\n-Artemovsky Gulag: \nEl pan y el perro\n.\n\n\n-¿No habrás pescado realmente algo ajeno, compadre? -preguntó Cherevik cuando se vio tendido y amarrado junto al compadre debajo del techo de paja.\n\n\n-Tú también sales con lo mismo, compadre. ¡Que se me sequen las manos y los pies si alguna vez he robado algo! ¡Salvo… puede que en alguna ocasión a mi madre un poco de vareniki y de crema… y eso cuando no tenía más que diez años!\n\n\n-¿Por qué nos habrá tocado en suerte semejante infortunio?… Lo tuyo, después de todo, no es nada… Te culpan de haber robado algo ajeno… pero ¿cómo se entiende que a mí me acusen, ¡desdichado de mí!, de haber robado mi propia yegua? ¡Por lo visto, compadre, en nuestro destino está escrito el no tener suerte!\n\n\n-¡Qué desgracia la nuestra, pobres huérfanos!\n\n\nY ambos compadres empezaron a sollozar convulsivamente.\n\n\n-¿Qué te pasa, Solopii? -dijo Grizko, que acababa de entrar-. ¿Quién te ha amarrado?\n\n\n-¡Ay Golopupenko, Golopupenko!… -gritó alborozado Solopii-. Aquí tienes, compadre, al mozo de que te he hablado. ¡Que me parta un rayo aquí mismo si no se bebió en mi presencia una jarra tan grande como tu cabeza y sin pestañear una sola vez!\n\n\n-¿Y por qué no has complacido a tan buen mozo, compadre?\n\n\n-Como ves -prosiguió Cherevik volviéndose hacia Grizko-, parece que Dios me ha castigado por haberme portado mal contigo. Perdóname, buen hombre… A fe mía que bien hubiera querido hacer todo lo posible por ti, pero ¿qué quieres?… En la vieja está el propio diablo.\n\n\n-No soy rencoroso, Solopii… Si quieres te libertaré -aquí Grizko hizo un guiño a los lugareños y los mismos que estaban custodiándolos se abalanzaron a desatarlos-. Tú a tu vez debes hacer lo debido, o sea una boda, y festejarla de tal manera que durante todo el año nos duelan los pies de tanto bailar el hopak.\n\n\n-Lo bueno atrae a lo bueno -dijo Solopii, dando una palmada-. Ahora estoy tan contento como si a mi vieja se la hubieran llevado los chalanes…\n\n\n-Bueno…, ¿y a qué tanto pensar si el mozo vale o si no vale?… Que hoy mismo sea la boda y que no se hable más del asunto.\n\n\n-Entonces, recuérdalo, Solopii: dentro de una hora estaré en tu casa. Y ahora vete allí, que te esperan los compradores de tu yegua y de tu trigo.\n\n\n-¡Cómo!… ¿Han encontrado a mi yegua?\n\n\n-La han encontrado.\n\n\nPetrificado de alegría quedó Cherevik mientras miraba alejarse a Grizko.\n\n\n-Bueno, Grizko…, ¿qué?… ¿Hemos arreglado mal este asunto? -dijo el gitano de elevada estatura al mozo apresurado-. ¿Son míos ahora los bueyes ?\n\n\n-Tuyos, tuyos.\n\n\nXIII\n\n\n\n\n«No temas, madrecita, no temas. Cálzate las botitas\n\nencarnadas y pisotea a tus enemigos para que suelten\n\ntus espuelas y se callen…»\n\n\n-Canción nupcial.\n\n\n \n\n\nCon el codo apoyado sobre la mesa y pensativa en la soledad de la jata estaba Paraska. Muchos ensueños flotaban sobre su rubia cenicienta cabeza. Por momentos, repentinamente, una leve sonrisa rozaba sus labios rojos y un sentimiento de alegría la hacía enarcar las oscuras cejas, aunque a veces la nube del pensamiento volvía a inclinarla sobre sus ojos garzos y claros.\n\n\n-¿Y si no sucediera lo que él dijo? -murmuraba la joven con cierto aire de duda-. ¿Y si no me casara con él?… ¿Y si…? No, no. Eso no será. Mi madrastra hace todo lo que se le antoja. ¿Por qué no he de hacerlo yo también? Terquedad no me faltará. ¡Qué guapo es!… ¡Qué magníficamente brillan sus ojos negros!… ¡Qué hermosa manera la suya de decir: «Paraska…, palomita»! ¡Y qué bien le cae la casaca blanca! Sólo le falta un cinturón de un color más vivo. Yo se lo trenzaré cuando vayamos a vivir en la nueva jata. ¡Cómo me alegra pensar!… -continuó mientras sacaba de su escondite del pecho un espejito revestido de papel rojo que había comprado en la feria y se contemplaba en él con secreto placer-. Cuando la encuentre en alguna parte no la saludaré, aunque la vea reventar. No…, madrastra mía… Basta de pegar a tu hijastra. Antes nacerá el trigo sobre la piedra y como el sauce se doblegará el roble sobre el agua que inclinarme yo ante ti. ¡Ah!… ¡Se me olvidaba!… Voy a probarme la ochipok. Aunque es de mi madrastra, vamos a ver qué tal me sienta.\n\n\nAquí, la bella se levantó con el espejito en la mano y la cabeza inclinada sobre él y empezó a andar con trémulo paso por la jata, como temiendo caerse al ver reflejado delante de sí, en vez del suelo, el techo, con sus tablas adicionales -de donde cayera poco antes el sacristán- y los estantes repletos de ollas.\n\n\n-En realidad, soy como una criatura -exclamó riéndose-; me da miedo dar un paso- y al decir esto empezó a golpear el suelo con los pies, y cuanto más avanzaba, más audaz se sentía. Finalmente, su mano izquierda descendió, apoyándose sobre la cadera, y la joven se puso a bailar con el espejo ante sí, taconeando y canturreando su canción favorita.\n\n\nEn este instante se asomó Cherevik por la puerta, y al ver a su hija bailando ante el espejo, se detuvo. La miró largo rato, riéndose del nunca visto capricho de la muchacha, que, abstraída en sus pensamientos, parecía no darse cuenta de nada; pero al escuchar los conocidos sonidos de la canción, las venillas de Cherevik comenzaron a agitarse, y con los brazos orgullosamente en jarras, se adelantó y se puso a bailar en cuclillas, olvidando todos sus asuntos.\n\n\nLa sonora risa del compadre hizo estremecerse a ambos.\n\n\n-¡Vaya!… ¡El padre y la hija celebrando la boda! ¡Vengan, pues, pronto! ¡Ha llegado el novio!\n\n\nAl oír estas palabras, Paraska se sonrojó hasta ponerse de un color más rojo vivo que el de la cinta encarnada que le ceñía el cabello, y su despreocupado padre recordó el motivo que le traía.\n\n\n-Vamos, hija… vamos pronto. Jivria, de alegría por haber vendido la yegua -dijo mirando con temor a ambos lados-, ha ido corriendo a comprarse telas y collares de todas clases; de manera que debemos terminarlo todo antes que vuelva.\n\n\nApenas hubo franqueado Paraska el umbral de la jata, sintió que la cogían los brazos del mozo de la casaca blanca, que estaba esperándola en la calle con una multitud de gente.\n\n\n-¡Bendícelos, Dios mío! -dijo Cherevik juntándoles las manos-. ¡Que vivan como se trenzan las coronas!\n\n\nEn este momento se oyó ruido en la calle.\n\n\n-¡Reventaré antes de permitirlo! -gritaba la cónyuge de Solopii, a quien rechazaba la multitud entre grandes risotadas.\n\n\n-No te enfurezcas, mujer, no te enfurezcas -decía tranquilamente Cherevik, viendo cómo una pareja de robustos gitanos la tenían agarrada por las manos.\n\n\n-Lo hecho queda hecho. No me gusta cambiar…\n\n\n-No…, no… Eso no será -gritaba Jivria sin que nadie le hiciera caso. Varias parejas rodeaban a los novios, formando en torno de ella un infranqueable muro bailarín.\n\n\nUn sentimiento extraño, inexplicable, habría de dominar al espectador al ver cómo por un solo golpe de arco del violinista, de largos bigotes retorcidos, vestido de casaca, todo se convertía en movimiento unánime y armonioso. Hombres en cuyos rostros no parecía haber flotado una sonrisa en el espacio de un siglo taconeaban con los pies, imprimiendo un rítmico temblor a sus hombros. Todo volaba. Todo danzaba. Pero un sentimiento más extraño aún, indescifrable, habría de despertarse en el fondo del alma al ver a las viejecitas, sobre cuyos arrugados rostros flotaba la fría indiferencia de la tumba, moverse entre los hombres nuevos, vivos y reidores. A pesar de su indolencia carentes incluso de la alegría más ingenua, de la chispa más insignificante, a quienes sólo la borrachera, como motor de su automática vida, les obligaba a ejecutar algo que pareciera humano, aquellas mujeres movían silenciosamente sus ebrias cabezas siguiendo con los pies el compás de la danza de la gente que se divertía, sin volver siquiera los ojos hacia la joven pareja. El estrépito, las risas y los cantos se oían más y más apagados. El arco del violín moría debilitándose y dejando perder sus vagos sonidos en el vacío del aire. Todavía se escuchaba en alguna parte un pataleo semejante al murmullo de un lejano mar. Pero no tardó ya todo en volverse vacío y sordo.\n\n\n¿No es así como vuela, alejándose de nosotros, la alegría, precioso y voluble huésped? ¿Y no es vano esperar que el sonido de la nota solitaria pueda expresar regocijo? En el eco que escuchamos se percibe ya la tristeza y la soledad. ¿No es así cómo se pierden por el mundo los alegres amigos de la turbulenta y libre juventud, uno por uno, dejando, finalmente, sólo a su viejo hermano?… ¡Qué tristeza la del abandonado! El corazón se llena de dolor y de pesar, y nada puede ayudarle.\n\n\nFIN\n\n\n\n\n“Сорочинская ярмарка”,\n\n\nВечера на хуторе близ Диканьки\n, 1831\n\n"}