{"metadata": {"length": 24163, "words": 4183, "reading_time_min": 20.915}, "text": "Acababa de llegar la diligencia de Wingdam.\n\n\nLo cortés y comedido de la conversación y la ausencia de humo de cigarro y de tacones de bota en las ventanillas del carruaje, indicaban bien a las claras que albergaba una mujer en su interior. Y el cuidado y compostura que desplegaban los holgazanes que estaban parados delante de las ventanillas, según inveterada costumbre, arreglando sombreros y corbatas, indicaba además que la mujer era bonita: todo lo cual observaba desde la banqueta, don Jacobo Melín, con sonrisa filosófica. A la verdad, no era que despreciase el sexo, sino que reconocía en él un elemento engañoso, cuya persecución separaba al hombre de los no menos inconstantes halagos del póquer, juego del que —conviene señalar— don Jacobo Melín era maestro consumado.\n\n\nAsí es que, cuando colocó su estrecha bota en la rueda para apearse, ni siquiera echó una mirada hacia la portezuela donde revoloteaba un velo verde; sino que haraganeó de arriba abajo con aquella indiferencia negligente y de buen tono, que es acaso la característica de los de su clase. Su grave indumentaria y continente reservado presentaban un señalado contraste con la inquietud febril y emoción ruidosa de los demás pasajeros, y aun estoy convencido de que el mismo Master, graduado en Harvard, con su descuidado vestido y exuberante vitalidad, sus largos discursos acerca del desorden y del barbarismo y su boca llena de bizcochos y de queso, representaba un pobre papel al lado de este solitario calculador de suertes, con su pálida cara griega y su señoril comedimiento.\n\n\nOyose al mayoral el grito de: “Al coche, señores”, y el señor Melín volvió a ocupar su puesto. Tenía ya el pie en la rueda y la cara a nivel de la corrida ventanilla, cuando sus ojos se encontraron de repente con otros que le parecieron los más hermosos del mundo. Se apeó de nuevo tranquilamente, dirigió unas pocas palabras a uno de los pasajeros, y efectuando con él un cambio de asiento, con tranquilidad sin igual tomó el suyo en el interior, pues don Jacobo no toleraba que su filosofía estorbase la acción pronta y decisiva con que siempre procedía.\n\n\nCreo que esta irrupción de Jacobo infundió alguna reserva en los demás pasajeros, particularmente en los que procuraban hacerse más agradables al bello sexo. Inmediatamente uno de ellos se inclinó hacia la señora del velo, y al parecer la informó con un solo epíteto de la profesión de don Jacobo. Si don Jacobo lo oyó y si reconoció en el informante a un abogado distinguido, al cual, pocas noches antes, había ganado algunos miles de pesos, no podría decirlo con certeza, pues su impasible rostro no reveló el menor indicio de ello. Sus negros ojos, fríamente observadores, giraron con indiferencia, pasando de corrido sobre el caballero legista y descansaron, por fin, sobre las facciones más placenteras de su vecina. La buena dosis de estoicismo indio, que le atribuían como herencia de sus antepasados maternos, prestole inapreciables servicios hasta que las ruedas giraron rechinando sobre los guijarros del río en el vado Scott, y la diligencia se detuvo, a la hora de la comida, en el Hotel Internacional. El distinguido jurista y un diputado de la cámara saltaron del carruaje y permanecieron junto a la portezuela dispuestos a ayudar a la deidad en su descenso, mientras que el coronel Estrella, de Siskyon, cargaba con su sombrilla y su saco de mano. Esta multiplicidad de galanterías produjo una confusión y retardo momentáneos. Entonces Jacobo Melín abrió tranquilamente la portezuela opuesta de la diligencia, tomó la mano a la señora, con aquella decisión y seguridad que un sexo indeciso e inseguro sabe admirar, y en un instante descendiola hasta el suelo. Yuba-Bill, el cochero, desde la banqueta donde estaba, no pudo reprimir una sonora carcajada.\n\n\n—Tenga cuidado con ese equipaje, coronel —dijo el conductor con afectada solicitud, siguiendo con la vista al coronel Estrella, que marchaba tristemente a la retaguardia de la triunfante procesión.\n\n\nDon Jacobo no se detuvo a comer. Su caballo le esperaba ya con todos sus arreos.\n\n\nMontando con rapidez, subió por la arenosa ribera y desapareció en la polvorienta perspectiva del camino de Wingdam como presuroso para alejar de sí una idea ingrata. Las humildes gentes que habitaban las empolvadas cabañas próximas al camino, se cubrían los ojos con las manos para mirarlo y le seguían con la vista; reconociendo al hombre por su caballo, preguntábanse qué le ocurriría al Comanche Jacobo para emprender tan veloz carrera. No obstante, este interés se concentraba ante todo en el caballo, lo que nada tenía de particular en una vecindad donde la carrera recorrida por la yegua de French Pitt al escaparse del magistrado de Calaveras, eclipsó todo el interés para el término fatal de personaje tan digno y benemérito.\n\n\nAl darse cuenta don Jacobo del sudor que bañaba los costados de su caballo tordo, refrenó, al fin, su velocidad, e introduciendo al animal por un sendero que servía de atajo, tomó un trote corto, dejando colgar con descuido las riendas de sus manos. A medida que adelantaba el camino, variaba el aspecto del paisaje, haciéndose más pintoresco. Descubríanse por entre los claros de las arboledas de pinos y sicomoros, algunos toscos ensayos de cultivo; una cepa en flor trepaba por la puerta de una cabaña y una mujer mecía a su hijo bajo las rosas que tapizaban otra rústica choza. Unos pasos más allá, don Jacobo alcanzó a unos niños que, con las piernas desnudas, removían las aguas de la corriente bajo los sauces, y se familiarizó de tal modo con ellos, gracias a su charla peculiar, que fueron bastante atrevidos para subírsele por las piernas del caballo hasta la silla, y tuvo al fin que afectar una cara exageradamente feroz y largarse dejando tras de sí algunas monedas cuando quiso librarse de ellos. Bien entrado ya en la espesura de los bosques, donde no había huella alguna de habitación, comenzó a cantar, modulando una voz de tenor de tan singular dulzura y un pattus tan suave y tierno, que los pitirrojos y pardillos debieron pararse a escuchar sus notas. La voz de don Jacobo no era una voz cultivada. El tema de su canto, divagación amorosa tomada de los obreros negros, tenía un no sé qué conmovedor y una expresión íntima que la penetraba de un sentimiento indefinible. Era curioso espectáculo, en verdad, el de este matón con una baraja en el bolsillo y un revólver al cinto, enviando delante sí, al través de los espesos bosques, su voz en tiernos lamentos sobre la “Tumba de su Nelly”, de una manera que habría arrasado en lágrimas los ojos a más de algún espíritu delicado. Un halcón que acababa de devorar a su apresada víctima, se fijó en Jacobo Melín con sorpresa porque debió reconocerle probablemente un cierto grado de parentesco, al mismo tiempo que la superioridad del hombre, ya que con una capacidad superior para la rapiña, a él no le era dable entonar canciones.\n\n\nDe nuevo don Jacobo en el camino real, emprendió otra vez rápida marcha.\n\n\nTrozos de pared desmoronados, cuestas áridas, troncos de árbol caídos sucedieron a los bosques y hondonadas, indicando la proximidad del hombre. Levantose a su vista un campanario: había llegado ya al término de su viaje. Poco después resonaban las pisadas de su caballo por una estrecha calle que se perdía al pie de la colina, en una ruina caótica de fosos y acueductos, y se apeó delante de las doradas ventanas de una regia cantina. Después de atravesar la larga nave del Salón Magnolia, empujó una mampara, entró por un oscuro pasadizo, abrió con llave maestra una puerta, y se encontró en un cuarto débilmente iluminado, cuyos muebles, aunque elegantes y de precio para la localidad, daban señales de dejadez. La consola del centro estaba cubierta de discos o manchas, que no habían entrado en el dibujo original; los sillones bordados, descoloridos por el tiempo, y el sofá de terciopelo verde, sobre el cual se dejó caer don Jacobo, estaban manchados por la roja arcilla del camino. Don Jacobo, en su jaula, ya no cantaba, y tendido e inmóvil contemplaba sobre su cabeza la pintura en colores chillones de una ninfa o diosa de la mitología. Quizá por primera vez, se le ocurrió que jamás había visto una mujer semejante, y que si la viera, probablemente no se enamoraría de ella. Tal vez le preocupaba otra especie de beldad. De este modo vagaba con la imaginación, cuando llamaron a la puerta. Tiró sin levantarse de una cuerda que suspendía el pestillo, la puerta se abrió de par en par y entró un hombre. El visitante era de anchas espaldas y constitución robusta; este vigor no se reflejaba en su cara, bella aún, pero singularmente enfermiza y desfigurada por la influencia de una vida desarreglada. La bebida parecía también haber impreso su huella en aquella naturaleza, pues se sobresaltó al ver a don Jacobo, y parecía embarazado y confuso.\n\n\n—Creí que estaba aquí Catalina… —balbuceó.\n\n\nDon Jacobo sonrió, con la sonrisa que le hemos conocido en la diligencia de Wingdam, y se incorporó como dispuesto a tratar de graves cosas.\n\n\n—Pero. ¿No has venido en la diligencia? —continuó el recién llegado.\n\n\n—No —contestó don Jacobo—, la dejé en el vado Scott. No llegará hasta dentro de media hora.\n\n\n—Dime, ¿qué tal marcha la suerte, Moreno?\n\n\n—¡Pésimamente mal! —dijo Moreno con repentina expresión desesperada—. Otra vez me han dejado sin blanca —continuó en tono quejumbroso, que formaba un lamentable contraste con su voluminoso cuerpo—; ¿no podrías ayudarme siquiera con un centenar de pesos, hasta que me componga algún tanto? Tengo que remitir dinero a casa, a la parienta, y me han ganado eso y veinte veces más.\n\n\nLa deducción no era muy lógica que digamos, pero don Jacobo pasó por ella, y alargó la cantidad al peticionario.\n\n\n—El cuento de la parienta está muy gastado —añadió a modo de comentario—. ¿Por qué no dices que quieres reponerte jugando al faraón? ¡Ya sabemos que no estás casado!\n\n\n—Por esas —dijo Moreno con repentina gravedad, como si el contacto del oro en la palma de la mano hubiera comunicado alguna dignidad a su organismo—, tengo en los Estados una mujer, y una bellísima mujer por cierto. Tres años hace que la vi, y un año que no le he escrito, en espera de que las cosas vayan por el buen camino y lleguemos al filón. Cuando esto ocurra, voy a mandar por ella.\n\n\n—¿Y Lina? —preguntó don Jacobo con su clásica sonrisa.\n\n\nMoreno de Calaveras ensayó una mirada picaresca para ocultar su embarazo, mas su débil fisonomía y su inteligencia turbada por el alcohol, carecían ya de expresión, y exclamó:\n\n\n—¡El diablo me lleve! ¡Qué caramba! Un hombre debe tener un poco de libertad. En fin, ¿qué te parece si hiciéramos una partidita? Voy a perder o doblar este puñado de oro.\n\n\nJacobo Melín examinó con curiosidad a su presuntuoso contrincante. Quizá sabía que estaba predestinado a perder el dinero, y prefería que refluyese en sus propios cofres a que entrase en los de cualquier forastero; así es que asintió con un gesto, y acercó su silla a la mesa. En aquel mismo momento, llamaron a la puerta.\n\n\n—Es Lina —dijo Moreno.\n\n\nJacobo descorrió el cerrojo, y la puerta se abrió; pero por vez primera en su vida perdió el aplomo, se levantó bamboleando, y una oleada de sangre enrojeció hasta la frente su pálida cara. Allí mismo, en su cuarto, estaba la señora de la diligencia de Wingdam, a quien Moreno, dejando caer las cartas, saludó, exclamando con ojos de asombro.\n\n\n—¡Mi mujer!… ¡Cielos!\n\n\nSe dice que la señora Moreno prorrumpió en llanto y reproches contra su marido; pero yo que le vi en 1857 en Marysville, no lo he creído jamás. La Crónica de Wingdam de la semana siguiente, bajo el título de “Escena conmovedora”, decía:\n\n\n \n\n\n“En nuestra ciudad, donde tan frecuentes son hechos e incidentes de todo género, ha tenido lugar ayer uno de los más tiernos y conmovedores que registra la historia de California. La esposa de uno de los más eminentes pionners de Wingdam, cansada de la caduca civilización del Este y de su ingrato clima, resolvió reunirse con su noble esposo en estas playas de oro, y sin noticiarle su intención, emprendió el largo viaje, llegando hará cosa de unos ocho días. El júbilo del marido más es para imaginado que para descrito. Dícese que el encuentro fue indescriptiblemente dramático. Esperamos que este ejemplo tendrá imitadores.”\n\n\n \n\n\nDesde este hecho, sea por la influencia de la señora de Moreno o por especulaciones afortunadas, la situación financiera de Moreno mejoró notablemente. Al cabo de poco tiempo, compró la participación de sus socios en la mina Nip-y-Tack, con dinero, que se decía ganado al póquer una semana o dos después de la llegada de su mujer, pero que los maldicientes, adoptando el criterio de la señora Moreno sobre la conversión de su marido, atribuían a Melín. Edificó y amuebló también la Wingdam House, que los atractivos de su esposa mantuvieron siempre rebosando de huéspedes; fue elegido miembro de la asamblea, hizo donativos a iglesias y se dio su nombre a una calle del pueblo.\n\n\nSu carácter no participó, sin embargo, de tal prosperidad. Notose que a medida que se enriquecía tornábase pálido, flaco y malhumorado, y su recelo e inquietud crecían cuanto más aumentó la popularidad de su mujer. Él, el más mujeriego de los hombres, era celoso hasta lo absurdo. Según se cuchicheaba, si no se entrometía en la libertad social de su mujer, era porque, su primero y único ensayo de este género, había tenido por resultado una grave disputa con su señora, que le impuso el silencio, quieras que no. El bello sexo era el que tomaba parte más activa en estos chismes y se comprende, pues aquélla las había suplantado en las galantes atenciones de Wingdam, que, como todas las aficiones populares rendían culto de admiración al poder de la fuerza masculina o de la beldad femenina. Recordaré en su descargo, que desde su llegada había sido la inconsciente sacerdotisa objeto de un culto mitológico que no ennoblece más a su sexo que el peculiar de la antigua Grecia. Moreno sospechaba vagamente esto, y su único confidente era Jacobo Melín, cuya mala reputación le prohibía una amistad íntima con la familia y cuyas visitas no se repetían muy a menudo.\n\n\nEl verano enviaba todos sus rigores, y en una noche de luna, la señora Moreno, con sus rasgados ojos, sonrosada y bonita como siempre, estaba sentada en la plaza disfrutando el perfumado incienso de la brisa de la montaña, y de otro incienso no tan puro ni tan inocente, pues a su lado estaban sentados el coronel Estrella y el juez Roberto Bob, y un turista recién agregado a la reunión.\n\n\n—¿Qué ve usted a lo lejos, en el camino? —preguntó el galante coronel, observando que desde hacía algunos minutos la atención de la señora Moreno se fijaba hacia aquel punto.\n\n\n—Una nube de polvo —dijo con un suspiro la interpelada—. Veo el rebaño de la hermana Ana.\n\n\nLos recuerdos literarios del militar no se remontaban más allá del periódico de la semana anterior, así es que lo comprendió al pie de la letra.\n\n\n—No son ovejas —continuó—, es un jinete. Juez, ¿no es aquél el tordo de Jacobo Melín?\n\n\nPero el juez no lo sabía, y según indicó la señora Moreno, el aire era demasiado fuerte para más averiguaciones; de manera que tuvieron que retirarse.\n\n\nEl celoso marido estaba en la cuadra, donde generalmente se retiraba después de cenar. Quizá lo hacía para demostrar su desagrado a los compañeros de su esposa; tal vez a semejanza de tantas débiles naturalezas, encontraba un placer en el ejercicio del poder absoluto sobre animales inferiores. Experimentaba cierta satisfacción en amaestrar una yegua pía, a la cual podía pegar o acariciar a su antojo, lo que no podía hacer con su señora. Al penetrar en la cuadra, reconoció a cierto caballo tordo que acababan de entrar, y mirando un poco más allá vio a su dueño. Saludole cordial y sinceramente, correspondiendo Melín bastante hoscamente. Sin embargo, accediendo al importuno empeño de Moreno, le siguió por una escalera excusada, hasta un estrecho corredor, y de allí a un pequeño cuarto con ventana interior, sencillamente amueblado con una cama, una mesa, algunas sillas, látigos y un escaparate para escopetas.\n\n\n—Ahí tienes mi casa —dijo Moreno, suspirando, echándose sobre la cama y haciendo seña a su compañero de que tomase asiento—. Su habitación está al otro extremo del edificio. Hace más de seis meses que no hemos vivido juntos ni nos hemos visto, fuera de las horas de comer. ¡Qué triste papel para el cabeza de familia! ¿verdad? —dijo con forzada risa—; pero me alegro de verte, Jacobo, me alegro inmensamente de verte.\n\n\nE inclinose sobre el borde de la cama, para estrechar la mano de Melín, que permanecía mudo.\n\n\n—He querido que subieses aquí, porque no quería hablarte en la cuadra; aunque eso lo sabe toda la ciudad. No enciendas la vela. Podemos hablar así, a la luz de la luna. Apoya tus pies en este sofá y siéntate aquí a mi vera. En ese jarro hay buen anís.\n\n\nJacobo no utilizó el aviso. Moreno de Calaveras volvió la cara hacia la pared y continuó:\n\n\n—Nada me importaría si no la amase, Jacobo. Pero amarla y verla un día tras otro día seguir en este talante, como lo está haciendo, y que yo no ponga la más leve cortapisa… ¡esto es lo que me mata! Pero me alegro de verte, Jacobo, me alegro infinitamente.\n\n\nY tentó en la oscuridad, hasta que pudo estrechar la mano de su confidente. La hubiera retenido consigo, pero Jacobo la deslizó en su abrochada levita y preguntó con indiferencia cuánto tiempo hacía que aquello duraba.\n\n\n—Desde que llegó, desde el mismo día en que entró en la Magnolia. Yo a la sazón fui un torpe, Juan, y ahora soy un torpe también; pero no supe cuánto la amaba hasta el presente. Y ya no es la misma mujer.\n\n\nMas no es esto todo; de otra cosa quería hablarte, y me alegro de que hayas venido. No se trata tan solo de que no me ame, y coquetee con el primero que se presenta, pues tal vez jugué su amor y lo perdí, como hice con todo lo demás en la Magnolia, y acaso la coquetería es natural en ciertas mujeres; esto no sería grave, sino para los bobos que se dejaran seducir. Pero, amigo… creo que ama a otro. No me dejes, Jacobo, no me dejes; si tu pistola te molesta, tírala.\n\n\nHace cosa de seis meses que la veo inquieta y triste, y como nerviosa y taciturna. Y a veces, la he sorprendido mirándome tímida y compasiva. Se comunica con alguien. He observado que ha recogido sus cosas… vestidos, dijes y joyas. Jacobo, yo creo que prepara una fuga. Y te juro que eso no lo soportaría. Todo, menos que se escurra como un alevoso ladrón.\n\n\nApoyó fuertemente su cara en la almohada, y por algunos momentos no se oyó otro ruido que el tic-tac del reloj, encima de la mesa. Melín encendió un puro y se acercó a la abierta ventana. La luna ya no iluminaba el cuarto, y la cama y el que la ocupaba quedaron en las tinieblas.\n\n\n—¿Qué resolver, Jacobo? —dijo una voz profunda.\n\n\nLa contestación centelleó pronta y claramente.\n\n\n—Buscar al hombre y matarlo en el acto.\n\n\n—¡Jacobo!\n\n\n—¡Quien ama el peligro, perecerá en él!\n\n\n—¿Pero esto me la devolverá?\n\n\nJacobo no contestó, pero se alejó de la ventana, con ánimo de retirarse.\n\n\n—No te vayas aún, Jacobo; enciende la vela y siéntate a la mesa. Cuando menos, será un placer para mí no verte ocupar este sitio.\n\n\nEl confidente titubeó y consintió al cabo, sacando del bolsillo una baraja. Revolviola, mirando de soslayo a la cama. Pero Moreno tenía la cara vuelta hacia la pared. Cuando Melín hubo barajado, cortó y puso una carta al lado opuesto de la mesa, hacia la cama, y otra a su lado en la mesa destinada a él. La primera era un as; la suya un rey. Barajó y cortó. Esta vez al dummy le tocó una sota y a él un cuatro. Animose para la tercera vuelta. Le tocó a su adversario un as y sacó otra vez un rey para sí.\n\n\n—De tres, dos —dijo Jacobo en alta voz.\n\n\n—¿Qué es eso, Melín? —preguntó Moreno.\n\n\n—Nada.\n\n\nProbó después Melín la suerte con los dados, pero siempre tiró a seises y su supuesto adversario a ases.\n\n\n—Esto es sorprendente —exclamó el autojugador.\n\n\nMientras tanto, alguna influencia magnética latente en la presencia de Jacobo, o el anodino de la bebida, o acaso ambas cosas a la vez, mitigaron el dolor de Moreno, que quedó dormido. Acercó entonces Melín su silla a la ventana, y contempló la ciudad de Wingdam, a la sazón pacíficamente dormida bajo sus duras siluetas y chillones colores, armonizados por la luz que la luna derramaba sobre el panorama. En medio del nocturno silencio, oíase el murmullo del agua en los canales y el suspiro del aire en los pinos de la selva vecina. Alzó los ojos al firmamento, en el momento que una estrella se corría a través del negro cielo, tras de ella otra, y otra cruzó rauda después, dejando tras sí un rastro luminoso. El fenómeno sugirió a Jacobo un nuevo augurio.\n\n\n—Si dentro de unos quince minutos cayese otra estrella…\n\n\nReloj en mano permaneció en aquella posición el doble de aquel intervalo de tiempo, pero el fenómeno no se repitió. En el campanario dieron las dos y Moreno dormía todavía. Melín se acercó a la mesa y sacó de su bolsillo un billete que leyó a la luz vacilante de la vela. No contenía más que una sola línea, escrita en lápiz con letra femenina.\n\n\n“Espera en el corral con el boghey a las tres.”\n\n\nMoreno se agitó desasosegado y por fin despertó.\n\n\n—¡Jacobo! ¿Estás ahí?\n\n\n—Sí.\n\n\n—Te suplico no te marches aún. Soñaba ahora, soñaba en los pasados tiempos; Susana y yo nos casábamos otra vez y el sacerdote, Jacobo, era… ¿Sabes quién era? ¡Tú!\n\n\nMelín se rió y sentose sobre la cama, con el papel en los dedos.\n\n\n—¿Es buena señal? —preguntó Moreno.\n\n\n—Ya lo creo: di, compadre, ¿no sería mejor que te levantases?\n\n\nMoreno de Calaveras se levantó con la ayuda de la mano que Melín le ofrecía.\n\n\n—Creo que fumas.\n\n\nMoreno tomó maquinalmente el cigarro que le alargaba.\n\n\n—¿Fuego?\n\n\nJacobo arrolló la carta en espiral, la encendió y ofreciola a su amigo. Quedose con ella entre los dedos, hasta que se hubo consumido, y tiró el cabo que como fulgurante estrella, cayó ventana abajo. Siguiolo con la vista y se volvió luego hacia Moreno.\n\n\n—Compadre —dijo poniendo sus manos sobre los hombros de su amigo—, en seis minutos me planto en el camino y me desvanezco como esa llama. No volveremos a vernos, pero antes de que me marche toma el consejo de un loco. Liquida todo cuanto tengas y llévate a tu mujer lejos de este sitio. No es lugar para ti ni para ella. Anúnciale que debe partir: oblígala a que se vaya, si no quiere de buen grado. No te lamentes de no ser un Sócrates ni ella un ángel. Acuérdate de que eres hombre y trátala como a una mujer. No seas torpe. Abur.\n\n\nDesprendiose de los brazos de Moreno y saltó por las escaleras abajo como un gamo. Una vez en la cuadra tomó por el cuello al medio dormido mozo y le empujó contra el muro.\n\n\n—Pon la silla al instante a mi caballo, o te…\n\n\nLa disyuntiva era terrible y fácil de entender.\n\n\n—La señora dijo que enganchase el boghey para usted —tartamudeó el infeliz.\n\n\n—¡Al diablo el boghey!\n\n\nEl tordo fue ensillado tan rápidamente como las nerviosas manos del asombrado mozo pudieron manejar las correas y hebillas.\n\n\nEl mozo, quien, como todos los de su clase, admiraba el empuje de su fogoso patrón, y realmente se interesaba en su suerte, no pudo menos de preguntar:\n\n\n—¿Ocurre algo, señor?\n\n\n—¡Quítate de ahí!\n\n\nEl mozo se apartó tímidamente. Sonó un latigazo y una blasfemia, pateó el caballo y Jacobo caminaba ya a trote tendido.\n\n\nUn momento después, a los ojos somnolientos del mozo no era más que una movediza nubecilla de polvo en el horizonte hacia donde una estrella, separándose de sus hermanas, dejaba un rastro luminoso.\n\n\nLos moradores a orillas del camino de Wingdam, oyeron, al amanecer, una voz vibrante como la de la alondra, cantando por la llanura. Los que dormían se revolvieron en sus toscos lechos para soñar en la juventud, en el amor y en la vida. Campesinos de rostro implacable, afanosos buscadores de oro que ya estaban trabajando, interrumpieron su labor y se apoyaron sobre las palas para escuchar a aquel romántico vagabundo que cabalgaba al trote, y cuya figura se recortaba sobre el rosado resplandor del sol primero.\n\n\n*FIN*\n\n\n\n\n“Brown of Calaveras”,\n\nOverland Monthly\n, 1870\n\n"}