{"metadata": {"length": 3098, "words": 545, "reading_time_min": 2.725}, "text": "Eran tres pregones.\n\n\nUno cuando llegaba la primavera, alta ya la tarde, abiertos los balcones, hacia los cuales la brisa traía un aroma áspero, duro y agudo, que casi cosquilleaba la nariz. Pasaban gentes: mujeres vestidas de telas ligeras y claras; hombres, unos con traje de negra alpaca o hilo amarillo, y otros con chaqueta de dril desteñido y al brazo el canastillo, ya vacío, del almuerzo, de vuelta al trabajo. Entonces, unas calles más allá, se alzaba el grito de “¡Claveles! ¡Claveles!”, grito un poco velado, a cuyo son aquel aroma áspero, aquel mismo aroma duro y agudo que trajo la brisa al abrirse los balcones, se identificaba y fundía con el aroma del clavel. Disuelto en el aire había flotado anónimo, bañando la tarde, hasta que el pregón lo delató dándole voz y sonido, clavándolo en el pecho bien hondo, como una puñalada cuya cicatriz el tiempo no podrá borrar.\n\n\nEl segundo pregón era al mediodía, en el verano. La vela estaba echada sobre el patio, manteniendo la casa en fresca penumbra. La puerta entornada de la calle apenas dejaba penetrar en el zaguán un eco de luz. Sonaba el agua de la fuente adormecida bajo su sombra de hojas verdes. Qué grato en la dejadez del mediodía estival, en la somnolencia del ambiente, balancearse sobre la mecedora de rejilla. Todo era ligero, flotante; el mundo, como una pompa de jabón giraba frágil, irisado, irreal. Y de pronto, tras de las puertas, desde la calle llena de sol, venía dejoso, tal la queja que arranca el goce, el grito de “¡Los pejerreyes!”. Lo mismo que un vago despertar en medio de la noche, traía consigo la conciencia justa para que sintiéramos tan solo la calma y el silencio en torno, adormeciéndonos de nuevo. Había en aquel grito un fulgor súbito de luz escarlata y dorada, como el relámpago que cruza la penumbra de un acuario, que recorría la piel con repentino escalofrío. El mundo, tras de detenerse un momento, seguía luego girando suavemente, girando.\n\n\nEl tercer pregón era al anochecer, en otoño. El farolero había pasado ya, con su largo garfio al hombro, en cuyo extremo se agitaba como un alma la llama azulada, encendiendo los faroles de la calle. A la luz lívida del gas brillaban las piedras mojadas por las primeras lluvias. Un balcón aquí, una puerta allá, comenzaban a iluminarse por la acera de enfrente, tan próxima en la estrecha calle. Luego se oía correr las persianas, correr los postigos. Tras el visillo del balcón, la frente apoyada al frío cristal, miraba el niño la calle un momento, esperando. Entonces surgía la voz del vendedor viejo, llenando el anochecer con su pregón ronco de “¡Alhucema fresca!”, en el cual las vocales se cerraban, como el grito ululante de un búho. Se le adivinaba más que se le veía, tirando de una pierna a rastras, nebulosa y aborrascada la cara bajo el ala del sombrero caído sobre él como teja, que iba, con su saco de alhucema al hombro, a cerrar el ciclo del año y de la vida.\n\n\nEra el primer pregón la voz, la voz pura; el segundo el canto, la melodía; el tercero el recuerdo y el eco, la voz y la melodía ya desvanecidas.\n\n\nFIN\n\n\n\n\nOcnos\n, 1942\n\n"}