{"metadata": {"length": 21607, "words": 3726, "reading_time_min": 18.63}, "text": "Una velada de invierno, quizá a fines de otoño de 1800, o tal vez uno o dos años después de aquella fecha, un joven cirujano se hallaba en su despacho, escuchando el murmullo del viento que agitaba la lluvia contra la ventana, silbando sordamente en la chimenea. La noche era húmeda y fría; y como él había caminado durante todo el día por el barro y el agua, ahora descansaba confortablemente, en bata, medio dormido, y pensando en mil cosas. Primero en cómo el viento soplaba y de qué manera la lluvia le azotaría el rostro si no estuviese instalado en su casa.\n\n\nSus pensamientos luego cayeron sobre la visita que hacía todos los años para Navidad a su tierra y a sus amistades e imaginaba que sería muy grato volver a verlas y en la alegría que sentiría Rosa si él pudiera decirle que, al fin, había encontrado un paciente y esperaba encontrar más, y regresar dentro de unos meses para casarse con ella. Empezó a hacer cálculos sobre cuándo aparecería este primer paciente o si, por especial designio de la Providencia, estaría destinado a no tener ninguno. Volvió a pensar en Rosa y le dio sueño y la soñó, hasta que el dulce sonido de su voz resonó en sus oídos y su mano, delicada y suave, se apoyó sobre su espalda.\n\n\nEn efecto, una mano se había apoyado sobre su espalda, pero no era suave ni delicada; su propietario era un muchacho corpulento, el cual por un chelín semanal y la comida había sido empleado en la parroquia para repartir medicinas. Como no había demanda de medicamentos ni necesidad de recados, acostumbraba ocupar sus horas ociosas -unas catorce por día- en substraer pastillas de menta, tomarlas y dormirse.\n\n\n-¡Una señora, señor, una señora! -exclamó el muchacho, sacudiendo a su amo.\n\n\n-¿Qué señora? -exclamó nuestro amigo, medio dormido-. ¿Qué señora? ¿Dónde?\n\n\n-¡Aquí! -repitió el muchacho, señalando la puerta de cristales que conducía al gabinete del cirujano, con una expresión de alarma que podría atribuirse a la insólita aparición de un cliente.\n\n\nEl cirujano miró y se estremeció también a causa del aspecto de la inesperada visita. Se trataba de una mujer de singular estatura, vestida de riguroso luto y que estaba tan cerca de la puerta que su cara casi tocaba el cristal. La parte superior de su figura se hallaba cuidadosamente envuelta en un chal negro, y llevaba la cara cubierta con un velo negro y espeso. Estaba de pie, erguida; su figura se mostraba en toda su altura, y aunque el cirujano sintió que unos ojos bajo el velo se fijaban en él, ella no se movía para nada ni mostraba darse cuenta de que la estaban observando.\n\n\n-¿Viene para una consulta? -preguntó el cirujano titubeando y entreabriendo la puerta. No por eso se alteró la posición de la figura, que seguía siempre inmóvil.\n\n\nElla inclinó la cabeza en señal de afirmación.\n\n\n-Pase, por favor -dijo el cirujano.\n\n\nLa figura dio un paso; luego, volviéndose hacia donde estaba el muchacho, el cual sintió un profundo horror, pareció dudar.\n\n\n-Márchate, Tom -dijo al muchacho, cuyos ojos grandes y redondos habían permanecido abiertos durante la breve entrevista-. Corre la cortina y cierra la puerta.\n\n\nEl muchacho corrió una cortina verde sobre el cristal de la puerta, se retiró al gabinete, cerró la puerta e inmediatamente miró por la cerradura. El cirujano acercó una silla al fuego e invitó a su visitante a que se sentase. La figura misteriosa se adelantó hacia la silla, y cuando el fuego iluminó su traje negro el cirujano observó que estaba manchado de barro y empapado de agua.\n\n\n-¿Se ha mojado mucho? -le preguntó.\n\n\n-Sí -respondió ella con una voz baja y profunda.\n\n\n-¿Se siente mal? -inquirió el cirujano, compasivamente, ya que su acento era el de una persona que sufre.\n\n\n-Sí, bastante. No del cuerpo, pero sí moralmente. Aunque no es por mí que he venido. Si yo estuviese enferma no andaría a estas horas y en una noche como esta, y, si dentro de veinticuatro horas me ocurriese lo que me ocurre, Dios sabe con qué alegría guardaría cama y desearía morirme. Es para otro que solicito su ayuda, señor. Puede que esté loca al rogarle por él. Pero una noche tras otra, durante horas terribles velando y llorando, este pensamiento se ha ido apoderando de mí; y aunque me doy cuenta de lo inútil que es para él toda asistencia humana, ¡el solo pensamiento de que puede morirse me hiela la sangre!\n\n\nHabía tal desesperación en la expresión de esta mujer que el joven cirujano, poco curtido en las miserias de la vida, en esas miserias que suelen ofrecerse a los médicos, se impresionó profundamente.\n\n\n-Si la persona que usted dice -exclamó, levantándose- se halla en la situación desesperada que usted describe, no hay que perder un momento. ¿Por qué no consultó usted antes al médico?\n\n\n-Porque hubiera sido inútil y todavía lo es -repuso la mujer, cruzando las manos.\n\n\nEl cirujano contempló por un momento su velo negro, como para cerciorarse de la expresión de sus facciones; pero era tan espeso que le fue imposible saberlo.\n\n\n-Se encuentra usted enferma -dijo amablemente-. La fiebre, que le ha hecho soportar, sin darse cuenta, la fatiga que evidentemente sufre usted, arde ahora dentro. Llévese esa copa a los labios -prosiguió, ofreciéndole un vaso de agua- y luego explíqueme, con cuanta calma le sea posible, cuál es la dolencia que aqueja al paciente, y cuánto tiempo hace que está enfermo. Cuando conozca los detalles para que mi visita le sea útil, iré inmediatamente con usted.\n\n\nLa desconocida llevó el vaso a sus labios sin levantar el velo; sin embargo, lo dejó sin haberlo probado y rompió en llanto.\n\n\n-Sé -dijo sollozando- que lo que digo parece un delirio febril. Ya me lo han dicho, aunque sin la amabilidad de usted. No soy una mujer joven; y, se dice, que cuando la vida se dirige hacia su final, la escasa vida que nos queda nos es más querida que todos los tiempos anteriores, ligados al recuerdo de viejos amigos, muertos hace años, de jóvenes, niños quizá, que han desaparecido y la han olvidado a una por completo, como si una estuviese muerta. No puedo vivir ya muchos años; así es que, bajo este aspecto, tiene que resultarme la vida más querida; aunque la abandonaría sin un suspiro y hasta con alegría si lo que ahora le cuento fuese falso. Mañana por la mañana, aquel de quien hablo se hallará fuera de todo socorro; y, a pesar de ello, esta noche, aunque se encuentre en un terrible peligro, usted no puede visitarle ni servirle de ninguna manera.\n\n\n-No quisiera aumentar sus penas -dijo el cirujano tras una pausa-. No deseo comentar lo que me acaba de decir ni quiero dar la impresión de que deseo investigar lo que usted oculta con tanta ansiedad. Pero hay en su relato una inconsistencia que no puedo conciliar. La persona está muriéndose esta noche, pero usted dice que no puedo verla. En cambio, usted teme que mañana sea inútil, sin embargo ¡quiere que entonces lo vea! Si él le es tan querido como las palabras y la actitud de usted me indican, ¿por qué no intentar salvar su vida sin tardanza antes de que el avance de su enfermedad haga la intención impracticable?\n\n\n-¡Dios me asista! -exclamó la mujer, llorando-. ¿Cómo puedo esperar que un extraño crea lo increíble? Entonces, ¿usted se niega a verlo mañana, señor? -añadió levantándose vivamente.\n\n\n-Yo no digo que me niegue -replicó el cirujano-. Pero le advierto que, de persistir en tan extraordinaria demora, incurrirá en una terrible responsabilidad si el individuo se muere.\n\n\n-La responsabilidad será siempre grave -replicó la desconocida en tono amargo-. Cualquier responsabilidad que sobre mí recaiga, la acepto y estoy pronta a responder de ella.\n\n\n-Como yo no incurro en ninguna -agregó el cirujano-, accedo a la petición de usted. Veré al paciente mañana, si usted me deja sus señas. ¿A qué hora se le puede visitar?\n\n\n-A las nueve -replicó la desconocida.\n\n\n-Usted excusará mi insistencia en este asunto -dijo el cirujano-. Pero ¿está él a su cuidado?\n\n\n-No, señor.\n\n\n-Entonces, si le doy instrucciones para el tratamiento durante esta noche, ¿podría usted cumplirlas?\n\n\nLa mujer lloró amargamente y replicó:\n\n\n-No; no podría.\n\n\nComo no había esperanzas de obtener más informes con la entrevista y deseoso, por otra parte, de no herir los sentimientos de la mujer, que ya se habían convertido en irreprimibles y penosísimos de contemplar, el cirujano repitió su promesa de acudir a la mañana. Su visitante, después de darle la dirección, abandonó la casa de la misma forma misteriosa que había entrado.\n\n\nEs de suponer que tan extraordinaria visita produjo una gran impresión en el cirujano, y que este meditó por largo tiempo, aunque con escaso provecho, sobre todas las circunstancias del caso. Como casi todo el mundo, había leído y oído hablar a menudo de casos raros, en los que el presentimiento de la muerte a una hora determinada había sido concebido. Por un momento se inclinó a pensar que el caso era uno de estos; pero entonces se le ocurrió que todas las anécdotas de esta clase que había oído se referían a personas que fueron asaltadas por un presentimiento de su propia muerte. Esta mujer, sin embargo, habló de un hombre; y no era posible suponer que un mero sueño le hubiese inducido a hablar de aquel próximo fallecimiento en una forma tan terrible y con la seguridad con que se había expresado.\n\n\n¿Sería acaso que el hombre tenía que ser asesinado a la mañana siguiente, y que la mujer, cómplice de él y ligada a él por un secreto, se arrepentía y, aunque imposibilitada para impedir cualquier atentado contra la víctima, se había decidido a prevenir su muerte, si era posible, haciendo intervenir a tiempo al médico? La idea de que tales cosas ocurrieran a dos millas de la ciudad le parecía absurda. Ahora bien, su primera impresión, esto es, de que la mente de la mujer se hallaba desordenada, acudía otra vez; y como era el único modo de resolver el problema, se aferró a la idea de que aquella mujer estaba loca. Ciertas dudas acerca de este punto, no obstante, le asaltaron durante una pesada noche sin sueño, en el transcurso de la cual, y a despecho de todos sus esfuerzos, no pudo expulsar de su imaginación perturbada aquel velo negro.\n\n\nLa parte más lejana de Walworth, aun hoy, es un sitio aislado y miserable. Pero hace treinta y cinco años era casi en su totalidad un descampado habitado por gente diseminada y de carácter dudoso, cuya pobreza les prohibía aspirar a un mejor vecindario, o bien cuyas ocupaciones y maneras de vivir hacían esta soledad deseable. Muchas de las casas que allí se construyeron no lo fueron sino en años posteriores; y la mayoría de las que entonces existían, esparcidas aquí y allá, eran del más tosco y miserable aspecto.\n\n\nLa apariencia de los lugares por donde el joven cirujano pasó a la mañana siguiente, no levantaron su ánimo ni disiparon su ansiedad. Saliendo del camino, tenía que cruzar por el yermo fangoso, por irregulares callejuelas. Algún infortunado árbol y algún hoyo de agua estancada, sucio de lodo por la lluvia, orillaban el camino. Y a intervalos, un raquítico jardín, con algunos tableros viejos sacados de alguna casa de verano, y una vieja empalizada arreglada con estacas robadas de los setos vecinos, daban testimonio de la pobreza de sus habitantes y de los escasos escrúpulos que tenían para apropiarse de lo ajeno. En ocasiones, una mujer de aspecto enfermizo aparecía a la puerta de una sucia casa, para vaciar el contenido de algún utensilio de cocina en la alcantarilla de enfrente, o para gritarle a una muchacha en chancletas que había proyectado escaparse, con paso vacilante, con un niño pálido, casi tan grande como ella. Pero apenas si se movía nada por aquellos alrededores. Y todo el panorama ofrecía un aspecto solitario y tenebroso, de acuerdo con los objetos que hemos descrito.\n\n\nDespués de afanarse a través del barro; de realizar varias pesquisas acerca del lugar que se le había indicado, recibiendo otras tantas respuestas contradictorias, el joven llegó al fin a la casa. Era baja, de aspecto desolado. Una vieja cortina amarilla ocultaba una puerta de cristales al final de unos peldaños, y los postigos estaban entornados. La casa se hallaba separada de las demás y, como estaba en un rincón de una corta callejuela, no se veía otra por los alrededores.\n\n\nSi decimos que el cirujano dudaba y que anduvo unos pasos más allá de la casa antes de dominarse y levantar el llamador de la puerta, no diremos nada que tenga que provocar la sonrisa en el rostro del lector más audaz. La policía de Londres, por aquel tiempo, era un cuerpo muy diferente del de hoy día; la situación aislada de los suburbios, cuando la fiebre de la construcción y las mejoras urbanas no habían empezado a unirlos a la ciudad y sus alrededores, convertían a varios de ellos, y a este en particular, en un sitio de refugio para los individuos más depravados.\n\n\nAun las calles de la parte más alegre de Londres se hallaban entonces mal iluminadas. Los lugares como el que describimos estaban abandonados a la luna y las estrellas. Las probabilidades de descubrir a los personajes desesperados, o de seguirles el rastro hasta sus madrigueras, eran así muy escasas y, por tanto, sus audacias crecían; y la conciencia de una impunidad cada vez se hacía mayor por la experiencia cotidiana. Añádanse a estas consideraciones que el joven cirujano había pasado algún tiempo en los hospitales de Londres; y, si bien ni un Burke ni un Bishop habían alcanzado todavía su gran notoriedad, sabía, por propia observación, cuán fácilmente las atrocidades pueden ser cometidas. Sea como fuere, cualquiera que fuese la reflexión que le hiciera dudar, lo cierto es que dudó; pero siendo un hombre joven, deespíritu fuerte y de gran valor personal, sólo titubeó un instante. Volvió atrás y llamó con suavidad a la puerta.\n\n\nEnseguida se oyó un susurro, como si una persona, al final del pasillo, conversase con alguien del rellano de la escalera, más arriba. Después se oyó el ruido de dos pesadas botas y la cadena de la puerta fue levantada con suavidad. Allí vio a un hombre alto, de mala facha, con el pelo negro y una cara tan pálida y desencajada como la de un muerto; se presentó, diciendo en voz baja:\n\n\n-Entre, señor.\n\n\nEl cirujano lo hizo así, y el hombre, después de haber colocado otra vez la cadena, le condujo hasta una pequeña sala interior, al final del pasillo.\n\n\n-¿He llegado a tiempo?\n\n\n-Demasiado temprano -replicó el hombre.\n\n\nEl cirujano miró a su alrededor, con un gesto de asombro.\n\n\n-Si quiere usted entrar aquí -dijo el hombre que, evidentemente, se había dado cuenta de la situación-, no tardará ni siquiera cinco minutos, se lo aseguro.\n\n\nEl cirujano entró en la habitación; el hombre cerró la puerta y lo dejó solo. Era un cuarto pequeño, sin otros muebles que dos sillas de pino y una mesa del mismo material. Un débil fuego ardía en el brasero; fuego inútil para la humedad de las paredes. La ventana, rota y con parches en muchos sitios, daba a una pequeña habitación con suelo de tierra y casi toda cubierta de agua. No se oían ruidos, ni dentro ni fuera. El joven doctor tomó asiento cerca del fuego, en espera del resultado de su primera visita profesional.\n\n\nNo habían transcurrido muchos minutos cuando percibió el ruido de un coche que se aproximaba y poco después se detenía. Abrieron la puerta de la calle, oyó luego una conversación en voz baja, acompañada de un ruido confuso de pisadas por el corredor y las escaleras, como si dos o tres hombres llevasen algún cuerpo pesado al piso de arriba. El crujir de los escalones, momentos después, indicó que los recién llegados, habiendo acabado su tarea, cualquiera que fuese, abandonaban la casa. La puerta se cerró de nuevo y volvió a reinar el silencio.\n\n\nPasaron otros cinco minutos y ya el cirujano se disponía a explorar la casa en busca de alguien, cuando se abrió la puerta del cuarto y su visitante de la pasada noche, vestida exactamente como en aquella ocasión, con el velo bajado como entonces, le invitó por señas a que le siguiera. Su gran estatura, añadida a la circunstancia de no pronunciar una palabra, hizo que por un momento pasara por su imaginación la idea de que podría tratarse de un hombre disfrazado de mujer. Sin embargo, los histéricos sollozos que salían de debajo del velo y su actitud de pena, hacían desechar esta sospecha; y él la siguió sin vacilar.\n\n\nLa mujer subió la escalera y se detuvo en la puerta de la habitación para dejarle entrar primero. Apenas si estaba amueblada con una vieja arca de pino, unas pocas sillas y un armazón de cama con dosel, sin colgaduras, cubierta con una colcha remendada. La luz mortecina que dejaba pasar la cortina que él había visto desde fuera, hacía que los objetos de la habitación se distinguieran confusamente, hasta el punto de no poder percibir aquello sobre lo cual sus ojos reposaron al principio. En esto, la mujer se adelantó y se puso de rodillas al lado de la cama.\n\n\nTendida sobre esta, muy acurrucada en una sábana cubierta con unas mantas, una forma humana yacía sobre el lecho, rígida e inmóvil. La cabeza y la cara se hallaban descubiertas, excepto una venda que le pasaba por la cabeza y por debajo de la barbilla. Tenía los ojos cerrados. El brazo izquierdo estaba extendido pesadamente sobre la cama. La mujer le tomó una mano. El cirujano, rápido, apartó a la mujer y tomó esta mano.\n\n\n-¡Dios mío! -exclamó, dejándola caer involuntariamente-. ¡Este hombre está muerto!\n\n\nLa mujer se puso en pie vivamente y estrechó sus manos.\n\n\n-¡Oh, señor, no diga eso! -exclamó con un estallido de pasión cercano a la locura-. ¡Oh, señor, no diga eso; no podría soportarlo! Algunos han podido volver a la vida cuando los daban por muerto. ¡No le deje, señor, sin hacer un esfuerzo para salvarlo! En estos instantes la vida huye de él. ¡Inténtelo, señor, por todos los santos del cielo! -y hablando así frotaba la frente y el pecho de aquel cuerpo sin vida; y enseguida golpeaba con frenesí las frías manos que, al dejar de retenerlas, volvieron a caer, indiferentes y pesadas, sobre la colcha.\n\n\n-Esto no servirá de nada, buena mujer -dijo el cirujano suavemente, mientras le apartaba la mano del pecho de aquel hombre-. ¡Descorra la cortina!\n\n\n-¿Por qué? -preguntó la mujer, levantándose con sobresalto.\n\n\n-¡Descorra la cortina! -repitió el cirujano con voz agitada.\n\n\n-Oscurecí la habitación expresamente -dijo la mujer, poniéndose delante, mientras él se levantaba para hacerlo-. ¡Oh, señor, tenga compasión de mí! Si no tiene remedio; si está realmente muerto, ¡no exponga su cuerpo a otros ojos que los míos!\n\n\n-Este hombre no ha muerto de muerte natural -observó el cirujano-. Es preciso ver su cuerpo.\n\n\nY con vivo ademán, tanto que la mujer apenas se dio cuenta de que se había alejado, abrió la cortina de par en par, y, a plena luz, regresó al lado de la cama.\n\n\n-Ha habido violencia -dijo, señalando al cuerpo y examinando atentamente el rostro de la mujer, cuyo velo negro, por primera vez, se hallaba subido. En la excitación anterior se había quitado la cofia y el velo y ahora se encontraba delante de él, de pie, mirándole fijamente. Sus facciones eran las de una mujer de unos cincuenta años, y demostraban haber sido guapa. Penas y lágrimas habían dejado en ella un rastro que los años, por sí solos, no hubieran podido dejar. Tenía la cara muy pálida. Y el temblor nervioso de sus labios y el fuego de su mirada demostraban que todas sus fuerzas físicas y morales se hallaban anonadadas bajo un cúmulo de miserias.\n\n\n-Aquí ha habido violencia -repitió el cirujano, evitando aquella mirada.\n\n\n-¡Sí, violencia! -repitió la mujer.\n\n\n-Ha sido asesinado.\n\n\n-Pongo a Dios por testigo de que lo ha sido -exclamó la mujer con convicción-. ¡Cruel, inhumanamente asesinado!\n\n\n-¿Por quién? -dijo el cirujano, aferrando por los brazos a la mujer.\n\n\n-Mire las señales de sus carniceros y luego pregúnteme -replicó ella.\n\n\nEl cirujano volvió el rostro hacia la cama y se inclinó sobre el cuerpo que ahora yacía iluminado por la luz de la ventana. El cuello estaba hinchado, con una señal rojiza a su alrededor. Como un relámpago, se le presentó la verdad.\n\n\n-¡Es uno de los hombres que han sido ahorcados esta mañana! -exclamó volviéndose con un estremecimiento.\n\n\n-¡Es él! -replicó la mujer con una mirada extraviada e inexpresiva.\n\n\n-¿Quién era?\n\n\n-Mi hijo -añadió la mujer, cayendo a sus pies sin sentido.\n\n\nEra verdad. Un cómplice, tan culpable como él mismo, había sido absuelto, mientras a él lo condenaron y ejecutaron. Referir las circunstancias del caso, ya lejano, es innecesario y podría lastimar a personas que aún viven. Era una historia como las que ocurren a diario. La mujer era una viuda sin relaciones ni dinero, que se había privado de todo para dárselo a su hijo. Este, despreciando los ruegos de su madre, y sin acordarse de los sacrificios que ella había hecho por él, se había hundido en la disipación y el crimen. El resultado era este; la muerte, por la mano del verdugo, y para su madre la vergüenza y una locura incurable.\n\n\nDurante varios años, el joven cirujano visitó diariamente a la pobre loca. Y no sólo para calmarla con su presencia, sino para velar, con mano generosa, por su comodidad y sustento. En el destello fugaz de su memoria que precedió a la muerte de la desdichada, un ruego por el bienestar y dicha de su protector salió de los labios de la pobre criatura desamparada. La oración voló al cielo, donde fue oída y la limosna que él dio le ha sido mil veces devuelta; pero entre los honores y las satisfacciones que merecidamente ha tenido no conserva recuerdo más grato a su corazón que el de la historia de la mujer del velo negro.\n\n\nFIN\n\n\n\n\n“The Black Veil”,\n\n\nSketches by ‘Boz’\n, 1836\n\n"}