{"metadata": {"length": 2305, "words": 376, "reading_time_min": 1.88}, "text": "Junto al rancho medio arruinado, hay tres durazneros de avanzada edad, que tiritan de frío al vientecillo de la tarde, porque la escarcha los ha dejado completamente desnudos. El campo, amarillento en la extenuación de sus hierbas marchitas; la casa color de tierra, bastante ladeada, como un animal que cojea; los árboles deshojados, cuyos varillajes recuerdan vagamente destrozados miriñaques del tiempo ido; la inmensidad del horizonte, del cielo claro, bajo el cual se fatiga el silencio, sugieren indefinibles tristezas. El calor prematuro de los últimos días no ha podido conmover la austera taciturnidad de los campos, que continúan pensando en la muerte. Y como apenas una cosa se pone triste, adquiere algo de humano, aquel paisaje cobra aspecto de viudez y los bueyes flacos que por él cruzan, tienen paso de personas. Una carreta ha puesto el colmo a esa melancolía de la triste campaña. Cruzó, rechinando nostalgias, dando barquinazos: parecía reumática. Rudamente, quejábase la madera, achacaba torturas a la azuela indocta. Entre los rayos de las ruedas enormes había pedazos de cielo. Y cuando el vehículo pasó, sus anchos surcos dejaron en la llanura una interminable paralela, que semejaba la persecución infinita de un pensamiento geométrico. Aquello está decididamente melancólico. Lleva mal cariz la meditación de las cosas. Por el lejano camino, el polvo reseco se arremolina con bruscos giros, baila la tromba en pequeño, furioso, mas deshecho, a poco andar, en la aburrida laxitud del ambiente. Pero, ¿no hay algo que se mueve bajo los árboles desnudos, allí, cerca del rancho, al amor de la perezosa resolana? Diríase que son la muchacha dueña de casa y un mozo, que de seguro no pertenece a esta. Tomados están de las manos, y parece que respetan el vasto silencio de las campiñas, pues no hablan. No hablan, porque tienen los labios ocupados en una deliciosa ocupación. Usted, señorita, creerá que se están besando. Yo no lo sé; pero es lo cierto que los viejos árboles, quienes, no obstante su grave aspecto, sienten la inquietud del extemporáneo calor, a la muchacha, que acaba, de apoyarse en ellos distraídamente, los viejos árboles le han cubierto las manos de besos en forma de florecillas rosadas.\n\n\nY este año ya no habrá frutos… es decir, duraznos, a lo menos…\n\n\n*FIN*\n\n"}