{"metadata": {"length": 76351, "words": 13183, "reading_time_min": 65.915}, "text": "Carla oyó el coche antes de que coronara la ligera pendiente que en estos alrededores llaman colina. Es ella, pensó. Mrs. Jamieson —Sylvia— volvía de sus vacaciones en Grecia. Desde la puerta del establo —pero lo suficientemente oculta para no ser vista de inmediato— contemplaba el camino que debía recorrer Mrs. Jamieson. Su casa estaba ochocientos metros más allá de la de Carla y Clark.\n\n\nSi hubiera sido alguien dispuesto a doblar para llegar a su puerta ya tendría que haber reducido la velocidad. Aun así Carla tenía la esperanza de que no fuera ella.\n\n\nLo era. Mrs. Jamieson volvió la cabeza por un instante —tenía que concentrarse en conducir el coche a través de las zanjas y los charcos dejados por la lluvia en la grava—, pero no levantó la mano del volante para saludar, no había distinguido a Carla. Carla vio de refilón el brazo bronceado desnudo hasta el hombro, el pelo de un color ligeramente más desteñido que antes —ahora más blanco que rubio plateado—, la expresión decidida, impaciente y divertida ante su misma impaciencia: precisamente como era de esperar que pareciera Mrs. Jamieson mientras sorteaba semejante camino. Cuando volvió la cabeza hubo algo parecido a un rutilante fogonazo —inquisidor, esperanzado—, que hizo retroceder a Carla.\n\n\nAsí fue.\n\n\nTal vez Clark no se hubiera enterado aún. Si estaba sentado ante el ordenador, daría la espalda a la ventana y al camino.\n\n\nPero Mrs. Jamieson quizá tuviera que hacer otro viaje. Al volver del aeropuerto a casa podría no haberse detenido para comprar víveres…, mas quizá lo haría cuando comprobara qué necesitaba. Entonces Clark podría verla. Y, cuando oscureciera, las luces de la casa la delatarían. Pero estaban en julio y no oscurecía hasta tarde. Podría estar tan cansada que no se molestaría en encender las luces, se iría a la cama temprano.\n\n\nLo que sí podría es telefonear. En cualquier momento.\n\n\n \n\n\nEra un verano de lluvia y más lluvia. La lluvia era lo primero que se oía por la mañana, cuando caía con fuerza sobre el techo de la caravana. En los senderos el barro era profundo, la hierba alta estaba empapada, las hojas soltaban chorros de agua al azar, incluso en los ratos en que no caían aguaceros del cielo y las nubes parecían clarear. Carla llevaba un viejo sombrero de fieltro australiano y ala ancha cada vez que salía y se metía la trenza larga y gruesa dentro de la camisa.\n\n\nNo llegaba nadie para hacer senderismo aunque Clark y Carla habían dado vueltas poniendo carteles en todos los campamentos, en los cafés, en la pizarra de la oficina de turismo y en cualquier otro sitio que se les ocurriera. Solo unos cuantos alumnos iban a tomar lecciones de equitación; eran los de costumbre. No los grupos escolares de vacaciones ni los autobuses llenos de los campamentos, que les había permitido mantenerse el verano anterior. Y, hasta los alumnos de costumbre con quienes contaban, aprovechaban para hacer viajes de vacaciones o, sencillamente, cancelaban las clases porque el tiempo los desanimaba. Si llegaban demasiado tarde Clark les cobraba como siempre. Un par de ellos se quejaron y dejaron de ir.\n\n\nTodavía les proporcionaban alguna entrada los tres caballos que tenían pupilos. Esos tres, más los cuatro de su propiedad, estaban a esas horas en el campo, husmeando la hierba bajo los árboles. Parecía no importarles advertir que por el momento la lluvia había amainado como solía hacer a ratos por la tarde. Justo lo preciso para levantar el ánimo: las nubes se volvían blancas, eran menos espesas y dejaban pasar un resplandor difuso, que nunca llegaba a ser verdadera luz del sol y que, en general, desaparecía antes de la cena.\n\n\nCarla había terminado de limpiar el establo. Le había costado su tiempo: le gustaba la rutina de los quehaceres domésticos, el espacio alto hasta el techo del establo, los olores. Fue a la pista de equitación para ver hasta qué punto estaba seco el suelo, en caso de que apareciera el alumno de las cinco.\n\n\nLa mayoría de los constantes chubascos no habían sido particularmente tupidos ni los afectó el viento pero, la última semana, llegó una repentina perturbación: una ráfaga atravesó las copas de los árboles y cayó un chaparrón casi horizontal, enceguecedor. Al cabo de un cuarto de hora pasó la tormenta. Pero quedaron ramas cruzadas en el camino, cayeron cables y se desprendió un gran trozo de plástico del cobertizo. En el extremo del picadero se formó un charco como un lago y Clark tuvo que trabajar hasta después del anochecer para cavar un canal que permitiera drenar el agua.\n\n\nEl cobertizo todavía no estaba reparado. Clark armó una cerca de alambre para evitar que los caballos se metieran en el barro y Carla señalizó una huella más corta.\n\n\nEn ese momento, Clark navegaba por Internet en busca de algún sitio donde comprar algo que sirviera para remendar la techumbre. Cualquier almacén con ofertas a precios que estuvieran a su alcance o alguien que quisiera deshacerse de material de segunda mano. No iba a ir a Hy and Robbers Buckley’s Building Supply del pueblo, que él llamaba Highway Robbers Buggery Supply porque les debía mucho dinero y había tenido broncas con ellos.\n\n\nClark no solo tenía broncas con personas a quienes debiera dinero. Su simpatía, al principio conquistadora, podía volverse de pronto avinagrada. Había sitios adonde no entraba, adonde siempre hacía ir a Carla por culpa de alguna gresca. La droguería era uno de esos sitios. Una mujer mayor pasó delante de él, es decir, se había olvidado de algo, volvió y se le adelantó en vez de volver a ponerse en la cola. Él protestó y la cajera le dijo: «Tiene enfisema». Clark contestó: «¿Ah, sí? Pues yo tengo almorranas». Llamaron al administrador. Dijo que era una grosería gratuita. La cafetería de la carretera era otro de esos lugares. Un día no le hicieron el anunciado descuento por el desayuno porque eran más de las once de la mañana. Clark discutió, luego dejó caer la taza de café al suelo y por poco no le da —eso decían— a un niño que estaba en su cochecito. Clark sostuvo que el niño estaba a ochocientos metros y que había tirado la taza porque no le habían hecho el descuento anunciado. Le dijeron que no lo había pedido. Contestó que no era cuestión de que él lo pidiera o no.\n\n\n—Has perdido los estribos —dijo Carla.\n\n\n—Es cosa de hombres.\n\n\nElla no le recordó su riña con Joy Tucker. Joy Tucker era la bibliotecaria del pueblo a quien le cuidaban el caballo. Era una yegua zaina joven y de mucho genio llamada Lizzie. Cuando Joy Tucker estaba de broma la llamaba Lizzie Borden. El día anterior había llegado en su coche de un humor de perros, se había quejado de que todavía no estuviera arreglado el tejado del cobertizo y de que Lizzie tuviera un aspecto lamentable, como si hubiera cogido un resfrío.\n\n\nLa verdad es que a Lizzie no le pasaba nada. Clark intentó —a su manera— mostrarse complaciente. Pero entonces fue Joy Tucker quien perdió los estribos y dijo que ese sitio era un basural, que Lizzie merecía algo mejor. Clark contestó:\n\n\n—¡Haga lo que le dé la gana!\n\n\nJoy no se había llevado a Lizzie —o todavía no se la había llevado— como Carla esperaba. Pero Clark, para quien antes la pequeña yegua era su mascota, se negó a tener que ver con ella. En consecuencia Lizzie se sintió herida en sus sentimientos: se encabritaba durante los ejercicios y armaba un escándalo cuando había que examinarle los cascos como hacían todos los días para evitar que tuviera hongos. Carla tenía que estar atenta a los mordiscos.\n\n\nPero lo que más preocupaba a Carla era la ausencia de Flora, la cabra blanca que hacía compañía a los caballos en el establo y el campo. Hacía dos días que no había señales de ella. Carla temía que la hubieran atacado los perros salvajes, los coyotes o algún oso.\n\n\nHabía soñado con Flora esa noche y la noche anterior. En el primer sueño Flora llegaba directamente a la cama con una manzana roja en los labios pero, en el de la última noche, huía al ver acercarse a Carla. Parecía tener una pata lisiada y, sin embargo, huía a todo correr. Conducía a Carla hasta una barricada protegida por alambre de púas, que podría ser de un campo de batalla, para luego deslizarse como una anguila blanca a través de ella —con pierna lisiada y todo— y desaparecer.\n\n\nLos caballos vieron a Carla cruzar hasta el picadero y todos se dirigieron a la cerca —parecían empapados a pesar de las mantas neozelandesas—, para llamar su atención cuando volviera. Les habló en voz baja, les pidió perdón por ir con las manos vacías. Les acarició el cuello, les restregó la nariz y les preguntó si sabían algo de Flora.\n\n\nGrace y Juniper bufaron y se acurrucaron contra ella, como si reconocieran el nombre de Flora y compartieran su preocupación, pero Lizzie se metió entre ellos, apartó la cabeza de Grace de la mano acariciadora de Carla y, por si acaso, le dio un mordisco en la mano. Carla dedicó bastante tiempo a regañarla.\n\n\n \n\n\nHasta hacía tres años, Carla no se había fijado nunca en ninguna casa rodante. Tampoco les llamaba así. Como a sus padres, «casa rodante» le habría parecido un término rebuscado. Algunas personas vivían en caravanas. Eso era todo. Una caravana no se diferenciaba de otra. Cuando Carla se instaló en una de ellas, cuando eligió esa vida con Clark, empezó a ver las cosas de otra manera. Comenzó a decir «casa rodante» y prestó atención a cómo las habían arreglado. En las cortinas que tenían colgadas, en cómo habían pintado las molduras, en las antojadizas balconadas, patios o habitaciones extras añadidas. Estaba impaciente por hacer esas mejoras en la suya.\n\n\nDurante un tiempo Clark le siguió la corriente. Hizo escalones nuevos, dedicó mucho tiempo a buscar antiguas barandas de hierro forjado. No se quejó en absoluto por el dinero gastado en pintura para la cocina y el baño ni en tela para las cortinas. Carla pintaba a toda prisa: entonces no sabía que era necesario quitar los goznes de las puertas de la alacena. Ni que era necesario forrar las cortinas, que ya se habían desteñido.\n\n\nPero Clark sí se mostró reacio a quitar la alfombra —la misma en todos los ambientes—, que Carla daba por sentado reemplazarían. El dibujo consistía en cuadraditos marrones con figuras y garabatos color habano sobre marrón rojizo. Durante mucho tiempo creyó que eran las mismas figuras y garabatos dispuestos de igual manera en cada cuadrado. Cuando tuvo más tiempo, muchísimo más tiempo para examinarlos, descubrió que eran cuatro trazos empalmados para formar grandes cuadrados idénticos. A veces podía distinguir con facilidad el diseño y otras tenía que esforzarse para verlo.\n\n\nEstudiaba la alfombra cuando llovía, el humor de Clark pesaba en todo el espacio interior y él no quería prestar atención más que a la pantalla del ordenador. En esos casos lo mejor era inventar o recordar alguna tarea que hubiera que hacer en el establo. Los caballos no la miraban cuando no estaba contenta, pero Flora —a quien nunca ataban— se le acercaba, se restregaba contra ella y levantaba la vista con expresión no del todo de simpatía en sus relucientes ojos amarillo verdoso. Parecía más bien un gesto de burlona complicidad.\n\n\nFlora era una cabrita a medio criar cuando Clark se la llevó de la granja adonde había ido a regatear el precio de una montura. Los dueños de la granja renunciaban a la vida de campo o, por lo menos, a la cría de animales. Habían vendido los caballos, pero no conseguían deshacerse de las cabras. Clark había oído decir que una cabra era capaz de dar sensación de bienestar y comodidad a un establo y quería comprobarlo. Los granjeros pretendieron que la cabra se preñara, pero ella nunca dio muestras de estar en celo.\n\n\nAl principio solo era la mascota de Clark. Lo seguía a todas partes, brincaba para llamarle la atención. Era rápida, garbosa y provocativa como un gatito. Su semejanza con una cándida chiquilla enamorada les hacía reír a los dos. Cuando creció pareció apegarse más a Carla y, con ese apego, se volvió de repente más lista, menos veleidosa: en cambio parecía capaz de tener una suerte de humor contenido y solapado. La conducta de Carla con los caballos era tierna, rigurosa y más bien maternal, pero su camaradería con Flora era muy distinta. Flora no le permitía en ningún sentido tratarla con superioridad.\n\n\n—¿Sin señales de Flora todavía? —preguntó mientras se quitaba las botas que usaba en el establo.\n\n\nClark había puesto un aviso de «cabra extraviada» en la Web.\n\n\n—Hasta ahora no —contestó con voz preocupada, pero no malhumorada.\n\n\nSugirió, y no por primera vez, que Flora podría haberse largado en busca de un macho cabrío.\n\n\nDe Mrs. Jamieson ni una palabra. Carla puso la tetera en el fuego. Clark murmuraba para sus adentros, como solía hacer cuando estaba frente al ordenador.\n\n\nA veces se contestaba a sí mismo. «Mierda», decía ante cualquier reto. O se reía. Pero cuando después ella le preguntaba de qué, no recordaba cuál era la gracia.\n\n\nCarla le gritó:\n\n\n—¿Quieres té?\n\n\nPara su sorpresa, él se levantó y fue a la cocina.\n\n\n—Así es la cosa —dijo Clark—. Así es la cosa, Carla.\n\n\n—¿Cómo?\n\n\n—Pues que llamó por teléfono.\n\n\n—¿Quién?\n\n\n—Su Majestad. La reina Sylvia. Acaba de volver.\n\n\n—No oí el coche.\n\n\n—No te he preguntado si lo oíste.\n\n\n—Bueno, ¿y para qué llamó?\n\n\n—Quiere que vayas y le ayudes a poner la casa en orden. Eso dijo. Mañana. Le dije que con seguridad irías. Pero más vale que la llames y lo confirmes.\n\n\nCarla dijo:\n\n\n—No veo por qué tengo que hacerlo si ya se lo has dicho tú —echó el té en las tazas—. Le limpié la casa antes de que se marchara. No creo que haya nada que hacer por ahora.\n\n\n—A lo mejor han entrado negros mientras ella estaba fuera y han hecho un batifondo. Nunca se sabe.\n\n\n—No tengo por qué hablarle ya, en este momento —dijo Carla—. Quiero tomar el té y darme una ducha.\n\n\n—Cuanto antes mejor.\n\n\nCarla se llevó el té al baño y desde allí gritó:\n\n\n—Tenemos que ir a la lavandería. Las toallas huelen a humedad hasta cuando están secas.\n\n\n—No cambiemos de tema, Carla.\n\n\nIncluso después de haberse metido bajo la ducha le gritó desde el otro lado de la puerta:\n\n\n—No te voy a dejar escurrir el bulto, Carla.\n\n\nCarla creyó que todavía estaría en la puerta cuando salió, pero había vuelto al ordenador. Se vistió como si fuera al pueblo —confiaba en que si salían, iban a la lavandería y tomaban un capuchino en el café, podrían hablar de otra manera y sería posible llegar a un ten con ten—. Entró en el living a paso ligero y lo rodeó desde atrás con los brazos. Apenas lo hizo la envolvió una oleada de desconsuelo —el calor de la ducha habría dado rienda suelta a las lágrimas—, se inclinó sobre él derrumbada y llorando.\n\n\nClark apartó las manos del teclado, pero no se movió.\n\n\n—No te pongas hecho una fiera conmigo —suplicó Carla.\n\n\n—No soy una fiera. No soporto que te pongas así, eso es todo.\n\n\n—Me pongo así porque eres una fiera.\n\n\n—No me digas lo que soy. Me estás asfixiando. Empieza a hacer la cena.\n\n\nEs lo que hizo. Era ya evidente que el alumno de las cinco no iba a ir. Sacó patatas y empezó a pelarlas, pero no podía contener las lágrimas ni ver lo que hacía. Se secó la cara con papel de cocina, cortó otro trozo para llevárselo y salió bajo la lluvia. No fue al establo porque sin Flora le resultaba demasiado deprimente. Caminó por el sendero de vuelta a los bosques. Los caballos estaban en el otro campo. Se acercaron a la valla para mirarla. Todos, excepto Lizzie que brincó y resolló un poco, tuvieron la sensatez de comprender que tenía la atención puesta en otra cosa.\n\n\n \n\n\nTodo empezó cuando leyeron el aviso fúnebre, el aviso fúnebre de Mr. Jamieson. Estaba en el periódico de la ciudad y su cara apareció en el noticiero de la tarde. Hasta el año anterior no habían conocido a los Jamieson más que como vecinos encerrados en sí mismos. Ella enseñaba botánica en un College a sesenta y cinco kilómetros de distancia, de modo que pasaba mucho tiempo en la carretera. Él era poeta.\n\n\nEs lo único que todo el mundo sabía. Pero él parecía estar ocupado en otras cosas. Para ser poeta y un hombre mayor —tal vez tuviera veinte años más que Mrs. Jamieson— era recio y activo. Mejoró el sistema de desagüe de su casa, limpió la alcantarilla y la recubrió con piedras. Cavó, plantó y cercó un huerto; abrió sendas entre los bosques; se ocupaba de las reparaciones de la casa.\n\n\nLa casa en sí era un desatino triangular de aspecto extraño, construido por él hacía años con algunos amigos sobre los cimientos de una antigua granja derruida. Se decía que eran hippies, aunque Mr. Jamieson era un poco demasiado viejo para serlo, incluso antes de que apareciera Mrs. Jamieson. Corría el rumor de que cultivaban marihuana en los bosques, la vendían y guardaban el dinero en frascos sellados de cristal, enterrados por la finca. Clark oyó contar la historia a personas conocidas del pueblo. Decía que eran gilipolleces.\n\n\n—Alguien habría entrado y cavado ya. Alguien habría encontrado la manera de hacerle decir dónde estaban.\n\n\nHasta que no leyeron la nota necrológica, Carla y Clark no se enteraron de que él hubiera ganado un premio importante cinco años antes de morir. Un premio como poeta. Nadie había hablado nunca de eso. Por lo visto a la gente le parecía creíble lo del dinero procedente de la droga enterrado en frascos de cristal, pero no que hubiera ganado dinero por escribir poesía.\n\n\nPoco después Clark dijo:\n\n\n—Podíamos haberle hecho pagar.\n\n\nCarla supo en el acto de qué hablaba, pero lo tomó a broma.\n\n\n—Ya es demasiado tarde —contestó—. No puedes pagar una vez muerto.\n\n\n—Él no puede. Ella sí podría.\n\n\n—Se ha marchado a Grecia.\n\n\n—No se va a quedar en Grecia.\n\n\n—Dijo que no lo sabía —afirmó Carla con más serenidad.\n\n\n—No he dicho que lo hiciera.\n\n\n—Ella no tiene la menor idea del asunto.\n\n\n—Eso podríamos aclararlo.\n\n\n—No, no —dijo Carla.\n\n\nClark continuó como si Carla no hubiera dicho nada.\n\n\n—Podríamos decir que vamos a presentar una querella. La gente saca dinero de esas cosas a cada rato.\n\n\n—¿Cómo lo ibas a hacer? No puedes querellarte con una persona muerta.\n\n\n—Podríamos amenazar con acudir a los periódicos. Un poeta de primera. Los periódicos se lo tragarían. Lo único que tenemos que hacer es amenazarla y cederá.\n\n\n—Deliras —dijo Carla—. Bromeas, ¿no?\n\n\n—No —replicó Clark—. De verdad que no.\n\n\nCarla declaró que no quería hablar más del asunto y él accedió.\n\n\nPero al día siguiente volvieron a hablar del asunto. Al siguiente, al otro y al otro. Clark tenía a veces ideas, como esa, imposibles de poner en práctica, que hasta podrían ser ilícitas. Hablaba de ellas con creciente entusiasmo y luego —Carla no sabía bien por qué— las hacía de lado. Si la lluvia hubiera cesado, si la temporada se hubiera convertido en un verano normal, él podría haber dejado que la idea siguiera el camino de las otras. Pero no fue así y durante el último mes había insistido en el plan, como si fuera perfectamente factible y serio. La cuestión era cuánto dinero pedir. Si era demasiado poco, la mujer podría no tomarlos en serio, podría llegar a pensar que se estaban tirando un farol. Si era mucho podría soliviantarse y ponerse terca.\n\n\nCarla dejó de decir que era una broma. Pero sí insistió en que no iba a funcionar. Además la gente esperaba que los poetas fueran así. De manera que no merecía la pena gastar dinero para ocultarlo.\n\n\nClark sostenía que la cosa funcionaría si se hacía bien. Carla debía derrumbarse y contar a Mrs. Jamieson toda la historia. Entonces entraría Clark como si el asunto hubiera sido una sorpresa para él, algo que acabara de descubrir. Se saldría de sus casillas, hablaría de contárselo a todo el mundo. Dejaría que fuera Mrs. Jamieson la primera que hablara de dinero.\n\n\n—A ti te ofendían. Te importunaban y humillaban. Y a mí me ofendían y humillaban porque eres mi mujer. Es una cuestión de honor.\n\n\nClark le hablaba así una y otra vez. Ella trataba de desviar la conversación, pero él insistía.\n\n\n—Convenido —dijo él—. Convenido.\n\n\nY todo por lo que ella le había contado, cosas de las que ahora no podía retractarse ni negar.\n\n\n—A veces se interesa por mí.\n\n\n—¿El vejestorio?\n\n\n—Cuando ella no está a veces me pide que entre en su cuarto.\n\n\n—Sí.\n\n\n—Cuando ella sale de compras y la enfermera tampoco está.\n\n\nUna brillante idea suya que en el acto complace a Clark.\n\n\n—¿Y tú qué haces? ¿Entras?\n\n\n—A veces.\n\n\n—Te pide que entres en su habitación… Bueno, ¿y tú qué haces? ¿Entras?\n\n\nElla simula sentirse cohibida.\n\n\n—A veces.\n\n\n—Te llama a su habitación. ¿Y…? ¿Carla, y…?\n\n\n—Entro para ver qué quiere.\n\n\n—Bueno, ¿y qué quiere?\n\n\nTodo preguntado y contestado entre susurros aunque no haya nadie que pueda oírlo, aunque estén en la intimidad recoleta de su cama. Una anécdota de alcoba en la que los detalles son importantes y hay que precisarlos cada vez, siempre con convincente reluctancia, timidez, risas sofocadas, lascivia. Y no era solo él quien se sentía impaciente y complacido. También ella. Ansiosa por gustarle y excitarlo, por excitarse. Satisfechos cada vez que resultaba.\n\n\nY en una parte de su mente era verdad: veía al viejo cachondo, el bulto que formaba en la sábana, desde luego postrado, casi sin poder hablar, pero muy competente en el lenguaje por señas, indicando su deseo, intentando empujarla suavemente, toquetearla con su complicidad, predisponerla a participar en sus ardides e intimidades. (El obligado rechazo de Carla quizá, cosa extraña, un tanto decepcionante para Clark).\n\n\nDe vez en cuando surgía una imagen que ella debía desbaratar si no quería estropearlo todo. Pensaba en el verdadero cuerpo inerte entre las sábanas, drogado y encogiéndose a ojos vista en su cama de hospital alquilada, apenas atisbado unas cuantas veces cuando Mrs. Jamieson o la enfermera de turno se olvidaban de cerrar la puerta. La verdad es que nunca había llegado a estar más cerca de él.\n\n\nLo cierto es que temía ir a casa de los Jamieson, pero necesitaba el dinero y le daba lástima Mrs. Jamieson que parecía tan acosada y desconcertada como si anduviera en sueños. Una o dos veces, Carla había estallado y hecho algo verdaderamente tonto, solo para distender el ambiente. Lo mismo que hacía cuando los jinetes que montaban por primera vez a caballo cometían torpezas, se aterrorizaban y se sentían humillados. También trataba de hacerlo cuando Clark se empecinaba en sus momentos de mal humor. Con él ya no le servía de nada. Pero decididamente el cuento de Mr. Jamieson había dado resultado.\n\n\nNo había manera de evitar los charcos del sendero, la hierba alta empapada a lo largo del camino ni las zanahorias silvestres que acababan de florecer. Pero el aire era bastante templado para no enfriarse. Tenía la ropa empapada como si su mismo sudor o las lágrimas que le corrían por la cara la hubieran calado igual que la llovizna. El llanto se había apagado a tiempo. No tenía con qué sonarse la nariz —el pañuelo de papel chorreaba—, pero se inclinó y se sonó con fuerza en un charco.\n\n\nLevantó la cabeza y lanzó el largo silbido vibrante con que Clark y ella llamaban a Flora. Esperó un par de minutos y llamó a Flora por su nombre. Una vez y otra: silbido y nombre, silbido y nombre.\n\n\nFlora no contestó.\n\n\nSin embargo casi era un alivio sentir el sencillo dolor de haber perdido a Flora, de haber perdido a Flora quizá para siempre, comparado con el lío en que se había metido con Mrs. Jamieson y el suplicio de sus altibajos con Clark. Por lo menos la desaparición de Flora no tenía que ver en absoluto con lo que ella —Carla— pudiera haber hecho mal.\n\n\n \n\n\nSylvia no tenía nada que hacer en la casa más que abrir las ventanas. Y pensar —con una ansiedad que la consternaba sin sorprenderla demasiado— cuánto tardaría en poder ver a Carla.\n\n\nToda la parafernalia de la enfermedad había desaparecido. El cuarto que fuera dormitorio de Sylvia y su marido —luego convertido en cámara mortuoria—, estaba limpio, ordenado para que pareciera que allí no había pasado nunca nada. Carla le ayudó en esa faena durante los pocos días frenéticos transcurridos entre la cremación del marido y la partida de Sylvia rumbo a Grecia. Las prendas de ropa que León había usado y algunas que no se había puesto nunca —incluso regalos de las hermanas que jamás salieron de los paquetes—, fueron apiladas en el asiento trasero del coche y entregadas en la tienda de segunda mano Sus píldoras, sus enseres de afeitarse, las latas sin abrir de tónicos que lo sostuvieron tanto tiempo como fue posible, los paquetes de galletas de sésamo que una vez comiera a docenas, los frascos de plástico llenos de una loción que le aliviaba el dolor de espalda, las pieles de cordero donde yacía… Todo eso fue a parar a bolsas de plástico arrastradas afuera como la basura, sin que Carla cuestionara nada. Nunca dijo, «A lo mejor alguien podría usar eso», ni señaló que cartones enteros de latas estaban sin abrir. Cuando Sylvia dijo, «Querría no haber llevado la ropa al pueblo. Querría haberlo quemado todo en el incinerador», Carla no se mostró sorprendida.\n\n\nLimpiaron el horno, restregaron las alacenas, enjuagaron paredes y ventanas. Un día Sylvia estaba en el salón repasando las cartas de pésame recibidas. (No había papeles acumulados ni libretas que fuera necesario revisar, como sería de esperar tratándose de un escritor. No había trabajos sin terminar ni borradores garabateados. Meses antes él le había dicho que lo había tirado todo. «Sin contemplaciones»).\n\n\nLa pared en declive de la fachada sur de la casa tenía grandes ventanales. Sylvia levantó los ojos, sorprendida por la sombra de Carla, las piernas desnudas, los brazos desnudos en lo alto de la escalera, la cara resuelta coronada con un rizo de pelo color diente de león, demasiado corto para la trenza. Rociaba y restregaba vigorosamente el cristal. Cuando vio que Sylvia la miraba se detuvo, extendió los brazos como si estuviera despatarrada allí y puso cara de gárgola tontucia. Las dos se echaron a reír. Sylvia sintió que esa risa la recorría de pies a cabeza como una corriente juguetona. Volvió a sus cartas y Carla reanudó la limpieza. Decidió que todas esas palabras amables —sinceras o de cumplido, elogiosas o compungidas— podían seguir el camino de las pieles de cordero y las galletas.\n\n\nCuando oyó que Carla apartaba la escalera y se quitaba las botas en la terraza se sintió de pronto cohibida. Se quedó donde estaba con la cabeza inclinada mientras Carla entraba en la habitación camino de la cocina, para meter el cubo y los trapos bajo el fregador. Carla apenas hizo un alto, era rápida como los pájaros, pero de refilón dejó caer un beso en la cabeza inclinada de Sylvia. Siguió de largo silbando algo casi inaudible.\n\n\nDesde entonces Sylvia no se quitaba el beso de la mente. No tenía ningún significado particular. Era una manera de decir «ánimo» o «casi he acabado». Significaba que eran buenas amigas, que habían hecho juntas muchas tareas dolorosas. O quizá solo que había salido el sol. Que Carla pensaba volver a su casa y ocuparse de los caballos. Sin embargo, Sylvia lo consideró un florecimiento halagüeño, cuyos pétalos se le desparramaban por dentro con tumultuosa calidez, como sofocón menopáusico.\n\n\nEra frecuente que entre sus alumnas de cualquiera de las clases de botánica hubiera alguna especial, una cuya inteligencia, dedicación y torpe egotismo —hasta cierta genuina pasión por el mundo de la naturaleza— le recordara su juventud. Esas chicas merodeaban a su alrededor, la idolatraban, esperaban alguna suerte de intimidad que, en la mayoría de los casos, ni siquiera imaginaban. Y no tardaban en crisparle los nervios.\n\n\nCarla no se parecía en nada a ellas. Si a alguien se semejaba en la vida de Sylvia, sería a ciertas chicas conocidas en el instituto: las que eran brillantes, pero nunca demasiado brillantes; buenas atletas, pero no exageradamente competitivas; vitales, pero no bravuconas. Alegres por naturaleza.\n\n\n \n\n\n—Estuve con mis dos viejas amigas en ese pueblecito, ese pueblecito minúsculo. Esa clase de lugares donde muy de tarde en tarde paran los autobuses de turistas, un pueblo perdido. Los turistas bajaban, echaban un vistazo y se quedaban desconcertados porque no estaban en ninguna parte. No había nada que comprar.\n\n\nSylvia hablaba de Grecia. Carla estaba a pocos palmos de ella. Fascinada, la muchacha de miembros largos estaba al fin sentada allí, molesta, en la habitación llena de recuerdos. Apenas sonreía, asentía con gesto tardo.\n\n\n—Al principio —dijo Sylvia— yo también estaba desconcertada. Hacía muchísimo calor. Pero lo que se dice de la luz es verdad. Es maravillosa. Y entonces descubrí qué se podía hacer allí. Y solo eran unas pocas cosas sencillas que, sin embargo, podían llenar el día. Caminas ochocientos metros por la carretera en una dirección para comprar aceite y ochocientos metros en dirección contraria para comprar pan o vino…, y ya ha pasado la mañana; comes algo bajo los árboles y después de comer el calor es demasiado intenso para hacer nada como no sea cerrar las persianas, echarte en la cama y, a lo mejor, leer. Al principio lees. Luego resulta que ni siquiera haces eso. ¿Por qué leer? Más tarde notas que las sombras son más largas, te levantas y vas a nadar. ¡Ay! —se interrumpió a sí misma—. Me olvidaba…\n\n\nPegó un salto y fue a buscar el regalo que había comprado. No lo había olvidado en absoluto. No quiso dárselo a Carla apenas llegó, quería que saliera a relucir con más naturalidad y, mientras hablaba, pensaba en el momento en que pudiera mencionar el mar, la ida a nadar. Para luego decir, como dijo:\n\n\n—Al hablar de nadar me acordé de esto porque es una pequeña réplica, ¿sabes?, es la pequeña réplica de un caballo encontrado bajo el mar. Labrada en bronce. La sacaron al cabo de tantísimo tiempo. Se supone que es del siglo II a. C.\n\n\nCuando Carla entró y echó una mirada para ver qué trabajo le esperaba, Sylvia dijo:\n\n\n—No, espera, siéntate un minuto, no he tenido con quién hablar desde que he vuelto. Por favor.\n\n\nCarla se sentó al borde de la silla con las piernas separadas y las manos entre las rodillas. Por alguna razón tenía pinta de estar desolada. Como si buscara la manera de ser educada, pero distante, preguntó:\n\n\n—¿Cómo lo ha pasado en Grecia?\n\n\nEstaba de pie con el papel sedoso arrugado que envolvía el caballo y no había quitado del todo.\n\n\n—Se dice que representa un caballo de carrera —explicó Sylvia—. Es el trote final, el último sprint para ganar la carrera. También se ve al jinete que espolea al caballo hasta llevarlo al límite de sus fuerzas.\n\n\nNo contó que el muchacho le recordó a Carla aunque no pudiera decir por qué. No tendría más de once o doce años. Es posible que el brazo que sostenía las riendas, las arrugas de su frente infantil o la concentración y el tremendo esfuerzo le recordaran en cierto modo a Carla, cuando la primavera anterior limpiaba los cristales. Las piernas firmes en shorts, los hombros anchos, los golpazos contra el cristal y la manera de estirarse como si invitaran y hasta obligaran a Sylvia a reírse.\n\n\n—Eso se ve —dijo Carla examinando a conciencia la figura bronceada verdosa—. Muchas gracias.\n\n\n—De nada. Vamos a tomar un café, ¿quieres? Acabo de hacerlo. En Grecia el café es demasiado fuerte, más fuerte de lo que me gusta, pero el pan es un manjar del cielo. Y los higos maduros son increíbles. Siéntate un momento más, por favor. No dejes que siga y siga hablando de lo mismo. ¿Y por aquí qué ha pasado? ¿Cómo han ido las cosas aquí?\n\n\n—Ha llovido casi todo el tiempo.\n\n\n—Ya lo veo. Veo que ha llovido mucho —gritó Sylvia desde el rincón de la cocina de la gran estancia.\n\n\nMientras servía el café decidió no decir nada del otro regalo que le había traído. No le costó nada (el caballo le había costado más de lo que la muchacha podía imaginar). El otro regalo era solo una preciosa piedrecilla blanca rosada, recogida durante un paseo por la carretera.\n\n\n«Esta es para Carla», había dicho a su amiga Maggie, que caminaba con ella. «Sé que es una tontería. Solo quiero que tenga un trocito de esta tierra».\n\n\nYa les había hablado de Carla a Maggie y a Soraya, la otra amiga que viajaba con ella. Les había contado que la presencia de la muchacha contaba cada vez más para ella, que parecía haberse estrechado entre las dos un lazo inexplicable, que la consoló en los terribles meses de la primavera pasada.\n\n\n«Era simplemente el placer de ver a alguien…, de ver entrar en casa a alguien tan lozana y saludable como ella».\n\n\nMaggie y Soraya se rieron con amabilidad, pero turbadas.\n\n\n«Siempre hay una muchacha», dijo Soraya.\n\n\nEstiró los brazos pesados y bronceados para desperezarse.\n\n\n«En algún momento todas nos encaprichamos con una», agregó Maggie.\n\n\nA Sylvia le enfadó vagamente esa palabra pasada de moda, «encapricharse».\n\n\n«Tal vez sea porque León y yo no tuvimos hijos», contestó. «Es estúpido. Transferencia del amor maternal».\n\n\nSus amigas hablaban al mismo tiempo. Decían de manera ligeramente distinta algo referente a que podría ser estúpido pero, de cualquier modo, amor.\n\n\n \n\n\nSin embargo, ese día la muchacha no se parecía en nada a la Carla que Sylvia recordaba, no era ese espíritu sereno y vital, la criatura joven, generosa y despreocupada, cuya imagen la acompañara en Grecia.\n\n\nApenas se interesó por el regalo. Se mostró casi huraña cuando le alcanzó la taza de café.\n\n\n—Había algo que creo te habría gustado mucho —dijo Sylvia animosa—. Las cabras. Eran bastante pequeñas incluso cuando ya estaban del todo crecidas. Unas eran manchadas, otras blancas y brincaban alrededor por las rocas exactamente igual…, igual que los espíritus del lugar. —Se rio con risa forzada, no podía callarse—.\n\n\n—No me habría sorprendido que tuvieran diademas en los cuernos. ¿Cómo está tu cabrita? He olvidado el nombre.\n\n\n—Flora —dijo Carla.\n\n\n—Sí, Flora.\n\n\n—Ya no la tengo.\n\n\n—¿No la tienes? ¿La has vendido?\n\n\n—Ha desaparecido. No sabemos qué ha sido de ella.\n\n\n—¡Oh!, lo siento. Lo siento de veras. ¿Y no habrá posibilidad de que vuelva?\n\n\nNo hubo contestación. Sylvia miró de frente a la muchacha, cosa que hasta ese momento no había sido capaz de hacer. Vio que tenía los ojos cuajados de lágrimas, la cara llena de manchas —con aspecto casi sucio— y que parecía dominada por la angustia.\n\n\nNo hizo nada por evitar la mirada de Sylvia. Apretó los labios contra los dientes, cerró los ojos y se meció de atrás hacia adelante, como si ahogara un aullido. De pronto, para desconcierto de Sylvia, aulló. Aulló, lloró, tragó una bocanada de aire, las lágrimas le rodaron por las mejillas, moqueó y empezó a mirar desesperadamente alrededor en busca de algo para limpiarse. Sylvia salió corriendo y volvió con puñados de Kleenex.\n\n\n—Tranquilízate, estás aquí, aquí estás bien —le dijo, pensando que lo que debía hacer era cogerla en brazos.\n\n\nPero no tenía ninguna gana de hacerlo y podría empeorar las cosas. La muchacha podría darse cuenta de que Sylvia lo hacía a desgana, de lo incómodo que le resultaba semejante situación.\n\n\nCarla dijo algo y volvió a decirlo:\n\n\n—¡Qué barbaridad! ¡Qué barbaridad!\n\n\n—No, no lo es. Algunas veces todos tenemos que llorar. No pasa nada, no te preocupes.\n\n\n—Es una barbaridad.\n\n\nY Sylvia no pudo evitar sentir que, conforme se prolongaba esa manifestación de dolor, la muchacha se volvía más y más vulgar, más parecida a fuellas alumnas lacrimosas suyas metidas en su despacho, el de Sylvia. Algunas de ellas lloraban por las notas, pero a menudo era un gimoteo táctico, breve, nada convincente. La mayoría de las veces se echaban a llorar como Magdalenas y resultaba que la cosa tenía que ver con algún lío amoroso, los padres o un embarazo.\n\n\n—No se trata de tu cabra, ¿verdad?\n\n\n—No. No.\n\n\n—Más vale que tomes un vaso de agua —dijo Sylvia.\n\n\nDio tiempo a que el agua saliera fría, mientras trataba de pensar qué debía hacer o decir y, cuando volvió, Carla empezaba a tranquilizarse.\n\n\n—Así. Así —dijo Sylvia al ver cómo tragaba Carla el agua—. ¿No estás mejor?\n\n\n—Sí.\n\n\n—No es la cabra. ¿Qué es?\n\n\nCarla contestó:\n\n\n—No puedo soportarlo más.\n\n\n¿Qué era lo que no podía soportar?\n\n\nResultó que era al marido.\n\n\nSiempre estaba enfadado con ella. Se portaba como si la odiara. No había nada que ella hiciera bien, no había nada que pudiera decir. Vivir con él la estaba volviendo loca. A veces creía estar ya loca. A veces creía estarlo.\n\n\n—¿Te ha lastimado, Carla?\n\n\nNo. No la había lastimado físicamente. Pero la odiaba. La despreciaba. No podía soportar verla llorar y ella no podía evitar llorar porque él siempre estaba enfadado.\n\n\nNo sabía qué hacer.\n\n\n—Quizá sí sepas qué hacer —dijo Sylvia.\n\n\n—¿Marcharme? Lo haría si pudiera —Carla volvió a chillar—. Daría cualquier cosa por marcharme. No puedo. No tengo un céntimo. No tengo ningún sitio adonde ir en este mundo.\n\n\n—Bueno. Piénsalo. ¿Es eso del todo verdad? —preguntó Sylvia con su mejor talante de consejera—. ¿No tienes padres? ¿No me has contado que te criaste en Kingston? ¿No tienes familia allí?\n\n\nLos padres se habían trasladado a British Columbia. Odiaban a Clark. Les daba igual que estuviera viva o muerta.\n\n\n¿Hermanos o hermanas?\n\n\nUn hermano nueve años mayor que ella. Estaba casado y vivía en Toronto. A él tampoco le importaba nada. Clark no le gustaba. Su mujer era una esnob.\n\n\n—¿Has pensado alguna vez en una casa de acogida de mujeres?\n\n\n—Ahí no te quieren si no te han maltratado. Todo el mundo se enteraría y perjudicaría nuestro negocio.\n\n\nSylvia esbozó una sonrisa.\n\n\n—¿Es momento para pensar en eso?\n\n\nCarla se rio de verdad.\n\n\n—Lo sé —dijo—, estoy loca.\n\n\n—Escucha —pidió Sylvia—. Escúchame. Si tuvieras el dinero para irte ¿te irías? ¿Adónde te irías? ¿Qué harías?\n\n\n—Iría a Toronto —contestó Carla sin titubear—. Pero no en busca de mi hermano. Me quedaría en un motel o algo así y conseguiría trabajo en un picadero.\n\n\n—¿Crees que podrías hacerlo?\n\n\n—Trabajaba en un picadero el verano que conocí a Clark. Ahora tengo más experiencia de la que tenía entonces. Mucha más.\n\n\n—Lo dices como si lo tuvieras planeado —dijo Sylvia pensativa.\n\n\n—Ahora sí.\n\n\n—Entonces ¿cuándo te irías si pudieras?\n\n\n—Ahora. Hoy. En este momento.\n\n\n—¿Lo único que te detiene es la falta de dinero?\n\n\nCarla dio un profundo suspiro:\n\n\n—Es lo único que me detiene.\n\n\n—Bueno, vale. Escucha lo que te propongo. No creo que debas ir a un motel. Creo que debes coger el autobús a Toronto y quedarte en casa de una amiga mía. Se llama Ruth Stiles. Tiene una casa grande, vive sola y le gustaría tener a alguien con ella. Puedes quedarte allí hasta que encuentres trabajo. Te ayudaré con algún dinero. Tiene que haber montones y montones de picaderos en Toronto.\n\n\n—Los hay.\n\n\n—Bueno, ¿qué te parece? ¿Quieres que llame y pregunte a qué hora sale el autobús?\n\n\nCarla dijo que sí. Temblaba. Se pasaba las manos por las muslos de arriba abajo y sacudía bruscamente la cabeza de un lado a otro.\n\n\n—No lo puedo creer —dijo—. Le devolveré el dinero. De verdad, gracias. Se lo devolveré. No sé qué decir.\n\n\nSylvia ya estaba en el teléfono, llamando a la terminal de autobuses.\n\n\n—Chist… Estoy anotando los horarios. —Escuchó y colgó—. Sé que lo harás. ¿Estás de acuerdo con lo de Ruth? Se lo diré. Queda un problema pendiente. —Miró con ojos críticos los shorts y la camiseta de Carla—. No puedes ir con esa ropa.\n\n\n—No puedo ir a casa para buscar nada —contestó Carla asustada—. Ya me las arreglaré.\n\n\n—El autobús tendrá aire acondicionado. Te vas a congelar. Algo mío habrá que te sirva. ¿No tenemos más o menos la misma altura?\n\n\n—Usted es diez veces más delgada.\n\n\n—Pero no lo era.\n\n\nAl final se decidieron por una chaqueta de hilo marrón apenas usada —Sylvia consideraba una equivocación haberla comprado, el estilo era demasiado llamativo para ella—, unos pantalones sastre color habano y una camisa de seda color crema. Las zapatillas de Carla tendrían que adaptarse al conjunto porque calzaba dos números más que Sylvia.\n\n\nCarla fue a darse una ducha, cosa que no se había preocupado por hacer dado su estado de ánimo esa mañana.\n\n\nSylvia telefoneó a Ruth. Esa tarde tenía que acudir a una reunión, pero dejaría la llave en casa de los vecinos de arriba y todo lo que debía hacer Carla era llamar al timbre.\n\n\n—Tendrá que tomar un taxi en la terminal. Supongo que podrá arreglárselas para hacerlo —advirtió Ruth.\n\n\nSylvia se echó a reír.\n\n\n—No es ninguna inútil, no te preocupes. Es una persona que está pasando un mal momento, nada más.\n\n\n—Muy bien. Quiero decir que me parece muy bien que lo supere.\n\n\n—No es en absoluto una inútil —insistió Sylvia, mientras pensaba que Carla se estaba probando los pantalones y la chaqueta de hilo.\n\n\nQué pronto se había recuperado del ataque de desesperación y qué guapa estaba con la ropa nueva.\n\n\nEl autobús pararía en el pueblo a las dos y veinte. Sylvia decidió hacer unas tortillas francesas para el almuerzo, poner la mesa con el mantel azul oscuro, bajar los vasos de cristal y abrir una botella de vino.\n\n\n—Espero que tengas hambre y comas algo —dijo, cuando Carla salió limpia y reluciente con la ropa prestada.\n\n\nTenía la piel pecosa y tersa arrebolada por la ducha, el pelo húmedo oscurecido sin trenzar, los graciosos rizos aplastados contra la cabeza. Dijo tener hambre pero, cuando intentó llevarse un trozo de tortilla a la boca con el tenedor, el temblor de las manos se lo impidió.\n\n\n—No sé por qué tiemblo así. Debo estar excitada. Nunca creí que pudiera ser tan fácil.\n\n\n—Es demasiado precipitado —contestó Sylvia—. Probablemente no te parezca del todo real.\n\n\n—Y sin embargo lo es. Ahora todo parece verdaderamente real. Era antes cuando estaba en las nubes.\n\n\n—Tal vez cuando tomas una decisión, cuando tomas una decisión de verdad, pase eso. O así debía ser.\n\n\n—Si has conseguido una amiga —dijo Carla con sonrisa intencionada mientras el rubor le cubría la frente—. Si has conseguido una amiga, una verdadera amiga, como usted. —Dejó cuchillo y tenedor en la mesa, y levantó torpemente con las dos manos el vaso de vino—. Bebo por una verdadera amiga —exclamó sin demasiada soltura—. Seguramente no debería tomar ni un sorbo, pero lo haré.\n\n\n—Yo también —replicó Sylvia aparentando alegría. Bebió, pero estropeó el momento al añadir—: ¿Lo vas a llamar por teléfono? Tiene que saberlo. Por lo menos tiene que saber dónde estás a la hora en que te espere en casa.\n\n\n—No, no voy a telefonear —Carla parecía alarmada—. No puedo hacerlo. Quizás usted…\n\n\n—No, yo no.\n\n\n—No, sería una estupidez. No tendría que haberlo dicho. Es difícil pensar con sensatez. Lo que tal vez haga sea dejarle una nota en el buzón. Pero no quiero que la lea demasiado pronto. Ni siquiera quiero que pasemos delante de la casa cuando me lleve al pueblo. Quiero que vayamos por la parte de atrás. De modo que si escribo la nota…, si la escribo, ¿podría usted deslizaría en el buzón a la vuelta?\n\n\nSylvia aceptó. No se le ocurría otra alternativa.\n\n\nLlevó papel y bolígrafo. Sirvió un poco más de vino. Carla se quedó pensativa y luego escribió unas palabras.\n\n\n \n\n\nMe he marchado. Hestaré muy bien.\n\n\n \n\n\nEran las palabras que Sylvia leyó al desdoblar el papel cuando volvía de la terminal de autobuses. Estaba segura de que Carla sabía que «hestaré» se escribe sin «h». Solo se trataba del exaltado estado de confusión en que «hestaba» al escribir la nota. En un estado de confusión tal vez más profundo de lo que Sylvia creía. El vino le había hecho brotar un torrente de palabras, que no parecía acompañado por ninguna pena ni ningún disgusto en particular. Habló del establo donde trabajaba cuando a los dieciocho años conoció a Clark y acababa de salir del instituto. Los padres querían que fuera al College, siempre que la dejaran estudiar veterinaria. Lo que en realidad quería y había querido toda su vida era trabajar con animales y vivir en el campo. En el instituto era una de esas chicas desgarbadas, una de esas chicas de quienes las demás se burlan, pero no le importaba.\n\n\nClark era el mejor profesor de equitación que tenían. Montones de mujeres estaban tras él, iban a clase de equitación solo porque él era el profesor. Carla le tomaba el pelo por su círculo de admiradoras y al principio a él parecía gustarle, pero después empezó a fastidiarle. Ella le pidió disculpas y trató de remediarlo haciéndole hablar de su sueño —en realidad de sus planes—, de tener una escuela de equitación, un establo, en el campo. Un día Carla entró en el establo, lo encontró ensillando un caballo y se dio cuenta de que se había enamorado de él.\n\n\nAhora pensaba que se trataba de atracción sexual. Tal vez solo fuera cuestión de sexo.\n\n\n \n\n\nCuando llegó el otoño y se suponía que ella dejaría el trabajo y entraría en el College de Guelph, se negó a marcharse. Dijo necesitar un año libre.\n\n\nClark era muy guapo, pero no había esperado a terminar ni siquiera la escuela secundaria. Perdió por completo el contacto con su familia. Pensaba que la familia era un veneno que se lleva en la sangre. Fue auxiliar en un hospital psiquiátrico; pinchadiscos de una estación de radio en Lethbridge, Alberta; miembro de un equipo de vialidad cerca de Thunder Bay; aprendiz de barbero; vendedor en un almacén de suministros militares. Era de los únicos trabajos de los que le había hablado.\n\n\nCarla le puso el apodo de Gypsy Rover por la canción, la antigua canción que su madre solía cantar. Le dio por cantarla sin parar en casa y la madre se dio cuenta de que algo pasaba.\n\n\n \n\n\nLa última noche ella durmió en cama de plumas\n\n\ncon un edredón de seda por cubierta.\n\n\nEsta noche dormirá en el suelo duro y frío…\n\n\nJunto a su amante gitano.\n\n\n \n\n\nLa madre le dijo: «Te va a partir el corazón, tenlo por seguro». El padrastro, que era ingeniero, ni siquiera le garantizaba que Clark tuviera tanto poder. «Es un perdedor», decía. «Un tiro al aire». Como si Clark fuera un chinche que pudiera sacudirse de la ropa.\n\n\nPor eso Carla contestó: «¿Es capaz un tiro al aire de ahorrar dinero para comprar una granja? Pues eso es lo que ha hecho». «No estoy dispuesto a discutir contigo», fue lo único que le contestó el padrastro. En todo caso no era hija suya, añadió, como si así diera por cerrada la cuestión.\n\n\nComo es natural Carla se escapó con Clark. La conducta de los padres no podía conducir a otra cosa.\n\n\n—¿Te pondrás en contacto con tus padres cuando te hayas establecido? —preguntó Sylvia—. ¿Cuando te hayas establecido en Toronto?\n\n\nCarla enarcó las cejas, hundió las mejillas y formó una «O» con la boca:\n\n\n—Ñopo —dijo.\n\n\nSin duda estaba un poco bebida.\n\n\n \n\n\nDe vuelta en casa después de haber dejado la nota en el buzón, Sylvia fregó los platos que todavía estaban en la mesa, lavó y le sacó brillo a la sartén, echó el mantel y las servilletas azules al cesto de ropa sucia y abrió las ventanas. Hizo todo eso con una vaga sensación de arrepentimiento e irritación. Había sacado una pastilla de jabón con aroma de manzana para que la chica se duchara y el olor flotaba por la casa, como estuvo flotando en el coche.\n\n\nEn algún momento, a última hora dejó de llover. No podía quedarse quieta y fue a dar una caminata a lo largo del sendero abierto por León. El agua se había llevado gran parte de la gravilla que él pusiera en los sitios cenagosos. Siempre salían a caminar en primavera para ver las orquídeas silvestres. Ella le decía los nombres de cada flor silvestre, que él olvidaba —excepto el de las lilas—. León solía llamar Dorothy Wordsworth a Sylvia.\n\n\nLa última primavera, Sylvia salió una vez y recogió un ramillete de petunias violetas. Él apenas las miró —como a veces la miraba a ella— con expresión de agotamiento, de rechazo.\n\n\nSeguía viendo a Carla, a Carla que subía al autobús. Su agradecimiento era sincero, pero ya casi por compromiso; saludó con la mano y gesto desenfadado.\n\n\nA alrededor de las seis, Sylvia llamó a Toronto —a Ruth—, a sabiendas de que Carla no podía haber llegado todavía. Respondió el contestador automático.\n\n\n—Ruth —dijo Sylvia—. Soy Sylvia. Te llamo por la chica que te he mandado. Espero que no se convierta en una carga para ti. Espero que todo vaya bien. Te puede parecer un poco pagada de sí misma. Tal vez sea cuestión de juventud. Mantenme al tanto. ¿Vale?\n\n\nLlamó de nuevo antes de acostarse, pero se volvió a encontrar con el contestador. «Soy Sylvia una vez más. Solo quería saber cómo va todo». Colgó. Eran entre las nueve y las diez de la noche, todavía no había oscurecido por completo. Ruth no habría vuelto y la muchacha no querría contestar el teléfono en casa ajena. Intentó acordarse del nombre de los vecinos del piso de arriba. Seguro que aún no se habrían ido a la cama. Pero no lo recordó. Más valía así. Telefonearles sería armar un lío, mostrarse demasiado ansiosa, exagerar demasiado.\n\n\nSe metió en la cama pero le resultó imposible quedarse allí. Cogió un acolchado ligero, fue al salón y se echó en el sofá, donde había dormido los últimos tres meses de vida de León. No creía poder conciliar el sueño tampoco allí: no había cortinas en la ventana y, por el tono del cielo, supo que había salido la luna aunque no podía verla.\n\n\nDe pronto se encontró dentro de un autobús en alguna parte —¿sería en Grecia?—, con una cantidad de gente que no conocía. El motor del autobús hacía un ruido alarmante como de golpeteo. Despertó y se dio cuenta de que alguien aporreaba la puerta delantera.\n\n\n«¿Carla?», pensó.\n\n\nCarla mantuvo la cabeza baja hasta que el autobús dejó el pueblo atrás. Los cristales de las ventanillas eran polarizados, nadie podía ver nada desde fuera, pero ella debía evitar mirar. Por si acaso aparecía Clark. Podía salir de alguna tienda o estar esperando para cruzar la calle, por completo ajeno a que lo estaba abandonando, creyendo que era una tarde cualquiera. No, creyéndola la tarde en que el plan —el de él— se había puesto en marcha, ansioso por saber hasta qué punto lo seguiría ella.\n\n\nUna vez fuera del pueblo levantó la vista, aspiró una profunda bocanada de aire, se fijó en los campos que, a través de los cristales, se veían ligeramente teñidos de violeta. La presencia de Mrs. Jamieson la había rodeado de una notable sensación de seguridad, de cordura. Y había hecho que su escapada pareciera la cosa más razonable que imaginarse pueda, lo único que una persona en el pellejo de Carla podía hacer, si se respetaba a sí misma. Carla había sido capaz de hablar con desacostumbrada franqueza, incluso de demostrar madurez, de revelar su vida a Mrs. Jamieson de una manera que parecía dirigida a ganarse su simpatía, a ser al mismo tiempo contradictoria y sincera. Había optado por vivir de acuerdo con lo que, según creía, era el deseo de Mrs. Jamieson…, de Sylvia. Tenía, sí, cierta aprensión de decepcionar a Mrs. Jamieson —que se le antojaba persona excepcionalmente sensible y rigurosa—, pero no creía correr ningún peligro de hacerlo.\n\n\nSi no se viera obligada a depender de ella demasiado tiempo.\n\n\nEl sol brillaba desde hacía rato. Cuando se sentaron a comer hacía relucir los vasos de vino. No había llovido desde temprano. El viento soplaba lo suficiente para levantar la hierba a los lados del camino y los juncos en flor, libres ya de los terrones empapados. Nubes veraniegas, no nubes de lluvia, cruzaban raudas el cielo. La campiña entera estaba cambiando, se sacudía y dejaba ir en la auténtica luminosidad de un día de julio. Y conforme avanzaban a toda velocidad no veía rastro alguno del pasado reciente: ni grandes charcos en los campos que mostraran dónde habían sido barridas por el agua las semillas, ni larguiruchos maíces mustios, ni granos de cereal caídos.\n\n\nSe le ocurrió que debía comentarlo con Clark: por alguna razón inexplicable a lo mejor habían elegido un rincón húmedo y deprimente del país, habiendo otros lugares donde habrían podido prosperar.\n\n\n¿O todavía podrían?\n\n\nLuego se le ocurrió, por supuesto, que ya no le diría nada a Clark. Nunca jamás. No le importaría lo que le pasara a él, a Grace, a Mike, a Juniper, a Blackberry ni a Lizzie Borden. Si por casualidad volvía Flora, ella no se enteraría.\n\n\nEra la segunda vez que dejaba todo atrás. La primera fue como la vieja canción de los Beatles: dejar una nota en la mesa, salir a hurtadillas de la casa a las cinco de la mañana, encontrar a Clark en el parking de la iglesia, un poco más allá. Tarareaba la canción mientras escapaban a toda velocidad. «Se va de casa. Adiós, adiós». Recordaba cómo salía el sol tras ellos, cómo miraba las manos de Clark al volante, el vello negro de sus hábiles antebrazos, el olor del interior de la furgoneta, olor a combustible y metal, a herramientas y establos. A través de las junturas herrumbradas de la furgoneta se colaba el viento frío de la mañana otoñal. Era la clase de vehículo en el cual su familia no se habría metido nunca, el tipo de vehículo que rara vez aparecía en las calles donde vivían.\n\n\nRecordaba la preocupación de Clark por el tráfico esa mañana (habían llegado a la autopista 401), su inquietud por cómo respondería el coche, sus contestaciones cortantes, la concentración de sus ojos, hasta su ligera irritación por la atolondrada alegría de ella… Todo eso la ilusionaba. Tanto como los desórdenes del pasado de Clark, su confesada soledad, la ternura que era capaz de tener con un caballo y con ella. Lo veía como el artífice de la vida que les esperaba, ella cautiva, con una sumisión a la vez genuina y exquisita.\n\n\n«No sabes lo que estás dejando atrás», le decía su madre en la única carta recibida y nunca contestada. Pero en aquellos estremecedores momentos de la huida a primera hora del amanecer, sabía lo que dejaba atrás aunque solo tuviera una vaga idea de lo que tenía por delante. Despreciaba a los padres, su casa, el patio trasero, los álbumes de fotos, las vacaciones, la licuadora, el «tocador de señoras», los vestidores, el sistema de riego subterráneo. En la breve nota que dejó escrita había usado la palabra «auténtico».\n\n\n \n\n\nSiempre he echado de menos un estilo de vida más auténtico. Sé que no puedo esperar que lo comprendáis.\n\n\n \n\n\nEl autobús paró en el primer pueblo de la carretera. La terminal estaba en una gasolinera. La misma a la que solían ir Clark y ella al principio para comprar combustible barato. En aquellos días su mundo abarcaba varios pueblos de la campiña que los rodeaba y a veces se portaban como turistas y probaban el plato del día en bares de hoteles de mala muerte. Pies de cerdo, chucrut, panqueques de patata, cerveza. Y cantaban en el camino de vuelta como paletos zafios.\n\n\nPero poco después empezaron a considerar las salidas como una pérdida de tiempo y dinero. Es lo que la gente hace antes de entender las realidades de la vida.\n\n\nLloraba, se le llenaron los ojos de lágrimas sin darse cuenta. Se dedicó a pensar en Toronto, en los primeros pasos que tenía por delante. El taxi, la casa que nunca había visto, la cama ajena donde dormiría sola. A la mañana siguiente miraría el listín telefónico en busca de direcciones de picaderos, iría adonde fuera necesario en busca de trabajo.\n\n\nNo podía imaginarlo. Ella viajando en metro o autobús, cuidando otros caballos, hablando con gente nueva, viviendo todos los días entre multitud de personas, ninguna de las cuales sería Clark.\n\n\nUna vida, un lugar, elegidos precisamente por esa razón: para que no estuviera Clark.\n\n\nLo más extraño y tremendo que iba teniendo claro sobre ese, su futuro mundo —tal y como ahora lo veía—, es que en ese mundo ella no existiría. Se limitaría a caminar por ahí, abrir la boca y hablar, hacer esto o aquello. En realidad no estaría allí. Y lo que era aún más raro es que lo estaba haciendo con la esperanza de recuperarse. Como diría Mrs. Jamieson —y como habría dicho ella muy convencida— «se haría cargo de su vida». Sin que nadie la fulminara con la mirada, sin que el humor de nadie le contagiara su amargura.\n\n\nPero ¿qué más le daría? ¿Cómo sabría que estaba viva?\n\n\nMientras se escapaba —ahora de él—, Clark conservaba un lugar en su vida. Pero cuando la huida acabara, cuando no hiciera más que seguir adelante ¿qué pondría en lugar de Clark? ¿Qué otra cosa, qué otra persona podría significar nunca un desafío tan vital?\n\n\nSe las arregló para dejar de llorar, pero empezó a temblar. Iba por mal camino y tendría que controlarse, tendría que dominarse. «Domínate», le decía a veces Clark, al pasar por algún sitio donde ella estuviera acurrucada tratando de no llorar. Y eso era precisamente lo que tenía que hacer.\n\n\nPararon en otro pueblo. Era el tercero desde que había subido al autobús. Quería decir que habían pasado por el segundo sin que se diera cuenta. El autobús habría parado, el conductor habría anunciado el nombre del pueblo y ella no había visto ni oído nada, sumida en el arrebato del miedo. No tardarían en llegar a la carretera principal y el autobús correría como un bólido hasta Toronto.\n\n\nY ella estaría perdida.\n\n\nEstaría perdida. ¿Qué sentido tenía coger un taxi, dar la nueva dirección, levantarse por la mañana, cepillarse los dientes y lanzarse al mundo? ¿Por qué tenía que conseguir un trabajo, llevarse comida a la boca, dejarse llevar por cualquier transporte público de un lado a otro?\n\n\nSentía que los pies estaban a enorme distancia de su cuerpo. En los flamantes pantalones, las rodillas le pesaban como plomo. Se hundía en la tierra como el caballo lisiado que no va a volver a levantarse.\n\n\nEl autobús ya había cargado a los pocos pasajeros que, con sus paquetes, esperaban en ese pueblo. Una mujer con un niño en el cochecito despedía a alguien con la mano. El edificio que tenían detrás, el café que servía de parada al autobús, también se movía. Por las ventanas y ladrillos cruzaba una vaharada nebulosa, que parecía fuera a disolverlos. Con peligro para su vida Carla impulsó su cuerpo enorme, sus miembros de plomo. Se tambaleó y gritó:\n\n\n—Déjeme bajar.\n\n\nEl conductor frenó y gritó irritado:\n\n\n—¿No iba usted a Toronto?\n\n\nLos pasajeros le lanzaban miradas furtivas de curiosidad, nadie parecía entender su angustia.\n\n\n—Tengo que bajar aquí.\n\n\n—Hay baño al fondo.\n\n\n—No. No. Tengo que bajar.\n\n\n—No la voy a esperar. ¿Entendido? ¿Lleva equipaje abajo?\n\n\n—No. Sí. No.\n\n\n—¿Ningún equipaje?\n\n\nUna voz dijo en el autobús:\n\n\n—Claustrofobia. Eso es lo que le pasa.\n\n\n—¿Está usted mareada? —preguntó el conductor.\n\n\n—No. Lo único que quiero es bajar.\n\n\n—Bueno, muy bien. A mí tanto me da.\n\n\n—Ven a buscarme. Por favor. Ven a buscarme.\n\n\n—Ahí voy.\n\n\n \n\n\nSylvia había olvidado echar la llave de la puerta. Se dio cuenta de que en ese momento debería cerrar en vez de abrir, pero era demasiado tarde, ya había abierto.\n\n\nY allí no había nadie.\n\n\nSin embargo estaba segura, segurísima, de que el golpeteo era real.\n\n\nCerró la puerta, esta vez con llave.\n\n\nOyó un tamborileo guasón, un repiqueteo tintineante que venía de la pared de los ventanales. Encendió la luz, pero no vio nada y la volvió a apagar. Sería algún animal ¿quizás una ardilla? Las puertas francesas que se abrían entre las ventanas y daban al patio tampoco estaban cerradas con llave. Ni siquiera cerradas del todo. Las había dejado entreabiertas para ventilar la casa. Empezó a cerrarlas, alguien se rio muy cerca de ella, tan cerca que estaba en la habitación.\n\n\n—Soy yo —dijo una voz de hombre—. ¿La he asustado?\n\n\nEstaba apoyado contra el cristal, a su lado.\n\n\n—Soy Clark, Clark, el que vive un poco más allá.\n\n\nSylvia no le iba a pedir que entrara, pero no se atrevía a cerrarle la puerta en las narices. Él podría sujetarla antes de que pudiera hacerlo. Tampoco quería encender la luz. Dormía con una camiseta larga. Tendría que haber pegado un tirón al edredón del sofá y haberse envuelto en él, pero era demasiado tarde.\n\n\n—¿Quiere vestirse? —preguntó Clark—. Aquí tengo precisamente lo que necesita.\n\n\nLlevaba una bolsa de compras en la mano. Se la tiró, sin hacer ademán de alcanzársela.\n\n\n—¿Cómo dice? —Sylvia hablaba con voz entrecortada.\n\n\n—Mire y vea. No es una bomba. Ahí está, cójala.\n\n\nSylvia metió la mano en la bolsa sin mirar. Algo blando. Y en ese momento reconoció los botones de su chaqueta, la seda de la blusa, el cinturón de los pantalones.\n\n\n—Se me ocurrió que era mejor devolverle esto. Es suyo, ¿no?\n\n\nSylvia apretó las mandíbulas para que no le castañetearan los dientes. La boca y la garganta se le habían secado de forma alarmante.\n\n\n—Entendí que todo esto era suyo —dijo él en voz baja.\n\n\nSylvia tenía la lengua estropajosa. Le costó decir:\n\n\n—¿Dónde está Carla?\n\n\n—¿Se refiere usted a Carla, mi mujer?\n\n\nAhora podía verle mejor la cara. Podía ver cómo estaba disfrutando la escena.\n\n\n—Mi mujer, Carla, está en la cama, en casa. Está durmiendo en la cama. En su sitio.\n\n\nEra un hombre guapo con pinta de tonto. Alto, espigado, bien formado, pero con una actitud que parecía forzada. Un aire de amenaza intencionada y contenida. Un rizo de pelo negro le caía sobre la frente, un bigotito presumido, ojos que parecían a la vez prometedores y burlones, una sonrisa infantil siempre al borde de la ofuscación.\n\n\nNunca le había caído bien: lo había comentado con León. León decía que su actitud un tanto confianzuda no era más que inseguridad en sí mismo.\n\n\nEl hecho de que estuviera inseguro de sí mismo no significaba que en ese momento ella estuviera a salvo.\n\n\n—Está agotada —dijo Clark—, después de su aventurilla. Tendría que haberse visto usted la cara… Tendría que haberse visto usted la cara que ha puesto al reconocer esa ropa. ¿Qué pensó usted? ¿Que la había asesinado?\n\n\n—Me pilló por sorpresa —contestó Sylvia.\n\n\n—Apuesto a que sí. Después de la generosa ayuda prestada para que escapara.\n\n\n—La ayudé —dijo Sylvia con gran esfuerzo—. La ayudé porque parecía estar en un aprieto.\n\n\n—Aprieto —repitió él como si estudiara la palabra—. Imagino que lo estaba. Se vio en un tremendo aprieto cuando saltó de ese autobús, buscó un teléfono y me llamó para que fuera a buscarla. Lloraba de tal manera que me costó adivinar lo que me decía.\n\n\n—¿Quería volver?\n\n\n—¡Oh, claro! Puede estar segura de que quería volver. Es una muchacha con muchos altibajos en sus emociones. No creo que usted la conozca tanto como yo.\n\n\n—Parecía muy feliz con la idea de poder marcharse.\n\n\n—No me diga… Bueno, creo en su palabra. No he venido aquí para discutir con usted.\n\n\nSylvia no dijo nada.\n\n\n—Vine para decirle que no me hacen gracia sus injerencias en mi vida con mi mujer.\n\n\n—Además de ser su mujer es un ser humano —dijo Sylvia a pesar de saber que haría mejor en callarse.\n\n\n—¡Vaya por Dios! ¿Así es la cosa? ¿Mi mujer es un ser humano? ¿De veras? Gracias por la información. Pero no trate de hacerse la lista conmigo, Sylvia.\n\n\n—No me estaba haciendo la lista.\n\n\n—Bueno. Me alegro. No quiero enfadarla. Solo tengo un par de cosas importantes que decirle. Una: no quiero que meta las narices nunca en nada que tenga que ver con la vida de mi mujer ni con la mía. Otra, que no quiero que ella vuelva por aquí. No es que Carla tenga demasiado interés en venir, de eso estoy segurísimo. Por el momento no tiene demasiada buena opinión de usted. Y ya es hora de que aprenda usted a limpiar la casa. Ahora —continuó—, ahora ¿le ha entrado esto bien en la cabeza?\n\n\n—Más que de sobra.\n\n\n—¡Vaya!, espero que sí. Espero que sí.\n\n\nSylvia dijo:\n\n\n—Sí.\n\n\n—¿Y sabe qué otra cosa se me ocurre?\n\n\n—¿Cómo?\n\n\n—Creo que me debe usted algo.\n\n\n—¿Cómo?\n\n\n—Creo que debe ofrecerme… Que debe ofrecerme sus disculpas.\n\n\n—Muy bien. Si así lo quiere…, lo lamento.\n\n\nClark cambió de postura, quizá solo para extender la mano y, al verlo moverse, Sylvia se estremeció.\n\n\nÉl se echó a reír. Puso la mano en el marco de la puerta para asegurarse de que ella no fuera a cerrarla.\n\n\n—¿Qué es eso? —preguntó Sylvia.\n\n\n—¿Qué es qué? —repitió él como si ella estuviera maquinando un ardid, un ardid que no serviría de nada.\n\n\nPero en ese momento captó la imagen de algo reflejado en la ventana y giró en redondo para mirar.\n\n\nFrente a la casa había una parcela lisa y ancha de terreno que, en esa época del año, se cubría con frecuencia de niebla por la noche. Esa noche la niebla estaba ahí, lo había estado todo aquel rato. Pero en ese momento se produjo un cambio. La niebla se había espesado, había tomado otro perfil, se había transformado en algo puntiagudo y radiante. Primero fue una bolita de diente de león que se tambaleaba hacia delante, luego se condensó en una especie de animal sobrenatural, blanco puro, endemoniadamente anguloso, algo así como un unicornio enorme, que se abalanzaba hacia ellos.\n\n\n—¡Dios mío! —exclamó piadosamente Clark en voz baja.\n\n\nAferró a Sylvia por el hombro. El gesto no alarmó en absoluto a Sylvia: lo aceptó convencida de que lo hacía para protegerla o para tranquilizarse él.\n\n\nY en eso quedó al descubierto la visión. Salió entre la niebla, entre la luz creciente —parecía la de un coche que pasara por el camino trasero, probablemente en busca de sitio donde aparcar—, entre todo eso surgió una cabra blanca. Una saltarina cabrita blanca, apenas más grande que un perro pastor.\n\n\nClark soltó el hombro de Sylvia y dijo:\n\n\n—¿De dónde demonios vienes?\n\n\n—Es su cabra —aventuró Sylvia—. ¿No es su cabra?\n\n\n—Flora —confirmó él—. Flora.\n\n\nLa cabra se detuvo a un metro de ellos, intimidada, y dejó caer la cabeza.\n\n\n—Flora —repitió Clark—. ¿De dónde demonios vienes? Nos has acojonado.\n\n\nNos.\n\n\nFlora se acercó sin levantar la vista. Embistió contra las piernas de Clark.\n\n\n—¡Condenado y estúpido animal! —exclamó con voz temblorosa—. ¿De dónde vienes?\n\n\n—Se había perdido —dijo Sylvia.\n\n\n—Sí, se había perdido. La verdad es que no pensábamos volver a verla.\n\n\nFlora alzó la cabeza. La luz de la luna captó el destello de sus ojos.\n\n\n—Nos has asustado —insistió Clark—. ¿Estuviste por ahí buscando novio? Nos acojonaste ¿a usted no? Creimos que eras un fantasma.\n\n\n—Fue efecto de la niebla —dijo Sylvia.\n\n\nCruzó la puerta y salió al patio. Del todo a salvo.\n\n\n—Sí.\n\n\n—Y además los faros de ese coche.\n\n\n—Fue como una aparición —Clark se había recuperado.\n\n\nSe alegró de haber encontrado esa palabra.\n\n\n—Sí.\n\n\n—La cabra del espacio sideral. Eso es lo que eres. Eres una condenada cabra del espacio sideral —repitió, acariciando a Flora.\n\n\nPero cuando Sylvia extendió la mano para hacer lo mismo —en la otra mano todavía tenía la bolsa con la ropa usada por Carla—, Flora bajó de inmediato la cabeza como dispuesta a dar un buen topetazo.\n\n\n—Las cabras son impredecibles —comentó Clark—. Pueden parecer mansas, pero no lo son. Cuando ya están criadas no lo son.\n\n\n—¿Flora ya está criada? Parece tan pequeña…\n\n\n—Nunca será más grande de lo que es.\n\n\nSe quedaron mirando a la cabra como si esperaran que les fuera a dar más tema de conversación. Pero por lo visto no iba a ser así. Desde ese momento no podrían avanzar ni retroceder. Sylvia creyó ver que una sombra de pesar cruzaba la cara de Clark.\n\n\nÉl lo reconoció y dijo:\n\n\n—Es tarde.\n\n\n—Supongo que sí —como si se tratara de una visita cualquiera.\n\n\n—Vamos, Flora, es hora de volver a casa.\n\n\n—Ya me las arreglaré para conseguir quien me ayude si lo necesito. De cualquier modo, de momento creo que no hará falta —añadió casi riéndose—. Los dejaré en paz.\n\n\n—Seguro. Será mejor que entre. Se va a enfriar.\n\n\n—Antes la gente creía que las nieblas nocturnas eran maléficas.\n\n\n—Eso sí que es una novedad para mí.\n\n\n—Bien, pues, buenas noches. Buenas noches, Flora.\n\n\nSonó el teléfono.\n\n\n—Con su permiso —dijo Sylvia.\n\n\nClark levantó la mano y se dio vuelta.\n\n\n—Buenas noches.\n\n\nEra Ruth.\n\n\n—¡Ay! —contestó Sylvia—. Cambio de planes.\n\n\nNo durmió pensando en la cabrita, cuya aparición entre la niebla cada vez le parecía más prodigiosa. Hasta se le ocurrió que León podría haber tenido algo que ver. Si ella fuera poetisa escribiría un poema sobre un tema como ese. Pero sabía por experiencia que las cosas que ella creía podría escribir un poeta nunca habían atraído a León.\n\n\n \n\n\nCarla no oyó salir a Clark. Pero se despertó cuando entró. Él le dijo que había estado dando una vuelta por el establo.\n\n\n—Hace un rato pasó un coche por la carretera y sentí curiosidad por saber qué hacía aquí. No pude volver a dormirme hasta que salí para ver si todo estaba en orden.\n\n\n—¿Y estaba todo en orden?\n\n\n—Hasta donde pude ver… Una vez levantado se me ocurrió hacer una visita allá arriba. Devolví la ropa.\n\n\nCarla se sentó en la cama.\n\n\n—¿La despertaste?\n\n\n—Sí, se despertó. Asunto arreglado. Tuvimos una pequeña conversación.\n\n\n—¡Oh!\n\n\n—Todo está aclarado.\n\n\n—¿No le habrás hablado de aquello, verdad?\n\n\n—Aquello era hablar por hablar. De veras. Créeme. Pura fabulación.\n\n\n—Está bien.\n\n\n—Tienes que creerme.\n\n\n—Te creo.\n\n\n—Lo inventé todo.\n\n\n—Está bien.\n\n\nClark se metió en la cama.\n\n\n—Tienes los pies fríos —dijo Carla—. Como si estuvieran húmedos.\n\n\n—Hay mucho rocío. Ven aquí. Cuando leí tu nota me sentí vacío por dentro. De verdad. Si alguna vez te fueras, no quedaría nada de mí.\n\n\nSiguió el buen tiempo. En las calles, en las tiendas, en el correo, los vecinos se saludaban unos a otros celebrando que por fin hubiera llegado el verano. Los pastizales y hasta las pobres cosechas dañadas levantaron cabeza. Los charcos se secaron, el barro se convirtió en tierra. Soplaba un ligero viento templado y todo el mundo tenía otra vez ganas de hacer cosas. El teléfono sonaba. Pedían información sobre senderismo, lecciones de equitación. Los campamentos de verano volvían a estar interesados y cancelaban las giras a museos. Llegaban furgonetas con su carga de niños revoltosos. Los caballos, libres de mantas, hacían cabriolas a lo largo de los cercos.\n\n\nClark se las arregló para hacerse con un trozo de techado bastante grande a buen precio. Dedicó todo el día siguiente al Día de la Escapada (así llamaba al viaje de Carla en autobús) al arreglo del picadero.\n\n\nDurante un par de días, mientras cada uno se ocupaba de sus tareas, se saludaban con la mano. Si ella pasaba cerca de él y no había nadie alrededor, Carla le besaba el hombro a través de la tela ligera de la camisa veraniega.\n\n\n—Si alguna vez intentas escaparte de mí te voy a poner morada.\n\n\n—¿Serías capaz?\n\n\n—¿Capaz de qué?\n\n\n—¿De ponerme morada?\n\n\n—Ya lo creo…\n\n\nEstaba animoso, irresistible, como cuando lo conoció.\n\n\nPájaros por todas partes. Mirlos con alas rojas, tordos, un par de palomas que cantaban al amanecer. Muchos cuervos y gaviotas en misión de reconocimiento sobre el lago, grandes pavipollos sentados en las ramas de un roble seco a casi un kilómetro de distancia se secaban las voluminosas alas, se elevaban de vez en cuando para intentar volar, aleteaban un poco por ahí, luego recobraban la compostura dejando que el sol y el calor cumplieran con su deber. En poco más de un día estaban recuperados, volaban alto, hacían círculos y se dejaban caer en tierra, desaparecían por encima de los bosques y volvían para descansar en el árbol desnudo que les resultaba familiar.\n\n\nVolvió a aparecer la dueña de Lizzie —Joy Tucker—, bronceada y cordial. Harta de la lluvia se había ido a pasar las vacaciones haciendo caminatas en las Montañas Rocosas. Ya estaba de vuelta.\n\n\n—Una sincronización perfecta desde el punto de vista del tiempo —dijo Clark.\n\n\nJoy Tucker y él empezaron a bromear enseguida como si no hubiera pasado nada.\n\n\n—Lizzie parece estar en buena forma —declaró ella—. Pero ¿dónde está su amiguita? ¿Cómo se llama…? ¿Flora?\n\n\n—Ha desaparecido —contestó Clark—. A lo mejor se ha largado a las Montañas Rocosas.\n\n\n—Había montones de cabras allí. Con unos cuernos fantásticos.\n\n\n—Eso he oído decir.\n\n\nDurante tres o cuatro días estuvieron demasiado ocupados para fijarse si había algo en el buzón. Cuando Carla lo abrió encontró la factura del teléfono, la promesa de que si se suscribían a cierta revista podrían ganar un millón de dólares y la carta de Mrs. Jamieson.\n\n\n \n\n\nQuerida Carla:\n\n\nHe estado pensando en los acontecimientos (más bien dramáticos) de los últimos días y me he encontrado muy a menudo hablando conmigo misma, en realidad contigo, y creo que debo transmitirte lo que siento aunque solo sea por carta. Y no te preocupes, no tienes necesidad de contestar.\n\n\n \n\n\nMrs. Jamieson seguía diciendo que temía haberse involucrado demasiado en la vida de Carla y haber cometido en cierto modo el error de creer que la libertad de Carla y su libertad eran la misma cosa. Lo único que le interesaba era su felicidad y ahora se daba cuenta de que ella —Carla— debía encontrarla en su matrimonio. Esperaba que quizá la escapada y las turbulentas emociones hubieran hecho brotar sus verdaderos sentimientos y, tal vez al mismo tiempo, el reconocimiento de los verdaderos sentimientos de su marido.\n\n\nDecía entender perfectamente que Carla quisiera evitarla en el futuro; que siempre agradecería la existencia de Carla en su vida en momentos tan difíciles.\n\n\n \n\n\nLo más extraño y maravilloso en esa cadena de acontecimientos creo que es la reaparición de Flora. La verdad es que más bien parece un milagro. ¿Dónde habría estado todo ese tiempo y por qué eligió ese momento para volver? Estoy segura de que tu marido te lo habrá contado. Estábamos hablando en la puerta del patio y yo —que estaba de frente— fui la primera que vio ese algo blanco, que bajaba hacia nosotros salida de la noche. Desde luego era efecto de la niebla a ras de tierra. Pero fue verdaderamente terrorífico. Creo que lancé un grito. En mi vida había sentido semejante hechizo, en el auténtico sentido de la palabra. Supongo que debo ser sincera y decir miedo. Allí estábamos, dos adultos muertos de frío y, en ese instante, salió de la niebla la pequeña, perdida, Flora.\n\n\nTiene que haber algo especial en su aparición. Como es natural sé que Flora es un animalillo común y corriente, y que probablemente habrá pasado ese tiempo lejos ocupada en quedarse preñada. En cierto sentido su vuelta no tiene nada que ver con nuestras vidas de seres humanos. Sin embargo, su aparición en ese momento, sí tuvo profundo efecto en tu marido y en mí. Cuando dos personas separadas por sentimientos hostiles se encuentran al mismo tiempo desconcertadas —mejor dicho, asustadas— por la misma aparición, brota entre ellas un lazo y se encuentran unidas de la manera más inesperada. Unidas en su calidad humana… Es lo único que se me ocurre para explicarlo. Nos despedimos casi como amigos. De manera que Flora tiene su sitial de ángel bueno en mi vida. Quizá también lo tenga en la de tu marido y en la tuya.\n\n\nCon mis mejores deseos, Sylvia Jamieson\n\n\n \n\n\nTan pronto Carla leyó la carta la estrujó. Luego la quemó en el fregador. Las llamas se elevaron de forma alarmante, Carla puso el tapón, recogió toda esa asquerosa mezcla negra y la tiró al váter, que es lo primero que debía haber hecho.\n\n\nEstuvo ocupada el resto del día, el siguiente y al otro. Durante ese tiempo tuvo que llevar a dos tandas de turistas por la senda, dar lecciones a niños individualmente y en grupo. Por la noche, cuando Clark la rodeaba con sus brazos —atareado como ahora estaba nunca se sentía demasiado cansado, nunca contrariado—, a Carla no le costaba nada mostrarse dispuesta.\n\n\nEra como si tuviera una aguja envenenada en algún rincón de los pulmones y, respirando con cautela, pudiera evitar sentirla. Pero, de vez en cuando, debía hacer una aspiración profunda y allí seguía.\n\n\nSylvia alquiló un piso en el pueblo del College donde enseñaba. No puso la casa en venta o, por lo menos, no había ningún cartel en la fachada. León Jamieson había conseguido cierto premio póstumo: la noticia apareció en los periódicos. Esa vez no se habló de dinero.\n\n\n \n\n\nCuando llegaron los días secos y dorados del otoño —estación alentadora y provechosa—, Carla se dio cuenta de que se había acostumbrado a la punzante idea que llevaba dentro. Ya no era tan punzante… La verdad es que ya no la sorprendía. Estaba poseída por una idea casi seductora, una constante tentación.\n\n\nNo tenía más que levantar los ojos, no tenía más que mirar en una dirección, para saber adonde podría irse. Dar un paseo por la tarde, una vez acabadas las faenas diarias. Hasta el borde de los bosques, hasta el árbol desnudo donde se reunían los pavipollos.\n\n\nY en eso los huesecillos sucios en la hierba. El cráneo con unos cuantos jirones de piel ensangrentada pegados. Un cráneo que podía sostener con una mano, como una taza de té. La clave en una mano.\n\n\nA lo mejor no. Allí no había nada.\n\n\nPodían haber pasado otras cosas. Él podría haber ahuyentado a Flora. O haberla atado a la parte trasera de la furgoneta para llevarla a cierta distancia y soltarla. Haberla devuelto al lugar donde la habían comprado para no verla alrededor, trayéndoles el recuerdo a la memoria.\n\n\nPodría estar en libertad.\n\n\nPasaron los días y Carla no se acercó al lugar. Resistió la tentación.\n\n\n*FIN*\n\n\n\n\n“Runaway”,\n\n\nRunaway\n, 2004\n\n"}