{"metadata": {"length": 5172, "words": 909, "reading_time_min": 4.545}, "text": "Cada vez que muere un niño bueno, baja del cielo un ángel de Dios Nuestro Señor, toma en brazos el cuerpecito muerto y, extendiendo sus grandes alas blancas, emprende el vuelo por encima de todos los lugares que el pequeñuelo amó, recogiendo a la vez un ramo de flores para ofrecerlas a Dios, con objeto de que luzcan allá arriba más hermosas aún que en el suelo. Nuestro Señor se aprieta contra el corazón todas aquellas flores, pero a la que más le gusta le da un beso, con lo cual ella adquiere voz y puede ya cantar en el coro de los bienaventurados.  \n\n\nHe aquí lo que contaba un ángel de Dios Nuestro Señor mientras se llevaba al cielo a un niño muerto; y el niño lo escuchaba como en sueños. Volaron por encima de los diferentes lugares donde el pequeño había jugado, y pasaron por jardines de flores espléndidas.  \n\n\n-¿Cuál nos llevaremos para plantarla en el cielo? -preguntó el ángel. \n\n\nCrecía allí un magnífico y esbelto rosal, pero una mano perversa había tronchado el tronco, por lo que todas las ramas, cuajadas de grandes capullos semiabiertos, colgaban secas en todas direcciones.  \n\n\n-¡Pobre rosal! -exclamó el niño-. Llévatelo; junto a Dios florecerá. \n\n\nY el ángel lo cogió, dando un beso al niño por sus palabras; y el pequeñuelo entreabrió los ojos.  \n\n\nRecogieron luego muchas flores magníficas, pero también humildes ranúnculos y violetas silvestres.  \n\n\n-Ya tenemos un buen ramillete -dijo el niño; y el ángel asintió con la cabeza, pero no emprendió enseguida el vuelo hacia Dios. Era de noche, y reinaba un silencio absoluto; ambos se quedaron en la gran ciudad, flotando en el aire por uno de sus angostos callejones, donde yacían montones de paja y cenizas; había habido mudanza: se veían cascos de loza, pedazos de yeso, trapos y viejos sombreros, todo ello de aspecto muy poco atractivo.  \n\n\nEntre todos aquellos desperdicios, el ángel señaló los trozos de un tiesto roto; de éste se había desprendido un terrón, con las raíces, de una gran flor silvestre ya seca, que por eso alguien había arrojado a la calleja.  \n\n\n-Vamos a llevárnosla -dijo el ángel-. Mientras volamos te contaré por qué.\n\n\nRemontaron el vuelo, y el ángel dio principio a su relato: \n\n\n-En aquel angosto callejón, en una baja bodega, vivía un pobre niño enfermo. Desde el día de su nacimiento estuvo en la mayor miseria; todo lo que pudo hacer en su vida fue cruzar su diminuto cuartucho sostenido en dos muletas; su felicidad no pasó de aquí. Algunos días de verano, unos rayos de sol entraban hasta la bodega, nada más que media horita, y entonces el pequeño se calentaba al sol y miraba cómo se transparentaba la sangre en sus flacos dedos, que mantenía levantados delante el rostro, diciendo: «Sí, hoy he podido salir». Sabía del bosque y de sus bellísimos verdores primaverales, sólo porque el hijo del vecino le traía la primera rama de haya. Se la ponía sobre la cabeza y soñaba que se encontraba debajo del árbol, en cuya copa brillaba el sol y cantaban los pájaros.  \n\n\nUn día de primavera, su vecinito le trajo también flores del campo, y, entre ellas venía casualmente una con la raíz; por eso la plantaron en una maceta, que colocaron junto a la cama, al lado de la ventana. Había plantado aquella flor una mano afortunada, pues, creció, sacó nuevas ramas y floreció cada año; para el muchacho enfermo fue el jardín más espléndido, su pequeño tesoro aquí en la Tierra. La regaba y cuidaba, preocupándose de que recibiese hasta el último de los rayos de sol que penetraban por la ventanuca; la propia flor formaba parte de sus sueños, pues para él florecía, para él esparcía su aroma y alegraba la vista; a ella se volvió en el momento de la muerte, cuando el Señor lo llamó a su seno. Lleva ya un año junto a Dios, y durante todo el año la plantita ha seguido en la ventana, olvidada y seca; por eso, cuando la mudanza, la arrojaron a la basura de la calle. Y ésta es la flor, la pobre florecilla marchita que hemos puesto en nuestro ramillete, pues ha proporcionado más alegría que la más bella del jardín de una reina.  \n\n\n-Pero, ¿cómo sabes todo esto? -preguntó el niño que el ángel llevaba al cielo.  \n\n\n-Lo sé -respondió el ángel-, porque yo fui aquel pobre niño enfermo que se sostenía sobre muletas. ¡Y bien conozco mi flor!  \n\n\nEl pequeño abrió de par en par los ojos y clavó la mirada en el rostro esplendoroso del ángel; y en el mismo momento se encontraron en el Cielo de Nuestro Señor, donde reina la alegría y la bienaventuranza. Dios apretó al niño muerto contra su corazón, y al instante le salieron a éste alas como a los demás ángeles, y con ellos se echó a volar, cogido de las manos. Nuestro Señor apretó también contra su pecho todas las flores, pero a la marchita silvestre la besó, infundiéndole voz, y ella rompió a cantar con el coro de angelitos que rodean al Altísimo, algunos muy de cerca otros formando círculos en torno a los primeros, círculos que se extienden hasta el infinito, pero todos rebosantes de felicidad. Y todos cantaban, grandes y chicos, junto con el buen chiquillo bienaventurado y la pobre flor silvestre que había estado abandonada, entre la basura de la calleja estrecha y oscura, el día de la mudanza.\n\n\nFIN\n\n"}