{"metadata": {"length": 5487, "words": 934, "reading_time_min": 4.67}, "text": "I\n\n\nUna mañana de junio, al abrir la ventana, recibí en el rostro un soplo de aire fresco. Durante la noche había habido una fuerte tormenta. El cielo parecía como nuevo, de un azul tierno, lavado por el chaparrón hasta en sus más pequeños rincones. Los tejados, los árboles cuyas altas ramas percibía por entre las chimeneas, estaban aún empapados de lluvia, y aquel trozo de horizonte sonreía bajo un sol pálido. De los jardines cercanos subía un agradable olor a tierra mojada.\n\n\n-Vamos, Ninette, -grité alegremente- ponte el sombrero… Nos vamos al campo.\n\n\nAplaudió. Terminó su arreglo personal en diez minutos, lo que es muy meritorio tratándose de una coqueta de veinte años. A las nueve, nos encontrábamos en los bosques de Verrières.\n\n\nII\n\n\n¡Qué discretos bosques, y cuántos enamorados no han paseado por ellos sus amores! Durante la semana, los sotos están desiertos, se puede caminar uno junto al otro, con los brazos en la cintura y los labios buscándose, sin más peligro que el de ser vistos por las muscarias de las breñas. Las avenidas se prolongan, altas y anchas, a través de las grandes arboledas, el suelo está cubierto de una alfombra de hierba fina sobre la que el sol, agujereando los ramajes, arroja tejos de oro. Hay caminos hundidos, senderos estrechos muy sombríos, en los que es obligatorio apretarse uno contra el otro. Hay también espesuras impenetrables donde pueden perderse si los besos cantan demasiado alto.\n\n\nNinon se soltaba de mi brazo, corría como un perro pequeño, feliz de sentir la hierba rozándole los tobillos. Luego volvía y se colgaba de mi hombro, cansada, afectuosa. El bosque se extendía, mar sin fin de olas de verdor. El silencio trémulo, la sombra animada que caía de los grandes árboles se nos subía a la cabeza, nos embriagaba con toda la savia ardiente de la primavera. En el misterio del soto uno vuelve a ser niño.\n\n\n-¡Oh! ¡fresas, fresas! -gritó Ninon saltando una cuneta como una cabra escapada, y removiendo las brozas.\n\n\nIII\n\n\nFresas desgraciadamente, no; sólo freseras, toda una capa de freseras que se extendía por debajo de los espinos. Ninon ya no pensaba en los animales a los que les tenía auténtico pánico. Paseaba osadamente las manos por entre las hierbas, levantando cada hoja, desesperada por no encontrar ni el menor fruto.\n\n\n-Se nos han adelantado -dijo con una mueca de enojo-. ¡Oh! busquemos bien, aún debe haber alguna.\n\n\nY nos pusimos a buscar concienzudamente. Con el cuerpo doblado, el cuello tendido, los ojos fijos en el suelo, avanzábamos a pequeños pasos prudentes, sin arriesgar una palabra por miedo a que las fresas se echaran a volar. Habíamos olvidado el bosque, el silencio y la sombra, las amplias avenidas y los estrechos senderos. Las fresas, sólo las fresas. A cada manchón que encontrábamos, nos bajábamos, y nuestras manos agitadas se tocaban por debajo de las hierbas. Recorrimos así más de una legua, curvados, errando a izquierda y derecha. Pero no encontramos ni la más mínima fresa. Freseras magníficas sí, con hermosas hojas de un verde oscuro. Yo veía los labios de Ninon repulgarse y sus ojos humedecerse.\n\n\nIV\n\n\nHabíamos llegado frente a un ancho talud sobre el que el sol caía de lleno, con pesados calores. Ninon se acercó al talud, decidida a no buscar más. De repente, lanzó un grito intenso. Acudí asustado creyendo que se había herido. La encontré agachada; la emoción la había sentado en el suelo, y me mostraba con el dedo una fresa pequeña, del tamaño de un guisante y madura sólo por un lado.\n\n\n-Cógela tú -me dijo con voz baja y acariciadora.\n\n\nMe senté junto a ella en la parte baja del talud.\n\n\n-No, tú la has encontrado, eres tú quien debe cogerla -respondí.\n\n\n-No, dame ese gusto, cógela.\n\n\nMe negué tanto y tan bien que Ninon se decidió por fin a cortar el tallo con su uña. Pero fue otra historia cuando se trató de saber quién de los dos se comería aquella pobre pequeña fresa que nos había costado una hora larga de búsqueda. A toda costa Ninon quería metérmela en la boca. Resistí firmemente, luego tuve que condescender y se decidió que la fresa sería partida en dos.\n\n\nElla la puso entre sus labios diciéndome con una sonrisa:\n\n\n-Vamos, coge tu parte.\n\n\nCogí mi parte. No sé si la fresa fue compartida fraternalmente. Ni siquiera sé si saboreé la fresa, tan buena me supo la miel del beso de Ninon.\n\n\nV\n\n\nEl talud estaba cubierto de freseras, de freseras como es debido. La recolección fue abundante y feliz. Habíamos puesto en el suelo un pañuelo blanco, jurándonos solemnemente que depositaríamos allí nuestro botín, sin comernos ninguna. En varias ocasiones, no obstante, me pareció ver que Ninon se llevaba la mano a la boca.\n\n\nCuando terminamos la recolección, decidimos que era el momento de buscar un rincón a la sombra para desayunar a gusto. El pañuelo fue religiosamente colocado a nuestro lado.\n\n\n¡Dios bendito! ¡Qué bien se estaba allí sobre el musgo, en la voluptuosidad de aquel frescor verde! Ninon me miraba con ojos húmedos. El sol había puesto suaves rojeces en su cuello. Cuando vio toda mi ternura en mi mirada, se acercó a mí tendiéndome las dos manos, en un gesto de adorable abandono.\n\n\nEl sol, luciendo sobre los altos ramajes, lanzaba tejos de oro a nuestros pies, en la hierba fina. Incluso las muscarias se callaban y no miraban. Cuando buscamos las fresas para comérnoslas, comprobamos con estupor que estábamos tendidos de lleno sobre el pañuelo.\n\n\nFIN\n\n\n\n\nNoveaux contes à Ninon\n, 1874\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n\n\n"}