{"metadata": {"length": 66962, "words": 11435, "reading_time_min": 57.175}, "text": "A servir a un grande desta Corte vino de un lugar de Navarra un hidalgo, tan alto de pensamientos como humilde de bienes de fortuna, pues no le concedió esta madrastra de nacidos más riqueza que una pobre cama, en la cual se recogía adormir y se sentaba a comer este mozo, a quien llamaremos don Marcos, y un padre viejo, y tanto que sus años le servían de renta para sustentarse, pues con ellos enternecía los más empedernidos corazones. Era don Marcos, cuando vino a este honroso entretenimiento, de doce años, habiendo casi los mismos que perdió a su madre de un repentino dolor de costado, y mereció en casa deste Príncipe la plaza de paje, y con ella los usados atributos, picardía, porquería, sarna y miseria. Y aunque don Marcos se graduó en todas, en esta última echó el resto, condenándose él mismo de su voluntad a la mayor laceria que pudo padecer un padre del yermo, gastando los dieciocho cuartos que le daban con tanta moderación, que si podía, aunque fuese a costa de su estómago y de la comida de sus compañeros, procuraba que no se disminuyesen, o ya que algo gastase, no de suerte que se viese mucho su falta.\n\n\n\n\nEra don Marcos de mediana estatura, y con la sutileza de la comida, se vino a transformar de hombre en espárrago. Cuando sacaba de mal año su vientre, era el día que le tocaba servir la mesa de su amo, porque quitaba de trabajo a los mozos de plata, llevándoles la que caía en sus manos más limpia que ellos la habían puesto en la mesa, proveyendo sus faltriqueras de todo aquello que sin peligro se podía guardar para otro día.\n\n\n\n\nCon esta miseria pasó la niñez, acompañando a su dueño en muchas ocasiones, dentro y fuera de España, donde tuvo principales cargos. Vino a merecer don Marcos pasar de paje a gentilhombre, haciendo en esto su amo en él lo que no hizo el ciclo. Trocó pues los dieciocho cuartos por cinco reales y tantos maravedís; pero ni mudó de vida, ni alargó la ración a su cuerpo, antes, como tenía más obligaciones, iba dando más nudos a su bolsa. Jamás se encendió en su casa luz, y si alguna vez se hacía esta fiesta, era el que le concedía su diligencia y el descuido del repostero algún cabo de vela, el cual iba gastando con tanta cordura, que desde la calle se iba desnudando, y en llegando a casa dexaba caer los vestidos, y al punto le daba la muerte. Cuando se levantaba por la mañana tomaba un jarro que tenía sin asa, y se salía a la puerta de la calle, esperando los aguadores, y al primero que vía, le pedía remediase su necesidad, y esto le duraba dos o tres días, porque lo gastaba con mucha estrecheza. Luego se llegaba donde jugaban los muchachos, y por un cuarto llevaba uno que le hacía la cama y barría el aposento; y si tenía criado, se concertaba con él, que no le había de dar ración más de dos cuartos, y un pedazo de estera en que dormir. Y cuando estas cosas le faltaban llevaba un pícaro de cocina que lo hacía todo, y le vertiese una extraordinaria vasija en que hacía las inexcusables necesidades; era del modo de un arcaduz de noria, porque había sido en un tiempo jarro de miel, que hasta en verter sus excrementos guardó la regla de la observancia. Su comida era un panecillo de un cuarto, media libra de vaca, un cuarto de zarandajas, y otro que daba al cocinero, porque tuviese cuidado de guisarlo limpiamente, y esto no era cada día, sino sólo los feriados, que lo ordinario era un cuarto de pan y otro de queso. Entraba en el estado donde comían sus compañeros, y llegaba al primero y decía:\n\n\n\n\n-Buena debe de estar la olla, que da un olor que consuela. En verdad que la he de probar.\n\n\n\n\nY diciendo y haciendo sacaba una presa; y desta suerte daba la vuelta de uno en uno a todos los platos; que hubo día que en viéndole venir, el que podía se comía de un bocado lo que tenía delante, y el que no ponía la mano sobre su plato.\n\n\n\n\nCon el que tenía más amistad era con un gentilhombre de casa, que estaba aguardando verle entrar a comer o cenar, y luego con su pan y queso en la mano, entraba diciendo:\n\n\n\n\n-Por cenar en conversación os vengo a cansar.\n\n\n\n\nY con esto se sentaba en la mesa y alcanzaba de lo que había.\n\n\n\n\nVino en su vida lo compró, aunque lo bebía algunas veces, en esta forma: poníase a la puerta de la calle, y como iban pasando las mozas y muchachos con el vino, les pedía en cortesía se lo dexasen probar, obligándoles lo mismo a hacerlo. Si la moza o muchacho eran agradables les pedía licencia para otro traguillo. Viniendo a Madrid en una mula y con un mozo, que, por venir en su compañía, se había aplicado a servirle por ahorrar de gasto, le envió en un lugar por un cuarto de vino, y mientras que fue el mozo por él, se puso a caballo y se partió, obligando al mozo a venir pidiendo limosna. Jamás en las posadas le faltó algún pariente que haciéndose gorra con él, le ahorraba de la comida. Vez hubo que dio a su mula la paja del xergón que tenía en la cama, todo a fin de no gastar.\n\n\n\n\nVarios cuentos se decían de don Marcos, con que su amo y sus amigos pasaban tiempo y alegraban sus corazones, tanto que ya era conocido en toda la Corte, por el hombre mas reglado de los que conocían en el mundo; porque guardaba castidad, que decía él, que en costando dineros, no hay mujer hermosa, y en siendo de balde no la hay fea, y mucho más si contribuía para cuellos y lienzos, presentes de mujeres aseadas.\n\n\n\n\nVino don Marcos desta suerte, cuando llegó a los treinta años, pues vino a juntar, a costa de su opinión y hurtándoselo a su cuerpo, seis mil ducados, los cuales se tenía siempre consigo, porque temía mucho las retiradas de los ginoveses: pues cuando más descuidado ven a un hombre, le dan manotada como zorro. Y como don Marcos no tenía fama de jugador, ni amancebado, cada día se le ofrecían varias ocasiones de casarse, aunque él lo regateaba, temiendo algún mal suceso. Parecíales a las señoras que lo deseaban para marido más falta ser gastador que guardoso, que con este nombre calificaron su miseria.\n\n\n\n\nEntre muchas que desearon ser suyas fue una señora que no había sido casada, si bien estaba en opinión de viuda, mujer de buen gusto y de alguna edad, aunque la encubría con las galas, adornos, industria, porque era viuda galana, con su monjil de tercianesa, tocas de reina, y su poquito de moño. Era esta señora, cuyo nombre es doña Isidora, muy rica según decían, y su modo de tratarse lo mostraba. Y en esto siempre se adelantaba el vulgo más de lo que era razón. Propusiéronle a don Marcos este matrimonio, pintándole la novia con tan perfetas colores, y asegurándole que tenía más de catorce o quince mil ducados, diciéndole ser el muerto consorte suyo un caballero de lo mejor de Andalucía, que así mismo decía serlo la señora, dándole por patria a la famosa ciudad de Sevilla, con lo cual nuestro don Marcos se dio por casado.\n\n\n\n\nEl que trataba el casamiento era un gran socarrón, tercero no sólo de casamientos, sino de todas mercaderías, tratante en gruesos de buenos rostros y mejores bolsos, pues jamás ignoraba lo malo y lo bueno desta Corte, y era la causa haberle prometido doña Isidora, buenas albricias si salía con esta pretensión, y así dio orden en llevar a don Marcos a vistas, y lo hizo esa misma tarde que se lo propuso, porque no hubiese peligro en la tardanza.\n\n\n\n\nEntró don Marcos en casa de doña Isidora, casi admirado de ver la casa, tantos cuartos, tan bien labrada, y con tanta hermosura; y miróla con atención, porque le dixeron que era su dueña la misma que lo había de ser de su alma. A la cual halló entre tantos damascos, escritorios y cuadros, que más parecía casa de señora de Título que de particular; con un estrado tan rico, y la casa con tanto aseo, y olor y limpieza, que parecía, no tierra, sino cielo, y ella tan aseada y bien prendida, como dice un poeta amigo, que pienso que por ella se tomó este motivo de llamar así a los aseados.\n\n\n\n\nTenía consigo dos criadas, una de labor, y otra de todo y para todo, que, a no ser nuestro hidalgo tan compuesto y tenerle el poco comer tan mortificado, por solo ellas pudiera casarse con su ama, porque tenían tan buenas caras como desenfado, en particular la fregona, que pudiera ser reina, si se dieran los reinos por hermosura.\n\n\n\n\nAdmiróle sobre todo el agrado y discreción de doña Isidora, que parecía la misma gracia, tanto en donaires como en amores, razones que fueron tantas y tan bien dichas, las que dixo a don Marcos, que no sólo se agradó, mas le enamoró, mostrando en sus agradecimientos el alma, que la tenía el buen señor bien sencilla y sin dobleces.\n\n\n\n\nAgradeció doña Isidora al casamentero la merced que le hacía en querer emplearla tan bien, acabando de hacer tropezar a don Marcos en una aseada y costosa merienda, en la cual hizo alarde de la baxilla rica y olorosa ropa blanca, con las demás cosas que en una casa tan rica como la de doña Isidora era fuerza hubiese.\n\n\n\n\nHallóse a la merienda un mozo galán, desenvuelto y que de bien entendido picaba en pícaro, al cual doña Isidora regalaba, a título de sobrino, cuyo nombre era Agustinico, que así le llamaba su señora tía. Servía a la mesa Inés, porque Marcela, que así se llamaba la doncella, por mandado de su señora, ya tenía en las manos un instrumento, en el cual era tan diestra, que no se la ganaba el mejor músico de la Corte, y esto acompañaba con una voz que más parecía ángel que mujer, y a la cuenta era todo. La cual, con tanto donaire como desenvoltura, sin aguardar a que la rogasen, porque estaba cierta que lo haría bien, o fuese a caso o de pensado, cantó esta letra:\n\n\n\n\n\n\n\n\n\n\n\n\nClaras fuentecillas,\n\n\n\n\n\n\n\n\n\n\n\n\npues que murmuráis,\n\n\n\n\n\n\n\n\n\n\n\n\nmurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad, que vive\n\n\n\n\n\n\n\n\n\n\n\n\nlibre y descuidado,\n\n\n\n\n\n\n\n\n\n\n\n\ny que mi cuidado\n\n\n\n\n\n\n\n\n\n\n\n\nen el agua escribe,\n\n\n\n\n\n\n\n\n\n\n\n\nque pena recibe,\n\n\n\n\n\n\n\n\n\n\n\n\nsi sabe mi pena:\n\n\n\n\n\n\n\n\n\n\n\n\nque es dulce cadena\n\n\n\n\n\n\n\n\n\n\n\n\nde mi libertad.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad que tiene,\n\n\n\n\n\n\n\n\n\n\n\n\nel pecho de hielo,\n\n\n\n\n\n\n\n\n\n\n\n\ny que por consuelo,\n\n\n\n\n\n\n\n\n\n\n\n\npenas me previene:\n\n\n\n\n\n\n\n\n\n\n\n\nresponde, que pene,\n\n\n\n\n\n\n\n\n\n\n\n\nsi favor le pido,\n\n\n\n\n\n\n\n\n\n\n\n\ny se hace dormido,\n\n\n\n\n\n\n\n\n\n\n\n\nsi pido piedad.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad que llama\n\n\n\n\n\n\n\n\n\n\n\n\ncielos, otros ojos:\n\n\n\n\n\n\n\n\n\n\n\n\nmas por darme enojos\n\n\n\n\n\n\n\n\n\n\n\n\nque porque los ama,\n\n\n\n\n\n\n\n\n\n\n\n\nque mi ardiente llama\n\n\n\n\n\n\n\n\n\n\n\n\npaga con desdén,\n\n\n\n\n\n\n\n\n\n\n\n\ny quererle bien,\n\n\n\n\n\n\n\n\n\n\n\n\ncon quererme mal.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nY si en cortesía\n\n\n\n\n\n\n\n\n\n\n\n\nresponde a ni amor,\n\n\n\n\n\n\n\n\n\n\n\n\nnunca su favor\n\n\n\n\n\n\n\n\n\n\n\n\nduró más de un día.\n\n\n\n\n\n\n\n\n\n\n\n\nDe la pena mía,\n\n\n\n\n\n\n\n\n\n\n\n\nríe lisonjero,\n\n\n\n\n\n\n\n\n\n\n\n\ny aunque ve que muero,\n\n\n\n\n\n\n\n\n\n\n\n\nno tiene piedad.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad, que ha días\n\n\n\n\n\n\n\n\n\n\n\n\ntiene la firmeza,\n\n\n\n\n\n\n\n\n\n\n\n\ny que con tibiezas\n\n\n\n\n\n\n\n\n\n\n\n\npaga mis porfías.\n\n\n\n\n\n\n\n\n\n\n\n\nMis melancolías\n\n\n\n\n\n\n\n\n\n\n\n\nle causan contento,\n\n\n\n\n\n\n\n\n\n\n\n\ny si mudo intento,\n\n\n\n\n\n\n\n\n\n\n\n\nmuestra voluntad.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad que he sido\n\n\n\n\n\n\n\n\n\n\n\n\nEco desdichada,\n\n\n\n\n\n\n\n\n\n\n\n\naunque despreciada,\n\n\n\n\n\n\n\n\n\n\n\n\nsiempre le he seguido,\n\n\n\n\n\n\n\n\n\n\n\n\ny que si le pido\n\n\n\n\n\n\n\n\n\n\n\n\nque escuche mi quexa,\n\n\n\n\n\n\n\n\n\n\n\n\ndesdeñoso dexa,\n\n\n\n\n\n\n\n\n\n\n\n\nmis ojos llorar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad que altivo,\n\n\n\n\n\n\n\n\n\n\n\n\nlibre y desdeñoso\n\n\n\n\n\n\n\n\n\n\n\n\nvive, y sin reposo:\n\n\n\n\n\n\n\n\n\n\n\n\npor amarle, vivo;\n\n\n\n\n\n\n\n\n\n\n\n\nque no da recibo\n\n\n\n\n\n\n\n\n\n\n\n\na mi eterno amor,\n\n\n\n\n\n\n\n\n\n\n\n\nantes con rigor\n\n\n\n\n\n\n\n\n\n\n\n\nme intenta matar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad sus ojos\n\n\n\n\n\n\n\n\n\n\n\n\ngraves y severos,\n\n\n\n\n\n\n\n\n\n\n\n\naunque bien ligeros\n\n\n\n\n\n\n\n\n\n\n\n\npara darme enojos;\n\n\n\n\n\n\n\n\n\n\n\n\nque rinden despojos\n\n\n\n\n\n\n\n\n\n\n\n\na su gentileza,\n\n\n\n\n\n\n\n\n\n\n\n\ncuya altiva alteza\n\n\n\n\n\n\n\n\n\n\n\n\nno halla su igual.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad que ha dado\n\n\n\n\n\n\n\n\n\n\n\n\ncon alegre risa,\n\n\n\n\n\n\n\n\n\n\n\n\nla gloria a Belisa,\n\n\n\n\n\n\n\n\n\n\n\n\nque a mí me ha quitado;\n\n\n\n\n\n\n\n\n\n\n\n\nno de enamorado,\n\n\n\n\n\n\n\n\n\n\n\n\nsino de traidor,\n\n\n\n\n\n\n\n\n\n\n\n\nque aunque finge amor,\n\n\n\n\n\n\n\n\n\n\n\n\nmiente en la mitad.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\nMurmurad mis celos\n\n\n\n\n\n\n\n\n\n\n\n\ny penas rabiosas,\n\n\n\n\n\n\n\n\n\n\n\n\n¡ay fuentes hermosas\n\n\n\n\n\n\n\n\n\n\n\n\na mis ojos cielos!,\n\n\n\n\n\n\n\n\n\n\n\n\ny mis desconsuelos,\n\n\n\n\n\n\n\n\n\n\n\n\npenas y disgustos,\n\n\n\n\n\n\n\n\n\n\n\n\nmis perdidos gustos\n\n\n\n\n\n\n\n\n\n\n\n\nfuentes murmurad,\n\n\n\n\n\n\n\n\n\n\n\n\ny también a Narciso,\n\n\n\n\n\n\n\n\n\n\n\n\nque no sabe amar.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNo me atreveré a determinar en qué halló nuestro don Marcos más gusto, si en las empanadas y hermosas tortadas, lo uno picante y lo otro dulce, si en el sabroso pernil y fruta fresca y gustosa, acompañado todo con el licor del santo, remedio de los pobres, que a fuerza de brazos estaba vertiendo hielo, siendo ello mismo fuego, que por eso llamaba un su aficionado a las cantimploras, remedio contra el fuego; o en la dulce voz de Marcela, porque al son de su letra él no hacía sino comer, tan regalado de doña Isidora y de Agustinico, que no lo pudiera ser más si él fuera el Rey, porque si en la voz hallaba gusto para los oídos, en la merienda recreo para su estómago, tan ayuno de regalos como de sustento. Regalaba también doña Isidora a don Agustín, sin que don Marcos, como poco escrupuloso reparase en nada más de sacar de mal año sus tripas, porque creo sin levantarle testimonio, que sirvió la merienda de aquella tarde, de ahorro de seis días de ración, y más con los buenos bocados que doña Isidora y su sobrino atestaban y embutían en el baúl vacío del buen hidalgo, provisión bastante para no comer en mucho tiempo.\n\n\n\n\nFenecióse la merienda con el día, y estando ya prevenidas cuatro buxías en otros tantos hermosos candeleros, a la luz de las cuales, y al dulce son que Agustinico hizo en el instrumento que Marcela había tocado, bailaron ella y Inés lo rastreado y sotillo, sin que se quedase la capona olvidada, con tal donaire y desenvoltura, que se llevaban entre los pies los ojos y el alma del honrado auditorio; y tornando Marcela a tomar la guitarra, a petición de don Marcos, que como estaba harto quería bureo. Feneció la fiesta con este romance:\n\n\n\n\n\n\n\n\n\n\n\n\nFuese Bras de la cabaña,\n\n\n\n\n\n\n\n\n\n\n\n\nsabe Dios si volverá,\n\n\n\n\n\n\n\n\n\n\n\n\npor ser firmísima Menga\n\n\n\n\n\n\n\n\n\n\n\n\ny ser muy ingrato Bras.\n\n\n\n\n\n\n\n\n\n\n\n\nComo no sabe ser firme\n\n\n\n\n\n\n\n\n\n\n\n\ndesmayóle el verse amar;\n\n\n\n\n\n\n\n\n\n\n\n\nque quien no sabe querer\n\n\n\n\n\n\n\n\n\n\n\n\ntampoco sabe estimar.\n\n\n\n\n\n\n\n\n\n\n\n\nNo le ha dado Menga celos,\n\n\n\n\n\n\n\n\n\n\n\n\nque no se los supo dar,\n\n\n\n\n\n\n\n\n\n\n\n\nporque si supiera darlos\n\n\n\n\n\n\n\n\n\n\n\n\nsupiera hacerse estimar.\n\n\n\n\n\n\n\n\n\n\n\n\nEs Bras de condición libre,\n\n\n\n\n\n\n\n\n\n\n\n\nno se quiere sujetar,\n\n\n\n\n\n\n\n\n\n\n\n\ny así viéndose querido\n\n\n\n\n\n\n\n\n\n\n\n\nsupo el modo de olvidar.\n\n\n\n\n\n\n\n\n\n\n\n\nNo sólo a sus gustos sigue,\n\n\n\n\n\n\n\n\n\n\n\n\nmas sabelos publicar,\n\n\n\n\n\n\n\n\n\n\n\n\nque quiere a fuerza de penas\n\n\n\n\n\n\n\n\n\n\n\n\nhacerse estimar en más.\n\n\n\n\n\n\n\n\n\n\n\n\nQue no volverá es muy cierto,\n\n\n\n\n\n\n\n\n\n\n\n\nque es cosa la voluntad\n\n\n\n\n\n\n\n\n\n\n\n\nque cuando llega a trocarse\n\n\n\n\n\n\n\n\n\n\n\n\nno vuelve a su ser jamás.\n\n\n\n\n\n\n\n\n\n\n\n\nPor gustos ajenos muere,\n\n\n\n\n\n\n\n\n\n\n\n\npero no se morirá,\n\n\n\n\n\n\n\n\n\n\n\n\nque sabe fingir pasiones,\n\n\n\n\n\n\n\n\n\n\n\n\nhasta que llega alcanzar.\n\n\n\n\n\n\n\n\n\n\n\n\nDesdichada la Serrana,\n\n\n\n\n\n\n\n\n\n\n\n\nque en él se viene a emplear,\n\n\n\n\n\n\n\n\n\n\n\n\npues aunque siembre afición,\n\n\n\n\n\n\n\n\n\n\n\n\nsólo penas cogerá.\n\n\n\n\n\n\n\n\n\n\n\n\nDe ser poco lo que pierde\n\n\n\n\n\n\n\n\n\n\n\n\ncertísima Menga esta,\n\n\n\n\n\n\n\n\n\n\n\n\npues por mal que se aventure,\n\n\n\n\n\n\n\n\n\n\n\n\nno puede tener más mal.\n\n\n\n\n\n\n\n\n\n\n\n\nEs franco de disfavores,\n\n\n\n\n\n\n\n\n\n\n\n\nde tibiezas liberal,\n\n\n\n\n\n\n\n\n\n\n\n\npródigo de demasías,\n\n\n\n\n\n\n\n\n\n\n\n\nescaso de voluntad.\n\n\n\n\n\n\n\n\n\n\n\n\nDice Menga que se alegra,\n\n\n\n\n\n\n\n\n\n\n\n\nno sé si dice verdad,\n\n\n\n\n\n\n\n\n\n\n\n\nque padecer despreciada,\n\n\n\n\n\n\n\n\n\n\n\n\nes dudosa enfermedad.\n\n\n\n\n\n\n\n\n\n\n\n\nSuelen publicar salud\n\n\n\n\n\n\n\n\n\n\n\n\ncuando muriéndose están,\n\n\n\n\n\n\n\n\n\n\n\n\nmas no niego que es cordura\n\n\n\n\n\n\n\n\n\n\n\n\nel saber disimular.\n\n\n\n\n\n\n\n\n\n\n\n\nEsconderse por no verla,\n\n\n\n\n\n\n\n\n\n\n\n\nni de sus cosas hablar,\n\n\n\n\n\n\n\n\n\n\n\n\nno tratar de su alabanza,\n\n\n\n\n\n\n\n\n\n\n\n\nindicios de salud da.\n\n\n\n\n\n\n\n\n\n\n\n\nPero vivir descontenta,\n\n\n\n\n\n\n\n\n\n\n\n\ny allá en secreto llorar,\n\n\n\n\n\n\n\n\n\n\n\n\nllevar mal que mire a otra\n\n\n\n\n\n\n\n\n\n\n\n\nde amor parece señal.\n\n\n\n\n\n\n\n\n\n\n\n\nLo que por mi Teología\n\n\n\n\n\n\n\n\n\n\n\n\nhe venido a pergeñar,\n\n\n\n\n\n\n\n\n\n\n\n\nes que aquel que dice injurias\n\n\n\n\n\n\n\n\n\n\n\n\ncerca está de perdonar.\n\n\n\n\n\n\n\n\n\n\n\n\nPréciase Menga de noble,\n\n\n\n\n\n\n\n\n\n\n\n\nno sé si querrá olvidar,\n\n\n\n\n\n\n\n\n\n\n\n\nque una vez elección hecha,\n\n\n\n\n\n\n\n\n\n\n\n\nno es noble quien vuelve atrás.\n\n\n\n\n\n\n\n\n\n\n\n\nMas ella me ha dicho a mí,\n\n\n\n\n\n\n\n\n\n\n\n\nque en llegando a averiguar\n\n\n\n\n\n\n\n\n\n\n\n\ninjurias, celos y agravios,\n\n\n\n\n\n\n\n\n\n\n\n\nafrenta el verle será.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAl dar fin al romance se levantó el corredor de desdichas, y le dixo a don Marcos que era hora de que la señora doña Isidora reposase, y así se despidieron los dos della y de Agustinico y de las otras damiselas, y dieron la vuelta a su casa, yendo por la calle tratando lo bien que le había parecido doña Isidora, descubriendo el enamorado don Marcos, más del dinero que de la dama, el deseo que tenía de verse ya su marido; y así le dixo que diera un dedo de la mano por verlo ya hecho, porque era sin duda que le estaba muy bien, aunque no pensaba tratarse después de casado con tanta ostentación ni grandeza, que aquello era bueno para un príncipe y no para un hidalgo particular como él era; pues con su ración y alguna otra cosa más, habría para el gasto; y que seis mil ducados que él tenía, y otros tantos más que podría hacer de cosas excusadas que vía en casa de doña Isidora, pues bastaba para la casa de un escudero de un señor cuatro cucharas, un jarro y una salva, con una buena cama, y a este modo, cosas que no se pueden excusar, todo lo demás era cosa sin provecho, y que mejor estaría en dineros, y esos puestos en renta viviría como un príncipe, y podría dexar a sus hijos, si Dios se los diese, con que pasar honradamente; y cuando no los tuviese, pues doña Isidora tenía aquel sobrino, para él sería todo, si fuese tan obediente, que quisiese respetarle como a padre.\n\n\n\n\nHacía estos discursos don Marcos tan en su punto, que el casamentero le dio por concluido, y así le respondió que él hablaría otro día a doña Isidora, y se efectuaría el negocio, porque en estos casos de matrimonios tantos tienen deshechos las dilaciones como la muerte.\n\n\n\n\nCon esto se despidieron, y él se volvió a contar a doña Isidora lo que con don Marcos había pasado, cudicioso de las albricias, y él a casa de su amo, donde hallándolo todo en silencio por ser muy tarde, y sacando un cabo de vela de la faltriquera, se llegó a una lámpara que estaba en la calle alumbrando una cruz, y puesta la vela en la punta de la espada la encendió; y después de haberle suplicado, con una breve oración, que fuese lo que se quería echar a cuestas para bien suyo, se entró en su posada y se acostó, aguardando con mil gustos el día, pareciéndole que se le había de despintar tal ventura.\n\n\n\n\nDexémosle dormir, y vamos al casamentero, que vuelto a casa de doña Isidora, le contó lo que pasaba, y cuán bien le estaba. Ella que lo sabía mejor que no él, como adelante se dirá, dio luego el sí, y cuatro escudos al tratante por principio, y le rogó que luego por la mañana volviese a don Marcos y le dixese cómo ella tenía a gran suerte el ser suya, que no le dexase de la mano, antes gustaría que se le traxese a comer con ella y su sobrino, para que se hiciesen las escripturas, y se sacasen los recados ¡Qué dos nuevas para don Marcos, convidado y novio!\n\n\n\n\nCon ellas, por ser tan buenas, madrugó el casamentero, y dio los buenos días a nuestro hidalgo, al cual hallo ya vistiéndose (que amores de blanca niña no te dexan reposar). Recibió con los brazos a su buen amigo, que así llamaba al procurador de pesares, y con el alma la resolución de su ventura, y acabándose de vestir con las más costosas galas que su miseria le consentía, se fue con su norte de desdichas a casa de su dueño y su señora, donde fue recibido de aquella sirena con la agradable música de sus caricias, y de don Agustín, que se estaba vistiendo, con mil modos de cortesías y agrados: donde en buena conversación y agradecimientos de su ventura, y sumisiones del cauto mozo, en agradecimientos del lugar que de hijo le daba, pasaron hasta que fue hora de comer, que de la sala del estrado se entraron a otra cuadra más adentro, donde estaba puesta la mesa y aparador como pudiera en casa de un gran señor.\n\n\n\n\nNo tuvo necesidad doña Isidora de gastar muchas arengas, para obligar a don Marcos a sentarse a la mesa, porque antes él rogó a los demás que lo hiciesen, sacándolos desta penalidad, que no es pequeña. Satisfizo el señor convidado su apetito en la bien sazonada cuanto abundante comida, y sus deseos en el compuesto aparador, tornando en su memoria a hacer otros tantos discursos, como la noche pasada, y más, como vía a doña Isidora tan liberal y cumplida, como aquella que se pensaba pagar de su mano, le parecía aquella grandeza vanidad excusada, y dinero perdido.\n\n\n\n\nAcabóse la comida, y preguntaron a don Marcos, si quería en lugar de dormir la siesta, por no haber en aquella casa cama para huéspedes, jugar al hombre. A lo cual respondió que servía a un señor tan virtuoso y cristiano, que si supiera que criado suyo jugaba, ni aun al quince, que no estuviera una hora en su casa, y que, como él sabía esto, había tomado por regla el darle gusto; demás de ser su inclinación buena y virtuosa, pues no tan solamente no sabía jugar al hombre, más que no conocía ni una carta, y que verdaderamente hallaba por su cuenta que valía el no saber jugar muchos ducados por año.\n\n\n\n\n-Pues el señor don Marcos -dixo doña Isidora- es tan virtuoso que no sabe jugar, que bien le digo yo a Agustinico que es lo que está mejor al alma y a la hacienda, ve niño y dile a Marcela que se dé priesa a comer y traiga su guitarra, y Inesica sus castañuelas, y en eso entretendremos la fiesta hasta que venga el Notario que el señor Gamarra (que así se llamaba el casamentero) tiene prevenido para hacer las capitulaciones.\n\n\n\n\nFue Agustinico a lo que su señora tía le mandaba, y mientras venía prosiguió don Marcos asiendo la plática desde arriba:\n\n\n\n\n-Pues en verdad que puede Agustín, si pretende darme gusto, no tratar de jugar ni salir de noche, y con eso seremos amigos; y de no hacerlo habrá mil rencillas, porque soy muy amigo de recogerme temprano la noche que no hay que hacer, y que en entrando, no sólo se cierre la puerta, mas se clave, no porque soy celoso, que harto ignorante es el que lo es teniendo mujer honrada, mas porque las casas ricas nunca están seguras de ladrones, y no quiero que me lleve con sus manos lavadas el ladrón, sin más trabajo que tomarlo, lo que a mí me costó el ganarlo tanto afán y fatiga; y así yo le quitaré el vicio, o sobre eso será el diablo.\n\n\n\n\nVio doña Isidora tan colérico a don Marcos, que fue menester mucho de su despejo, para desenoxarle; y así le dixo que no se disgustase, que el muchacho haría todo lo que fuese su gusto, porque era el mozo más dócil que en su vida había tratado, que al tiempo daba por testigo.\n\n\n\n\n-Eso le importa -replicó don Marcos.\n\n\n\n\nY atajó la plática don Agustín, y las damiselas, que venía cada una prevenida con su instrumento. Y la desenvuelta Marcela dio principio a la fiesta con estas décimas:\n\n\n\n\n\n\n\n\n\n\n\n\nLauro, si cuando te amaba\n\n\n\n\n\n\n\n\n\n\n\n\ny tu rigor me ofendía,\n\n\n\n\n\n\n\n\n\n\n\n\ntriste de noche y de día\n\n\n\n\n\n\n\n\n\n\n\n\ntu ingrato trato lloraba;\n\n\n\n\n\n\n\n\n\n\n\n\nsi en ninguna parte hallaba\n\n\n\n\n\n\n\n\n\n\n\n\nremedio de mi dolor,\n\n\n\n\n\n\n\n\n\n\n\n\npues cuando sólo un favor\n\n\n\n\n\n\n\n\n\n\n\n\nera paz de mis enojos,\n\n\n\n\n\n\n\n\n\n\n\n\nsiempre en tus ingratos ojos,\n\n\n\n\n\n\n\n\n\n\n\n\nhallé crueldad por amor.\n\n\n\n\n\n\n\n\n\n\n\n\nSi cuando pedí a los cielos\n\n\n\n\n\n\n\n\n\n\n\n\nla muerte por no mirarte,\n\n\n\n\n\n\n\n\n\n\n\n\ny maltratarme y culparte\n\n\n\n\n\n\n\n\n\n\n\n\neran todos mis desvelos;\n\n\n\n\n\n\n\n\n\n\n\n\nsi perseguida de celos,\n\n\n\n\n\n\n\n\n\n\n\n\nmereciendo ser querida,\n\n\n\n\n\n\n\n\n\n\n\n\nquise quitarme la vida,\n\n\n\n\n\n\n\n\n\n\n\n\ndime ¿cómo puede haber\n\n\n\n\n\n\n\n\n\n\n\n\notro mayor mal que ser\n\n\n\n\n\n\n\n\n\n\n\n\ncruelmente aborrecida?\n\n\n\n\n\n\n\n\n\n\n\n\nYo le tengo por mayor\n\n\n\n\n\n\n\n\n\n\n\n\nque no vivir olvidada,\n\n\n\n\n\n\n\n\n\n\n\n\nque siéndolo no te enfada\n\n\n\n\n\n\n\n\n\n\n\n\ncomo otras veces mi amor.\n\n\n\n\n\n\n\n\n\n\n\n\nTenga el verte por favor,\n\n\n\n\n\n\n\n\n\n\n\n\nque tu descuido me ofrece\n\n\n\n\n\n\n\n\n\n\n\n\nla paz, que aquel que aborrece\n\n\n\n\n\n\n\n\n\n\n\n\nniega el que adorando está;\n\n\n\n\n\n\n\n\n\n\n\n\nluego el olvido será\n\n\n\n\n\n\n\n\n\n\n\n\nmenor daño que parece.\n\n\n\n\n\n\n\n\n\n\n\n\nY así, pedirte favor\n\n\n\n\n\n\n\n\n\n\n\n\ncon disfavor me convidas,\n\n\n\n\n\n\n\n\n\n\n\n\nporque al fin como me olvidas,\n\n\n\n\n\n\n\n\n\n\n\n\nno te ofendes de mi amor,\n\n\n\n\n\n\n\n\n\n\n\n\nque alguna vez tu rigor\n\n\n\n\n\n\n\n\n\n\n\n\nvendrá tomar por partido\n\n\n\n\n\n\n\n\n\n\n\n\namar en lugar de olvido;\n\n\n\n\n\n\n\n\n\n\n\n\ny si me has de aborrecer,\n\n\n\n\n\n\n\n\n\n\n\n\nmas quiero, Lauro, no ser,\n\n\n\n\n\n\n\n\n\n\n\n\nque aborrecida haber sido.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNo sabré decir si lo que agradó a los oyentes fue la suave voz de Marcela o los versos que cantó. Finalmente, a todo dieron alabanza, pues aunque las décimas no eran las más cultas ni más cendradas, el donaire de Marcela les dio tanta sal, que supliera mayores faltas. Y porque mandaba doña Isidora a Inés que bailase con Agustín, le previno don Marcos que fenecido el baile volviese a cantar, pues lo hacía tan divinamente. Lo cual Marcela hizo con mucho gusto, dándosele al señor don Marcos, con este romance:\n\n\n\n\n\n\n\n\n\n\n\n\nYa de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\nYa no tengo que esperar\n\n\n\n\n\n\n\n\n\n\n\n\nde tu amor: ingrato Ardenio,\n\n\n\n\n\n\n\n\n\n\n\n\naunque tus muchas tibiezas\n\n\n\n\n\n\n\n\n\n\n\n\nmida con mi sufrimiento.\n\n\n\n\n\n\n\n\n\n\n\n\nYa, que en mi fuego te yeles,\n\n\n\n\n\n\n\n\n\n\n\n\nni que me encienda en tu yelo,\n\n\n\n\n\n\n\n\n\n\n\n\nque mueran mis esperanzas,\n\n\n\n\n\n\n\n\n\n\n\n\nni que viva mi tormento.\n\n\n\n\n\n\n\n\n\n\n\n\nComo en mi confusa pena,\n\n\n\n\n\n\n\n\n\n\n\n\nno hay alivio ni remedio,\n\n\n\n\n\n\n\n\n\n\n\n\nni le busco ni le pido,\n\n\n\n\n\n\n\n\n\n\n\n\ndesesperada padezco.\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\n¿Qué tengo ya que esperar\n\n\n\n\n\n\n\n\n\n\n\n\nni cómo obligar pretendo\n\n\n\n\n\n\n\n\n\n\n\n\na quien de sólo matarme\n\n\n\n\n\n\n\n\n\n\n\n\natrevido lleva intento?\n\n\n\n\n\n\n\n\n\n\n\n\nA los hermanos imito,\n\n\n\n\n\n\n\n\n\n\n\n\nque por pena en el Infierno,\n\n\n\n\n\n\n\n\n\n\n\n\ntienen trabajos sin fruto,\n\n\n\n\n\n\n\n\n\n\n\n\ny servir fuera de tiempo.\n\n\n\n\n\n\n\n\n\n\n\n\nAcaba, saca la espada,\n\n\n\n\n\n\n\n\n\n\n\n\npasa mi constante pecho,\n\n\n\n\n\n\n\n\n\n\n\n\nacabaré de penar,\n\n\n\n\n\n\n\n\n\n\n\n\nsi no es mi tormento eterno.\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\nQuiérote bien, ¡qué delito\n\n\n\n\n\n\n\n\n\n\n\n\npara castigo tan fiero!,\n\n\n\n\n\n\n\n\n\n\n\n\npero tú te desobligas,\n\n\n\n\n\n\n\n\n\n\n\n\ncuando yo obligarte pienso.\n\n\n\n\n\n\n\n\n\n\n\n\n¡Quién creyera que mis partes,\n\n\n\n\n\n\n\n\n\n\n\n\nque alguno estimó por cielos,\n\n\n\n\n\n\n\n\n\n\n\n\nson infiernos a tus ojos,\n\n\n\n\n\n\n\n\n\n\n\n\npues dellas andas huyendo!\n\n\n\n\n\n\n\n\n\n\n\n\nSiempre decís que buscáis\n\n\n\n\n\n\n\n\n\n\n\n\nlos hombres algún sujeto\n\n\n\n\n\n\n\n\n\n\n\n\nque sea en aquesta edad\n\n\n\n\n\n\n\n\n\n\n\n\nde constancia claro exemplo.\n\n\n\n\n\n\n\n\n\n\n\n\nY si acaso halláis alguno\n\n\n\n\n\n\n\n\n\n\n\n\nle hacéis tal tratamiento,\n\n\n\n\n\n\n\n\n\n\n\n\nque aventura por vengarse\n\n\n\n\n\n\n\n\n\n\n\n\nno una honra, sino ciento.\n\n\n\n\n\n\n\n\n\n\n\n\nMíralo en ti y en mi amor,\n\n\n\n\n\n\n\n\n\n\n\n\nno quieras más claro espejo,\n\n\n\n\n\n\n\n\n\n\n\n\ny verás como hay mujeres,\n\n\n\n\n\n\n\n\n\n\n\n\ncon amor y sufrimiento.\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\nHasta aquí pensé callar,\n\n\n\n\n\n\n\n\n\n\n\n\ntus sinrazones sufriendo,\n\n\n\n\n\n\n\n\n\n\n\n\nmas pues voluntad publicas,\n\n\n\n\n\n\n\n\n\n\n\n\n¿cómo callaré con celos?\n\n\n\n\n\n\n\n\n\n\n\n\nSepa el mundo que te quise,\n\n\n\n\n\n\n\n\n\n\n\n\nsepa el mundo que me has muerto,\n\n\n\n\n\n\n\n\n\n\n\n\ny sépalo esa tirana,\n\n\n\n\n\n\n\n\n\n\n\n\nde mi gusto y de mi dueño.\n\n\n\n\n\n\n\n\n\n\n\n\nPoco es brasas como Porcia,\n\n\n\n\n\n\n\n\n\n\n\n\npoco es como Elisa acero,\n\n\n\n\n\n\n\n\n\n\n\n\nmás es morir de sospechas,\n\n\n\n\n\n\n\n\n\n\n\n\nfuego que en el alma siento.\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\nPoco pude, Ardenio ingrato,\n\n\n\n\n\n\n\n\n\n\n\n\ny hoy pienso que puedo menos,\n\n\n\n\n\n\n\n\n\n\n\n\npues sufriendo no te obligo\n\n\n\n\n\n\n\n\n\n\n\n\nni te obligué padeciendo.\n\n\n\n\n\n\n\n\n\n\n\n\nYo gusto que tengas gustos,\n\n\n\n\n\n\n\n\n\n\n\n\npero tenlos con respecto,\n\n\n\n\n\n\n\n\n\n\n\n\nde que me llamaste tuya,\n\n\n\n\n\n\n\n\n\n\n\n\no de veras o fingiendo.\n\n\n\n\n\n\n\n\n\n\n\n\nCuando en tus ojos me miro,\n\n\n\n\n\n\n\n\n\n\n\n\nen ellos miro otro dueño,\n\n\n\n\n\n\n\n\n\n\n\n\n¿pues qué has menester decirme\n\n\n\n\n\n\n\n\n\n\n\n\nlo que yo tengo por cierto?\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\nIngrato, si ya tus glorias\n\n\n\n\n\n\n\n\n\n\n\n\nno te caben en el pecho,\n\n\n\n\n\n\n\n\n\n\n\n\nguárdalas, que para mí\n\n\n\n\n\n\n\n\n\n\n\n\nson más que glorias venenos.\n\n\n\n\n\n\n\n\n\n\n\n\nMas tú debes de gustar\n\n\n\n\n\n\n\n\n\n\n\n\nde verme vivir muriendo,\n\n\n\n\n\n\n\n\n\n\n\n\nque el querer y aborrecer\n\n\n\n\n\n\n\n\n\n\n\n\nen ti viene a ser extremo.\n\n\n\n\n\n\n\n\n\n\n\n\nY si de matarme gustas,\n\n\n\n\n\n\n\n\n\n\n\n\nacaba, mátame presto;\n\n\n\n\n\n\n\n\n\n\n\n\npero si celosa vivo,\n\n\n\n\n\n\n\n\n\n\n\n\n¿para qué otra muerte quiero?\n\n\n\n\n\n\n\n\n\n\n\n\nPues de mis desdichas\n\n\n\n\n\n\n\n\n\n\n\n\nel colmo veo,\n\n\n\n\n\n\n\n\n\n\n\n\ny en ajenos favores\n\n\n\n\n\n\n\n\n\n\n\n\nmiro mis celos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nComo era don Marcos de los sanos de Castilla y sencillo como un tafetán de la China, no se le hizo largo este romance, antes quisiera que durara mucho más, porque la llaneza de su ingenio no era como los fileteados de la Corte, que en pasando de seis estancias se enfadan. Dio las gracias a Marcela, y le pidiera que pasara adelante, si a este punto no entrara Gamarra con un hombre que dixo ser Notario; si bien más parecía lacayo que otra cosa, y se hicieron las escrituras y conciertos, poniendo doña Isidora en la dote doce mil ducados y aquellas casas. Y como don Marcos era hombre tan sin malicias, no se metió en más averiguaciones, con lo que el buen hidalgo estaba tan contento, que posponiendo su autoridad, bailó con su querida esposa, que así llamaba a doña Isidora: tan tierno le tenía.\n\n\n\n\nCenaron aquella noche con el mismo aplauso y ostentación que habían comido, si bien todavía el tema de don Marcos era la moderación del gasto, pareciéndole como dueño de aquella casa y hacienda, que si de aquella suerte iba, no había dote para cuatro días, mas hubo de callar hasta mejor ocasión.\n\n\n\n\nLlegó la hora de recogerse, y por excusar el trabajo de ir a su posada, quiso quedarse con su señora. Mas ella con muy honesto recato dixo que no había de poner hombre el pie en el casto lecho, que fue de su difunto señor, mientras no tuviese las bendiciones de la Iglesia.\n\n\n\n\nCon lo que tuvo por bien don Marcos de irse a dormir a su casa (que no sé si diga, que más fue velar, supuesto que el cuidado de sacar las amonestaciones le tenía ya vestido a las cinco). En fin, se sacaron, y en tres días de fiesta, que la fortuna traxo de los cabellos, que a la cuenta sería el mes de agosto, que las trae de dos en dos, se amonestaron, dexando para el lunes, que en las desgracias no tuvo que envidiar al martes, el desposarse y velarse todo junto, a uso de grandes. Lo cual se hizo con mucha fiesta y muy grande aparato y grandeza, así de galas como en lo demás; porque don Marcos humillando su condición, y venciendo su miseria, sacó fiado, por no descabalar los seis mil ducados, un rico vestido y faldellín para su esposa, haciendo cuenta que con él y la mortaja cumplía: no porque se la vino al pensamiento la muerte de doña Isidora, sino por parecerle que poniéndoselo sólo de una Navidad a otra, habría vestido hasta el día del Juicio. Traxo asimismo de casa de su amo padrinos, que todos alababan su elección, y engrandecían su ventura, pareciéndoles acertamiento haber hallado una mujer de tan buen parecer y tan rica, pues aunque doña Isidora era de más edad que el novio, contra el parecer de Aristóteles, y otros filósofos antiguos, lo disimulaba de suerte, que era milagro verla tan bien aderezada.\n\n\n\n\nPasada la comida, y estando ya sobre tarde alegrando con bailes la fiesta, en los cuales Inés y don Agustín mantenían la tela, mandó doña Isidora a Marcela que la engrandeciese con su divina voz, a lo cual no haciéndose de rogar, con tanto desenfado como donaire, cantó así:\n\n\n\n\n\n\n\n\n\n\n\n\nSi se ríe el Alba,\n\n\n\n\n\n\n\n\n\n\n\n\nde mí se ríe,\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nCuando el Alba miro\n\n\n\n\n\n\n\n\n\n\n\n\ncon alegre risa\n\n\n\n\n\n\n\n\n\n\n\n\nmis penas me avisa,\n\n\n\n\n\n\n\n\n\n\n\n\nmis males, suspiros:\n\n\n\n\n\n\n\n\n\n\n\n\npero no me admiro\n\n\n\n\n\n\n\n\n\n\n\n\nde verla reír,\n\n\n\n\n\n\n\n\n\n\n\n\nni de presumir\n\n\n\n\n\n\n\n\n\n\n\n\nque de mí se ríe:\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nRíese de verme\n\n\n\n\n\n\n\n\n\n\n\n\ncon cien mil pesares,\n\n\n\n\n\n\n\n\n\n\n\n\nlos ojos dos mares:\n\n\n\n\n\n\n\n\n\n\n\n\nviendo aborrecerme,\n\n\n\n\n\n\n\n\n\n\n\n\ncuando ingrato duerme\n\n\n\n\n\n\n\n\n\n\n\n\nmi querido dueño,\n\n\n\n\n\n\n\n\n\n\n\n\nmi dolor al sueño\n\n\n\n\n\n\n\n\n\n\n\n\ntriste despide,\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nRíe al ver que digo\n\n\n\n\n\n\n\n\n\n\n\n\nque no tengo amor,\n\n\n\n\n\n\n\n\n\n\n\n\ncuando su rigor\n\n\n\n\n\n\n\n\n\n\n\n\nde secreto sigo,\n\n\n\n\n\n\n\n\n\n\n\n\npara ver si obligo\n\n\n\n\n\n\n\n\n\n\n\n\na tratarme bien\n\n\n\n\n\n\n\n\n\n\n\n\nal mismo desdén\n\n\n\n\n\n\n\n\n\n\n\n\nque en matarme vive:\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nRíe que me alexo\n\n\n\n\n\n\n\n\n\n\n\n\nde aquello que sigo,\n\n\n\n\n\n\n\n\n\n\n\n\nllamando enemigo,\n\n\n\n\n\n\n\n\n\n\n\n\npor lo que me quexo,\n\n\n\n\n\n\n\n\n\n\n\n\nque pido consejo,\n\n\n\n\n\n\n\n\n\n\n\n\namando sin él,\n\n\n\n\n\n\n\n\n\n\n\n\ndespido cruel,\n\n\n\n\n\n\n\n\n\n\n\n\nlo que me sigue;\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nRíe al ver mis ojos\n\n\n\n\n\n\n\n\n\n\n\n\npublicar tibieza,\n\n\n\n\n\n\n\n\n\n\n\n\ncuando mi firmeza\n\n\n\n\n\n\n\n\n\n\n\n\nles da mil enojos,\n\n\n\n\n\n\n\n\n\n\n\n\nofrecer despojos\n\n\n\n\n\n\n\n\n\n\n\n\ny encubrir pasión,\n\n\n\n\n\n\n\n\n\n\n\n\nmirar a traición,\n\n\n\n\n\n\n\n\n\n\n\n\nunos ojos libres;\n\n\n\n\n\n\n\n\n\n\n\n\nporque adoro tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\ny muero firme.\n\n\n\n\n\n\n\n\n\n\n\n\nRíe el que procuro\n\n\n\n\n\n\n\n\n\n\n\n\nencubrir mis celos,\n\n\n\n\n\n\n\n\n\n\n\n\nque estoy sin desvelos,\n\n\n\n\n\n\n\n\n\n\n\n\ncuando miento y juro,\n\n\n\n\n\n\n\n\n\n\n\n\nal descuido apuro\n\n\n\n\n\n\n\n\n\n\n\n\nlo que me da pena,\n\n\n\n\n\n\n\n\n\n\n\n\nporque amor ordena\n\n\n\n\n\n\n\n\n\n\n\n\nmi muerte triste,\n\n\n\n\n\n\n\n\n\n\n\n\nadorando tibiezas,\n\n\n\n\n\n\n\n\n\n\n\n\nmuriendo firme.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLlegóse en estos entretenimientos la noche, principio de la posesión de don Marcos, y más de sus desdichas; pues antes de tomarla empezó la fortuna a darle con ellas en los ojos. Y así fue la primera darle a don Agustín un acidente; no me atrevo a decir si le causó el ver casada a su señora tía, sólo digo que puso la casa en alboroto, porque doña Isidora empezó a desconsolarse, acudiendo mas tierna que fuera razón a desnudarle, para que se acostase, haciéndole tantas caricias y regalos, que casi dio celos al desposado. El cual, viendo ya al enfermo algo sosegado, mientras su esposa se acostaba, acudió a prevenir con cuidado, que se cerrasen las puertas, y echasen las aldabas a las ventanas; cuidado que puso en las desenvueltas criadas de su querida mujer, la mayor confusión y aborrecimiento que se puede pensar, pareciéndoles achaques de celoso, y no lo eran cierto, sino de avaro; porque como el buen señor había traído su ropa, y con ella sus seis mil ducados, que aun apenas habían visto la luz del cielo, quería acostarse seguro de que lo estaba su tesoro. En fin, él se acostó con su esposa, y las criadas en lugar de acostarse se pusieron a mormurar y a llorar, exagerando la prevenida y cuidadosa condición de su dueño. Empezó Marcela a decir:\n\n\n\n\n-¿Qué te parece, Inés, a lo que nos ha traído la fortuna, pues de acostarnos a las tres y a las cuatro, oyendo músicas y requiebros, ya en la puerta de la calle, ya en las ventanas, rodando el dinero en nuestra casa, como en otras la arena, hemos venido a ver a las once cerradas las puertas y casi clavadas las ventanas, sin que haya atrevimiento en nosotras para abrirlas?\n\n\n\n\n-Mal año abrirlas -dixo Inés- Dios es mi señor, que tiene trazas nuestro amo de echarles siete candados, como a la cueva de Toledo. Ya, hermana, esas fiestas que dices se acabaron, no hay sino echarnos dos hábitos, pues mi ama ha querido esto, que poca necesidad tenía de haberse casado, pues no le faltaba nada, y no ponernos a todas en esta vida, que no sé cómo no la ha enternecido ver al señor don Agustín cómo ha estado esta noche, que para mí esta higa, si no es la pena de verla casada el acidente que tiene: y no me espanto, que está enseñado a holgarse y regalarse, y viéndose ahora enxaulado como sirguerillo, claro está que lo ha de sentir como yo lo siento, que malos años para mí, si no me pudieran ahogar con una hebra de seda cendalí.\n\n\n\n\n-Aún tú, Inés -replicó Marcela-, sales fuera por todo lo que es menester, no tienes que llorar, mas triste de quien por llevar adelante este mal afortunado nombre de doncella, ya que en lo demás haya tanto engaño, ha de estar sufriendo todos los infortunios de un celoso, que las hormiguillas le parecen gigantes, mas yo lo remediaré, supuesto que por mis habilidades no me ha de faltar la comida. Mala Pascua para el señor don Marcos, si yo tal sufriere.\n\n\n\n\n-Yo Marcela -dixo Inés- será fuerza que sufra, porque si te he de confesar verdad, don Agustín es las cosas que más quiero, si bien hasta ahora mi ama no me ha dado lugar de decirle nada, aunque conozco dél que no me mira mal, mas de aquí adelante será otra cosa, que al fin habrá de dar más tiempo acudiendo a su marido.\n\n\n\n\nEn estas pláticas estaban las criadas; y era el caso, que el señor don Agustín era galán de doña Isidora, y por comer, vestir y gastar a título de sobrino, no sólo llevaba la carga de la vieja, mas otras muchas, como eran las conversaciones de damas y galanes, juegos, bailes y otras cosillas de este jaez; y así pensaba sufrir la del marido, aunque la mala costumbre de dormir acompañado le tenía aquella noche con alguna pasión; pues como Inés le quería, dixo que quería ir a ver si había menester algo, mientras se desnudaba Marcela, y fue tan buena su suerte, que como Agustín era muchacho, tenía miedo, y así le dixo:\n\n\n\n\n-Por tu vida, Inés, que te acuestes aquí conmigo, porque estoy con el mayor asombro del mundo; y si estoy solo, en toda la noche podré sosegar de temor.\n\n\n\n\nEra piadosísima Inés, y túvole tanta lástima que al punto le obedeció, dándole las gracias de mandarla cosas de su gusto.\n\n\n\n\nLlegóse la mañana, martes al fin, y temiendo Inés que su señora se levantase y la cogiese con el hurto en las manos, se levantó más temprano que otras veces, y fue a contar a su amiga sus venturas. Y como no hallase a Marcela en su aposento, fue a buscarla por toda la casa, y llegando a una puertecilla falsa que estaba en un corral, algo a trasmano, la halló abierta; y era que Marcela tenía cierto requiebro, para cuya correspondencia tenía llave de la puertecilla, por donde se había ido con él, quitándose de ruidos; y aposta, por dar a don Marcos más tártago, la había dexado abierta. Y visto esto, fue dando voces a su señora, a las cuales despertó el miserable novio, y casi muerto de congoxa saltó de la cama, diciendo a doña Isidora que hiciese lo mismo, y mirase si le faltaba alguna cosa, abriendo a un mismo tiempo la ventana, y pensando hallar en la cama a su mujer, no halló sino una fantasma, o imagen de la muerte, porque la buena señora mostró las arrugas de la cara por entero, las que les encubría con el afeite, que tal vez suele ser encubridor de años, que a la cuenta estaban más cerca de cincuenta y cinco que de treinta y seis, como había puesto en la carta de dote, porque los cabellos eran pocos y blancos, por la nieve de los muchos inviernos pasados. Esta falta no era mucha, merced a los moños y a su autor, aunque en esta ocasión se la hizo a la pobre dama respeto de haberse caído sobre las almohadas, con el descuido del sueño, bien contra la voluntad de su dueño. Los dientes estaban esparcidos por la cama, porque como dixo el príncipe de los poetas, daba perlas de barato, a cuya causa tenía don Marcos uno o dos entre los bigotes, de más de que parecían tejado con escarcha, de lo que habían participado de la amistad que con el rostro de su mujer habían hecho.\n\n\n\n\nCómo se quedaría el pobre hidalgo se dexa a consideración del pío lector, por no alargar pláticas en cosa que puede la imaginación suplir cualquiera falta; sólo digo que doña Isidora, que no estaba menos turbada de que sus gracias se manifesta[sen] tan a letra vista, asió con una presurosa congoxa su moño, mal enseñado a dexarse ver tan de mañana, y atestósele en la cabeza, quedando peor que sin él, porque con la priesa no pudo ver cómo le ponía, y así se le acomodó cerca de las cejas. ¡Oh maldita Marcela, causa de tantas desdichas; no te lo perdone Dios, amén! En fin, más alentada, aunque con menos razón, quiso tomar un faldellín para salir a buscar su fugitiva criada; mas ni él, ni el vestido rico, con que se había casado, ni los chapines con viras, ni otras joyas que estaban en una salva, porque esto y el vestido de don Marcos, con una cadena de doscientos escudos, que había traído puesta el día antes, la cual había sacado de su tesoro para solenizar su fiesta, no pareció, porque la astuta Marcela no quiso ir desapercibida.\n\n\n\n\nLo que haría don Marcos en esta ocasión, ¿qué lengua bastará a decirlo, ni qué pluma a escribirlo? Quien supiere que a costa de su cuerpo lo había ganado, podría ver cuán al de su alma lo sentiría, y más no hallando consuelo en la belleza de su mujer, porque bastaba a desconsolar al mismo infierno. Si ponía los ojos en ella veía una estantigua, si los apartaba, no vía sus vestidos y cadena, y con este pesar se paseaba muy apriesa, así en camisa por la sala, dando palmadas y suspiros.\n\n\n\n\nMientras él andaba así, y doña Isidora se fue al Jordán de su retrete, y arquilla de baratijas, se levantó Agustín, a quien Inés había ido a contar lo que pasaba, riendo los dos la visión de doña Isidora, la pasión y la bellaquería de Marcela; y a medio vestir salió a consolar a su tío, diciéndole los consuelos que supo fingir y encadenar, más a lo socarrón que a lo necio. Animóle con que se buscaría la agresora del hurto, y obligóle a paciencia, que eran bienes de fortuna, con lo que cobró fuerzas para volver en sí y vestirse, y más como vio venir a doña Isidora tan otra de lo que había visto, que casi creyó que se había engañado, y que no era la misma.\n\n\n\n\nSalieron juntos don Marcos y Agustín a buscar, por dicho de Inés, las guaridas de Marcela, y en verdad que si no fueran, los tuviera por más discretos, a lo menos a don Marcos, que don Agustín, para mí, pienso que lo hacía de bellaco más que de bobo, que bien se dexa entender, que no se habría puesto en parte donde fuese hallada. Mas, viendo que no había remedio, se volvieron a casa, conformándose con la voluntad de Dios a los santos, y con la de Marcela, a lo de no poder más, y mal de su agrado hubo de cumplir nuestro miserable, con las obligaciones de la tornaboda, aunque el más triste del mundo, porque tenía atravesada en el alma su cadena.\n\n\n\n\nMas como no estaba contenta la fortuna, quiso proseguir en la persecución de su miseria. Y fue desta suerte, que sentándose a comer entraron dos criados del señor Almirante, diciendo que su señor besaba las manos de la señora doña Isidora, y que se sirviese de enviarle la plata, que para prestada bastaba un mes, que si no lo hacía, la cobraría de otro modo.\n\n\n\n\nRecibió la señora el recado, y la respuesta no pudo ser otra, que entregarle todo cuando había, platos, fuentes, y lo demás que lucía en la casa, y que había colmado las esperanzas de don Marcos, el cual se quiso hacer fuerte, diciendo que era hacienda suya, y que no se había de llevar, y otras cosas que le parecían a propósito, tanto que fue menester que el un criado fuese a llamar al mayordomo, y el otro se quedase en resguardo de la plata.\n\n\n\n\nAl fin la plata se llevo, y don Marcos se quebró la cabeza en vano, el cual ciego de pasión y de cólera, empezó a decir y hacer cosas como hombre fuera de sí. Quexábase de tal engaño, y prometía que había de poner pleito de divorcio, a lo cual doña Isidora, con mucha humildad, te dixo por amansarle, que advirtiese que antes merecía gracias que ofensas, que por granjear un marido como él cualquiera cosa, aunque tocase en engaño, era cordura y discreción, que pues el pensar deshacerlo era imposible, que lo mejor era tener paciencia.\n\n\n\n\nHúbolo de hacer el buen don Marcos, aunque desde aquel día no tuvieron paz ni comieron bocado con gusto. A todo esto don Agustín comía y callaba, metiendo las veces que se hallaba presente, paz; y pasando muy buenas noches con su Inés, con la cual se reía las gracias de doña Isidora y desventuras de don Marcos.\n\n\n\n\nCon estas desdichas, si la fortuna le dexara en paz, con lo que le había quedado se diera por contento y lo pasara honradamente. Mas como se supo en Madrid el casamiento de doña Isidora, un alquilador de ropa, dueño del estrado y colgadura, vino por tres meses que le debía de su ganancia, y asimismo a llevarlo, porque mujer que había casado tan bien, coligió que no lo habría menester, pues lo podría comprar y tenerlo por suyo.\n\n\n\n\nA este trago acabó don Marcos de rematarse, llegó a las manos con su señora, andando el moño y los dientes de por medio, no con poco dolor de su senora, pues le llegaba el verse sin él tan a lo vivo. Esto, y la injuria de verse maltratar tan recién casada, le dio ocasión de llorar, y hacer cargo a don Marcos de tratar así una mujer como ella, y por bienes de fortuna, que ella los da y los quita; pues aún en casos de honra era demasiado el castigo.\n\n\n\n\nA esto respondía don Marcos que su honra era su dinero. Mas todo esto no sirvió de nada para que el dueño del estrado y colgadura no lo llevase, y con ello lo que se le debía, un real sobre otro, que se pagó del dinero de don Marcos, porque la señora, como ya había cesado su trato y visitas, no sabía de qué color era, ni los vía de sus ojos, más que la ración de don Marcos, que esa gastaba moderadamente, por no poder ser menos.\n\n\n\n\nA las voces y gritos baxó el señor de la casa, la cual nuestro hidalgo pensaba ser suya, y que su mujer le había dicho que era huésped que le tenía alquilado aquel cuarto por un año, y le dixo, que si cada día había de haber aquellas voces que buscasen casa y se fuesen con Dios, que era amigo de su quietud.\n\n\n\n\n-¿Cómo ir? -respondió don Marcos-, él es el que se ha de ir, que esta casa es mía.\n\n\n\n\n-¿Cómo vuestra, loco? -respondió el dueño-. Atreguado, idos con Dios, que yo os juro que si no mirara que lo sois, la ventana fuera vuestra puerta.\n\n\n\n\nEnoxóse don Marcos, y con la cólera se atreviera, si no se metiera doña Isidora y don Agustín de por medio, desengañando al pobre don Marcos, y apaciguando al señor de la casa, con prometerle desembarazarla otro día.\n\n\n\n\n¿Qué podía don Marcos hacer aquí? callar o ahorcarse, porque lo demás ni él tenía ánimo para otra cosa, antes le tenía ya tantos pesares como atónito y fuera de sí. Y desta suerte tomó su capa y salióse de casa, y Agustín por mandado de su tía con él, para que le reportase. En fin, los dos buscaron un par de aposentos cerca de Palacio, por serlo cerca de la casa de su amo, para mudarse; y dado señal, quedó la mudanza para otro día. Y así le dixo a Agustín que se fuese a comer, que no estaba para volver a ver aquella engañadora de su tía.\n\n\n\n\nHízolo así el mozo, dando la vuelta a casa, contando lo sucedido, y entre ellos dos trataron el modo de mudarse.\n\n\n\n\nVino el miserable a acostarse, rostrituerto y muerto de hambre. Pasó la noche, y a la mañana le dixo doña Isidora, que se fuese a la casa nueva, para que recibiese la ropa, mientras Inés traía un carro en que llevarla.\n\n\n\n\nHízolo así, y apenas el buen necio salió, cuando la traidora de doña Isidora y su sobrino y criada, tomaron cuanto había, y lo metieron en un carro, y ellos con ello, y se partieron de Madrid la vuelta de Barcelona, dexando en casa las cosas, que no podían llevar, como platos, ollas y otros trastos.\n\n\n\n\nEstuvo don Marcos hasta cerca de las doce aguardando; y viendo la tardanza, dio la vuelta a su casa, y como no los halló, preguntó a una vecina si eran idos.\n\n\n\n\nElla le respondió que rato había.\n\n\n\n\nCon lo que pensando que ya estarían allá, tornó aguijando, porque no aguardasen. Llegó sudando y fatigado, y como no los halló, se quedó medio muerto, temiendo lo mismo que era, y sin parar tornó donde venía, y dando un puntapié a la puerta, que habían dexado cerrada. Y como la abrió y entró dentro viese que no había más de lo que no valía nada, acabó de tener por cierta su desdicha. Empezó a dar voces, y carreras por las salas, dándose de camino algunas calabazadas por las paredes, decía:\n\n\n\n\n-Desdichado de mí, mi mal es cierto, en mal punto se hizo este desdichado casamiento, que tan caro me cuesta; ¿adónde estás, engañosa Sirena y robadora de mi bien. Y de todo cuanto yo, a costa de mí mismo, tengo granjeado, para pasar la vida con algún descanso?\n\n\n\n\nEstas y otras cosas decía, a cuyos extremos entró alguna gente de la casa, y uno de los criados, sabiendo el caso, le dixo que tuviese por cierto el haberse ido, porque el carro en que iba la ropa y su mujer, sobrino y criada, era de camino, y no de mudanza, y que él preguntó que dónde se mudaba, y que le había respondido que se iba fuera de Madrid.\n\n\n\n\nAcabó de rematar don Marcos con esto; mas como las esperanzas animan en mitad de las desdichas, salió con propósito de ir a los mesones a saber para qué parte había ido el carro en que iba su corazón entre seis mil ducados, que llevaban en él. Lo cual hizo; mas el dueño dél no era cosario, sino labrador de aquí de Madrid, que en eso eran los que le habían alquilado más astutos que era menester, y así no pudo hallar noticia de nada; pues querer seguirlos, era negocio cansado, no sabiendo el camino que llevaban, ni hallándose con un cuarto, si no lo buscaba prestado, y más hallándose cargado con la deuda del vestido y joyas de su mujer, que ni sabía cómo ni de donde pagarlo.\n\n\n\n\nDio la vuelta marchito y con mil pensamientos a casa de su amo, y viniendo por la calle Mayor, encontró sin pensar con la cauta Marcela, y tan cara a cara, que aunque ella quiso encubrirse fue imposible, porque habiéndola conocido don Marcos asió della, descomponiendo su autoridad; diciéndole:\n\n\n\n\n-Ahora, bellaca ladrona -decía nuestro don Marcos-, me daréis lo que me robastes la noche que os salistes de mi casa.\n\n\n\n\n-¡Ay señor mío! –dixo Marcela llorando-, bien sabía vo que había de caer sobre mí la desdicha, desde el punto que mi señora me obligó a esto. Óigame, por Dios, antes que me deshonre, que estoy en buena opinión y concertada de casar, y sería grande mal que tal se dixese de mí, y más estando como estoy inocente. Entremos aquí en este portal, y óigame de espacio, y sabrá quién tiene su cadena y vestidos, que va había yo sabido cómo V. m. sospecha su falta sobre mí, y lo mismo le previne a mi señora aquella noche, pero son dueños y yo criada. ¡Ay de los que sirven, y con qué pensión ganan un pedazo de pan!\n\n\n\n\nEra (como he dicho) don Marcos poco malicioso, y así dando crédito a sus lágrimas, se entró con ella en un portal de una casa grande, donde le contó quién era doña Isidora, su trato y costumbres, y el intento con que se había casado con él, que era engañándole, como ya don Marcos experimentaba, bien a su costa. Díxole asimismo, cómo don Agustín no era su sobrino, sino su galán, y que era un bellaco vagamundo, que por comer y holgar, estaba como le vía amancebado con una mujer de tal trato y edad, y que ella había escondido su vestido y cadena, para dárselo junto con el suyo, y las demás joyas que le había mandado que se fuese y pusiese en parte donde él no la viese, dando fuerza a su enredo, con pensar que ella se lo había llevado.\n\n\n\n\nParecióle a Marcela ser don Marcos hombre poco pendencioso, y así se atrevió a decirle tales cosas, sin temor de lo que podía suceder; o ya lo hizo por salir de entre sus manos, y no miró en más, o por ser criada, que era lo más cierto; en fin, concluyó su plática la traidora con decirle que viviese con cuenta, porque te habían de llevar, cuando menos se pensase, su hacienda.\n\n\n\n\n-Yo le he dicho a V. m. lo que me toca, y mi conciencia me dicta. Ahora -repetía Marcela- haga vuestra merced lo que fuere servido, que aquí estoy para cumplir todo lo que fuere su gusto.\n\n\n\n\n-A buen tiempo me das el consejo -replicó don Marcos-, amiga Marcela, cuando no hay ya remedio, que ya la traidora y el ingrato mal nacido, se han ido y llevádome cuanto tenía.\n\n\n\n\nY luego le contó todo lo que había pasado con ellos, desde el día que se había ido de su casa.\n\n\n\n\n-¿Es posible? -replicó Marcela-. ¿Hay mayor maldad? ¡Ay señor mío, y cómo no en balde le tenía ya lástima, mas no me atrevía a hablar, porque la noche en que mi señora me envió de su casa, quise avisar a vuestra merced, viendo lo que pasaba; mas temí, que aún entonces, porque le dixe que no escondiese la cadena, me trató de palabra y obra cual Dios sabe.\n\n\n\n\n-Ya Marcela -decía don Marcos- he visto lo que dices, y es lo peor que no lo puedo remediar, ni saber dónde o cómo pueda hallar rastro dellos.\n\n\n\n\n-No le dé eso pena, señor mío -dixo la fingida Marcela-, que yo conozco un hombre, y aún pienso, si Dios quiere, que ha de ser mi marido, que le dirá a vuestra merced dónde los hallará, como si los viera con los ojos, porque sabe conjurar demonios, y hace otras admirables cosas.\n\n\n\n\n-¡Ay Marcela, y cómo te lo serviría yo y agradecería, si hiciese eso por mí! Duélete de mis desdichas, pues puedes.\n\n\n\n\nEs muy propio de los malos, en viendo a uno de caída, ayudarle a que se despeñe más presto, y de los buenos creer luego. Así creyó don Marcos a Marcela, y ella se determinó a engañarle y estafarle lo que pudiese, y con este pensamiento le respondió, que fuese luego, que no era muy lexos la casa.\n\n\n\n\nYendo juntos encontró don Marcos otro criado de su casa, a quien pidió cuatro reales de a ocho para dar al astrólogo, no por señal, sino de paga; y con esto llegaron a casa de la misma Marcela, donde estaba con un hombre, que dixo ser el sabio, y a la cuenta era su amante. Habló con él don Marcos, concertóse en ciento y cincuenta reales, y que volviese de allí a ocho días, que él haría que un demonio le dixese dónde estaban, y los hallaría; mas que advirtiese, que si no tenía ánimo que no habría nada hecho, que mejor era no ponerse en tal, o que viese en qué forma le quería ver, si no se atrevía que fuese en la misma suya.\n\n\n\n\nParecióle a don Marcos, con el deseo de saber de su hacienda, que era ver un demonio ver un plato de manjar blanco. Y así, respondió que en la misma que tenía en el infierno, en esa se le enseñase, que aunque le vía llorar la pérdida de su hacienda como mujer, que entre otras cosas era muy hombre. Con esto, y darle los cuatro reales de a ocho se despidió dél y Marcela, y se recogió en casa de un amigo, si los miserables tienen alguno, a llorar su miseria.\n\n\n\n\nDexémosle aquí, y vamos al encantador (que así le nombraremos) que para cumplir lo prometido, y hacer una solene burla al miserable, que ya por la relación de Marcela conocía el sujeto, hizo lo que diré. Tomó un gato, y encerróle en un aposentillo, al modo de despensa, correspondiente a una sala pequeña, la cual no tenía más ventana que una del tamaño de un pliego de papel, alta cuanto un estado de hombre, en la cual puso tina red de cordel que fuese fuerte, y entrábase donde tenía el gato, y castigábalo con un azote, teniendo cerrada una gatera que hizo en la puerta, y cuando le tenía bravo destapaba la gatera, y salía el gato corriendo y saltaba a la ventana, donde cogido en la red le volvían a su lugar. Hizo esto tantas veces, que ya sin castigarle, en abriéndole, iba derecho a la ventana.\n\n\n\n\nHecho esto aviso al miserable para que aquella noche, en dando las once, le enseñaría lo que deseaba.\n\n\n\n\nHabía, venciendo su inclinación, buscado nuestro engañado lo que faltaba para los ciento y cincuenta reales, prestado, y con ello se vino a casa del encantador, al cual puso en las manos el dinero, para animarle a que fuese el conjuro más fuerte; el cual, después de haberle vuelto a apercibir el ánimo y valor, se sentó de industria en una silla debaxo de la ventana, la cual tenía ya quitada la red. Era, como se ha dicho, después de las once, y en la sala no había más luz que la que podía dar una lamparilla que estaba a un lado, y dentro de la despensilla todo lleno de cohetes, y con el un mozo avisado de darle a su tiempo fuego, y soltarse a cierta seña, que entre los dos estaba puesto para soltarle a aquel tiempo, Marcela se salió fuera, que ella no tenía ánimo para ver visiones. Y luego el astuto mágico se vistió una ropa de bocazí negro y una montera de lo mismo, y tomando un libro de unas letras góticas en la mano, algo viejo el pergamino para dar más crédito a su burla, hizo un cerco en el suelo y se metió dentro con una varilla en las manos, y empezó a leer entre dientes murmurando en tono melancólico y grave, y de cuando en cuando pronunciaba algunos nombres extravagantes y exquisitos, que jamás habían llegado a los oídos de don Marcos. El cual tenía abiertos (como dicen) los ojos de un palmo, mirando a todas partes si sentía ruido, para ver el demonio que le había de decir todo lo que deseaba. El encantador hería luego con la vara en el suelo, y en un brasero que estaba junto a él con lumbre echaba sal y azufre y pimiento; alzando la voz decía:\n\n\n\n\n-Sal aquí, dernomo Calquimorro, pues eres tú el que tienes cuidado de seguir a los caminantes, y les sabes sus desinios y guarida. Di aquí en presencia del señor don Marcos y mía qué camino lleva esta ente, y dónde y qué modo se tendrá de hallarlos. Sal presto o guárdate de mi castigo: ¿estás rebelde y no quieres obedecerme? pues aguarda que yo te apretaré hasta que lo hagas.\n\n\n\n\nY diciendo esto volvía a leer en el libro. A cabo de rato tornaba a herir con el palo en el suelo, refrescando el conjuro dicho y sahumerio, de suerte que ya el pobre don Marcos estaba ahogándose. Y viendo ya ser hora de que saliese dixo:\n\n\n\n\n-¡Oh tú que tienes las llaves de las puertas infernales, manda al Cervero que dexe salir a Calquimorro, demonio de los caminos, para que diga dónde están estos caminantes, o si no te fatigaré cruelmente!\n\n\n\n\nA este tiempo, ya el mozo que estaba por guardián del gato había dado fuego a los cohetes y abierto el abujero, que como vio arderse salió dando aullidos y truenos, acompañándolos de brincos y saltos; y como estaba enseñado a saltar en la ventana, quiso escaparse por ella, y sin tener respeto a don Marcos, que estaba sentado en la silla, por encima de su cabeza, abrasándole de camino las barbas y cabellos y parte de la cara, dio consigo en la calle, al cual suceso, pareciéndole que no había visto un diablo, sino todos los del infierno, dando muy grandes gritos, se dexó caer desmayado en el suelo, sin tener lugar de oír una voz que se dio a aquel punto, que dixo:\n\n\n\n\n-En Granada los hallarás.\n\n\n\n\nA los gritos de don Marcos, y maullidos del gato, viéndole dar bramidos y saltos por la calle, respeto de estarse abrasando, acudió gente, y entre ellos la Justicia, y llamando entraron y hallaron a Marcela y a su amante, procurando a poder de agua, volver en sí al desmayado, lo cual fue imposible hasta la mañana. Informóse del caso el Alguacil, y no satisfaciéndose, aunque le dixeron el enredo, echando sobre la cama del encantador a don Marcos, que parecía muerto, y dexando con él y Marcela dos guardas, por no saberle nadie otra posada, llevaron a la cárcel al embustero y su criado, que hallaron en la despensilla, dexándolos con un par de grillos a cada uno, a título de hombre muerto en su casa.\n\n\n\n\nDieron a la mañana noticia a los señores alcaldes deste caso, los cuales mandaron salir a visita los dos presos, y que fuesen por Marcela, y viesen si el hombre había vuelto en sí o se había muerto.\n\n\n\n\nA este tiempo don Marcos había vuelto en sí y sabía de Marcela el estado de sus cosas, y se confirmaba por el hombre más cobarde del mundo. Llevólos el Alguacil a la sala, y, preguntado por los señores deste caso, dixo la verdad, conforme lo que sabía, trayendo a juicio el suceso de su casamiento, y cómo aquella moza le había traído a aquella casa, donde le dixo que le dirían los que llevaban su hacienda dónde los hallaría, y que él no sabía más, de que, después de largos conjuros que aquel hombre había hecho leyendo en un libro que tenía, había salido por un agujero un demonio tan feo y tan terrible, que no había bastado su ánimo a escuchar lo que decía entre dientes y los grandes aullidos que iba dando; y que no sólo esto, más que había embestido con él, y puéstole como vían, más que él no sabía qué se hizo, porque se le cubrió el corazón, sin volver en sí hasta la mañana.\n\n\n\n\nAdmirados estaban los alcaldes, hasta que el encantador los desencantó, contándoles todo el caso como se ha dicho, confirmando lo mismo el mozo y Marcela, y el gato que truxeron de la calle, donde estaba abrasado y muerto. Y trayendo también dos o tres libros que en su casa tenían, dixeron a don Marcos conociese cuál dellos era el de los conjuros.\n\n\n\n\nÉl tomó el mismo, y lo dio a los señores alcaldes, y abierto vieron que era el de Amadís de Gaula, que por lo viejo y letras antiguas había pasado por libro de encantos; con lo que, enterados del caso, fue tanta la risa de todos, que en gran espacio no se sosegó la sala, estando don Marcos tan corrido, que quiso mil veces matar al encantador y luego hacer lo mismo de sí, y más cuando los Alcaldes le dixeron que no se creyese de ligero ni se dexase engañar a cada paso. Y así, los enviaron a todos con Dios, saliendo tal el miserable que no parecía el que antes era, sino un loco, tantos suspiros y extremos, que daba lástima a los que le vían. Fuese a casa de su amo, donde halló un cartero que le buscaba, con una carta con un real de porte, que abierta vio que decía desta manera:\n\n\n\n\n«A don Marcos Miseria, salud: Hombre que por ahorrar no come, hurtando a su cuerpo el sustento necesario, y por interés de dineros de casa, sin más información que si hay hacienda, bien merece el castigo que vuestra merced tiene, y el que se le espera andando el tiempo. Vuestra merced, señor, no comiendo sino como hasta aquí, ni tratando con más ventajas que siempre hizo a sus criados, y como ya sabe la media libra de vaca, un cuarto de pan, y otros dos de ración al que sirve y limpia la estrecha vasija en que hace sus necesidades vuelva a juntar otros seis mil ducados, y luego me avise, que vo vendré de mil amores a hacer con vuestra merced vida maridable, que bien lo merece marido tan aprovechado. –\nDoña Isidora de la Venganza.\n»\n\n\n\n\nFue tanta la pasión que don Marcos recibió con esta carta, que le dio una calentura acidental, de tal suerte que en pocos días acabó los suyos miserablemente. A doña Isidora, estando en Barcelona aguardando galeras en qué embarcarse para Nápoles, una noche, don Agustín y su Inés la dexaron durmiendo, y con los seis mil ducados de don Marcos, y todo lo demás que tenían, se embarcaron. Y llegados a Nápoles, él asentó plaza de soldado, y la hermosa Inés, puesta en paños mayores, se hizo dama cortesana, sustentando con este oficio en galas y regalos a su don Agustín. Doña Isidora se volvió a Madrid, donde, renunciando el moño y las galas, anda pidiendo limosna, cual me contó más por entero esta maravilla, y yo me determiné a escribirla, para que vean los miserables el fin que tuvo éste, y no hagan lo mismo, escarmentando en cabeza ajena.\n\n\n\n\nCon grandísimo gusto oyeron todos la maravilla que don Álvaro dixo, viendo castigado a don Marcos. Y viendo que don Alonso se prevenía para la suya, trocando su asiento con Álvaro, hizo don Juan señas a los músicos, los cuales cantaron así:\n\n\n\n\n\n\n\n\n\n\n\n\nVisitas de Antón a Menga\n\n\n\n\n\n\n\n\n\n\n\n\ny en su cabaña también,\n\n\n\n\n\n\n\n\n\n\n\n\na fe, si le ofende Gila,\n\n\n\n\n\n\n\n\n\n\n\n\nque tiene mucho por qué.\n\n\n\n\n\n\n\n\n\n\n\n\nEl anticipar sus quexas\n\n\n\n\n\n\n\n\n\n\n\n\nseñal sospechosa es,\n\n\n\n\n\n\n\n\n\n\n\n\nque quien con darlas previene,\n\n\n\n\n\n\n\n\n\n\n\n\nquiere que no se las den.\n\n\n\n\n\n\n\n\n\n\n\n\nPara mostrarse ofendida\n\n\n\n\n\n\n\n\n\n\n\n\nsobra de la causa fue,\n\n\n\n\n\n\n\n\n\n\n\n\nque es basilisco un agravio,\n\n\n\n\n\n\n\n\n\n\n\n\ny no ha de llegarse a ver\n\n\n\n\n\n\n\n\n\n\n\n\nagradosa y sin amor,\n\n\n\n\n\n\n\n\n\n\n\n\nzagales pero creed,\n\n\n\n\n\n\n\n\n\n\n\n\nque conversación y agrado\n\n\n\n\n\n\n\n\n\n\n\n\nson amagos de querer.\n\n\n\n\n\n\n\n\n\n\n\n\nDescuidado el indicio,\n\n\n\n\n\n\n\n\n\n\n\n\nno es poco, que ya se ve\n\n\n\n\n\n\n\n\n\n\n\n\nque lo que es hablarse hoy\n\n\n\n\n\n\n\n\n\n\n\n\nfue diligencia de ayer.\n\n\n\n\n\n\n\n\n\n\n\n\nMal fuego en su cortesía,\n\n\n\n\n\n\n\n\n\n\n\n\nque saben los hombres bien,\n\n\n\n\n\n\n\n\n\n\n\n\npara desmentir lo falso\n\n\n\n\n\n\n\n\n\n\n\n\nvalerse de lo cortés.\n\n\n\n\n\n\n\n\n\n\n\n\nNo hay temer, sino hay tropiezos;\n\n\n\n\n\n\n\n\n\n\n\n\nmas Menga le busca a él:\n\n\n\n\n\n\n\n\n\n\n\n\nlos dos solos, ella hermosa,\n\n\n\n\n\n\n\n\n\n\n\n\nsi es tropiezo, no lo sé.\n\n\n\n\n\n\n\n\n\n\n\n\nSi es vedarle que la mire,\n\n\n\n\n\n\n\n\n\n\n\n\nriesgo en Antón, yo diré\n\n\n\n\n\n\n\n\n\n\n\n\nque un amor tan achacoso\n\n\n\n\n\n\n\n\n\n\n\n\nmuy cerca está de caer.\n\n\n\n\n\n\n\n\n\n\n\n\nNecios llaman a los celos,\n\n\n\n\n\n\n\n\n\n\n\n\nmal los conocen pardiez,\n\n\n\n\n\n\n\n\n\n\n\n\nque antes el celoso peca\n\n\n\n\n\n\n\n\n\n\n\n\nde advertido y bachiller.\n\n\n\n\n\n\n\n\n\n\n\n\nEsos agrados Antón,\n\n\n\n\n\n\n\n\n\n\n\n\nsolo con Gila han de ser,\n\n\n\n\n\n\n\n\n\n\n\n\nporque un crédito en balanzas,\n\n\n\n\n\n\n\n\n\n\n\n\nmuy lexos anda del fiel.\n\n\n\n\n\n\n\n\n\n\n\n\n¡Oh cuán bien saben los hombres\n\n\n\n\n\n\n\n\n\n\n\n\ncon disculpas ofender,\n\n\n\n\n\n\n\n\n\n\n\n\nmas pues amor los descubre\n\n\n\n\n\n\n\n\n\n\n\n\nbien haya el amor! Amén.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNo sé si temeroso don Juan de la indignación de Lisis, quiso con este segundo romance disculparse de los agravios que le hacía en el primero, aunque a costa de los enojos de Lisarda, que enfadada déste, cuanto gloriosa del otro, le mostró en un gracioso ceño con que miró a don Juan, de lo que el falso amante se holgaba, porque a no ser así, tratara con más secreto y cordura esta voluntad, y no tan al descubierto, que él mismo se preciaba de amante de Lisarda, y mal correspondiente de Lisis. La cual, ya cansada de batallar con tantos desengaños y sinrazones, se determinó, pasada la fiesta de aquellas alegres noches, por no estorbar el gusto que todas sus amigas tenían en ellas, supuesto que don Juan, de día y de noche, mañana y tarde, estaba en casa de Lisarda, decirle que excusase la venida a la suya, pues sus visitas no servían más que de amontonar tibiezas y pesares sobre pesares; y asimismo, si don Diego se determinase a ser su esposo, cerrar los ojos a los demás devaneos.\n\n\n\n\nDel mismo parecer estaba don Diego, que no aguardaba sino el fin de la fiesta para dar principio a su pretensión, pues don Juan estaba (aunque de otro parecer) aguardando lo mismo, agraviado de que don Diego tuviese puesto sus pensamientos en Lisis, sabiendo que era prenda un tiempo de su cuidado, si bien ya de su olvido.\n\n\nFIN\n\n\n\n\nNovelas amorosas y ejemplares\n 1637\n\n"}