{"metadata": {"length": 10362, "words": 1867, "reading_time_min": 9.335}, "text": "Había una vez una banda de loros que vivía en el monte. \n\n\nDe mañana temprano iban a comer choclos a la chacra, y de tarde comían naranjas. Hacían gran barullo con sus gritos, y tenían siempre un loro de centinela en los árboles más altos, para ver si venía alguien. \n\n\nLos loros son tan dañinos como la langosta, porque abren los choclos para picotearlos, los cuales, después, se pudren con la lluvia. Y como al mismo tiempo los loros son ricos para comer guisados, los peones los cazaban a tiros. \n\n\nUn día un hombre bajó de un tiro a un loro centinela, el que cayó herido y peleó un buen rato antes de dejarse agarrar. El peón lo llevó a la casa, para los hijos del patrón, y los chicos lo curaron porque no tenía más que un ala rota. El loro se curó muy bien, y se amansó completamente. Se llamaba Pedrito. Aprendió a dar la pata; le gustaba estar en el hombro de las personas y con el pico les hacía cosquillas en la oreja. \n\n\nVivía suelto y pasaba casi todo el día en los naranjos y eucaliptos del jardín. Le gustaba también burlarse de las gallinas. A las cuatro o cinco de la tarde, que era la hora en que tomaban el té en la casa,el loro entraba también en el comedor, y se subía con el pico y laspatas por el mantel, a comer pan mojado en leche. Tenía locurapor el té con leche.\n\n\nTanto se daba Pedrito con los chicos y tantas cosas le decían lascriaturas, que el loro aprendió a hablar. Decía: «¡Buen día, lorito!…»«¡Rica la papa!…» «¡Papa para Pedrito!…» Decía otras cosas másque no se pueden decir, porque los loros, como los chicos, aprendencon gran facilidad malas palabras.\n\n\nCuando llovía. Pedrito se encrespaba y se contaba a sí mismo unaporción de cosas, muy bajito. Cuando el tiempo se componía,volaba entonces gritando como un loco.\n\n\nEra, como se ve, un loro bien feliz, que además de ser libre, comolo desean todos los pájaros, tenía también, como las personas ricas,su \nfive o’clock tea\n.\n\n\nAhora bien: en medio de esta felicidad, sucedió que una tarde delluvia salió por fin el sol después de cinco días de temporal, yPedrito se puso a volar gritando:\n\n\n-¡Que lindo día, lorito!… ¡Rica, papa!… ¡La pata, Pedrito! – y novolaba lejos, hasta que vio debajo de él, muy abajo, el río Paraná,que parecía una lejana y ancha cinta blanca. Y siguió, siguióvolando, hasta que se asentó por fin en un árbol a descansar.\n\n\nY he aquí que de pronto vio brillar en el suelo, a través de lasramas, dos luces verdes, como enormes bichos de luz.\n\n\n-¿Que será? -se dijo el loro-. ¡Rica, papa!, ¿Que será eso? ¡Buen día,Pedrito!…\n\n\nEl loro hablaba siempre así, como todos los loros, mezclando laspalabras sin ton ni son, y a veces costaba entenderlo. Y como eramuy curioso, fue bajando de rama en rama, hasta acercarse.Entonces vio que aquellas dos luces verdes eran los ojos de untigre que estaba agachado, mirándolo fijamente.\n\n\nPero Pedrito estaba tan contento con el lindo día, que no tuvoningún miedo.\n\n\n-¡Buen día, tigre! -le dijo-. ¡La pata, Pedrito!\n\n\nY el tigre, con esa voz terriblemente ronca que tiene, le respondió:\n\n\n–\n¡Bu-en día!\n\n\n-¡Buen día, tigre! -repitió el loro-. ¡Rica papa!… ¡rica, papa!… ¡rica,papa!…\n\n\nY decía tantas veces «¡rica papa!» porque ya eran las cuatro de latarde, y tenía muchas ganas de tomar té con leche. El loro se habíaolvidado de que los bichos del monte no toman té con leche, ypor esto lo convidó al tigre.\n\n\n-¡Rico té con leche! -le dijo-. ¡Buen día, Pedrito!… ¿Quieres tomar té con leche conmigo, amigo tigre?\n\n\nPero el tigre se puso furioso porque creyó que el loro se reía de él, y además, como tenía a su vez hambre, se quiso comer al pájaro hablador. Así que le contestó: \n\n\n-¡Bue-no! ¡Acérca-te un po-co que soy sor-do! \n\n\nEl tigre no era sordo; lo que quería era que Pedrito se acercara mucho para agarrarlo de un zarpazo. Pero el loro no pensaba sino en el gusto que tendrían en la casa cuando él se presentara a tomar té con leche con aquel magnífico amigo. Y voló hasta otra rama más cerca del suelo. \n\n\n-¡Rica, papa, en casa! -repitió gritando cuanto podía. \n\n\n–\n¡Más cer-ca! ¡No oi-go!\n -respondió el tigre con su voz ronca. \n\n\nEl loro se acercó un poco más y dijo: \n\n\n-¡Rico, té con leche! \n\n\n–\n¡Más cer-ca to-da-vía!\n -repitió el tigre. \n\n\nEl pobre loro se acercó aún más, y en ese momento el tigre dio un terrible salto, tan alto como una casa, y alcanzó con la punta de las uñas a Pedrito. No alcanzó a matarlo, pero le arrancó todas las plumas del lomo y la cola entera. No le quedó una sola pluma en la cola. \n\n\n–\n¡Toma!\n -rugió el tigre-. \nAnda a tomar té con leche…\n \n\n\nEl loro, gritando de dolor y de miedo, se fue volando, pero no podía volar bien, porque le faltaba la cola que es como el timón de los pájaros. Volaba cayéndose en el aire de un lado para otro, y todos los pájaros que lo encontraban se alejaban asustados de aquel bicho raro.\n\n\nPor fin pudo llegar a la casa, y lo primero que hizo fue mirarse en el espejo de la cocinera. ¡Pobre Pedrito! Era el pájaro más raro y más feo que puede darse, todo pelado, todo rabón, y temblando de frío. ¿Cómo iba a presentarse en el comedor, con esa figura? Voló entonces hasta el hueco que había en el tronco de un eucalipto y que era como una cueva, y se escondió en el fondo, tiritando de frío y de vergüenza. \n\n\nPero entretanto, en el comedor todos extrañaban su ausencia: \n\n\n-¿Dónde estará Pedrito? -decían. \n\n\nY llamaban-:\n\n\n-¡Pedrito! ¡Rica, papa, Pedrito! ¡Té con leche, Pedrito! \n\n\nPero Pedrito no se movía de su cueva, ni respondía nada, mudo y quieto. Lo buscaron por todas partes, pero el loro no apareció. Todos creyeron entonces que Pedrito había muerto, y los chicos se echaron a llorar. \n\n\nTodas las tardes, a la hora del té, se acordaban siempre del loro, y recordaban también cuánto le gustaba comer pan mojado en té con leche. ¡Pobre Pedrito! Nunca más lo verían porque había muerto. \n\n\nPero Pedrito no había muerto, sino que continuaba en su cueva sin dejarse ver por nadie, porque sentía mucha vergüenza de verse pelado como un ratón. De noche bajaba a comer y subía enseguida. De madrugada descendía de nuevo, muy ligero, e iba a mirarse en el espejo de la cocinera, siempre muy triste porque las plumas tardaban mucho en crecer. \n\n\nHasta que por fin un día, o una tarde, la familia sentada a la mesa a la hora del té vio entrar a Pedrito muy tranquilo, balanceándose como si nada hubiera pasado. Todos se querían morir, morir de gusto cuando lo vieron bien vivo y con lindísimas plumas. \n\n\n-Pedrito, lorito! -le decían-. ¡Qué te pasó, Pedrito! ¡Qué plumas brillantes que tiene el lorito!\n\n\nPero no sabían que eran plumas nuevas, y Pedrito, muy serio, no decía tampoco una palabra. No hacía sino comer pan mojado en té con leche. Pero lo que es hablar, ni una sola palabra.\n\n\nPor eso, el dueño de casa se sorprendió mucho cuando a la mañana siguiente el loro fue volando a pararse en su hombro, charlando como un loco. En dos minutos le contó lo que le había pasado: un paseo al Paraguay, su encuentro con el tigre, y lo demás; y concluía cada evento, cantando: \n\n\n-¡Ni una pluma en la cola de Pedrito! ¡Ni una pluma! ¡Ni una pluma! \n\n\nY lo invitó a ir a cazar al tigre entre los dos. \n\n\nEl dueño de la casa, que precisamente iba en ese momento a comprar una piel de tigre que le hacía falta para la estufa, quedó muy contento de poderla tener gratis. Y volviendo a entrar en la casa para tomar la escopeta, emprendió junto con Pedrito el viaje al Paraguay. Convinieron en que cuando Pedrito viera al tigre, lo distraería charlando, para que el hombre pudiera acercarse despacito con la escopeta. \n\n\nY así pasó. El loro, sentado en una rama del árbol, charlaba y charlaba, mirando al mismo tiempo a todos lados, para ver si veía al tigre. Y por fin sintió un ruido de ramas partidas, y vio de repente debajo del árbol dos luces verdes fijas en él: eran los ojos del tigre. \n\n\nEntonces el loro se puso a gritar: \n\n\n– ¡Lindo día!… ¡Rica, papa!… ¡Rico té con leche!… ¿Quieres té conleche?…\n\n\nEl tigre enojadísimo al reconocer a aquel loro pelado que él creíahaber muerto, y que tenía otra vez lindísimas plumas, juró que esavez no se le escaparía, y de sus ojos brotaron dos rayos de ira cuandorespondió con su voz ronca:\n\n\n–\n¡Acér-ca-te más! ¡Soy sor-do!\n\n\nEl loro voló a otra rama más próxima, siempre charlando:  \n\n\n-¡Rico,pan con leche!… ¡ESTÁ AL PIE DE ESTE ÁRBOL!…\n\n\nAl oír estas últimas palabras, el tigre lanzó un rugido y se levantóde un salto.\n\n\n–\n¿Con quién estás hablando? -bramó-. ¿A quién le has dicho queestoy al pie de este árbol?\n\n\n-¡A nadie, a nadie! -gritó el loro-. ¡Buen día, Pedrito!… ¡La pata,lorito!…\n\n\nY seguía charlando y saltando de rama en rama, y acercándose.Pero él había dicho: está al pie de este árbol para avisarle al hombre,que se iba arrimando bien agachado y con la escopeta al hombro.\n\n\nY llegó un momento en que el loro no pudo acercarse más, porquesi no, caía en la boca del tigre, y entonces gritó:\n\n\n-¡Rica, papa!… ¡ATENCIÓN!\n\n\n–\nMás cer-ca aún!\n -rugió el tigre, agachándose para saltar.\n\n\n-¡Rico, té con leche!… ¡CUIDADO, VA A SALTAR!\n\n\nY el tigre saltó, en efecto. Dio un enorme salto, que el loro evitólanzándose al mismo tiempo como una flecha en el aire. Perotambién en ese mismo instante el hombre, que tenía el cañón dela escopeta recostado contra un tronco para hacer bien la puntería,apretó el gatillo, y nueve balines del tamaño de un garbanzo cadauno entraron como un rayo en el corazón del tigre, que lanzandoun bramido que hizo temblar el monte entero, cayó muerto.\n\n\nPero el loro, ¡qué gritos de alegría daba! Estaba loco de contento,porque se había vengado -¡y bien vengado!- del feísimo animalque le había sacado las plumas!\n\n\nEl hombre estaba también muy contento, porque matar a un tigrees cosa difícil, y, además, tenía la piel para la estufa del comedor. \n\n\nCuando llegaron a la casa, todos supieron por qué Pedrito habíaestado tanto tiempo oculto en el hueco del árbol, y todos lofelicitaron por la hazaña que había hecho.\n\n\nVivieron en adelante muy contentos. Pero el loro no se olvidabade lo que le había hecho el tigre, y todas las tardes, cuando entrabaen el comedor para tomar el té, se acercaba siempre a la piel deltigre, tendida delante de la estufa, y lo invitaba a tomar té conleche.\n\n\n-¡Rica, papa!… -le decía-. ¿Quieres té con leche?… ¡La papa para eltigre!\n\n\nY todos se morían de risa. Y Pedrito también.\n\n\nFIN\n\n\n\n\nCuentos de la selva\n, 1918\n\n\n\n"}