{"metadata": {"length": 7375, "words": 1314, "reading_time_min": 6.57}, "text": "Vivía en el Deján un príncipe llamado Dharma, jefe de distrito, que encabezaba a los hombres de bien; por desgracia tenía demasiados parientes. Su mujer, que se llamaba Candravati y que era oriunda del Malaya, era el adorno de las mujeres más hermosas y procedía de una gran familia. De aquella unión nació una hija a la que llamaron Lavanyavati, nombre que le cuadraba muy bien.\n\n\nCuando la hija hubo alcanzado la edad de casarse, el rey fue destronado por sus parientes que se habían conjurado para repartirse el reino. El rey tuvo que huir y abandono el país una noche con su mujer y su hija llevándose todas las joyas que pudo. Decidió dirigirse al Malava donde vivía su suegro, y aquella misma noche llegó a la selva de los montes Vindhyas acompañado por la mujer y la hija.\n\n\nLa noche, que lo había escoltado, quedó atrás cuando el rey penetró en la selva. Parecía que ésta llorara con las gotas de roció que dejaba caer al suelo. El sol había escalado la montaña del Oriente y proyectaba sus rayos, cual dedos, como para disuadir al príncipe de penetrar en aquella selva poblada de forajidos. Sin embargo, el rey prosiguió su marcha con la mujer y la hija, mientras las espinas de kusha les herían los pies. Llegaron así a una aldea fortificada de los bhillas. Era aquella una aldea de bandidos que quitan a los forasteros sus bienes y hasta la vida; la gente virtuosa la evita como la ciudad misma de la muerte.\n\n\nCuando aquellos hombres descubrieron desde lejos al rey con sus vestimentas y adornos reales, enviaron a una cuadrilla de shabaras armados para que le arrebataran sus bienes. Al verlos, el rey Dharma dijo a su mujer y a su hija:\n\n\n-Entren en la selva antes de que estos bárbaros se apoderen de ustedes.\n\n\nObedeciendo la orden del rey, la reina Candravati se internó en el bosque, llena de ansiedad, con su hija Lavanyavati; el rey, armado con una espada y una coraza, hizo frente como un héroe a los asaltantes. Dio muerte a muchos de aquellos shabaras que le enviaban lluvias de flechas. Pero el jefe de los bandidos, recurriendo a todos los hombres de la aldea, se precipitó sobre el rey que luchaba solo; entre todos le perforaron la coraza y le dieron muerte. La cuadrilla de salvajes se apoderó de los ornamentos reales y desapareció. La reina Candravati, oculta detrás de un arbusto, había visto cómo daban muerte a su marido. Desesperada por la aflicción emprendió la fuga con su hija y llegó a otra profunda selva, que se extendía a buena distancia de aquel lugar A mediodía, la sombra se retraía, como los mismos viajeros, hacia el pie de los árboles, donde se sentía mayor frescura, como si el ardor del sol le hiciera daño. La reina y su hija se sentaron bajo un árbol ashoka que crecía a orillas de una laguna de lotos. Agotada y enferma de pena, la reina no cesaba de llorar.\n\n\nEn aquel momento un varón importante de los alrededores pasaba, montado a caballo en compañía de su hijo con el fin de entregarse a la caza en aquel bosque. Se llamaba el caballero Candasimha y su hijo llevaba el nombre de Simhaparakrama. Al ver las dos hileras de huellas impresas en la arena, el caballero dijo a su hijo:\n\n\n-Sigamos estos pasos tan bien dibujados, que parecen de buen augurio. Si encontrarnos a las dos mujeres a los que pertenecen, tomarás a la que más te guste.\n\n\nEl joven Simhaparakrama dijo entonces:\n\n\n-La que me gustará por mujer es la que tiene los pies pequeños; con seguridad es joven, y a mi juicio es la que me conviene. La que tiene los pies grandes debe de ser de mayor edad y será apropiada para ti.\n\n\nAl oír estas palabras, Candasimha exclamó:\n\n\n-¿Qué estás diciendo? No hace mucho que tu madre se ha ido al cielo. Habiendo perdido a tan buena esposa, ¿podría desear otra?\n\n\n-No digas eso -replicó el hijo-. La casa del jefe de una familia está vacía cuando en ella no hay una mujer. ¿No conoces esta estrofa de Muladeva?\n\n\nUna casa en la que no hay una mujer amada,\n\nde caderas y pechos poderosos y que mire al camino,\n\nes una cárcel sin cadenas. ¿Quién querría entrar en ella\n\nde no estar loco?\n\n\n“Tendrás la pena de verme morir, padre, si no tomas por esposa a la mujer que acompaña a la que yo elegí.”\n\n\nCandasimha consintió por fin y fue siguiendo lentamente las huellas. Así llegaron junto a la laguna donde vieron a la reina Candravati y a su hija Lavanyavati. La reina era de tez oscura y, con las numerosas perlas del más bello oriente que la adornaban, resplandecía como el cielo nocturno en pleno día, cielo que iluminaba a hija semejante a un brillante claro de luna. La reina descansaba a la sombra de un árbol. Lleno de curiosidad, Candasimha se le acercó en compañía de su hijo. Al verlo y temiendo que fuera un ladrón, la reina se puso en pie toda temblorosa.\n\n\n-No tengas miedo -le dijo la hija- éstos no son ladrones. Tienen aspecto amable y van bien vestidos. Sin duda vinieron aquí para cazar.\n\n\nLa reina aún vacilaba. Entonces, apeándose del caballo, Candasimha dijo a ambas mujeres:\n\n\n-¿Por qué se turban? Hemos llegado hasta aquí por inclinación hacia ustedes. Tengan confianza y dígannos sin temor quiénes son. Se parecen a la Voluptuosidad y a la Alegría como si se hubieran refugiado en esta selva para llorar al dios Amor, quemado por el fuego que lanzaba el ojo de Shiva. ¿Cómo han llegado a esta selva desierta? Sus personas son dignas de morar en un palacio guarnecido de piedras preciosas. ¿Cómo han podido hollar este suelo lleno de espinas sus pies que merecen ser cuidados por hermosas criadas? Esto nos desconcierta. ¡Oh maravilla! Este polvo que, levantado por el viento, ha venido a dar en el rostro de ustedes arrebata su brillo al nuestro. Y este intenso calor del astro de resplandor violento, esos rayos que juguetean sobre sus delicados cuerpos… ¡a nosotros mismos nos consume! Dígannos, pues, lo que les ha ocurrido. Tenemos el corazón afligido. No podríamos dejarlas permanecer en esta selva llena de animales feroces.\n\n\nDespués de oír estas palabras, la reina lanzó un suspiro y con lentitud se puso a contar su historia, afligida por la vergüenza y el dolor. Comprendiendo Candasimha que ambas mujeres estaban desprovistas de todo protector, trató de tranquilizarlas y por fin con sus suaves palabras les ganó el corazón; luego las hizo montar en su caballo y en el de su hijo y las condujo a su rica residencia de Vittapuri. Como carecía de todo recurso, la reina se sometió a la voluntad del caballero y fue como si hubiera cambiado de existencia. ¿Qué puede hacer una mujer sin protección cuando cae en el infortunio en un país extranjero?\n\n\nSimhaparakrama, hijo de Candasimha, tomó por esposa a la reina Candravati, porque ésta era la que tenía los pies pequeños: Candasimha se casó con la hija, Lavanyavati, porque tenía los pies grandes. Así lo habían convenido padre e hijo antes, cuando examinaron las dos clases de huellas, una de pies pequeños y a otra de pies algo mayores. ¿Puede violarse semejante compromiso?\n\n\nDe manera que, a causa del error en que incurrieron tocante a los pies, el padre se casó con la hija y el hijo se casó con la madre, de suerte que la madre vino a ser la nuera de su hija y la hija vino a ser la suegra de su madre. Con el tiempo, las dos mujeres tuvieron con sus dos maridos hijos e hijas, los cuales a su vez engendraron otros hijos. Y así vivieron largo tiempo Candasimha y Simhaparakrama, con sus esposas Lavanyavati y Candravati.\n\n\nFIN\n\n"}