{"metadata": {"length": 55339, "words": 9464, "reading_time_min": 47.32}, "text": "Katharine Farquhar era una guapa mujer de cuarenta años, ya no delgada pero atractiva en su suave y plena femineidad. Los maleteros franceses corrían a su alrededor, disfrutando de un voluptuoso placer solo por cargar con su equipaje. Y ella les daba unas propinas ridículamente altas, porque, en primer lugar, siempre había ignorado el auténtico valor del dinero y, además, porque tenía un miedo morboso de darle a nadie menos propina de la merecida, y especialmente a un hombre que estaba ansioso por servirla.\n\n\nEn realidad a ella le resultaba cómico ver cómo estos franceses —todos los franceses— corrían ansiosamente a su alrededor, llamándola madame. ¡Su voluptuosa obsequiosidad! Porque, después de todo, ella era una boche. Quince años de matrimonio con un inglés —o, mejor dicho, con dos ingleses— no la habían alterado racialmente. Era hija de un barón alemán, y seguía siéndolo mental y físicamente, a pesar de que Inglaterra se había convertido en su hogar. Y sin duda parecía alemana, con su fresca complexión y su fuerte y robusta figura. Pero, como la mayoría de las personas, era el resultado de una mezcla: llevaba en las venas sangre rusa, y también francesa. Y había vivido en un país y en otro, de modo que ahora su entorno le resultaba algo indiferente. Así que tal vez podría excusar a los parisinos por correr tan ansiosamente a su alrededor, y por obtener un placer tan voluptuoso al llamarle un taxi, o cederle el asiento en el autobús, o cargar con sus maletas o sostener la carta de un restaurante ante sus ojos. Así y todo, le divertía. Y tenía que confesar que estos parisinos le gustaban. Tenían su propia y especial virilidad, aun cuando no fuese la misma que la inglesa, y si una mujer les resultaba agradable, mullida de carnes y con aspecto indefenso, eran ardientes y generosos. Katharine comprendía muy bien que los franceses fueran groseros con las mujeres inglesas o norteamericanas, que parecían duras, secas, autosuficientes. Ella simpatizaba con el punto de vista de los franceses: una capacidad demasiado evidente de bastarse a sí misma es un rasgo desagradable en una mujer.\n\n\nEn la Gare de l’Est, por supuesto, se esperaba que todo el mundo fuese boche, y entre los maleteros era casi una convención asumir una cierta superioridad infantil. Así y todo, se creó la misma voluptuosa agitación por acompañar a Katharine Farquhar hasta su asiento en el coche de primera clase. Madame viajaba sola.\n\n\nIba a Alemania vía Estrasburgo y se encontraría con su hermana en Baden-Baden. Philip, su marido, estaba en Alemania, recogiendo algún tipo de noticia para su periódico. A Katharine la atemorizaban un poco los periódicos, y la clase de “evidencia” que se extrae de cualquier parte para alimentarlos. No obstante, Philip era un hombre inteligente; un hombre de cierta importancia en el mundo.\n\n\nElla se había percatado de que su propio mundo consistía casi enteramente en personas de cierta importancia. Se hallaba fuera de la esfera de aquellos que no eran nadie, y siempre había sido así. Y los que eran Alguien con A mayúscula, gracias a Dios, estaban muertos. Ella sabía bastante acerca del mundo actual para darse cuenta de que este no estaba dispuesto a aguantar a personas que fueran Alguien, sino solo a muchas que no fueran nadie y a un número suficiente de las que fueran alguien, pero de no demasiada importancia. Y, después de todo, pensaba ella, era así como tenía que ser.\n\n\nA veces le entraban unos vagos temores.\n\n\nParís, por ejemplo, con su museo del Louvre y su Luxemburgo y su catedral, parecía haber sido construido para Alguien. De un modo fantasmal, parecía invocar a un Alguien supremo. Pero todos sus pequeños hombrecitos, los que no eran nadie y los que eran alguien, eran como gorriones piando por migas de pan, y dejando caer sus deyecciones sobre las cornisas de los palacios.\n\n\nA Katharine, París le recordaba a su primer marido, Alan Anstruther, aquel celta pelirrojo y combativo, padre de sus dos hijos ya crecidos. Alan había tenido la extraña e innata convicción de que estaba más allá de ser juzgado por el común de los mortales. Katharine nunca había llegado a comprender de dónde la sacaba. A ella, ser el hijo de un barón escocés y capitán de un regimiento de las Highlands no le parecía tan estupendo. En cuanto a Alan en persona, era un hombre apuesto vestido de uniforme, con su kilt ondulante y sus brillantes ojos azules. Incluso completamente desnudo y sin adornos tenía una virilidad angulosa, osada, imponente, que le era propia. Lo único que Katharine no podía apreciar del todo era su tácita e indomable asunción de que él pertenecía realmente a los elegidos, que era uno de los amos. Y además era un hombre inteligente, dispuesto a aceptar que el general Mengano o el coronel Zutano podían de hecho ser sus superiores. Hasta que entraba en contacto con el general Mengano o el coronel Zutano. Con lo que alzaba sus arrogantes ojos azules y en su rostro anguloso se difundía un ligero matiz de desprecio en homenaje a su propia persona.\n\n\nSeñorial o no, no había tenido mucho éxito en el sentido mundano. Katharine lo había amado, y él la había amado a ella: eso era indiscutible. Pero cuando se trataba de aquella innata convicción de su propio señorío, no se sabía quién de los dos era peor. Porque ella, con su amable personalidad de abeja reina, pensaba que en última instancia el derecho al homenaje final le correspondía.\n\n\nAlan había sido demasiado inflexible y altanero como para pronunciarse demasiado. Pero a veces se detenía y la miraba con ira contenida, asombro e indignación. La indignación asombrada había sido casi demasiado para ella. ¿Por quién se había tomado aquel hombre?\n\n\nÉl era uno de esos escoceses duros y sagaces con tendencia a filosofar, pero carecía de sentimiento. Su desprecio por Nietzsche, a quien ella adoraba, era intolerable. Alan se limitaba a afirmarse como un pilar de roca esperando que las mareas del mundo moderno retrocedieran a su alrededor. Y no lo hacían.\n\n\nDe modo que él se interesó por la astronomía, observando a través de un telescopio los mundos más allá de los mundos. Lo que parecía proporcionarle cierto alivio.\n\n\nDespués de diez años habían dejado de vivir juntos, a pesar de que ambos eran apasionados. Pero eran también demasiado orgullosos y despiadados como para ceder el uno ante el otro, y demasiado altaneros como para ceder ante un extraño.\n\n\nAlan tenía un amigo, Philip, también escocés, y compañero de universidad. Philip, tras su carrera de derecho, se había dedicado al periodismo, y se había hecho un nombre en la profesión. Era un hombrecillo moreno procedente de las Highlands, insidioso, astuto y conocedor. Esta mirada de conocimiento en sus ojos oscuros, y la sensación de secreto que acompañaba a su cuerpo menudo y sombrío lo hacían interesante para las mujeres. Otra de las cosas que podía hacer era comunicar una gran sensación de calidez, de ofrenda, como un perro cuando quiere a alguien. Parecía capaz de hacer esto a voluntad. Y Katharine, después de experimentar hacia él cierta frialdad e incluso casi despreciarlo durante años, cayó al fin bajo el hechizo del hombrecillo oscuro e insidioso.\n\n\n—¡Tú! —le dijo a Alan, cuya arrogante superioridad la irritaba en extremo—. Tú ni siquiera sabes que una mujer existe. Y en eso Philip Farquhar es más que tú. Él sí que sabe qué es una mujer.\n\n\n—¡Bah! Ese pequeño… —dijo Alan, utilizando una obscena palabra de desprecio.\n\n\nAsí y todo, la amistad perduró, mantenida por Philip, que sentía por él un amor casi incomprensible. A Alan, en general, Philip le era indiferente. Pero estaba acostumbrado a Philip, y los hábitos eran muy importantes para él.\n\n\n—¡La verdad es que Alan es un hombre asombroso! —le decía Philip a Katharine—. Es un verdadero hombre, lo que yo llamo un verdadero hombre; el único que he conocido en mi vida.\n\n\n—Pero ¿por qué es el único que has conocido en tu vida? —le preguntó ella—. ¿Tú no te crees un verdadero hombre?\n\n\n—No, yo… yo soy diferente. Mi fuerza reside en ceder… y en recuperarme a mí mismo después. Me dejo arrastrar. Pero, hasta ahora, siempre me las he arreglado para recuperarme a mí mismo. Alan… —y Philip pronunció su nombre de un modo casi reverencial, con envidia— Alan jamás se deja arrastrar por nada. Y es el único hombre que conozco que no lo hace.\n\n\n—¡Ya! —dijo ella—. Se deja engañar por un montón de cosas. Se le puede engañar a través de su vanidad.\n\n\n—No —dijo Philip—. Nunca del todo. Es imposible engañarlo del todo. Cuando algo conmueve a Alan, queda probado de una vez y para siempre. Uno sabe si es falso o no. Es el único hombre que conozco que no puede evitar ser auténtico.\n\n\n—¡Ja! Sobrestimas su realidad —dijo Katharine con cierto desdén.\n\n\nY más tarde, cuando Alan, al oírla mencionar a Philip, se encogió de hombros con aquella mera tolerancia indiferente, ella se enfadó.\n\n\n—Eres un mal amigo —le dijo.\n\n\n—¡Amigo! —repuso él—. ¡Yo nunca fui amigo de Farquhar! Si él afirma que lo es de mí, es asunto suyo. A mí jamás me importó demasiado. Está al otro lado de la frontera equivocada; demasiado, por lo que a mí respecta.\n\n\n—Entonces —contestó ella— no está bien que le permitas considerarse amigo tuyo. No tienes derecho a dejar que tenga tan buena opinión de ti. Deberías decirle que no te gusta.\n\n\n—Se lo he dicho una docena de veces. Y parece disfrutar con ello. Es como si fuera parte de su juego.\n\n\nY se dirigió hacia su telescopio.\n\n\nLlegó la guerra, y el regimiento de Alan partió a Francia.\n\n\n—¿Lo ves? —dijo él—. Eso te pasa por haberte casado con un soldado. Te encuentras con que ha de luchar contra los tuyos. Así son las cosas.\n\n\nA Katharine esto la conmocionó tanto que ni siquiera fue capaz de llorar.\n\n\n—¡Adiós! —le dijo él, besándola suave, largamente. Después de todo, había sido un marido para ella.\n\n\nY cuando se volvió para mirarla, con la dulce y protectora mirada de un marido en sus ojos azules, y al mismo tiempo esa otra tácita asunción del destino, la conciencia de Katharine vaciló hasta la incoherencia. Ella solo quería alterarlo todo; alterar el pasado, el curso de la historia… el terrible curso de la historia. Secretamente, en alguna parte de sí misma, sentía que con su amor de abeja reina, con su voluntad de abeja reina, podía desviar el curso de la historia… No; sentía que podía incluso revertirlo.\n\n\nPero en la mirada sabia y remota que veía en el fondo de los ojos de Alan, detrás de su inconmovible amor de marido, ella vio que jamás podría hacerlo. Que toda su femenina y maternal concentración de mujer jamás podría detener el poderoso curso del destino humano. Que, como Alan había dicho, solo la fría fuerza de un hombre, aceptando el destino de la destrucción, podría ocuparse del curso de la humanidad a través del caos y más allá, hacia una salida nueva. Pero antes el caos, y la larga ira de la destrucción.\n\n\nPor un instante su fuerza de voluntad cedió. Incluso su alma pareció romperse. Y entonces él se fue. Y en cuanto se hubo ido, ella recuperó el núcleo de su fortaleza.\n\n\nPhilip fue un gran consuelo para ella. Este afirmaba que la guerra era algo monstruoso, que jamás debió haber sido declarada y que los hombres deberían negarse a considerarla otra cosa salvo un colosal y desgraciado accidente.\n\n\nElla, en su alma alemana, sabía que no era un accidente. Que era inevitable, e incluso necesaria. Pero la actitud de Philip la calmó inmensamente, la devolvió a sí misma.\n\n\nAlan no regresó. En la primavera de 1915 se le dio por desaparecido. Ella nunca había guardado luto por él. De hecho, jamás le había dado por muerto. En cierto sentido, Katharine había triunfado. La abeja reina había recuperado su influjo como reina del mundo; la mujer, la madre, la hembra con la mazorca de maíz en la mano, a diferencia del hombre, que blandía la espada.\n\n\nPhilip había pasado la guerra como periodista, poniéndose siempre del lado de la humanidad, de la verdad y de la paz humanas. Para ella, él había sido un consuelo inexpresable. Y en 1921 se había casado con él.\n\n\nEl hilo del destino podía ser hilado, incluso podía ser medido, pero la mano de Láquesis había sido incapaz de cortarlo en dos.\n\n\nAl principio, estar casada con Philip le resultó extremadamente agradable, voluptuoso, tranquilizador, especialmente para una mujer de treinta y ocho años. Katharine sentía que él acariciaba sus sentidos, y la calmaba, y le daba lo que quería.\n\n\nPero luego, gradualmente, un curioso sentido de degradación se apoderó de su espíritu. Se sentía insegura, incierta. Era casi como tener una enfermedad. La vida, para ella, se tornó opaca e irreal, como nunca lo había sido hasta entonces. No luchaba, ni siquiera sufría. En la insensibilidad de su carne no sentía reacción alguna. Todo se volvía barro.\n\n\nPero no obstante se recuperaba, y disfrutaba inmensamente. Y después de un tiempo, le sobrevenía de nuevo esa sofocante sensación de nulidad y degradación. ¿Por qué, por qué se sentía degradada en su alma secreta? Jamás, por supuesto, en el exterior.\n\n\nEl recuerdo de Alan volvió a apoderarse de ella. Seguía pensando en él y en su insistencia con el corazón en vilo, pero sin la airada hostilidad que antaño sentía. Cierta admiración por él, por su recuerdo, se adueñó de su espíritu. Se resistió a ella. No estaba acostumbrada a sentir admiración.\n\n\nSe percató, sin embargo, de la diferencia entre estar casada con un soldado, un luchador nato, perenne, una espada que no debía ser enfundada, y este otro hombre, este astuto civil, este sutil enredador, este ajustador de la balanza de la verdad.\n\n\nPhilip era más inteligente que ella. La enredó; enredó a la abeja reina, a la madre, a la mujer, al juicio femenino, y la sirvió con un sutil y sagaz homenaje. Puso la balanza, el equilibrio, en sus manos. Pero también, astutamente, le vendó los ojos, y manipuló la balanza mientras ella estaba ciega.\n\n\nVagamente, ella se daba cuenta de esto. Pero solo vaga, confusamente, porque sus ojos estaban vendados. Philip tenía la sutil y encantadora habilidad de mantener sus ojos siempre vendados.\n\n\nA veces ella jadeaba y jadeaba, a causa de sus pulmones oprimidos. Y a veces el rostro anguloso, duro, autoritario pero honesto de Alan volvía a su memoria, y de pronto le parecía que volvía a encontrarse bien, que la extraña, voluptuosa sofocación que le dejaba el alma convertida en barro desaparecía, y que una vez más podía respirar el aire de los cielos abiertos. Incluso luchar contra él.\n\n\nEso le ocurrió en el barco mientras cruzaba el Canal. Súbitamente le pareció que Alan volvía a estar a su lado, como si Philip no hubiera existido jamás. Como si Philip no hubiera significado para ella más que un empleado de tienda de confección que le tomase las medidas. Y escapando, por así decirlo, sola a través del frío y ventoso Canal, de pronto se convenció a sí misma de que Philip no había existido nunca; de que solo Alan había sido su marido. De que aún seguía siéndolo. Y de que iba a encontrarse con él.\n\n\nEsto contribuyó a la seguridad en sí misma que sintió en París, y fue lo que hizo que los franceses la tratasen tan bien. Puesto que a los latinos les encanta sentir que una mujer está realmente envuelta en el hechizo de un hombre. Más allá de los nacionalismos, subsiste el problema entre hombre y mujer.\n\n\nAhora Katharine estaba sentada, vagamente excitada y casi feliz, en el vagón del tren del Este. Era como en los días de antaño, cuando volvía a su casa de Alemania. O, más aún, como cuando regresaba de vuelta a Alan. Porque, en el pasado, cuando él era su marido, sintiera por él lo que sintiese, jamás conseguía sobreponerse a la sensación de que las ruedas del vagón tenían alas cuando la devolvían a él. Incluso cuando sabía que se portaría mal con ella, que sería con ella duro, inclemente y destructivo, el movimiento de las ruedas era alado.\n\n\nMientras que, en dirección a Philip, se movía con una extraña, agotadora resistencia. Decidió no pensar en él.\n\n\nMientras miraba sin ver por la ventanilla del vagón, el paisaje de invierno se resolvió repentinamente, sobresaltándola en su conciencia. El gris y chato paisaje invernal; campos arados de tierra grisácea que parecían estar compuestos por arcillosos residuos de cadáveres. Delgados árboles, pálidos y desnudos, se erguían como alambres junto a los caminos rectos, abstractos. Una granja en ruinas entre otro montón de árboles delgados. Y un pueblo sórdido desfiló ante ella, con casas destruidas como dientes podridos entre las rectas filas de las calles vecinales.\n\n\nCon súbito horror se percató de que debía de estar en la zona del Marne, la terrible zona del Marne, siglo tras siglo enterrando los cuerpos de sus hombres frustrados en la tierra. El país fronterizo, donde las razas latina y germana se neutralizan mutuamente hasta convertirse en horrendas cenizas. Quizá incluso el cadáver de su hombre estaba entre aquella arcilla gris.\n\n\nEra demasiado para ella. Permaneció allí, sentada, cenicienta por el horror, queriendo escapar.\n\n\nSi lo hubiera sabido —se dijo—, si lo hubiera sabido habría ido por Basilea.\n\n\nEl tren se detuvo en Soissons, un nombre que la horrorizaba. Se limitó a procurar no acusar nada de lo que veía y sentía. Y, afortunadamente, sirvieron el almuerzo. Acudió al coche restaurante y se sentó frente a un diminuto oficial francés vestido con un uniforme azul horizonte que sugería cualquier cosa menos la guerra. Parecía tan ingenuo, casi infantil, simpático, con aquella inocencia que tantos franceses preservan debajo de lo que algunos llaman malignidad, que Katharine se sintió realmente aliviada. El oficial la saludó con la cabeza en un gesto tímido, peculiar, cuando ella le devolvió su media botella de vino, que se había trasladado poco a poco a su lado de la mesa debido al movimiento del tren. ¡Qué amable era! ¡Y cómo se entregaría a una mujer, si esta encontrase auténtico placer en el hombre que él era!\n\n\nDe todos modos, ella se sentía muy lejos de todo ese asunto del intercambio entre hombres y mujeres.\n\n\nDespués del almuerzo, con el calor del tren y el efecto de la media botella de vino blanco, Katharine volvió a dormirse, sus pies rozaban incómodamente la plancha metálica del suelo del vagón. Y mientras dormía, la vida tal como ella la conocía pareció que se volvía artificial, el sol del mundo se le antojó una luz artificial, cubierta de humo como la luz de las antorchas, las cosas creciendo artificialmente a lo largo de una noche artificialmente iluminada con tal intensidad que la hacía semejante al día. Su vida, la vida de cada día, había sido una ilusión, como lo es una noche de baile. Su amor y sus emociones, el pánico mismo que sentía por el amor, habían sido una ilusión. Se dio cuenta de cómo, durante la guerra, el amor que sentía había sucumbido al pánico.\n\n\nY ahora incluso este pánico al amor era una ilusión. Había corrido a los brazos de Philip para ser salvada. Y ahora, su pánico al amor y la salvación de Philip eran una ilusión.\n\n\n¿Qué quedaba entonces? Incluso el amor preso del pánico, tal vez lo más intenso que había sentido nunca, era solo una ilusión. ¿Qué quedaba? ¿Las grises sombras de la muerte?\n\n\nCuando volvió a mirar afuera estaba oscureciendo, y estaban en Nancy. De niña, ella había conocido esa región. A las siete y media estaban en Estrasburgo, donde debía pasar la noche, ya que ningún tren cruzaría el Rin hasta el día siguiente.\n\n\nEl maletero, un vigoroso muchacho rubio, inmediatamente se dirigió a ella en alsaciano. Insistió en acompañarla hasta el hotel —un hotel alemán— vigilándola como un centinela personal, fiel y competente, completamente distinto de los franceses.\n\n\nEra una noche de invierno fría y ventosa, pero Katharine quiso salir después de cenar a ver la catedral. ¡La recordaba tan bien, de su otra vida!\n\n\nEl viento helado arreciaba en las calles. La ciudad parecía vacía, como si su espíritu la hubiese abandonado. Los pocos viandantes, robustos y de baja estatura, hablaban el crudo idioma alsaciano. Los carteles de las tiendas estaban escritos en francés, a menudo con una pequeña concesión al alemán escrita debajo. Y las tiendas estaban llenas de productos, rebosantes de los productos que llegaban de las fábricas de Mulhausen y otra ciudades, antaño alemanas.\n\n\nCruzó el río que la noche oscurecía, donde los cobertizos de las lavanderas se erguían junto al cauce, y en los que algunas se arrodillaban todavía al borde del agua, en la tenue luz eléctrica, aclarando la ropa en el agua turbia y fría. El viento soplaba en la gran plaza, y el lugar parecía desierto. Una ciudad de nuevo conquistada.\n\n\nDespués de todo, no podía recordar el camino de la catedral. Vio a un policía francés con su capa azul y su gorra puntiaguda, un espécimen solitario, tierno y vulnerable en aquella cruda ciudad alsaciana. Acercándose a él, le preguntó en francés dónde estaba la catedral.\n\n\nÉl le señaló el camino, la primera calle a la izquierda. No parecía hostil; realmente, nadie lo parecía. La hostilidad procedía solo de la gran fatiga helada del invierno en una ciudad conquistada, una perenne y fatigada frontera.\n\n\nY los franceses parecían mucho más fatigados, y también más sensibles, que los burdos alsacianos.\n\n\nRecordó la callejuela, las antiguas casas colgadas con sus negras vigas y sus altos aleros. Y como un inmenso fantasma, como un fulgor rojizo en la oscuridad, la misteriosa catedral que abordaba al recién llegado, gigantesca, contemplando, de la oscuridad a la oscuridad, la minúscula humanidad de la villa. Estaba construida con piedra rojiza, que brillaba en la noche como carne oscura. Y vasta, incomprensiblemente alta y extraña, miraba hacia abajo desde la noche. El gran rosetón, allá en lo alto, parecía un seno de la gran mole, y prismas y agujas de piedra se disparaban hacia arriba, como plumaje, oscuramente, a medias visibles en el cielo.\n\n\nAllí estaba, en la alta oscuridad de la pesada noche invernal, como una amenaza. Ella recordó que en el pasado su espíritu solía ascender junto con ella. Pero ahora, cerniéndose con un leve enmohecimiento color de sangre desde los altos cielos oscuros, la mole se erguía suspendida, mirando hacia abajo como una vasta y demoníaca amenaza, calma e implacable.\n\n\nEl misterio y un miedo confuso, antiguo, se apoderaron del alma de la mujer. La catedral se le antojaba extraña, demoníaca, herética. Y en ella parecía bullir una sangre antigua e indomable. Se erguía allí como un inmenso animal silencioso de dientes de piedra, esperando, y preguntándose cuándo debía inclinarse sobre aquella pálida humanidad.\n\n\nY vagamente se dio cuenta de que detrás de la cenicienta palidez y el azufre de nuestra civilización se oculta la gran criatura de sangre, esperando, implacable y eterna, dispuesta a aplastar nuestra blanca fragilidad dejando que la sombría sangre fluya erecta una vez más, con fuerza y orgullo nuevos e implacables. Incluso desde los cielos más próximos se cierne la gran mole de sangre crepuscular, difuminando la Cruz que supuestamente debe exaltar.\n\n\nLos cielos nocturnos parecieron abrirse, mostrando una inmensa presencia de sangrienta oscuridad que se cernía imponente, inclinada, mirando hacia abajo, esperando su momento.\n\n\nCuando Katharine se volvió para irse, para alejarse de las plegadas alas de la iglesia, vio a un hombre de pie en el pavimento, cerca de la oficina de correos que funcionaba oscuramente en la plaza de la Catedral. Inmediatamente supo que aquel hombre, allí de pie, sombrío, silencioso, era Alan. Estaba solo, inmóvil y remoto.\n\n\nÉl no se le acercó. Ella vaciló, y luego se dirigió hacia él, como si se encaminase a la oficina de correos. Él permaneció totalmente inmóvil, y el corazón de Katharine murió a medida que se le acercaba. Entonces, cuando ella pasaba junto a él, él se volvió súbitamente y la miró.\n\n\nEra Alan, aunque tal era la oscuridad, que ella apenas podía verle la cara, un resplandor rojo oscuro en la sombra.\n\n\n—¡Alan! —dijo.\n\n\nÉl no habló, pero puso en su brazo una de sus manos, deteniéndola, como solía hacerlo antaño, con una extraña y silenciosa autoridad. Y obligándola a volverse con una ligera presión sobre su brazo, caminó junto a ella, lentamente, a lo largo de la calle principal de la ciudad, bajo los arcos donde las tiendas continuaban iluminadas.\n\n\nKatharine miró su rostro: parecía mucho más oscuro, más atezado de lo que ella recordaba. Era un extraño y, sin embargo, era él y ningún otro. Él no dijo nada en absoluto. Pero eso también era de esperar. Su boca estaba cerrada, sus ojos atentos parecían no haber cambiado, y había a su alrededor una sombra de silencio, impenetrable, aunque no fría. Más bien lejana y dócil, como el silencio que rodea a un animal salvaje.\n\n\nElla sabía que estaba caminando con su fantasma. Pero ni siquiera eso la inquietaba. Le parecía natural. Y el sentimiento que había olvidado volvió a apoderarse de ella; el sereno e inconsciente placer de una mujer que se mueve dentro del aura del hombre al que pertenece. De joven, cuando estaba con su marido, había experimentado aquel intrascendente y no obstante precioso sentimiento. Había sido de una plena satisfacción, y tal vez su plenitud misma había hecho que no fuese consciente de él. Más tarde, le pareció que casi lo había destruido deliberadamente, aquel tenue flujo de satisfacción que ella, como mujer, recibía de él como hombre.\n\n\nAhora, mucho después, se daba cuenta de ello. Y mientras caminaba a su lado a través de la ciudad conquistada, se percató de que aquello era lo único perdurable que puede poseer una mujer: la suave e intangible corriente de satisfacción que la transporta junto al hombre con el que se ha casado. Es su perfección y su logro más alto.\n\n\nAhora, años más tarde, lo sabía. El conflicto había desaparecido. Y vagamente se preguntó por qué, por qué había luchado contra ello. No importa lo que el hombre haga o diga como persona: si una mujer puede moverse a su lado en esa tenue, plena corriente de satisfacción, tiene lo mejor de él que pueda obtenerse, y sus denodados esfuerzos para conseguir algo más que eso son sus ignominiosos esfuerzos en pos de la nulidad de sí.\n\n\nAhora ella lo sabía, y lo aceptaba. Ahora que caminaba junto a un hombre que llegaba desde las profundidades de la muerte; que acudía a su lado, para salvarla. La fuerte y callada bondad que le demostraba, incluso ahora, lograba eliminar de su cuerpo el nervioso, ceniciento horror del mundo. Katharine iba junto a él, tranquila y liberada, como alguien a quien acaban de soltarle unas ligaduras, caminando en la penumbra de su propia plenitud.\n\n\nAl llegar al puente él se detuvo y retiró la mano de su brazo. Ella supo que iba a abandonarla. Pero bajo su gorra ceñida él la miró, oscura pero bondadosamente, y agitó su mano en un leve y amable gesto de adiós, y de promesa, como si en aquel adiós le prometiese no dejarla nunca, no dejar nunca que la bondad se apagase en su corazón; como si le prometiese que allí permanecería para siempre.\n\n\nKatharine corrió a través del puente en dirección a su hotel con las mejillas bañadas en lágrimas. Apresuradamente subió a su habitación. Y, mientras se desvestía, evitó mirarse la cara en el espejo. No debía romper el hechizo de la presencia de Alan.\n\n\nAhora, más tarde, se daba cuenta del cuidado que debía poner en no violar el misterio que la rodeaba. Ahora que sabía que él había vuelto a ella de entre los muertos, se daba cuenta de lo precioso y frágil que había sido aquel regreso. Él había regresado con su corazón oscuro y bondadoso, amándola aun en el después. Y de ninguna manera debía ella ir contra él. El fantasma silencioso, cálido y poderoso había vuelto con ella. Era él. Y ella no debía intentar siquiera pensar en él definitivamente, ni hacerlo real, ni comprenderlo. Solo podía pensar en él silenciosa, oscuramente, en el interior de su alma femenina, y saberlo presente en ella, sin mirarlo siquiera, sin intentar buscarlo. Una vez que ella intentase tocarlo, tenerlo, hacerlo real, desaparecería para siempre, y con él este último y precioso influjo de su paz como mujer.\n\n\n¡Ah, no!, se dijo a sí misma. Si él me deja con su paz, yo no debo hacer ninguna pregunta.\n\n\nY se arrepintió en silencio del modo en que, en el pasado, lo había cuestionado esperando respuestas. ¿Qué habían sido las respuestas, cuando las había obtenido? Repugnantes cenizas en su boca.\n\n\nAhora ella conocía el supremo terror moderno de un mundo ceniciento, enervado. Si un hombre podía regresar de la muerte para salvarla de aquello, ella no le haría preguntas: sería humilde, y agradecida más allá de las lágrimas.\n\n\nPor la mañana, bajo el cielo gris, salió a la calle azotada por un viento helado para ver si volvía a encontrarlo. No porque lo necesitase: su presencia aún seguía rodeándola. Pero él podría estar esperándola.\n\n\nLa ciudad era pétrea y fría. Los viandantes estaban pálidos, helados, y parecían de algún modo condenados. Estaban muy lejos de ella. Katharine sintió por ellos una especie de piedad, aunque sabía que no podía ayudarlos, ni en el tiempo ni en la eternidad. Y ellos la miraban, y apresuradamente apartaban la vista, como si se sintieran incómodos.\n\n\nLa catedral alzaba su alta fachada gris rojizo en la desnuda luz, pero no parecía cernirse sobre la ciudad durante la noche. La plaza de la catedral era dura y fría. Dentro, la iglesia era fría y repelente, a pesar de la luminosidad de los vitrales. Y Alan no apareció por ninguna parte.\n\n\nDe modo que Katharine se apresuró a volver al hotel y a la estación para coger el tren de las 10.30 a Alemania.\n\n\nEra un tren solitario, sombrío, en el que unas pocas almas en pena esperaban para cruzar el Rin. Su maletero alsaciano cuidó de ella con el mismo cuidado perruno que el día anterior. Entró en el vagón de primera clase que seguiría hasta Praga: era la única pasajera que viajaba en primera. Un maletero francés auténtico, con bigote, que vestía una blusa y se contoneaba al caminar, intentó decirle una lindeza en las pocas palabras de alemán que conocía. Pero ella se limitó a mirarlo fijamente y él bajó la cabeza. En realidad no era su intención ser grosero. Hasta en aquello había una suerte de desesperanza.\n\n\nDespaciosa, desalentadamente, el tren salió de la ciudad. Katharine vio en la distancia la extraña figura encorvada de la catedral, apuntando su único dedo por encima de la ciudad. ¿Por qué, oh, por qué la habían puesto allí las antiguas razas germánicas?\n\n\nLentamente el paisaje se desintegró en las llanuras y los pantanos del Rin, los canales, los sauces, las rieras, las zonas húmedas heladas aunque no inundadas. Todo parecía cansado. Y el viejo Padre Rin, fluyendo en verdosas dimensiones, implacable, separando las razas ahora cansadas de la lucha racial, pero aprisionadas en sus batallas como en los anillos de una enorme serpiente, incapaces de escapar. Frío, caudaloso, verde y absolutamente descorazonador, el río transcurría bajo el cielo invernal pasando por debajo del puente de hierro.\n\n\nHubo una larga espera en Kehl, donde los oficiales franceses y alemanes observaban una estólida y deprimente neutralidad. Los trámites de aduana y pasaportes pasaron rápido. Pero el tren esperó y esperó, como si fuera incapaz de abandonar aquel punto de pura negación, en el que las dos razas se neutralizaban mutuamente, y no se percibía ninguna polaridad, ninguna vida; en el que ningún principio dominaba.\n\n\nKatharine Farquhar permaneció quieta en el silencio suspendido del regreso de su esposo. No hacía caso ni del francés ni del alemán, hablaba un idioma u otro según se le requiriese, apenas consciente. Esperó mientras el caluroso tren despedía siseantes nubes de vapor, detenido en el perfecto punto neutral de la nueva frontera, al otro lado del Rin.\n\n\nY por fin salió un sol aguado y el tren partió nerviosa y silenciosamente, dejando atrás la neutralidad.\n\n\nEn la gran planicie de la llanura del Rin las someras aguas estaban heladas, los surcos corrían en línea recta en dirección a ninguna parte, y el aire también parecía congelado. Pero se sentía que la tierra era fuerte, indómita, y parecía vibrar, con sus rectos surcos, en un contrapunto hondo y salvaje. Y en el aire había también un estremecimiento bárbaro y helado, bravío y montaraz, prerromano.\n\n\nAquella parte del valle del Rin, incluso en su orilla derecha, en Alemania, estaba ocupada por los franceses. De ahí la curiosa desocupación, el suspenso, como si allí no viviera nadie, como si algún espíritu estuviese vigilando, vigilando los campos vastos y vacíos con sus rectos surcos y sus prados acuáticos. Silencio, vacío, suspenso, y la conciencia de algo que aún queda pendiente.\n\n\nUna larga espera en la estación de Appenweier, en la línea férrea principal de la orilla derecha. La estación estaba desierta. Katharine recordó su ajetreo excitado, exultante, en los días de antes de la guerra.\n\n\n—Sí —le dijo el guarda alemán al jefe de estación—, ¿por qué nos obligan a salir de Estrasburgo con tanta puntualidad si van a retenernos aquí durante tanto tiempo?\n\n\n¡El pesado alemán del badisch el dialecto hablado en Baden, en la orilla este del Rin, entre Heidelberg y Basel]! ¡La sensación de resentida impotencia de los alemanes! Katharine sonrió para sus adentros. Se percató de que allí el tren abandonaba el territorio ocupado.\n\n\nPor fin arrancaron en dirección norte, libres por el momento, ya en Alemania. Eran las tierras más allá del Rin, la Alemania de los bosques de pinos. La tierra misma parecía fuerte e insumisa, erizada de juncos y matorrales como una cabellera salvaje. Bajo la civilización que iba desapareciendo existía el mismo silencio, la misma espera, y el mismo bárbaro contrapunto de la piel blanca septentrional. El tono audible de la civilización que moría parecía ir apagándose, y el antiguo y grave susurro de los bosques del norte antiguo resonaba por todas partes. Al menos en los oídos de Katharine.\n\n\nY allí estaban las imponentes colinas de la Selva Negra, amontonadas, hoscas, esperando, como si custodiaran la Alemania más íntima. Negras colinas redondas, ennegrecidas por los bosques salvo allí donde habían sido talados campos de labranza dejando blancos retazos de nieve. Blanco y negro, esperando allí en la distancia próxima, en hosca vigilancia.\n\n\nConocía muy bien el país. Pero no en el estado en que se hallaba ahora; aquella hosquedad, aquel vacío, aquella tensa y pesada espera.\n\n\n¡Steinbach! Entonces, casi habían llegado. Tendría que cambiar en Oos para Baden-Baden, su estación de destino. Seguramente Philip estaría esperándola allí, en Oos; habría llegado desde Heidelberg.\n\n\n¡Sí, allí estaba! E inmediatamente ella pensó que parecía pálido, enfermo, ¡su silueta frágil y derrotada!\n\n\n—¿No estás bien? —le preguntó, cuando hubo bajado del tren a la estación vacía.\n\n\n—Tengo un frío terrible —dijo él—. No logro calentarme.\n\n\n—¡Y en el tren hacía tanto calor…! —dijo ella.\n\n\nPor fin llegó un maletero que transportó sus maletas hasta el pequeño tren de enlace.\n\n\n—¿Cómo estás? —le preguntó él, mirándola con una cierta expresión enfermiza, y miedo en los ojos.\n\n\n—¡Muy bien! Todo parece muy extraño —dijo ella.\n\n\n—No sé a qué se debe —dijo él—, pero Alemania me congela las entrañas, y me afecta al pecho.\n\n\n—No tenemos por qué quedarnos mucho tiempo —dijo ella sin darle importancia.\n\n\nÉl observaba su expresión alegre. Y ella pensó lo extrañó y chétif que le parecía él. ¡Extraordinario! Mientras lo miraba sintió por primera vez, con una curiosa claridad, que estar casada con él era humillante; incluso llevar su nombre. Se sintió humillada por el mero hecho de que su nombre fuese Katharine Farquhar. Y, sin embargo, hasta entonces le había parecido un bonito nombre.\n\n\n¡Y pensar que estoy casada con este hombrecillo!, se dijo. ¡Y pensar que llevo su nombre!\n\n\nNo encajaba. Pensó en su propio nombre, Katharine von Todtnau, o en su nombre de casada, Katharine Anstruther. El primero le parecía el más adecuado. Pero el segundo era como una segunda piel. El tercero, Katharine Farquhar, no era ella.\n\n\n—¿Has visto a Marianne? —le preguntó a Philip.\n\n\n—¡Oh, sí!\n\n\nLa respuesta había sido escueta. ¿Qué le ocurriría?\n\n\n—Tendrás que cuidarte ese resfriado —le dijo Katharine amablemente.\n\n\n—¡Ya me lo cuido! —respondió él con petulancia.\n\n\nMarianne, la hermana de Katharine, estaba en la estación, y al cabo de dos minutos las dos se habían enzarzado en una conversación en alemán, riendo y llorando y estallando una vez más en carcajadas. Philip había quedado al margen. En aquellos días de economía congelada no había taxis. Un maletero transportaba el equipaje en un carrito y los recién llegados caminaban hasta su hotel atravesando la ciudad semivacía.\n\n\n—¡Pero si el hombrecito es encantador…! —dijo Marianne en tono despreciativo.\n\n\n—¿Verdad que sí? —exclamó Katharine en el mismo tono.\n\n\nY las dos hermanas se detuvieron en mitad de la calle y rompieron a reír. “El hombrecito” era Philip.\n\n\n—El otro era más hombre —dijo Marianne—, pero estoy segura de que este es más fácil. ¡El hombrecito! Sí, debería ser más fácil. —Y rió a su manera, burlonamente.\n\n\n—¡El tentetieso! —dijo Katharine, refiriéndose a aquellos hombrecillos de juguete con una base de plomo que siempre vuelven a quedar de pie.\n\n\n—¡Sí! ¡Sí! —grito Marianne—. Estoy segura de que siempre se levanta… ¡Puuum! —Hizo el gesto de golpearlo—. ¡Y se alza de nuevo! —Levantó muy despacio su mano, como si el tentetieso se estuviera elevando.\n\n\nLas dos hermanas permanecieron de pie en la calle, riendo con ganas.\n\n\nMarianne también había perdido a su marido en la guerra. Pero solo parecía más imprudente y despiadada.\n\n\n—¡Ah, Katey! —dijo después de la cena—. ¡Siempre te comportas como una buena niña! Pero ahora eres diferente. ¡Más dura! No, no eres la misma buena de Katey, la misma Katey. Ya no eres buena.\n\n\n—¿Y tú? —dijo Katey.\n\n\n—¡Oh, yo! No me importa. Miro cómo llega el final.\n\n\nMarianne tenía seis años más que Katharine y había dejado de luchar. Era una mujer que había vivido ya su vida, de tal manera que, por fin, la vida le parecía interminablemente extraña y divertida. Aceptaba todo, preguntándose sobre el poderoso primitivismo de todas las cosas, en sus raíces.\n\n\n—No me preocupo sobre lo que la gente hace o deja de hacer —dijo—. La vida es un gran árbol y las hojas muertas caen. ¡Pero qué maravilloso es el pulso de sus raíces, tan fuerte e implacable!\n\n\nEra como si hubiese encontrado un consuelo final en la radical ausencia de piedad del árbol de la vida.\n\n\nPhilip era muy desgraciado en esta atmósfera. En lo profundo de su ser, un escocés sentimental, había calculado con mucha astucia que los valores emotivos y sentimentales que le habían sostenido bien a lo largo de su vida serían suficientes. El antiguo orgullo masculino y su afán de poder fueron condenados. Habían caído finalmente en la guerra. Y Alan con ellos. Pero los valores emotivos y sentimentales todavía funcionaban.\n\n\nMas no aquí, en Alemania. Aquí las grandes emociones se habían agotado. “Danos la impiedad. Danos el árbol de la vida en invierno, deshumanizado y cruel”. Todo parecía rezar así. Y era demasiado para él.\n\n\nQuería ser tierno y dulce y amoroso, por la noche, para Katharine. Pero llegó la risa falsa y desconsiderada de Marianne a su puerta, para frustrarle.\n\n\n—¡Vaya! ¿Es posible que alguien siga enamorado a los cuarenta? ¡Vaya! ¡Había creído que esto ya no era posible, después de la guerra! Incluso parece indecente, un poco, si se me permite decirlo —se rió Marianne, observando el lánguido y frustrado aspecto del rostro de Philip.\n\n\n—Si no queda el amor, ¿qué queda? —dijo él, petulante.\n\n\n—¡Vaya! ¡No lo sé! Realmente, no lo sé. ¿Podrías decírmelo? —preguntó ella con una extraña ingenuidad por debajo de sus palabras.\n\n\nSe recogió en sí mismo, el pequeño tentetieso, esperando hasta que Marianne se hubo ido y podía ser tierno a solas con Katharine.\n\n\nCuando estuvieron solos, dijo:\n\n\n—¡Estoy tan contento de que hayas venido, Kathy! No sé si hubiera podido soportar otro día más aquí sin ti. Siento que eres la única cosa en el mundo que sigue siendo real.\n\n\n—Pues tú a mí no me pareces muy real —dijo ella.\n\n\n—Y no lo soy. ¡No lo soy! No cuando estoy solo. Pero cuando estoy contigo soy el hombre más real del mundo. ¡Lo sé!\n\n\nAseguró esto con vehemencia y una clase de extraña pasión, muy personal, que utilizaba para emocionarla pero que ahora la repelía.\n\n\n—¿Por qué ibas a necesitarme? —dijo ella—. Soy real sin ti.\n\n\nEstaba pensando en Alan. Esto fue un duro golpe para Philip. Lo consideró por un momento y luego dijo:\n\n\n—¡Sí! ¡Lo eres! Tú siempre eres real. Pero es porque eres una mujer. Un hombre sin una mujer no puede ser real.\n\n\nÉl volvió la cabeza y sacudió la mano con una especie de falsa vehemencia. Ella le miró y sintió asco. Después de todo, Alan podía vagar solo en los solitarios lugares de la muerte y ser todavía la última cosa real para ella.\n\n\nKatharine le había dado su lealtad a otro. Era complicado entender cuán inexplicablemente fría se sentía respecto a aquel equívoco y pequeño civil.\n\n\n—No hablemos esta noche —dijo ella—. Tengo mucho sueño. Quiero irme a dormir ya. No te importa, ¿verdad? ¡Buenas noches!\n\n\nElla se fue a su habitación, con aquella estufa vidriada en verde. Podía ver fuera los árboles de Senfzer Allee y la intensa noche de invierno. Las noches llegaban extrañamente oscuras y lobunas, con la pequeña ciudad tenebrosamente iluminada para economizar, sin coches funcionando, para economizar, y todo el lugar durmiendo de manera extraña, fuera de nuestra civilización, la gente moviéndose en la noche como un pueblo de bárbaros, con la emoción del miedo y la amenaza en el aire lobuno.\n\n\nElla durmió profundamente, como nunca. El aire puro le arañaba el pecho. Por la mañana, Philip estaba amarillo y tosía sin parar. Le pidió que se quedara en la cama. Quería, de verdad, verse libre de él. Y también quería que estuviera a salvo. De todos modos, él insistió en quedarse.\n\n\nElla intuía que tenía algo en mente. Y por fin lo soltó:\n\n\n—¿Sueñas mucho aquí? —dijo.\n\n\n—Creo que soñé —dijo ella—. Pero no recuerdo sobre qué.\n\n\n—Yo sueño terriblemente —dijo él.\n\n\n—¿Qué clase de sueños?\n\n\n—¡De todo tipo! —dijo riendo de manera rara—. Pero casi siempre con Alan. —Le echó un vistazo rápido, para comprobar cómo se lo había tomado. Ella no reflejó nada.\n\n\n—¿Y sobre qué? —dijo con calma.\n\n\n—¡Oh! —Hizo un pequeño gesto de desesperación—. Anoche soñé que me despertaba y había alguien tumbado en mi cama, encima de las sábanas. Primero pensé que eras tú y quise hablarte. Pero no pude. Luego supe que era Alan, yaciendo allí, en el frío. Y era muy pesado. Era tan pesado que no podía moverme, porque las ropas (ya sabes que no uso edredón) apretaban tanto sobre mí que apenas podía respirar, eran como plomo colocado a mi alrededor. Era terrible, era como un ataúd de plomo. Y él estaba tumbado encima, con aquel peso terrible. Cuando al fin me levanté, pensé que había muerto.\n\n\n—Es porque tienes el pecho resfriado —dijo ella—. ¿Por qué no te quedas en la cama y llamo al médico?\n\n\n—No quiero un médico —dijo él.\n\n\n—¡Eres tan terco! Por lo menos, podrías tomar las aguas. Sería bueno para ti.\n\n\nDurante el día, ella paseaba por el bosque con Marianne. Estaba soleado y había una capa fina de nieve. Pero el frío en el aire era intenso, pétreo, irrompible, y el bosque parecía negro, negro. En un falso claro, como en un cuenco, había pequeñas viñas. Nunca había visto los pálidos sarmientos tan torturados. Y los árboles oscuros parecían crecer desde insondables y frías profundidades, y parecían absorber lo que restaba de vida cálida, mientras las viñas en el claro se retorcían por el frío como lo hubieran hecho por el fuego.\n\n\nDespués del atardecer, antes de la cena, ella quiso ir a beber las aguas calientes de la fuente del gran balneario, bajo el Castillo Nuevo. Philip insistió en ir con ella, aunque le rogó que se quedara. Bajaron por la oscura colina entre los edificios de piedra rojiza, como la de la catedral de Estrasburgo.\n\n\nEn la cámara de la entrada a la fuente oscura esperaba un pequeño grupo de gente, oscuro y silencioso, como espíritus negros alrededor de un manantial. Algunos habían ido a beber. Otros, a por un cubo de agua caliente. Otros estaban allí, sobre todo para calentarse los dedos y así llevar algo de calor a su interior. Otros, furtivos, con botellas de agua caliente para calentar sus camas heladas. Todo el mundo era fundamentalmente pobre y silencioso, pero bien vestido, respetable, invencible.\n\n\nKatharine y Philip esperaron un momento. Entonces, en la esquina más alejada de la rocosa gruta oscura, donde la fuente surgía del muro, Katharine vio a Alan. Estaba de pie, como si esperara su turno para beber, detrás del resto. Philip, aparentemente, no lo vio.\n\n\nFue empujada hacia delante en el silencioso y sombrío grupo de gente, y sujetó su vaso bajo el caño, por encima del cubo que un hombre estaba llenando. El agua caliente corrió, grata, por sus dedos. Enjuagó su vaso en el de la fuente.\n\n\n—¡No! —dijo el hombre del cubo en su rudo y bienhumorado badisch—. Tírelo al cubo. Es solo agua para lavar.\n\n\nElla rió y levantó el vaso para beber. Había algo de experiencia terrible en el grupo silencioso de gente, allí en la penumbra. Había una luz débil fuera, en el patio. Dentro, la gruta se mantenía en sombras profundas.\n\n\nPero Alan la estaba mirando y ella bebió aquel agua caliente, extraña, de gusto infernal para él. Bebió un segundo vaso lleno. Luego lo llenó otra vez delante de la gente que esperaba, y se lo ofreció a Philip.\n\n\nNo miró a Alan hasta llegar al patio, donde más gente se estaba acercando y donde la corriente de la fuente surgía del enrejado del suelo, fantasmagórica en el aire de la noche.\n\n\nPhilip se echó un poco hacia atrás para beber. Pero al primer sorbo se ahogó y empezó a toser. Tosió y tosió en un espasmo convulso, como si se asfixiara. Ella se acercó a él con ansiedad. Y entonces vio que Alan la había seguido, y permanecía de pie detrás de ella, detrás del pequeño Philip que tosía.\n\n\n—¿Qué te pasa? —le dijo al hombre que tosía—. ¿Se fue el agua por mal sitio?\n\n\nÉl sacudió la cabeza pero no pudo contestar. Al cabo de un rato, exhausto pero tranquilo, le tendió el vaso, y se alejaron del silencioso grupo de gente sombría y vigilante.\n\n\nY Alan caminaba a su lado, sujetándole la mano.\n\n\nCuando entraron en el vestíbulo del hotel, ella vio con horror que había un hilo rojo de sangre en la barbilla de Philip, y manchas rojas en su abrigo.\n\n\n—¿Qué has hecho? —gritó.\n\n\nÉl miró hacia su pecho y luego a ella, con ojos de angustia. Miedo, una agonía de terror al miedo en su rostro. Se había puesto pálido como un cadáver. Pensando que podía desmayarse, ella le rodeó con su brazo. Pero sintió a alguien silencioso pero firme, con un extraño poder helado, apartar ese brazo. Supo que era Alan.\n\n\nEl botones del hotel ayudó a Philip a subir a su habitación y a desvestirse y meterse en la cama. Pero cada vez que la mano de Katharine tocaba el cuerpo del hombre enfermo, para sostenerlo, sentía cómo se la apartaban silenciosa, fría, poderosa, implacablemente.\n\n\nEl médico llegó e hizo su examen. Dijo que no era grave, solo la rotura de una vena superficial. El paciente debía estar tumbado, quieto y caliente, y tomar comidas ligeras. Prohibido excitarse.\n\n\nEl rostro de Philip se mostraba angustiado, martirizado y culpable. Ella le tranquilizó todo lo que pudo pero apenas le tocó.\n\n\n—¿Dormirás conmigo esta noche, en el caso de que pueda? —le dijo con unos ojos grandes y encantadores, llenos de miedo.\n\n\n—Mejor duerme solo —dijo suavemente—. Mejor solo. Te arroparé y me sentaré contigo un rato. ¡Mantente tapado!\n\n\nLe arropó y se sentó junto a la cama. En el otro lado se sentó Alan, con la cabeza descubierta, con su silenciosa y rojiza cara sin expresión. La línea marcada de sus labios, bajo el bigote rojo, nunca cambiaba, y mantenía sus pestañas entrecerradas. Pero había en su postura una dignidad maravillosa, inamovible, como si pudiera estar sentado así, silencioso y en espera, durante siglos. Y a través del aire cálido de la habitación, irradiaba esa extraña y pétrea frialdad que parecía tan pesada como la mano de la muerte. Esto no le hizo daño a Katharine. Pero la cara de Philip parecía fría y azulada.\n\n\nKatharine se fue a su habitación cuando el enfermo se quedó dormido. Alan no la siguió. Y ella no preguntó. Era cosa de los dos hombres encontrar su destino.\n\n\nDurante la noche, cerca ya de la mañana, ella oyó un llanto ronco y horrible. Corrió hacia la habitación de Philip. Estaba sentado en la cama, la sangre le corría por la barbilla, lívido, con los ojos desorbitados por el delirio.\n\n\n—¿Qué tienes? —dijo ella presa del pánico.\n\n\n—¡Estaba tumbado encima de mí! —gritó Philip, poniendo los ojos en blanco lleno de espanto—. ¡Estaba sobre mí y mi corazón se volvió frío y reventó las arterias de mi pecho!\n\n\nKatharine permaneció de pie, petrificada. Había sangre en las sábanas. Tocó la campana con violencia. Al otro lado de la cama Alan estaba de pie, mirándola con sus inmóviles ojos azules, solo mirándola. Ella pudo sentir la extraña frialdad sólida de su presencia acariciando incluso su corazón. Y ella le devolvió la mirada con humildad, sabía que también tenía poder sobre ella. ¡Aquella extraña, fría, pétrea caricia en su corazón!\n\n\nLos criados llegaron, y el doctor, y Alan se fue. Lavaron y cambiaron a Philip, que se durmió tranquilamente con el aspecto de un cadáver.\n\n\nEl día pasó despacio. Alan no apareció. Incluso ahora, Katharine quería que viniera. Aunque él fuera terrible, le quería allí, para que le diera seguridad, aunque solo fuera la seguridad del pavor y de su consuelo, aunque fuera el consuelo de la muerte.\n\n\nPor la noche llevaron a la habitación de Philip un sofá cama para ella. Parecía tranquilo, mejorado. No le había dejado solo en todo el día, y Alan no había aparecido. A las nueve y media, Philip dormía silencioso y ella también se tumbó para dormir.\n\n\nSe despertó en plena noche sintiendo aquella frialdad de piedra en el aire. ¿Se habría apagado la estufa? Entonces oyó a Philip susurrando su nombre con terror: “¡Katharine! ¡Katharine!”. Acudió deprisa, se deslizó en su cama y le rodeó con sus brazos. Él se estremecía y estaba aterido. Ella lo atrajo.\n\n\nPero, inmediatamente, dos manos frías y fuertes como el acero agarraron sus brazos y los apartaron. Ella fue arrojada de la cama, sobre el suelo del dormitorio. Por un instante, la ira le inundó el corazón. Quería levantarse y pelear por el moribundo. Pero un poder más grande, el conocimiento de la inutilidad y de la fatal deshonra de su interferencia femenina, la hizo desistir. Estuvo un rato tumbada en el suelo, en camisón, indefensa e impotente.\n\n\nEntonces sintió que la alzaban. En la débil luz del amanecer que llegaba, supo que era Alan. Pudo ver la pechera de su uniforme, el viejo uniforme que había conocido mucho tiempo antes de la guerra. Y su rostro sobre ella, frío y fresco. Todavía estaba helado, pero el carácter pétreo había desaparecido. A ella le daba igual aquella frialdad. Él la atrajo, firme y fuerte, contra su cuerpo. Estaba duro y frío como un árbol, pero vivo. Y la rozadura de su bigote era la de frías y finas agujas. La tomó rápido y fuerte, y parecía que la poseía en cada poro de su piel, no como en la antigua y procreadora posesión. La tomó con rapidez y la poseyó en todos los poros de su cuerpo. Luego la tumbó sobre la cama para que durmiera.\n\n\nEn cierto modo, a ella no le importó. Solo pensaba en Alan. Después de todo, pertenecía al hombre que podía conservarla. Al mismo hombre que sabía cómo conservarla y podía poseerla a través de todos los poros de su piel; no había manera de retroceder ante él. No fue un solo acto, un solo movimiento para tomarla, sino algo parecido a una nube que sostiene la lluvia.\n\n\nLos hombres que solo son funcionales, déjalos pasar y perecer. Deseaba su propia satisfacción como la vida misma, con cada poro, con cada uno de sus pedazos. El hombre que pudiera abrazarla como la envolvía el viento, como la envolvía el aire, por todas partes. El hombre cuya aura atravesaba cada vena, por todos sus poros, como el perfume de los pinos cuando estás bajo ellos. Un hombre, no un fauno ni un sátiro, o un ángel o un demonio, más bien el árbol de la vida, implacable e incuestionable, y permeable, mudo, perdurable.\n\n\nLa muerte de Philip no removió su piedad. Tenía el aspecto de merecer estar muerto, incluso tras una muerte larga.\n\n\nPor la tarde, ella salió sola a pasear. Subió la colina empinada, pasó junto al Castillo Nuevo y continuó subiendo a través del bosque de pinos hasta el Castillo Viejo Hohenbaden, cuyos muros fragmentados y silenciosos, de piedra vieja y rojiza, se levantaban entre densas arboledas. Dos hombres, extraños rufianes salvajes con bultos sobre sus espaldas, estaban en el vestíbulo, derrumbado y sin suelo, mirando a su alrededor.\n\n\n—Sí —decía el más viejo, con una barba redondeada—, ya no hay más duques de Baden-Baden, ni condes ni barones, y los pares del reino están tan en ruinas como este sitio. Pronto todos parecerán gentuza, vagabundos.\n\n\n—Ni más damas —dijo el más joven, en voz baja—. Cada vagabundo puede tener su dama.\n\n\nKatharine le oyó, con una punzada de pánico. Como conocía el castillo, subió las escaleras y rodeó la balaustrada por encima del gran vestíbulo, mirando el campo lejano. El sol se estaba hundiendo. El Rin era una cinta tenue de magnesio, allá lejos, en la llanura. En la otra orilla estaba la capilla rusa, y más abajo, a la izquierda, la ciudad y el Lichtenthal. No más jugadores, no más juego cosmopolita. Solo la noche y la oscuridad en las colinas, y nieve en lo alto de la Merkur.\n\n\n¡Mercurio! ¡Hermes! ¡El mensajero! Como un producto de su pensamiento, Alan estaba allí en el muro, a su lado, y se sintió tranquila. Allí abajo, los dos hombres la estaban mirando, en silencio, sin saber el camino de subida. Permanecían en la fría sombra del vestíbulo. Un sol aguado, rojizo y persistente la alcanzaba donde ella estaba, allí arriba. De nuevo, por última vez, miró hacia los campos: el sol se hundió bajo el Rin, las colinas de Alemania a un lado y la fría inmovilidad de la tarde de invierno.\n\n\n—Sí, vamos —oyó la voz del más viejo—. Apenas somos ya hombres y mujeres. Somos más parecidos a los hombres y mujeres que bebieron en este vestíbulo, viviendo el día a día.\n\n\n—Pero comemos y bebemos todavía, y los hombres aún desean a las mujeres.\n\n\n—¡No, no! Un hombre se olvida hasta del forro de sus pantalones cuando ve juntos a la mujer y al fantasma.\n\n\nLos dos vagabundos se volvieron y se fueron, lentamente, colina arriba.\n\n\nKatharine sintió la caricia de Alan en su brazo bajo el viejo y despedazado castillo. Él la condujo a través del bosque, paseando por las rocas rojizas. El sol se había puesto, los árboles estaban azules. Él se rezagó bajo un gran pino, en la umbría. Y de nuevo la poseyó deprisa, y apretó su frío rostro contra el de ella, como si el mismo árbol estuviera creciendo a su alrededor, la dura y viva madera comprimiéndola y casi devorándola, las agujas afiladas frotando su cara, los miembros del árbol viviente envolviéndola, estrujándola en el éxtasis final, en sumisión, extrayendo de ella hasta la última gota de pasión, como las frías bayas blancas del muérdago en el árbol de la vida.\n\n\n*FIN*\n\n\n\n\n“The Border-Line”,\n\n\nHutchinson’s Magazine\n, 1924\n\n"}