{"metadata": {"length": 11402, "words": 1978, "reading_time_min": 9.89}, "text": "—Sí—dijo el amigo Pérez a todos sus contertulios de café—; en este periódico acabo de leer la noticia de la muerte de un amigo. Sólo le vi una vez, y sin embargo, le he recordado en muchas ocasiones. ¡Vaya un amigo!\n\n\nLe conocí una noche viniendo a Madrid en el tren correo de Valencia. Iba yo en un departamento de primera; en Albacete bajó el único viajero que me acompañaba, y al verme solo, como había dormido mal la noche anterior, me estremecí voluptuosamente, contemplando los almohadones grises. ¡Todos para mí! ¡Podía extenderme con libertad! ¡Flojo sueño iba a echar hasta Alcázar de San Juan!\n\n\nCorrí el velo verde de la lámpara, y el departamento quedó en deliciosa penumbra. Envuelto en mi manta me tendí de espaldas, estirando mis piernas cuanto pude, con la deliciosa seguridad de no molestar a nadie.\n\n\nEl tren corría por las llanuras de la Mancha, áridas y desoladas. Las estaciones estaban a largas distancias; la locomotora extremaba su velocidad, y mi coche gemía y temblaba como una vieja diligencia. Balanceábame sobre la espalda, impulsado por el terrible traqueteo; las franjas de los almohadones arremolinábanse; saltaban las maletas sobre las cornisas de red; temblaban los cristales en sus alvéolos de las ventanillas, y un espantoso rechinar de hierro viejo venía de abajo. Las ruedas y frenos gruñían; pero conforme se cerraban mis ojos, encontraba yo en su ruido nuevas modulaciones, y tan pronto me creía mecido por las olas como me imaginaba que había retrocedido hasta la niñez y me arrullaba una nodriza de bronca voz.\n\n\nPensando en tales tonterías me dormí, oyendo siempre el mismo estrépito y sin que el tren se detuviera.\n\n\nUna impresión de frescura me despertó. Sentí en la cara como un golpe de agua fría. Al abrir los ojos vi el departamento solo; la portezuela de enfrente estaba cerrada. Pero sentí de nuevo el soplo frío de la noche, aumentado por el huracán que levantaba el tren con su rápida marcha, y al incorporarme vi la otra portezuela, la inmediata a mí, completamente abierta, con un hombre sentado al borde de la plataforma, los pies afuera en el estribo, encogido, con la cabeza vuelta hacia mí y unos ojos que brillaban mucho en su cara oscura.\n\n\nLa sorpresa no me permitía pensar. Mis ideas estaban aún embrolladas por el sueño. En el primer momento sentí cierto terror supersticioso. Aquel hombre que se aparecía estando el tren en marcha, tenía algo de los fantasmas de mis cuentos de niño.\n\n\nPero inmediatamente recordé los asaltos en las vías férreas, los robos de los trenes, los asesinatos en un vagón, todos los crímenes de esta clase que había leído, y pensé que estaba solo, sin un mal timbre para avisar a los que dormían al otro lado de los tabiques de madera. Aquel hombre era seguramente un ladrón.\n\n\nEl instinto de defensa, o más bien el miedo, me dio cierta ferocidad. Me arrojé sobre el desconocido, empujándolo con codos y rodillas; perdió el equilibrio; se agarró desesperadamente al borde de la portezuela, y yo seguí empujándole, pugnando por arrancar sus crispadas manos de aquel asidero para arrojarlo a la vía. Todas las ventajas estaban de mi parte.\n\n\n—¡Por Dios, señorito!—gimió con voz ahogada—. ¡Señorito, déjeme usted! Soy un hombre de bien.\n\n\nY había tal expresión de humildad y angustia en sus palabras, que me sentí avergonzado de mi brutalidad y le solté.\n\n\nSe sentó otra vez, jadeante y tembloroso, en el hueco de la portezuela, mientras yo quedaba en pie, bajo la lámpara, cuyo velo descorrí.\n\n\nEntonces pude verle. Era un campesino pequeño y enjuto; un pobre diablo con una zamarra remendada y mugrienta y pantalones de color claro. Su gorra negra casi se confundía con el tinte cobrizo y barnizado de su cara, en la que se destacaban los ojos de mirada mansa y una dentadura de rumiante, fuerte y amarillenta, que se descubría al contraerse los labios con sonrisa de estúpido agradecimiento.\n\n\nMe miraba como un perro a quien se ha salvado la vida, y mientras tanto, sus oscuras manos buscaban y rebuscaban en la faja y en los bolsillos. Esto casi me hizo arrepentir de mi generosidad, y mientras el gañán buscaba, yo metía mano en el cinto y empuñaba mi revólver. ¡Si creía pillarme descuidado!\n\n\nTiró él de su faja, sacando algo, y yo le imité sacando de la funda medio revólver. Pero lo que él tenía en la mano era un cartoncito mugriento y acribillado, que me tendió con satisfacción.\n\n\n—Yo también llevo billete, señorito.\n\n\nLo miré y no pude menos de reírme.\n\n\n—¡Pero si es antiguo!—le dije—. Ya hace años que sirvió… ¿Y con esto te crees autorizado para asaltar el tren y asustar a los viajeros?\n\n\nAl ver su burdo engaño descubierto, puso la cara triste, como si temiera que intentase yo otra vez arrojarlo a la vía. Sentí compasión y quise mostrarme bondadoso y alegre, para ocultar los efectos de la sorpresa, que aún duraban en mí.\n\n\n—Vamos, acaba de subir. Siéntate dentro y cierra la portezuela.\n\n\n—No, señor—dijo con entereza—. Yo no tengo derecho a ir dentro como un señorito. Aquí, y gracias, pues no tengo dinero.\n\n\nY con la firmeza de un testarudo se mantuvo en su puesto.\n\n\nYo estaba sentado junto a él; mis rodillas en sus espaldas. Entraba en el departamento un verdadero huracán. El tren corría a toda velocidad; sobre los yermos y terrosos desmontes resbalaba la mancha roja y oblicua de la abierta portezuela, y en ella la sombra encogida del desconocido y la mía. Pasaban los postes telegráficos como pinceladas amarillas sobre el fondo negro de la noche, y en los ribazos brillaban un instante, cual enormes luciérnagas, los carbones encendidos que arrojaba la locomotora.\n\n\nEl pobre hombre estaba intranquilo, como si le extrañase que le dejara permanecer en aquel sitio. Le di un cigarro, y poco a poco fue hablando.\n\n\nTodos los sábados hacía el viaje del mismo modo. Esperaba el tren a su salida de Albacete; saltaba a un estribo, con riesgo de ser despedazado, corría por fuera todos los vagones buscando un departamento vacío, y en las estaciones apeábase poco antes de la llegada y volvía a subir después de la salida, siempre mudando de sitio para evitar la vigilancia de los empleados, unos malas almas enemigos de los pobres.\n\n\n—Pero ¿dónde vas?—le dije—. ¿Por qué haces este viaje, exponiéndote a morir despedazado?\n\n\nIba a pasar el domingo con su familia. ¡Cosas de pobres! Él trabajaba algo en Albacete y su mujer servía en un pueblo. El hambre les había separado. Al principio hacía el viaje a pie; toda una noche de marcha, y cuando llegaba por la mañana caía rendido, sin ganas de hablar con su mujer ni de jugar con los chicos. Pero ya se había espabilado, ya no tenía miedo, y hacía el viaje tan ricamente en tren. Ver a sus hijos le daba fuerzas para trabajar más toda la semana. Tenía tres: el pequeño era así, no levantaba dos palmos del suelo, y sin embargo, le reconocía, y al verle entrar tendíale los brazos al cuello.\n\n\n—Pero tú—le dije—, ¿no piensas que en cualquiera de estos viajes tus hijos van a quedarse sin padre?\n\n\nÉl sonreía con confianza. Entendía muy bien aquel \nnegocio\n. No le asustaba el tren cuando llegaba como caballo desbocado, bufando y echando chispas. Era ágil y sereno; un salto, y arriba; y en cuanto a bajar, podría darse algún coscorrón contra los desmontes, pero lo importante era no caer bajo las ruedas.\n\n\nNo le asustaba el tren, sino los que iban dentro. Buscaba los coches de primera, porque en ellos encontraba departamentos vacíos. ¡Qué de aventuras! Una vez abrió sin saberlo el reservado de señoras; dos monjas que iban dentro gritaron: «¡Ladrones!», y él, asustado, se arrojó del tren y tuvo que hacer a pie el resto del camino.\n\n\nDos veces había estado próximo, como aquella noche, a ser arrojado a la vía por los que despertaban sobresaltados con su presencia; y buscando en otra ocasión un departamento oscuro, tropezó con un viajero que, sin decir palabra, le asestó un garrotazo, echándolo fuera del tren. Aquella noche sí que creyó morir.\n\n\nY al decir esto señalaba una cicatriz que cruzaba su frente.\n\n\nLe trataban mal, pero él no se quejaba. Aquellos señores tenían razón para asustarse y defenderse. Comprendía que era merecedor de aquello y algo más; pero ¡qué remedio, si no tenía dinero y deseaba ver a sus hijos!\n\n\nEl tren iba limitando su marcha, como si se aproximara a una estación. Él, alarmado, comenzó a incorporarse.\n\n\n—Quédate—le dije—; aún falta otra estación para llegar adonde tú vas. Te pagaré el billete.\n\n\n—¡Quiá! No, señor—repuso con candidez maliciosa—. El empleado al dar el billete se fijaría en mí: muchas veces me han perseguido sin conseguir verme de cerca, y no quiero me tomen la filiación. ¡Feliz viaje, señorito! Es usted la más buena alma que he encontrado en el tren.\n\n\nSe alejó por los estribos, agarrado al pasamano de los coches, y se perdió en la oscuridad, buscando sin duda otro sitio donde continuar tranquilo su viaje.\n\n\nParamos ante una estación pequeña y silenciosa. Iba a tenderme para dormir, cuando en el andén sonaron voces imperiosas.\n\n\nEran los empleados, los mozos de la estación y una pareja de la Guardia civil que corrían en distintas direcciones, como cercando a alguien.\n\n\n«¡Por aquí!… ¡Cortadle el paso!… Dos por el otro lado para que no escape… Ahora ha subido sobre el tren… ¡Seguidle!»\n\n\nY efectivamente, al poco rato las techumbres de los vagones temblaban bajo el galope loco de los que se perseguían en aquellas alturas.\n\n\nEra, sin duda, el \namigo\n, a quien habían sorprendido, y viéndose cercado se refugiaba en lo más alto del tren.\n\n\nEstaba yo en una ventanilla de la parte opuesta al andén, y vi cómo un hombre saltaba desde la techumbre de un vagón inmediato, con la asombrosa ligereza que da el peligro. Cayó de bruces en un campo, gateó algunos instantes, como si la violencia del golpe no le permitiera incorporarse, y al fin huyó a todo correr, perdiéndose en la oscuridad la mancha blanca de sus pantalones.\n\n\nEl jefe del tren gesticulaba al frente de los perseguidores, algunos de los cuales reían.\n\n\n—¿Qué es eso?—pregunté al empleado.\n\n\n—Un tuno que tiene la costumbre de viajar sin billete—contestó con énfasis—. Ya le conocemos hace tiempo: es un parásito del tren, pero poco hemos de poder o le pillaremos para que vaya a la cárcel.\n\n\nYa no vi más al pobre parásito. En invierno, muchas veces me he acordado del infeliz, y le veía en las afueras de una estación, tal vez azotado por la lluvia y la nieve, esperando el tren que pasa como un torbellino, para asaltarlo con la serenidad del valiente que asalta una trinchera.\n\n\nAhora leo que en la vía férrea, cerca de Albacete, se ha encontrado el cadáver de un hombre despedazado por el tren… Es él, el pobre parásito. No necesito más datos para creerlo: me lo dice el corazón. «Quien ama el peligro en él perece.» Tal vez le faltó inesperadamente la destreza. Tal vez algún viajero, asustado por su repentina aparición, fue menos compasivo que yo y le arrojó bajo las ruedas. ¡Vaya usted a preguntar a la noche lo que pasaría!\n\n\n—Desde que le conocí—terminó diciendo el amigo Pérez—han pasado cuatro años. En este tiempo he corrido mucho, y viendo cómo viaja la gente por capricho o por combatir el aburrimiento, más de una vez he pensado en el pobre gañán, que, separado de su familia por la miseria, cuando quería besar a sus hijos tenía que verse perseguido y acosado como alimaña feroz y desafiar la muerte con la serenidad de un héroe.\n\n\n*FIN*\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}