{"metadata": {"length": 8628, "words": 1579, "reading_time_min": 7.895}, "text": "Después de tantas horas de caminar sin encontrar ni una sombra de árbol, ni una semilla de árbol, ni una raíz de nada, se oye el ladrar de los perros.\n\n\nUno ha creído a veces, en medio de este camino sin orillas, que nada habría después; que no se podría encontrar nada al otro lado, al final de esta llanura rajada de grietas y de arroyos secos. Pero sí, hay algo. Hay un pueblo. Se oye que ladran los perros y se siente en el aire el olor del humo, y se saborea ese olor de la gente como si fuera una esperanza.\n\n\nPero el pueblo está todavía muy allá. Es el viento el que lo acerca.\n\n\nHemos venido caminando desde el amanecer. Ahorita son algo así como las cuatro de la tarde. Alguien se asoma al cielo, estira los ojos hacia donde está colgado el sol y dice:\n\n\n-Son como las cuatro de la tarde.\n\n\nEse alguien es Melitón. Junto con él, vamos Faustino, Esteban y yo. Somos cuatro. Yo los cuento: dos adelante, otros dos atrás. Miro más atrás y no veo a nadie. Entonces me digo: “Somos cuatro”. Hace rato, como a eso de las once, éramos veintitantos, pero puñito a puñito se han ido desperdigando hasta quedar nada más que este nudo que somos nosotros.\n\n\nFaustino dice:\n\n\n-Puede que llueva.\n\n\nTodos levantamos la cara y miramos una nube negra y pesada que pasa por encima de nuestras cabezas. Y pensamos: “Puede que sí”.\n\n\nNo decimos lo que pensamos. Hace ya tiempo que se nos acabaron las ganas de hablar. Se nos acabaron con el calor. Uno platicaría muy a gusto en otra parte, pero aquí cuesta trabajo. Uno platica aquí y las palabras se calientan en la boca con el calor de afuera, y se le resecan a uno en la lengua hasta que acaban con el resuello. Aquí así son las cosas. Por eso a nadie le da por platicar.\n\n\nCae una gota de agua, grande, gorda, haciendo un agujero en la tierra y dejando una plasta como la de un salivazo. Cae sola. Nosotros esperamos a que sigan cayendo más y las buscamos con los ojos. Pero no hay ninguna más. No llueve. Ahora si se mira el cielo se ve a la nube aguacera corriéndose muy lejos, a toda prisa. El viento que viene del pueblo se le arrima empujándola contra las sombras azules de los cerros. Y a la gota caída por equivocación se la come la tierra y la desaparece en su sed.\n\n\n¿Quién diablos haría este llano tan grande? ¿Para qué sirve, eh?\n\n\nHemos vuelto a caminar. Nos habíamos detenido para ver llover. No llovió. Ahora volvemos a caminar. Y a mí se me ocurre que hemos caminado más de lo que llevamos andado. Se me ocurre eso. De haber llovido quizá se me ocurrieran otras cosas. Con todo, yo sé que desde que yo era muchacho, no vi llover nunca sobre el llano, lo que se llama llover.\n\n\nNo, el llano no es cosa que sirva. No hay ni conejos ni pájaros. No hay nada. A no ser unos cuantos huizaches trespeleques y una que otra manchita de zacate con las hojas enroscadas; a no ser eso, no hay nada.\n\n\nY por aquí vamos nosotros. Los cuatro a pie. Antes andábamos a caballo y traíamos terciada una carabina. Ahora no traemos ni siquiera la carabina.\n\n\nYo siempre he pensado que en eso de quitarnos la carabina hicieron bien. Por acá resulta peligroso andar armado. Lo matan a uno sin avisarle, viéndolo a toda hora con “la 30” amarrada a las correas. Pero los caballos son otro asunto. De venir a caballo ya hubiéramos probado el agua verde del río, y paseado nuestros estómagos por las calles del pueblo para que se les bajara la comida. Ya lo hubiéramos hecho de tener todos aquellos caballos que teníamos. Pero también nos quitaron los caballos junto con la carabina.\n\n\nVuelvo hacia todos lados y miro el llano. Tanta y tamaña tierra para nada. Se le resbalan a uno los ojos al no encontrar cosa que los detenga. Sólo unas cuantas lagartijas salen a asomar la cabeza por encima de sus agujeros, y luego que sienten la tatema del sol corren a esconderse en la sombrita de una piedra. Pero nosotros, cuando tengamos que trabajar aquí, ¿qué haremos para enfriarnos del sol, eh? Porque a nosotros nos dieron esta costra de tapetate para que la sembráramos.\n\n\nNos dijeron:\n\n\n-Del pueblo para acá es de ustedes.\n\n\nNosotros preguntamos:\n\n\n-¿El Llano?\n\n\n– Sí, el llano. Todo el Llano Grande.\n\n\nNosotros paramos la jeta para decir que el llano no lo queríamos. Que queríamos lo que estaba junto al río. Del río para allá, por las vegas, donde están esos árboles llamados casuarinas y las paraneras y la tierra buena. No este duro pellejo de vaca que se llama Llano.\n\n\nPero no nos dejaron decir nuestras cosas. El delegado no venía a conversar con nosotros. Nos puso los papeles en la mano y nos dijo:\n\n\n-No se vayan a asustar por tener tanto terreno para ustedes solos.\n\n\n-Es que el llano, señor delegado…\n\n\n-Son miles y miles de yuntas.\n\n\n-Pero no hay agua. Ni siquiera para hacer un buche hay agua.\n\n\n-¿Y el temporal? Nadie les dijo que se les iba a dotar con tierras de riego. En cuanto allí llueva, se levantará el maíz como si lo estiraran.\n\n\n– Pero, señor delegado, la tierra está deslavada, dura. No creemos que el arado se entierre en esa como cantera que es la tierra del Llano. Habría que hacer agujeros con el azadón para sembrar la semilla y ni aun así es positivo que nazca nada; ni maíz ni nada nacerá.\n\n\n– Eso manifiéstenlo por escrito. Y ahora váyanse. Es al latifundio al que tienen que atacar, no al Gobierno que les da la tierra.\n\n\n– Espérenos usted, señor delegado. Nosotros no hemos dicho nada contra el Centro. Todo es contra el Llano… No se puede contra lo que no se puede. Eso es lo que hemos dicho… Espérenos usted para explicarle. Mire, vamos a comenzar por donde íbamos…\n\n\nPero él no nos quiso oír.\n\n\nAsí nos han dado esta tierra. Y en este comal acalorado quieren que sembremos semillas de algo, para ver si algo retoña y se levanta. Pero nada se levantará de aquí. Ni zopilotes. Uno los ve allá cada y cuando, muy arriba, volando a la carrera; tratando de salir lo más pronto posible de este blanco terregal endurecido, donde nada se mueve y por donde uno camina como reculando.\n\n\nMelitón dice:\n\n\n-Esta es la tierra que nos han dado.\n\n\nFaustino dice:\n\n\n-¿Qué?\n\n\nYo no digo nada. Yo pienso: “Melitón no tiene la cabeza en su lugar. Ha de ser el calor el que lo hace hablar así. El calor, que le ha traspasado el sombrero y le ha calentado la cabeza. Y si no, ¿por qué dice lo que dice? ¿Cuál tierra nos han dado, Melitón? Aquí no hay ni la tantita que necesitaría el viento para jugar a los remolinos.”\n\n\nMelitón vuelve a decir:\n\n\n-Servirá de algo. Servirá aunque sea para correr yeguas.\n\n\n-¿Cuáles yeguas? -le pregunta Esteban.\n\n\nYo no me había fijado bien a bien en Esteban. Ahora que habla, me fijo en él. Lleva puesto un gabán que le llega al ombligo, y debajo del gabán saca la cabeza algo así como una gallina.\n\n\nSí, es una gallina colorada la que lleva Esteban debajo del gabán. Se le ven los ojos dormidos y el pico abierto como si bostezara. Yo le pregunto:\n\n\n-Oye, Teban, ¿de dónde pepenaste esa gallina?\n\n\n-Es la mía- dice él.\n\n\n-No la traías antes. ¿Dónde la mercaste, eh?\n\n\n-No la merqué, es la gallina de mi corral.\n\n\n-Entonces te la trajiste de bastimento, ¿no?\n\n\n-No, la traigo para cuidarla. Mi casa se quedó sola y sin nadie para que le diera de comer; por eso me la traje. Siempre que salgo lejos cargo con ella.\n\n\n-Allí escondida se te va a ahogar. Mejor sácala al aire.\n\n\nÉl se la acomoda debajo del brazo y le sopla el aire caliente de su boca. Luego dice:\n\n\n-Estamos llegando al derrumbadero.\n\n\nYo ya no oigo lo que sigue diciendo Esteban. Nos hemos puesto en fila para bajar la barranca y él va mero adelante. Se ve que ha agarrado a la gallina por las patas y la zangolotea a cada rato, para no golpearle la cabeza contra las piedras.\n\n\nConforme bajamos, la tierra se hace buena. Sube polvo desde nosotros como si fuera un atajo de mulas lo que bajara por allí; pero nos gusta llenarnos de polvo. Nos gusta. Después de venir durante once horas pisando la dureza del Llano, nos sentimos muy a gusto envueltos en aquella cosa que brinca sobre nosotros y sabe a tierra.\n\n\nPor encima del río, sobre las copas verdes de las casuarinas, vuelan parvadas de chachalacas verdes. Eso también es lo que nos gusta.\n\n\nAhora los ladridos de los perros se oyen aquí, junto a nosotros, y es que el viento que viene del pueblo retacha en la barranca y la llena de todos sus ruidos.\n\n\nEsteban ha vuelto a abrazar su gallina cuando nos acercamos a las primeras casas. Le desata las patas para desentumecerla, y luego él y su gallina desaparecen detrás de unos tepemezquites.\n\n\n-¡Por aquí arriendo yo! -nos dice Esteban.\n\n\nNosotros seguimos adelante, más adentro del pueblo.\n\n\nLa tierra que nos han dado está allá arriba.\n\n\nFIN\n\n\n\n\nPan\n, Guadalajara, 1945\n\n"}