{"metadata": {"length": 14605, "words": 2480, "reading_time_min": 12.4}, "text": "El sótano de la librería parecía enorme: A ambos lados se extendían largas filas de libros que se perdían en la penumbra, con los volúmenes alineados en altas estanterías a lo largo de las paredes o apilados en el suelo. Al pie de la escalera de caracol que descendía desde la tienda, pequeña y ordenada, de la planta superior, el señor Harris —propietario y dependiente de la librería— tenía un pequeño escritorio repleto de catálogos, iluminado por una única lámpara llena de polvo que colgaba del techo. Esa misma lámpara servía para iluminar las estanterías que se apelotonaban en torno al escritorio; más allá, entre las repisas abarrotadas de volúmenes, había otras lámparas polvorientas colgadas del techo que se encendían tirando de un cordón y que los propios clientes se encargaban de apagar antes de volver a tientas hasta el escritorio del señor Harris, pagar los libros que se querían llevar y dejar que se los envolvieran. El señor Harris, quien conocía la ubicación de cualquier título o autor en el sótano abarrotado, tenía en aquel momento un cliente, un muchacho de unos dieciocho años que estaba al fondo de la gran sala, justo debajo de una de las lámparas, hojeando un libro que había escogido de un estante. En el sótano hacía frío y tanto el señor Harris como el muchacho llevaban puesto el abrigo. De vez en cuando, el señor Harris se levantaba del escritorio para echar una magra paletada de carbón a una pequeña estufa de hierro colocada en la curva de la escalera. Salvo cuando se levantaba el señor Harris o el chico se movía para devolver un libro al estante y sacar otro, la sala estaba en completa calma y los libros permanecían silenciosos bajo la luz mortecina.\n\n\nEntonces, el sonido de una puerta al abrirse interrumpió el silencio. Era la puerta de la calle de la pequeña tienda donde el señor Harris tenía expuestos los grandes éxitos y los libros de arte. El señor Harris y el muchacho escucharon el murmullo de unas voces y, a continuación, oyeron a la muchacha que se encargaba de la tienda, indicando:\n\n\n—Por la escalera. El señor Harris está abajo.\n\n\nEl señor Harris se incorporó y rodeó el pie de la escalera de caracol, encendiendo otra de las lámparas para que el nuevo cliente pudiera ver dónde ponía los pies. El muchacho devolvió el libro al estante y se quedó con la mano en el lomo, sin dejar de prestar atención.\n\n\nCuando el señor Harris vio que quien descendía los peldaños era una mujer, se apartó educadamente y avisó:\n\n\n—Cuidado con el último escalón. Hay uno más de los que cree la gente.\n\n\nLa mujer terminó de bajar con cautela y se quedó mirando a su alrededor. Mientras, un hombre apareció en la curva de la escalera, agachando la cabeza para no rozar con el sombrero el techo, demasiado bajo para él.\n\n\n—Cuidado con el último peldaño —le avisó la mujer con una voz suave y clara. El hombre llegó a su lado y alzó la cabeza para mirar a su alrededor como había hecho ella.\n\n\n—Cuántos libros tiene usted aquí —comentó.\n\n\nEl señor Harris puso su sonrisa profesional y preguntó:\n\n\n—¿Puedo ayudarles?\n\n\nLa mujer miró al hombre y este titubeó un momento antes de declarar:\n\n\n—Queremos comprar algunos libros. Más bien bastantes —hizo un amplio gesto con la mano y añadió—: Colecciones de libros.\n\n\n—Bien, si son libros lo que busca… —murmuró el señor Harris, y sonrió de nuevo—. Tal vez la señora quiera sentarse aquí…\n\n\nDesanduvo sus pasos hasta el escritorio, seguido de la mujer, y el hombre cerró la marcha caminando intranquilo entre las estanterías de libros, con las manos pegadas a los costados como si temiera romper algo. El señor Harris ofreció la silla del escritorio a la mujer y luego se sentó en una esquina del mueble, apartando una pila de catálogos.\n\n\n—Es un lugar muy interesante —comentó la mujer con la misma voz suave que había utilizado antes. Era de mediana edad e iba bien vestida; todas sus ropas eran bastante nuevas, pero sencillas y muy adecuadas para su edad y su aire de timidez. El hombre era corpulento y de aspecto vigoroso, con el rostro colorado por el frío y unas manos grandes que sostenían con gesto nervioso un par de guantes de lana.\n\n\n—Nos gustaría comprarle algunos libros —insistió el hombre—. Algunos buenos libros.\n\n\n—¿Busca alguno en concreto? —se interesó el señor Harris.\n\n\nEl hombre se rio estruendosamente, pero con cierta turbación.\n\n\n—A decir verdad —confesó—, sé que voy a parecerle un poco estúpido, pero no sé mucho de libros y cosas así —en el gran sótano silencioso, su voz parecía un eco, después de los suaves susurros de su esposa y del señor Harris—. Esperábamos que usted pudiera guiarnos — dijo a continuación—. Nada de esa basura que publican hoy día. Algo como… —carraspeó—, como Dickens.\n\n\n—Dickens —asintió el señor Harris.\n\n\n—Cuando era chico, leí algo de Dickens. Eso es lo que queremos: buenos libros, como esos —el hombre alzó la vista cuando el muchacho, que había estado hasta entonces revolviendo los libros, se acercó al grupo—. Me gustaría volver a leer a Dickens —afirmó el hombretón.\n\n\n—Señor Harris… —murmuró en voz baja el muchacho.\n\n\n—¿Sí, señor Clark?\n\n\nEl señor Harris se volvió hacia el muchacho. Este se acercó aún más al escritorio, como si no quisiera interrumpir al librero y a sus clientes.\n\n\n—Me gustaría echar otra ojeada al Empson —dijo.\n\n\nEl señor Harris se volvió hacia el armario de puertas acristaladas que tenía detrás del escritorio y seleccionó un libro.\n\n\n—Aquí lo tienes —dijo—. A este paso, lo habrás leído entero antes de que lo compres —dirigió una sonrisa al hombretón y a su esposa y comentó—: Algún día entrará, me comprará el libro, y yo me caeré de la silla por la sorpresa.\n\n\nEl muchacho se volvió de espaldas, con el libro en la mano, y el hombretón se inclinó hacia el señor Harris.\n\n\n—Creo que querría dos colecciones; grandes, como la de Dickens —le dijo—. Y, luego, un par de colecciones más pequeñas.\n\n\n—Y un ejemplar de \nJane Eyre\n —apuntó su esposa con aquella voz tan dulce—. Me encantó cuando la leí —explicó al señor Harris.\n\n\n—Les puedo encontrar una bonita colección de obras de las hermanas Bronté —asintió el señor Harris—. Bellamente encuadernada.\n\n\n—Sí, quiero que se vean bonitos —intervino el hombre—, pero que sean fuertes, para leerlos. Voy a leerme otra vez todas las obras de Dickens.\n\n\nEl muchacho regresó al escritorio y le entregó el libro al señor Harris.\n\n\n—Sigue pareciéndome bien —declaró.\n\n\n—Aquí lo tienes cuando quieras —respondió el señor Harris, devolviendo el volumen al armario—. Es un ejemplar bastante raro.\n\n\n—Supongo que seguirá aquí algún tiempo más —murmuró el chico.\n\n\n—¿Cómo se titula ese libro? —inquirió el hombretón, curioso.\n\n\n—\nSiete tipos de ambigüedad\n —respondió el muchacho —. Es una obra excelente.\n\n\n—Buen título para un libro —comentó el hombretón al señor Harris—. Vaya chico tan espabilado, leyendo libros con títulos como ese…\n\n\n—Es una obra excelente —repitió el muchacho.\n\n\n—Yo también estoy tratando de comprar libros —explicó el hombretón al muchacho—. Quiero recuperar algunos que he perdido. Dickens. Siempre me han gustado sus obras.\n\n\n—Meredith también es bueno —apuntó el muchacho—. ¿Ha probado alguna vez a leer algo de Meredith?\n\n\n—Meredith —repitió el hombretón—. Vayamos a ver algunos de sus libros —dijo al señor Harris—. Me gustaría escoger un poco.\n\n\n—¿Puedo acompañar al señor? —preguntó el muchacho al señor Harris—. Yo tengo que volver de todos modos por mi gorra.\n\n\n—Iré con el joven a hojear los libros, querida —dijo el hombre a su esposa—. Tú quédate aquí y no agarres frío.\n\n\n—De acuerdo —asintió el señor Harris—. El chico sabe dónde están los libros tan bien como yo —comentó al hombretón.\n\n\nEl muchacho emprendió la marcha por el pasillo entre las estanterías y el hombretón lo siguió, caminando con el mismo cuidado que antes y tratando de no tocar nada. Dejaron atrás la lámpara aún encendida bajo la cual habían quedado la gorra y los guantes del chico y este encendió otra luz un poco más adelante.\n\n\n—El señor Harris guarda la mayoría de sus colecciones por aquí —indicó—. Vamos a ver qué encontramos —se acuclilló ante los aparadores de libros y pasó los dedos con suavidad por el lomo de las filas de volúmenes—. ¿Piensa gastarse mucho dinero? —preguntó.\n\n\n—Estoy dispuesto a pagar una suma razonable por los libros que tengo pensados —respondió el hombretón, y rozó el libro que tenía delante con la yema de un dedo, experimentalmente—. Ciento cincuenta, doscientos dólares como mucho.\n\n\nEl chico lo miró y se echó a reír.\n\n\n—Con eso tiene para bastantes buenos libros.\n\n\n—En mi vida había visto tantos juntos —confesó el hombre—. Nunca pensé que llegaría el día en que entraría en una librería y compraría todos los libros que siempre he querido leer.\n\n\n—Ha de ser una sensación estupenda.\n\n\n—Nunca he tenido oportunidad de leer mucho —continuó el hombre—. Entré en el taller mecánico donde trabajaba mi padre cuando era mucho más joven que tú y no he dejado de trabajar desde entonces. Ahora, de pronto, me encuentro con un poco más de dinero que antes y mi mujer y yo hemos decidido que nos gustaría tener unas cuantas cosas que siempre hemos deseado.\n\n\n—Su esposa estaba interesada en las hermanas Bronté. Aquí hay una colección muy buena.\n\n\nEl hombre se agachó a mirar los libros que indicaba el muchacho.\n\n\n—No sé mucho de estas cosas. Parecen bonitos, todos iguales. ¿Cuál es la colección de al lado?\n\n\n—Carlyle —dijo el muchacho—. Puede olvidarlos. No son de los que usted busca. Meredith está bien. Y Thackeray. Creo que le gustará Thackeray; es un gran escritor.\n\n\nEl hombre tomó uno de los volúmenes que le tendía el muchacho y lo abrió con cuidado, utilizando solo dos dedos de cada una de sus manazas.\n\n\n—Este me parece bien —dijo.\n\n\n—Los anotaré —se ofreció el muchacho, y sacó un lápiz y un bloc de notas del bolsillo de la chaqueta—. Las Bronté —apuntó—, Dickens, Meredith, Thackeray.\n\n\nEl muchacho pasó la mano por cada una de las colecciones conforme iba anotándolas. El hombretón frunció el entrecejo.\n\n\n—Tengo que llevarme otra más —murmuró—. Con estas no acabo de llenar la estantería que compré para ponerlas.\n\n\n—Jane Austen —sugirió el muchacho—. A su esposa le gustará.\n\n\n—¿Tú has leído todos esos libros? —quiso saber el hombre.\n\n\n—La mayoría —asintió el chico.\n\n\nEl hombre permaneció callado un minuto y añadió:\n\n\n—Yo nunca he tenido muchas ocasiones de leer nada, empezando a trabajar tan temprano. Tengo mucho que recuperar.\n\n\n—Se lo va a pasar muy bien —dijo el muchacho.\n\n\n—Ese libro que tenías hace un rato… ¿Qué clase de libro era?\n\n\n—Era un ensayo de estética —explicó el chico—. Sobre literatura. Es muy difícil de encontrar. Hace mucho que quiero comprarlo, pero no tengo el dinero.\n\n\n—¿Vas a la universidad?\n\n\n—Sí.\n\n\n—Aquí veo uno que me gustaría leer otra vez —indicó el hombre—. Mark Twain. Leí un par de libros suyos cuando era un niño. Pero supongo que ya tengo suficiente para empezar —se incorporó. El chico también, sonriendo.\n\n\n—Va a tener que leer mucho…\n\n\n—Me gusta leer. De veras, me gusta mucho —afirmó el hombre, y dio media vuelta, volviendo sobre sus pasos hasta el escritorio del señor Harris. El muchacho apagó las lámparas y lo siguió, haciendo una pausa para recoger los guantes y la gorra. Cuando el hombretón llegó ante el escritorio, le dijo a su esposa—: Vaya chico tan listo. Se conoce los libros de maravilla.\n\n\n—¿Escogiste lo que quieres? —preguntó ella.\n\n\n—El chico tiene una lista —se volvió al señor Harris y continuó—: Es toda una experiencia encontrar a un chico al que le gustan tanto los libros. Cuando yo tenía su edad, ya llevaba cuatro o cinco años trabajando.\n\n\nEl muchacho llegó con la hoja de papel en la mano.\n\n\n—Con esto tendrá suficiente por un tiempo —dijo al señor Harris. El librero repasó la lista y asintió.\n\n\n—Esos libros de Thackeray son una colección estupenda —declaró.\n\n\nEl muchacho se había puesto la gorra y estaba al pie de la escalera.\n\n\n—Espero que los disfrute —dijo al hombretón—. Ya volveré a echarle otro vistazo a ese Empson, señor Harris.\n\n\n—Procuraré tenerlo por aquí para ti —contestó el librero—. Pero no puedo prometértelo, ¿entiendes?\n\n\n—Contaré con que siga ahí —respondió el chico.\n\n\n—Gracias, hijo —dijo el hombretón cuando el muchacho empezó a subir la escalera—. Te agradezco que me hayas ayudado.\n\n\n—No es nada —murmuró el muchacho.\n\n\n—Vaya chico tan listo —insistió el hombretón, vuelto hacia el señor Harris—. Tiene un gran futuro, con una educación así.\n\n\n—Es un muchacho agradable —asintió el señor Harris —. Y, desde luego, desea muchísimo ese libro.\n\n\n—¿Usted cree que lo comprará algún día? —preguntó el hombre.\n\n\n—Lo dudo —respondió el señor Harris—. Si me anota su nombre y dirección, prepararé la factura.\n\n\nEl señor Harris empezó a anotar el precio de los libros, copiando la pulcra nota del muchacho. Cuando el hombretón hubo escrito el nombre y la dirección, se quedó unos momentos tamborileando con los dedos sobre el escritorio y luego dijo:\n\n\n—¿Puedo echarle otro vistazo a ese libro?\n\n\n—¿El Empson? —preguntó el señor Harris, levantando la vista.\n\n\n—Ese que interesaba tanto al muchacho.\n\n\nEl señor Harris se volvió hacia el armario acristalado que tenía a su espalda y sacó el libro. El hombretón lo sostuvo con delicadeza, como había hecho con los anteriores, y frunció el ceño cuando pasó las páginas. Después, dejó el libro sobre el escritorio del señor Harris.\n\n\n—Si él no va a comprarlo —dijo entonces—, ¿le parece bien que lo ponga con el resto?\n\n\nEl librero alzó los ojos de los números por unos instantes y, a continuación, anotó el libro en la lista. Sumó rápidamente, escribió la suma y arrastró el papel sobre el escritorio hacia el hombretón. Mientras este comprobaba las cifras, el señor Harris se volvió a la mujer y le dijo:\n\n\n—Su esposo ha adquirido un montón de lecturas muy agradables.\n\n\n—Me alegro de oírlo —contestó ella—. Hace mucho tiempo que lo deseábamos.\n\n\nEl hombretón contó cuidadosamente el dinero y entregó los billetes al señor Harris. El librero guardó el dinero en el cajón superior del escritorio y dijo:\n\n\n—Si le parece bien, le podemos mandar el pedido a finales de semana.\n\n\n—Estupendo —asintió el hombre—. ¿Lista, querida? La mujer se incorporó y el hombre se apartó para dejarla pasar delante. El señor Harris cerró la marcha y, al llegar a la escalera, se detuvo y dijo a la mujer:\n\n\n—Cuidado con el escalón.\n\n\nLa pareja empezó a subir la escalera y el señor Harris se quedó mirándolos hasta que desaparecieron. Después, apagó la lámpara llena de polvo que colgaba del techo y volvió a su escritorio.\n\n\nFIN\n\n\n\n\n“Seven Types of Ambiguity”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n"}