{"metadata": {"length": 15160, "words": 2531, "reading_time_min": 12.655}, "text": "La horrible conclusión que se había ido abriendo camino en mi espíritu de manera gradual era ahora una terrible certeza. Estaba perdido por completo, perdido sin esperanza en el amplio y laberíntico recinto de la caverna de Mamut. Dirigiese a donde dirigiese mi esforzada vista, no podía encontrar ningún objeto que me sirviese de punto de referencia para alcanzar el camino de salida. No podía mi razón albergar la más ligera esperanza de volver jamás a contemplar la bendita luz del día, ni de pasear por los valles y las colinas agradables del hermoso mundo exterior. La esperanza se había desvanecido. A pesar de todo, educado como estaba por una vida entera de estudios filosóficos, obtuve una satisfacción no pequeña de mi conducta desapasionada; porque, aunque había leído con frecuencia sobre el salvaje frenesí en el que caían las víctimas de situaciones similares, no experimenté nada de esto, sino que permanecí tranquilo tan pronto como comprendí que estaba perdido. \n\n\nTampoco me hizo perder ni por un momento la compostura la idea de que era probable que hubiese vagado hasta más allá de los límites en los que se me buscaría. Si había de morir -reflexioné-, aquella caverna terrible pero majestuosa sería un sepulcro mejor que el que pudiera ofrecerme cualquier cementerio; había en esta concepción una dosis mayor de tranquilidad que de desesperación. \n\n\nMi destino final sería perecer de hambre, estaba seguro de ello. Sabía que algunos se habían vuelto locos en circunstancias como esta, pero no acabaría yo así. Yo solo era el causante de mi desgracia: me había separado del grupo de visitantes sin que el guía lo advirtiera; y, después de vagar durante una hora aproximadamente por las galerías prohibidas de la caverna, me encontré incapaz de volver atrás por los mismos vericuetos tortuosos que había seguido desde que abandoné a mis compañeros. \n\n\nMi antorcha comenzaba a expirar, pronto estaría envuelto en la negrura total y casi palpable de las entrañas de la tierra. Mientras me encontraba bajo la luz poco firme y evanescente, medité sobre las circunstancias exactas en las que se produciría mi próximo fin. Recordé los relatos que había escuchado sobre la colonia de tuberculosos que establecieron su residencia en estas grutas titánicas, por ver de encontrar la salud en el aire sano, al parecer, del mundo subterráneo, cuya temperatura era uniforme, para su atmósfera e impregnado su ámbito de una apacible quietud; en vez de la salud, habían encontrado una muerte extraña y horrible. Yo había visto las tristes ruinas de sus viviendas defectuosamente construidas, al pasar junto a ellas con el grupo; y me había preguntado qué clase de influencia ejercía sobre alguien tan sano y vigoroso como yo una estancia prolongada en esta caverna inmensa y silenciosa. Y ahora, me dije con lóbrego humor, había llegado mi oportunidad de comprobarlo; si es que la necesidad de alimentos no apresuraba con demasiada rapidez mi salida de este mundo. \n\n\nResolví no dejar piedra sin remover, ni desdeñar ningún medio posible de escape, en tanto que se desvanecían en la oscuridad los últimos rayos espasmódicos de mi antorcha; de modo que -apelando a toda la fuerza de mis pulmones- proferí una serie de gritos fuertes, con la esperanza de que mi clamor atrajese la atención del guía. Sin embargo, pensé mientras gritaba que mis llamadas no tenían objeto y que mi voz -aunque magnificada y reflejada por los innumerables muros del negro laberinto que me rodeaba- no alcanzaría más oídos que los míos propios. \n\n\nAl mismo tiempo, sin embargo, mi atención quedó fijada con un sobresalto al imaginar que escuchaba el suave ruido de pasos aproximándose sobre el rocoso pavimento de la caverna. \n\n\n¿Estaba a punto de recuperar tan pronto la libertad? ¿Habrían sido entonces vanas todas mis horribles aprensiones? ¿Se habría dado cuenta el guía de mi ausencia no autorizada del grupo y seguiría mi rastro por el laberinto de piedra caliza? Alentado por estas preguntas jubilosas que afloraban en mi imaginación, me hallaba dispuesto a renovar mis gritos con objeto de ser descubierto lo antes posible, cuando, en un instante, mi deleite se convirtió en horror a medida que escuchaba: mi oído, que siempre había sido agudo, y que estaba ahora mucho más agudizado por el completo silencio de la caverna, trajo a mi confusa mente la noción temible e inesperada de que tales pasos no eran los que correspondían a ningún ser humano mortal. Los pasos del guía, que llevaba botas, hubieran sonado en la quietud ultraterrena de aquella región subterránea como una serie de golpes agudos e incisivos. Estos impactos, sin embargo, eran blandos y cautelosos, como producidos por las garras de un felino. Además, al escuchar con atención me pareció distinguir las pisadas de cuatro patas, en lugar de dos pies. \n\n\nQuedé entonces convencido de que mis gritos habían despertado y atraído a alguna bestia feroz, quizás a un puma que se hubiera extraviado accidentalmente en el interior de la caverna. Consideré que era posible que el Todopoderoso hubiese elegido para mí una muerte más rápida y piadosa que la que me sobrevendría por hambre; sin embargo, el instinto de conservación, que nunca duerme del todo, se agitó en mi seno; y aunque el escapar del peligro que se aproximaba no serviría sino para preservarme para un fin más duro y prolongado, determiné a pesar de todo vender mi vida lo más cara posible. Por muy extraño que pueda parecer, no podía mi mente atribuir al visitante intenciones que no fueran hostiles. Por consiguiente, me quedé muy quieto, con la esperanza de que la bestia -al no escuchar ningún sonido que le sirviera de guía- perdiese el rumbo, como me había sucedido a mí, y pasase de largo a mi lado. Pero no estaba destinada esta esperanza a realizarse: los extraños pasos avanzaban sin titubear, era evidente que el animal sentía mi olor, que sin duda podía seguirse desde una gran distancia en una atmósfera como la caverna, libre por completo de otros efluvios que pudieran distraerlo. \n\n\nMe di cuenta, por tanto, de que debía estar armado para defenderme de un misterioso e invisible ataque en la oscuridad y tanteé a mi alrededor en busca de los mayores entre los fragmentos de roca que estaban esparcidos por todas partes en el suelo de la caverna, y tomando uno en cada mano para su uso inmediato, esperé con resignación el resultado inevitable. Mientras tanto, las horrendas pisadas de las zarpas se aproximaban. En verdad, era extraña en exceso la conducta de aquella criatura. La mayor parte del tiempo, las pisadas parecían ser las de un cuadrúpedo que caminase con una singular falta de concordancia entre las patas anteriores y posteriores, pero -a intervalos breves y frecuentes- me parecía que tan solo dos patas realizaban el proceso de locomoción. Me preguntaba cuál sería la especie de animal que iba a enfrentarse conmigo; debía tratarse, pensé, de alguna bestia desafortunada que había pagado la curiosidad que la llevó a investigar una de las entradas de la temible gruta con un confinamiento de por vida en sus recintos interminables. Sin duda le servirían de alimento los peces ciegos, murciélagos y ratas de la caverna, así como alguno de los peces que son arrastrados a su interior cada crecida del Río Verde, que comunica de cierta manera oculta con las aguas subterráneas. Ocupé mi terrible vigilia con grotescas conjeturas sobre las alteraciones que podría haber producido la vida en la caverna sobre la estructura física del animal; recordaba la terrible apariencia que atribuía la tradición local a los tuberculosos que allí murieron tras una larga residencia en las profundidades. Entonces recordé con sobresalto que, aunque llegase a abatir a mi antagonista, nunca contemplaría su forma, ya que mi antorcha se había extinguido hacía tiempo y yo estaba por completo desprovisto de fósforos. La tensión de mi mente se hizo entonces tremenda. Mi fantasía dislocada hizo surgir formas terribles y terroríficas de la siniestra oscuridad que me rodeaba y que parecía verdaderamente apretarse en torno de mi cuerpo. Parecía yo a punto de dejar escapar un agudo grito, pero, aunque hubiese sido lo bastante irresponsable para hacer tal cosa, a duras penas habría respondido mi voz. Estaba petrificado, enraizado al lugar en donde me encontraba. Dudaba que pudiera mi mano derecha lanzar el proyectil a la cosa que se acercaba, cuando llegase el momento crucial. Ahora el decidido “pat, pat” de las pisadas estaba casi al alcance de la mano; luego, muy cerca. Podía escuchar la trabajosa respiración del animal y, aunque estaba paralizado por el terror, comprendí que debía de haber recorrido una distancia considerable y que estaba correspondientemente fatigado. De pronto se rompió el hechizo; mi mano, guiada por mi sentido del oído -siempre digno de confianza- lanzó con todas sus fuerzas la piedra afilada hacia el punto en la oscuridad de donde procedía la fuerte respiración, y puedo informar con alegría que casi alcanzó su objetivo: escuché cómo la cosa saltaba y volvía a caer a cierta distancia; allí pareció detenerse.\n\n\nDespués de reajustar la puntería, descargué el segundo proyectil, con mayor efectividad esta vez; escuché caer la criatura, vencida por completo, y permaneció yaciente e inmóvil. Casi agobiado por el alivio que me invadió, me apoyé en la pared. La respiración de la bestia se seguía oyendo, en forma de jadeantes y pesadas inhalaciones y exhalaciones; deduje de ello que no había hecho más que herirla. Y entonces perdí todo deseo de examinarla. Al fin, un miedo supersticioso, irracional, se había manifestado en mi cerebro, y no me acerqué al cuerpo ni continué arrojándole piedras para completar la extinción de su vida. En lugar de esto, corrí a toda velocidad en lo que era -tan aproximadamente como pude juzgarlo en mi condición de frenesí- la dirección por la que había llegado hasta allí. De pronto escuché un sonido, o más bien una sucesión regular de sonidos. Al momento siguiente se habían convertido en una serie de agudos chasquidos metálicos. Esta vez no había duda: era el guía. Entonces grité, aullé, reí incluso de alegría al contemplar en el techo abovedado el débil fulgor que sabía era la luz reflejada de una antorcha que se acercaba. Corrí al encuentro del resplandor y, antes de que pudiese comprender por completo lo que había ocurrido, estaba postrado a los pies del guía y besaba sus botas mientras balbuceaba -a despecho de la orgullosa reserva que es habitual en mí- explicaciones sin sentido, como un idiota. Contaba con frenesí mi terrible historia; y, al mismo tiempo, abrumaba a quien me escuchaba con protestas de gratitud. Volví por último a algo parecido a mi estado normal de conciencia. El guía había advertido mi ausencia al regresar el grupo a la entrada de la caverna y -guiado por su propio sentido intuitivo de la orientación- se había dedicado a explorar a conciencia los pasadizos laterales que se extendían más allá del lugar en el que había hablado conmigo por última vez; y localizó mi posición tras una búsqueda de más de tres horas. \n\n\nDespués de que hubo relatado esto, yo, envalentonado por su antorcha y por su compañía, empecé a reflexionar sobre la extraña bestia a la que había herido a poca distancia de allí, en la oscuridad, y sugerí que averiguásemos, con la ayuda de la antorcha, qué clase de criatura había sido mi víctima. Por consiguiente volví sobre mis pasos, hasta el escenario de la terrible experiencia. Pronto descubrimos en el suelo un objeto blanco, más blanco incluso que la reluciente piedra caliza. Nos acercamos con cautela y dejamos escapar una simultánea exclamación de asombro. Porque éste era el más extraño de todos los monstruos extranaturales que cada uno de nosotros dos hubiera contemplado en la vida. Resultó tratarse de un mono antropoide de grandes proporciones, escapado quizás de algún zoológico ambulante: su pelaje era blanco como la nieve, cosa que sin duda se debía a la calcinadora acción de una larga permanencia en el interior de los negros confines de las cavernas; y era también sorprendentemente escaso, y estaba ausente en casi todo el cuerpo, salvo de la cabeza; era allí abundante y tan largo que caía en profusión sobre los hombros. Tenía la cara vuelta del lado opuesto a donde estábamos, y la criatura yacía casi directamente sobre ella. La inclinación de los miembros era singular, aunque explicaba la alternancia en su uso que yo había advertido antes, por lo que la bestia avanzaba a veces a cuatro patas, y otras en sólo dos. De las puntas de sus dedos se extendían uñas largas, como de rata. Los pies no eran prensiles, hecho que atribuí a la larga residencia en la caverna que, como ya he dicho antes, parecía también la causa evidente de su blancura total y casi ultraterrena, tan característica de toda su anatomía. Parecía carecer de cola. \n\n\nLa respiración se había debilitado mucho, y el guía sacó su pistola con la clara intención de despachar a la criatura, cuando de súbito un sonido que ésta emitió hizo que el arma se le cayera de las manos sin ser usada. Resulta difícil describir la naturaleza de tal sonido. No tenía el tono normal de cualquier especie conocida de simios, y me pregunté si su cualidad extranatural no sería resultado de un silencio completo y continuado por largo tiempo, roto por la sensación de llegada de luz, que la bestia no debía de haber visto desde que entró por vez primera en la caverna. El sonido, que intentaré describir como una especie de parloteo en tono profundo, continuó débilmente. \n\n\nAl mismo tiempo, un fugaz espasmo de energía pareció conmover el cuerpo del animal. Las garras hicieron un movimiento convulsivo, y los miembros se contrajeron. Con una convulsión del cuerpo rodó sobre sí mismo, de modo que la cara quedó vuelta hacia nosotros. Quedé por un momento tan petrificado de espanto por los ojos de esta manera revelados que no me apercibí de nada más. Eran negros aquellos ojos; de una negrura profunda en horrible contraste con la piel y el cabello de nívea blancura. Como los de las otras especies cavernícolas, estaban profundamente hundidos en sus órbitas y por completo desprovistos de iris. Cuando miré con mayor atención, vi que estaban enclavados en un rostro menos prognático que el de los monos corrientes, e infinitamente menos velludo. La nariz era prominente. Mientras contemplábamos la enigmática visión que se representaba a nuestros ojos, los gruesos labios se abrieron y varios sonidos emanaron de ellos, tras lo cual la cosa se sumió en el descanso de la muerte. \n\n\nEl guía se aferró a la manga de mi chaqueta y tembló con tal violencia que la luz se estremeció convulsivamente, proyectando en la pared fantasmagóricas sombras en movimiento. \n\n\nYo no me moví; me había quedado rígido, con los ojos llenos de horror, fijos en el suelo delante de mí. \n\n\nEl miedo me abandonó, y en su lugar se sucedieron los sentimientos de asombro, compasión y respeto; los sonidos que murmuró la criatura abatida que yacía entre las rocas calizas nos revelaron la tremenda verdad: la criatura que yo había matado, la extraña bestia de la cueva maldita, era -o había sido alguna vez- ¡¡¡un hombre!!!\n\n\nFIN\n\n"}