{"metadata": {"length": 8734, "words": 1543, "reading_time_min": 7.715}, "text": "No eran hermanos, ni parientes; pero como hermanos se querían.\n\n\nPor algo eran dos granujas: como granos de uva desgranados y sueltos, a merced de la casualidad pueden juntarse aunque procedan de racimos distintos y aun de distintas viñas, así se juntaron nuestros dos héroes por puro efecto de la casualidad.\n\n\nAl uno le llamaban \nZampatortas\n porque era mofletudo y parecía bobo; realmente no era bobo sino bonachón y calmoso. El otro se llamaba \nPincharratas\n porque era vivo, camorrista y siempre tenía algún dicho agudo con que pinchaba a los demás chicuelos.\n\n\nPor ser tan opuestos, eran tan amigos, desde aquella noche en que la casualidad les reunió en un socabón de San Isidro.\n\n\nEn el socabón estaba durmiendo Pincharratas que por entonces tenía oficio de arenero.\n\n\nY sumergido estaba en profundo sueño cuando le despertó algo que cerca de él se rebullía.\n\n\nCreyó que era un perro, y entre sueños le dijo: «fuera, chucho». Pero luego lo pensó mejor, coordinó sus ideas y, cambiando de táctica, le dijo al bulto que imaginaba ser perro: «aven acá, chucho, y dame calor».\n\n\nEl bulto se acercó obediente. Pincharratas probó a cogerle la cabeza y encontró una pelambrera enorme, a Vamos, es un perro de aguas», pensó.\n\n\nLuego quiso tocarle el hocico y no pudo menos de exclamar: «no es de aguas, no, que tiene el hocico redondo y aplastado; debe ser perro de presa. No me muerdas, chucho».\n\n\nEl supuesto perro protestó con dulzura y con cierta timidez. No soy chucho, que soy Zampatortas.\n\n\n¡Toma! si no es perro, ¡si es otro muchacho! Bueno, ponte cerca para que nos demos calor, que la noche está fría.\n\n\nA poco rato dormían los dos granujas con sueño profundo; pero más profundo el de Zampatortas que el de Pincharratas. Este a veces tenía pesadillas. El otro nunca: su sueño era todo negro y uniforme; sin visiones ni sobresaltos.\n\n\nAl día siguiente, juntos salieron del socabón: ya no se separaron nunca y de este modo llegaron a ser grandes amigos. Juntos vendían arena; juntos recogían botas viejas y sombreros viejos; y el perro grande o el perro chico que cogían era de los dos por igual.\n\n\nPor ser sus caracteres tan opuestos se amoldaban por manera perfecta y se querían todo lo que dos granujas pueden quererse.\n\n\nLa casualidad o la Providencia quiso poner a prueba este cariño. ¡Qué amor no se fatiga! ¡Qué imperio no se deshace! ¡Qué guijarro que caiga en el río, a fuerza de rozar no se convertirá en arena!\n\n\nLlegó, pues, el día de la tentación, mejor dicho, llegó la noche.\n\n\nIban tristes y hambrientos los dos granujas: hacía día y medio que no probaban bocado.\n\n\nPor caso extraordinario y atendiendo a lo apurado de las circunstancias y al hambre que les daba tremendos mordiscos en el estómago, decidieron pedir limosna:\n\n\n—Pide tú—le dijo Pincharratas a Zampatortas.\n\n\n—No me atrevo — dijo éste. — No sé cómo pedir. No me harán caso.\n\n\n—Bueno; pues pediré yo—dijo Pincharratas; y como en aquel momento pasaban por delante de un Club y de él salía un caballero, al clubmán se fue el Pincharratas, y con voz chillona le persiguió pidiéndole un perro chico o mejor un perro grande. Al caballero, acaso le hizo gracia el desparpajo y la desvergüenza del granuja; y, sonriendo con malicia, le dijo: «un perro grande es poco; toma un duro», y puso una moneda de plata en la extendida manita del chicuelo.\n\n\nEl caballero se alejó. Pincharratas se quedó sin saber lo que le pasaba, con la mano abierta y en ella el duro. Y no salió de su éxtasis hasta que le cogió Zampatortas por el brazo diciéndole en voz muy baja:\n\n\n—¡Te ha dado un duro, te ha dado un duro! ¡guárdalo que \nnos lo pueden quitar\n!\n\n\n—Sí, es verdad—dijo Pincharratas,— \nme lo pueden quitar\n.—Y guardó apresuradamente la moneda.\n\n\nEl psicólogo nota aquí con tristeza el cambio de número gramatical.\n\n\n—Nos lo pueden quitar—dijo Zampatortas,\n\n\n—Me lo pueden quitar—dijo Pincharratas.\n\n\n¡Oh, poder corrosivo del interés! ¡Y qué pronto corroes y deshaces los afectos!\n\n\nAquella moneda era una cuña muy fina de plata, que empezaba a penetrar en la amistad de los dos granujas.\n\n\n—¡Qué bien \nvamos\n a cenar esta noche —dijo Zampatortas.—Anda deprisa y vamos a entrar en aquella taberna que allí está con sus cortinas encarnadas.\n\n\n—\nYo no cambio\n la moneda—dijo Pincharratas.—Aunque \nno cene\n, no la cambio, que es lástima; y dicen que en cambiando una moneda se va ella sola sin saber cómo.\n\n\n—Pero es que yo tengo mucha hambre.\n\n\n—Yo no tengo ninguna.\n\n\n—¿Pues cómo lo vamos a arreglar?\n\n\n—¡Vaya, vaya! que pronto te ahogas. Haz lo que yo hice: pídele a uno que pase y puede ser que te dé otro duro. Y entonces \ntú tendrás el tuyo y yo tendré el mío\n, y cada uno hará del suyo lo que quiera.\n\n\nZampatortas no contestó nada. Bajó la cabeza tristemente y sintió dos punzadas; una en el estómago, otra en el corazón. Y esta fue la más dolorosa.\n\n\nEmpezaba a dudar de Pincharratas. Él hubiera dividido el duro entre los dos. Pincharratas no quería. ¡Paciencia!\n\n\nEn aquel momento salía un hombre de la taberna, y, según las curvas que trazaba su centro de gravedad, estaba borracho. A él se acercó Zampatortas y le pidió una limosna en tono resuelto. Zampatortas iba siendo valiente. ¡La desesperación hace valientes a los hombres y a los chicos!\n\n\nPincharratas, que se había quedado a cierta distancia, se reía con risa burlona y le gritó:\n\n\n—No le pidas a ese, ¿no ves que está borracho?, no te dará nada.\n\n\n—¿Que no le daré nada? — gritó el hombre, dando bordadas;—no le daré dinero, porque un hombre honrado no lo tiene; pero le daré todo lo que hay en la taberna: aguarda, chico, y ya verás.\n\n\nY dando un empujón a la puerta de la cortinilla encarnada, entró y salió a poco con medio pan blanco, tierno, riquísimo, y una soberbia chuleta.\n\n\n—Toma—le dijo a Zampatortas,—toma, y hártate, y cuando acabes, vuelve y te comerás todo lo que queda en la taberna.\n\n\nCogió Zampatortas su cena y fue a unirse con Pincharratas; sin hablar palabra, los dos se marcharon al socabón.\n\n\nEn llegando a él, Zampatortas, que conservaba íntegros el pan y la chuleta, le dijo con tono triste:\n\n\n—¿De modo que la moneda es tuya y que esto es mío; o quieres que, como siempre, partamos entre los dos las dos cosas?\n\n\n—No, no; cada cual lo suyo.\n\n\n—¿Pero, tendrás hambre?\n\n\n—Yo no tengo hambre; lo que tengo es sueño.\n\n\nY se echó en lo más hondo del socabón y fingió que dormía.\n\n\nAl pobre Zampatortas casi se le había quitado el hambre. Sin embargo, por dejar a salvo su dignidad, empezó a morder en el pan y en la chuleta; y tan agradecido se le mostró el estómago, que otra vez se le despertó el apetito; y desengaños, ingratitudes y tristezas fueron triturados por los fuertes dientecillos del muchacho, entre pedazos de carne y pedazos de pan. Todo cayó dentro; después se tendió lo más lejos que pudo de Pincharratas y se quedó profundamente dormido.\n\n\nPincharratas, en cambio, no pudo dormir en toda la noche. Con el duro apretado en la mano y la respiración fatigosa, sentía ansias extrañas, ambiciones enormes, tristezas vagas, y algo que le punzaba en la conciencia. ¡Acaso sería él remordimiento! Él, Pincharratas; y el remordimiento, Pinchaconciencias; eran dos y eran uno.\n\n\nCon las primeras luces del día y apretando mucho el duro en la manita, se salió del socabón todo lo suavemente que pudo para no despertar a su compañero; y se fue al puente; y se paró junto a un hombre que estaba vendiendo café; y como se sentía desfallecido, le dijo al vendedor ambulante:\n\n\n—Écheme usted un vaso bien caliente y con mucho azúcar.\n\n\nEl vendedor le miró con desconfianza, porque el granuja era todo miseria y harapos; y al fin le preguntó con sorna:\n\n\n—¿Y tú con qué pagas?\n\n\nEl granuja sintió que se le subía a la cabeza una bocanada de soberbia; y sacando el duro lo arrojó diciendo:\n\n\n—Con esto.\n\n\nEl vendedor lo cogió; y después de mirarlo y hacerlo sonar sobre una piedra, le dijo con soberano desprecio:\n\n\n—Pues como si no pagases con nada; porque es falso, más falso que Judas.\n\n\nPincharratas quedó muerto. Cogió maquinalmente el duro y, sin saber lo que hacía, se volvió al socabón.\n\n\nPero ya no estaba Zampatortas. En el suelo había unas migajas de pan, unos pellejos de carne, y el hueso de la chuleta.\n\n\nPincharratas se dejó caer; y sin darse cuenta de lo que le pasaba, con un dolor muy grande en el estómago; con una angustia muy grande en el alma; con los ojos turbios, las manos temblonas y el hipo en la garganta, se puso a comer las migajas de pan; después a roer el hueso de la chuleta; y al fin, en un arranque de desesperación, mordió el duro con todos sus dientes.\n\n\nEl duro sería falso, pero era muy duro, y Pincharratas se rompió un colmillo.\n\n\nAl fin rompió a llorar y se echó en el suelo, hundiendo la cara en la arena del socabón.\n\n\n*FIN*\n\n"}