{"metadata": {"length": 5614, "words": 994, "reading_time_min": 4.97}, "text": "La carretera está muerta. Nadie ni nada la resucitará. Larga, infinitamente larga, ni en la piel gris se le ve vida. El sol la mató; el sol de acero, de tan candente al rojo, un rojo que se hizo blanco. Tornose luego transparente el acero blanco, y sigue ahí, sobre el lomo de la carretera.\n\n\nDebe hacer muchos siglos de su muerte. La desenterraron hombres con picos y palas. Cantaban y picaban; algunos había, sin embargo, que ni cantaban ni picaban. Fue muy largo todo aquello. Se veía que venían de lejos: sudaban, hedían. De tarde el acero blanco se volvía rojo; entonces en los ojos de los hombres que desenterraban la carretera se agitaba una hoguera pequeñita, detrás de las pupilas.\n\n\nLa muerta atravesaba sabanas y lomas y los vientos traían polvo sobre ella. Después aquel polvo murió también y se posó en la piel gris.\n\n\nA los lados hay arbustos espinosos. Muchas veces la vista se enferma de tanta amplitud. Pero las planicies están peladas. Pajonales, a distancia. Tal vez aves rapaces coronen cactos. Y los cactos están allá, más lejos, embutidos en el acero blanco.\n\n\nTambién hay bohíos, casi todos bajos y hechos con barro. Algunos están pintados de blanco y no se ven bajo el sol. Sólo se destaca el techo grueso, seco, ansioso de quemarse día a día. Las cañas dieron esas techumbres por las que nunca rueda agua.\n\n\nLa carretera muerta, totalmente muerta, está ahí, desenterrada, gris. La mujer se veía, primero, como un punto negro, después, como una piedra que hubieran dejado sobre la momia larga. Estaba allí tirada sin que la brisa le moviera los harapos. No la quemaba el sol; tan sólo sentía dolor por los gritos del niño. El niño era de bronce, pequeñín, con los ojos llenos de luz, y se agarraba a la madre tratando de tirar de ella con sus manecitas. Pronto iba la carretera a quemar el cuerpo, las rodillas por lo menos, de aquella criatura desnuda y gritona.\n\n\nLa casa estaba allí cerca, pero no podía verse.\n\n\nA medida que se avanzaba crecía aquello que parecía una piedra tirada en medio de la gran carretera muerta. Crecía, y Quico se dijo: “Un becerro, sin duda, estropeado por un auto”.\n\n\nTendió la vista: la planicie, la sabana. Una colina lejana, con pajonales, como si fuera esa colina sólo un montoncito de arena apilada por los vientos. El cauce de un río; las fauces secas de la tierra que tuvo agua mil años antes de hoy. Se resquebrajaba la planicie dorada bajo el pesado acero transparente. Y los cactos, los cactos coronados de aves rapaces.\n\n\nMás cerca ya, Quico vio que era persona. Oyó distintamente los gritos del niño.\n\n\nEl marido le había pegado. Por la única habitación del bohío, caliente como horno, la persiguió, tirándole de los cabellos y machacándole la cabeza a puñetazos.\n\n\n-¡Hija de mala madre! ¡Hija de mala madre! ¡Te voy a matar como a una perra, desvergonsá!\n\n\n-Pero si nadie pasó, Chepe: nadie pasó -quería ella explicar.\n\n\n-¿Que no? ¡Ahora verás!\n\n\nY volvía a golpearla.\n\n\nEl niño se agarraba a las piernas de su papá, no sabía hablar aún y pretendía evitarlo. Él veía la mujer sangrando por la nariz. La sangre no le daba miedo, no, solamente deseos de llorar, de gritar mucho. De seguro mamá moriría si seguía sangrando.\n\n\nTodo fue porque la mujer no vendió la leche de cabra, como él se lo mandara; al volver de las lomas, cuatro días después, no halló el dinero. Ella contó que se había cortado la leche; la verdad es que la bebió el niño. Prefirió no tener unas monedas a que la criatura sufriera hambre tanto tiempo.\n\n\nLe dijo después que se marchara con su hijo:\n\n\n-¡Te mataré si vuelves a esta casa!\n\n\nLa mujer estaba tirada en el piso de tierra; sangraba mucho y nada oía. Chepe, frenético, la arrastró hasta la carretera. Y se quedó allí, como muerta, sobre el lomo de la gran momia.\n\n\nQuico tenía agua para dos días más de camino, pero la gastó en rociar la frente de la mujer. La llevó hasta el bohío, dándole el brazo, y pensó en romper su camisa listada para limpiarla de sangre. Chepe entró por el patio.\n\n\n-¡Te dije que no quería verte má aquí, condená!\n\n\nParece que no había visto al extraño. Aquel acero blanco, transparente, le había vuelto fiera, de seguro. El pelo era estopa y las córneas estaban rojas.\n\n\nQuico le llamó la atención; pero él, medio loco, amenazó de nuevo a su víctima. Iba a pegarle ya. Entonces fue cuando se entabló la lucha entre los dos hombres.\n\n\nEl niño pequeñín comenzó a gritar otra vez; ahora se envolvía en la falda de su mamá.\n\n\nLa lucha era como una canción silenciosa. No decían palabra. Sólo se oían los gritos del muchacho y las pisadas violentas.\n\n\nLa mujer vio cómo Quico ahogaba a Chepe: tenía los dedos engarfiados en el pescuezo de su marido. Éste comenzó por cerrar los ojos; abría la boca y le subía la sangre al rostro.\n\n\nElla no supo qué sucedió, pero cerca, junto a la puerta, estaba la piedra; una piedra como lava, rugosa, casi negra, pesada. Sintió que le nacía una fuerza brutal. La alzó. Sonó seco el golpe. Quico soltó el pescuezo del otro, luego dobló las rodillas, después abrió los brazos con amplitud y cayó de espaldas, sin quejarse, sin hacer un esfuerzo.\n\n\nLa tierra del piso absorbía aquella sangre tan roja, tan abundante. Chepe veía la luz brillar en ella.\n\n\nLa mujer tenía las manos crispadas sobre la cara, todo el pelo suelto y los ojos pugnando por saltar. Corrió. Sentía flojedad en las coyunturas. Quería ver si alguien venía. Pero sobre la gran carretera muerta, totalmente muerta, sólo estaba el sol que la mató. Allá, al final de la planicie, la colina de arenas que amontonaron los vientos. Y cactos embutidos en el acero.\n\n\nFIN\n\n\n\n\nRevista Carteles\n, 1932\n\n"}