{"metadata": {"length": 35445, "words": 5914, "reading_time_min": 29.57}, "text": "Si Dios me mandara lectores tal vez tendrían curiosidad por saber cómo decidí escribir la historia del pueblo de Goriújino. Para explicarlo debería entrar en algunos pormenores previos.\n\n\nNací de padres nobles y honrados en el pueblo de Goriújino el 1 de abril del año 1801 y recibí la primera educación de nuestro diácono. A este honorable señor le debo mi afición por la lectura, que se desarrolló posteriormente, y por toda clase de ocupaciones literarias. Mis éxitos, aunque lentos, eran seguros, ya que a los diez años de edad conocía todo aquello que conservo hasta hoy en la memoria, débil por naturaleza, y que no me permitieron recargar a causa de mi salud, igualmente débil.\n\n\nEl título de literato siempre me pareció el más envidiable. Mis padres, gente respetable, pero sencilla y educada a la antigua, nunca leyeron nada, y en la casa no había libro alguno, a excepción de un Abecedario comprado para mí, unos calendarios y el Nuevo manual de las letras . La lectura del manual durante mucho tiempo constituyó mi ocupación predilecta. Lo conocía de memoria y pese a ello todos los días encontraba nuevas bellezas sin descubrir. Después del general Plemiánnikov, de quien mi padre había sido ayudante de campo, Kurganov me parecía el hombre más insigne. Preguntaba por él a todos, pero desgraciadamente nadie podía satisfacer mi curiosidad, nadie lo conocía personalmente, y contestaban que era el autor del Nuevo manual, cosa que yo sabía con certeza. Estaba rodeado del más profundo misterio como algún antiguo semidiós; a veces llegué a dudar de la realidad de su existencia. Su nombre me parecía inventado y su historia, un mito vacío a la espera de las investigaciones de un nuevo Niebuhr. Sin embargo, seguía persiguiendo mi pensamiento y yo procuraba dar alguna imagen a este misterioso personaje, hasta que por fin decidí que debía de parecerse a Koriuchkin, miembro de la asamblea local, un viejo pequeño de nariz roja y ojos brillantes.\n\n\nEn el año 1812 me llevaron a Moscú interno al colegio de Karl Ivánovich Meyers, donde no pasé más de tres meses porque nos soltaron antes de la entrada del enemigo; regresé al pueblo. Después de la expulsión de las Doce Naciones, decidieron llevarme de nuevo a Moscú para ver si Karl Ivánovich había vuelto a su antiguo hogar, o bien, de lo contrario, inscribirme en otro colegio, pero conseguí convencer a mi madre de que me dejaran en el pueblo, ya que mi salud no me permitía levantarme de la cama a las siete, como suelen exigir en todos los internados. De esta manera alcancé la edad de los dieciséis años, sin añadir nada a mi primera educación y jugando a la pelota con mis compañeros, única ciencia que llegué a asimilar suficientemente durante mi estancia en el colegio.\n\n\nPor aquella época ingresé como cadete en el regimiento *** de infantería, donde estuve hasta el pasado año de 18… Mi estancia en el regimiento me ha dejado pocas impresiones agradables, salvo mi ascenso a oficial y una ganancia de 240 rublos, cuando me quedaba en el bolsillo solamente un rublo con sesenta kópeks. La muerte de mis queridísimos padres, que ocurrió al mismo tiempo, me obligó a pedir la excedencia y regresar a mi patrimonio.\n\n\nEsta época de mi vida tiene para mí tanta importancia que pienso extenderme libremente, antes que nada pidiendo excusas al benévolo lector por si abuso de su condescendiente atención.\n\n\nEra un día otoñal y oscuro. Al llegar a la posta donde tenía que torcer para Goriújino, cambié de caballos y seguí por el camino vecinal. Aunque por naturaleza soy de carácter tranquilo, la impaciencia por ver el lugar donde había pasado mis mejores años se apoderó de mí con tal fuerza que me dediqué a espolear a mi cochero, ora prometiéndole vodka, ora amenazándole con una paliza, y como me resultaba más cómodo empujarle en la espalda que sacar y desatar la bolsa del dinero, confieso que le di dos o tres golpes, cosa que no había ocurrido nunca, ya que la clase de los cocheros, sin saber por qué, me resulta particularmente agradable. El cochero arreaba a su troika, pero yo tenía la impresión de que él, siguiendo la costumbre de todos los cocheros, mientras persuadía a los caballos y sacudía el látigo, no dejaba de tirar del cejadero. Por fin vi el bosque de Goriújino; al cabo de diez minutos entrábamos en el patio de la casa. Mi corazón latía con fuerza; miraba alrededor con una emoción indescriptible. Hacía ocho años que no veía Goriújino. Los pequeños abedules que plantaron ante mis ojos junto a la valla habían crecido y eran unos árboles grandes y frondosos. El patio, antaño decorado con tres cuidados parterres con un camino entre ellos cubierto de arena, se había convertido en un prado con yerba crecida, donde pacía una vaca parda. Mi coche se detuvo ante la puerta principal. Mi criado intentó abrirla, pero estaba cerrada con tablas clavadas, aunque las contraventanas estuvieran abiertas y la casa pareciera habitada. De la isba de la servidumbre salió una mujer y me preguntó qué quería. Al enterarse de que había llegado el señor, volvió corriendo a la isba y pronto me vi rodeado por todos los siervos. Me emocioné hasta el fondo de mi corazón al ver caras conocidas y desconocidas y al abrazarlos a todos cariñosamente; mis compañeros de juegos se habían vuelto unos hombrones, y las niñas que antaño se sentaban en el suelo esperando que se las mandara a algún recado, eran mujeres casadas. Los hombres lloraban. Yo les decía a las mujeres sin gastar cumplidos: “Qué vieja estás”, y ellas me contestaban con mucho sentimiento: “Qué feo se ha puesto, señor”. Me llevaron a la puerta trasera, salió a mi encuentro mi nodriza y me abrazó con llantos y sollozos como a un Ulises maltratado. Alguien se precipitó a encender el fuego del baño. El cocinero, que se había dejado la barba a falta de otra actividad, se ofreció a prepararme la comida o la cena: se estaba haciendo tarde. Inmediatamente limpiaron las habitaciones donde vivía la nodriza con las doncellas de mi difunta madre y me encontré en la tranquila morada paterna, durmiéndome en la misma habitación donde naciera hacía 23 años.\n\n\nDediqué cerca de tres semanas a trámites de diversa índole: tuve que lidiar con miembros de la asamblea de la nobleza y jefes de ésta y con funcionarios provinciales de toda clase. Por fin recibí la herencia y me hice poseedor del patrimonio. Me tranquilicé, pero pronto empezó a torturarme el aburrimiento de la inactividad. Todavía no conocía a mi buen y respetable vecino ***. Las ocupaciones económicas me resultaban totalmente ajenas. Las conversaciones de mi nodriza, a quien ascendí a celadora y ama de llaves, consistían exactamente en 15 anécdotas caseras, bastante curiosas para mí, pero contadas siempre de la misma manera, con lo cual pronto se convirtió en otro Nuevo manual, donde sabía en qué página qué línea iba a encontrar. El verdadero manual, de méritos bien probados, apareció en el desván, entre toda clase de trastos y en un estado lamentable. Lo saqué a la luz y me puse a leerlo, pero Kurganov había perdido para mí su antiguo encanto, leí el libro una vez más y no volví a abrirlo.\n\n\nEn este caso extremo se me ocurrió una idea: ¿y si yo intentara escribir algo? Mi benévolo lector sabe que me habían educado con dinero de cobre y que no había tenido la oportunidad de adquirir por mi cuenta aquello que se había perdido en una ocasión, jugando hasta los dieciséis años con muchachos campesinos, y luego trasladándome de una provincia a otra, de una casa a otra, pasando el tiempo con judíos y cantineros, jugando a billares destrozados y haciendo marchas por el barro.\n\n\nAdemás, ser escritor me parecía tan difícil, tan inaccesible para un profano que la idea de coger una pluma me asustó al principio. ¿Cómo podía aspirar a convertirme algún día en escritor si mi más ardiente deseo de conocer a uno de ellos nunca se pudo realizar? Pero esto me recuerda un episodio que pienso relatar como una demostración de mi eterna pasión por la literatura nacional.\n\n\nEn el año 1820, siendo todavía cadete, tuve que ir a Petersburgo por razones de servicio. Pasé allí una semana y, aunque no conocía a nadie, me divertí extraordinariamente: todos los días sin decir nada a nadie iba al teatro, a la galería del cuarto balcón. Conocía los nombres de todos los actores y me enamoré locamente de ***, que un domingo representó con gran arte el papel de Amalia en el drama Misantropía y arrepentimiento. Por las mañanas, al volver del Estado Mayor, solía entrar en una pequeña confitería y, tomándome una taza de chocolate, leía revistas literarias. Una vez estaba yo absorto en la lectura de un artículo crítico de El Bienintencionado; se me acercó alguien de abrigo verde y tiró de una hoja de la Gaceta de Hamburgo que se encontraba debajo de mi libro. Yo estaba tan ocupado que ni siquiera levanté los ojos. El desconocido pidió un beef-steak y se sentó en frente; seguí leyendo sin hacerle caso; entretanto él almorzó, regañó irritado al mozo por alguna falta, bebió media botella de vino y se marchó. Dos jóvenes estaban almorzando allí mismo. “¿Sabes quién era? —preguntó uno al otro—. Era B., el escritor”. ¡Escritor!, exclamé sin poder contenerme, y, dejando la revista a medio leer y la taza a medio beber, me precipité a pagar y corrí a la calle sin esperar la vuelta. Miré alrededor, divisé de lejos el abrigo verde y casi eché a correr por la Avenida Nevsky. Al dar varios pasos sentí que alguien me llamaba; volví la cabeza y me encontré con un oficial de la guardia que me indicó que, antes de empujarle a la calzada, debía haberme detenido y cuadrado. Después de esta reprimenda tuve más cuidado; para mi desgracia, no hacía más que cruzarme con oficiales y tenía que pararme a cada instante, mientras el escritor se iba cada vez más lejos. Nunca mi abrigo de soldado me había pesado tanto y nunca las charreteras me habían parecido más envidiables; al fin, junto al puente Anichkin alcancé al abrigo verde. “Permítame que le pregunte —dije acercando la mano a la visera— si es usted el señor B., cuyos admirables artículos he tenido la suerte de leer en El émulo de la Ilustración”. “No, señor —me contestó—. No soy escritor sino procurador; pero conozco bien a ***: hace un cuarto de hora me lo encontré junto al puente Politseysky”. De esta manera mi respeto por las letras rusas me costó 30 kópeks de la vuelta que no recogí, una reprimenda en el servicio y casi un arresto, y todo para nada.\n\n\nPese a todas las objeciones de la sensatez, la audaz idea de hacerme escritor me venía a la imaginación a cada instante. Por fin, sintiéndome incapaz de resistir la llamada de la naturaleza, hice un cuaderno gordo con la firme intención de llenarlo con lo que fuera. Analicé y aprecié todos los géneros de la poesía (ya que todavía no se me había ocurrido pensar en la humilde prosa) y opté por un poema épico basado en la historia nacional. No tardé mucho en encontrar a mi héroe. Elegí a Riurik y me puse manos a la obra.\n\n\nHabía adquirido cierta familiaridad con la poesía copiando los cuadernos que circulaban entre nuestros oficiales, donde figuraban El vecino peligroso, Crítica del bulevar de Moscú, De los estanques de Presnia, etc. Pese a ello mi poema avanzaba lentamente y lo abandoné en el tercer verso. Pensé que el género épico no era lo mío y comencé una tragedia sobre Riurik. La tragedia no resultó. Intenté convertirla en una balada, pero la balada se me resistía igualmente. Por fin tuve una súbita iluminación y empecé y acabé con éxito una inscripción para un retrato de Riurik.\n\n\nPese a que la inscripción no estaba totalmente exenta de méritos, sobre todo siendo la primera obra de un joven poeta, comprendí sin embargo que no había nacido para la poesía y me contenté con este primer opúsculo. Pero mis intentos creadores despertaron en mí tal afición por el ejercicio literario que ya no podía separarme del cuaderno y el tintero. Decidí descender a la prosa. Para empezar, no queriendo embarcarme en un estudio previo, en la elaboración de un plan y las formas de unión de las diversas partes, opté por poner sobre el papel pensamientos sueltos, sin ligazón ni orden, según se me fueran presentando. Desgraciadamente, no se me ocurrió ninguno, y en dos días lo único que pensé fue lo siguiente:\n\n\nEl hombre que no obedece las leyes de la razón y que está acostumbrado a seguir los impulsos de las pasiones se equivoca frecuentemente y se expone al arrepentimiento tardío.\n\n\nLa idea, sin duda alguna, es acertada, pero nada nueva. Después de abandonar los pensamientos me dediqué a los cuentos, pero como no tenía la costumbre de exponer un acontecimiento imaginario, elegí algunas anécdotas notables oídas en tiempos a diversas personas, procurando embellecer la verdad con la viveza del relato y, en ciertos casos, con las flores de mi propia imaginación. A medida que iba componiendo estas historias, fui formando poco a poco mi estilo y me acostumbré a expresarme de una manera correcta, agradable y libre. Pero pronto se me agotaron las reservas y me encontré de nuevo buscando un tema para mi actividad literaria.\n\n\nLa idea de abandonar unas nimias y dudosas anécdotas para relatar acontecimientos importantes y verdaderos siempre había inquietado mi imaginación. Ser juez, observador y profeta de los siglos y los pueblos me parecía el grado superior al que podía aspirar un escritor. Pero ¿qué historia podía escribir yo, con mi paupérrima educación, sin haber sido aventajado por hombres extraordinariamente doctos y escrupulosos? ¿Qué género de la historia no había sido agotado por ellos? Dedicarme a la historia universal, pero ¿acaso no existe la inmortal obra del abate Millot? Si me dedicara a la historia nacional, ¿qué podría decir después de Tatischev , Boltin y Gólikov? ¿Seré yo quien rebusque en las crónicas y penetre en el sentido oculto de un lenguaje caduco, yo, que fui incapaz de aprender los números eslavos? Pensé en una historia de menor envergadura, como podría ser la historia de la capital de nuestra provincia; pero ¡cuántas dificultades insuperables tenía esa labor! Viajes a la ciudad, visitas al gobernador y al obispo, solicitudes de acceso a los archivos y a los desvanes del monasterio y muchas cosas más. La historia de la capital del distrito sería mucho más fácil para mí, pero no era nada interesante ni para el filósofo ni para el pragmático, y además, ofrecía muy pocas posibilidades para la elocuencia. A la ciudad de *** se le cambió el nombre en el año 17…, y el único acontecimiento notorio, conservado en las crónicas, fue un terrible incendio que ocurrió hace diez años y que asoló por completo el mercado y las oficinas estatales.\n\n\nUn acontecimiento inesperado resolvió mis dudas. Una mujer que estaba colgando la ropa en el desván encontró una vieja cesta llena de astillas, basura y libros. Toda la casa conocía mi afición a la lectura. En el preciso instante en que yo estaba sentado ante mi cuaderno, mordiendo la pluma y meditando la posibilidad de componer unos sermones rurales, irrumpió en mi habitación mi ama de llaves cargada con la cesta y gritó triunfante: “¡Libros, libros!”. “Libros”, repetí entusiasmado y me precipité hacia la cesta. Efectivamente, vi todo un montón de libros, encuadernados en papel azul y verde: era la colección de antiguos calendarios. Este descubrimiento enfrió mi entusiasmo considerablemente; sin embargo, me alegré del inesperado hallazgo, ya que seguían siendo libros, y premié generosamente el celo de la lavandera con cincuenta kópeks en plata.\n\n\nAl quedarme solo me dediqué a estudiar los calendarios, que pronto despertaron mi curiosidad. Constituían una secuencia ininterrumpida desde el año 1744 hasta 1799, es decir, exactamente 55 años. Las hojas azules que suelen incluirse en los calendarios para anotaciones estaban totalmente cubiertas con escritura antigua. Al mirar estas líneas me di cuenta de que no solamente contenían comentarios sobre el tiempo y cuentas de gastos, sino también breves noticias referentes a la historia de Goriújino. Inmediatamente me apliqué en el estudio de estas preciosas notas y pronto llegué a la conclusión de que constituían la historia completa de mi tierra en el orden cronológico más estricto, abarcando casi un siglo. Además, contenían una fuente inagotable de datos económicos, estadísticos, meteorológicos y de observaciones científicas de otro tipo. Desde aquel momento consagré mi tiempo exclusivamente al estudio de estas notas, ya que descubrí la posibilidad de extraer una narración ordenada, curiosa y aleccionadora. Después de haber estudiado detalladamente estas valiosísimas crónicas, me puse a buscar otras fuentes para la historia del pueblo de Goriújino, viéndome en breve sorprendido por la abundancia de éstas. Al cabo de seis meses de estudio previo por fin inicié la obra ansiada desde hacía tanto tiempo, que concluí, con la ayuda de Dios, el día 3 del presente mes de noviembre del año 1827.\n\n\nHoy, igual que cierto historiador semejante a mí, cuyo nombre no recuerdo, una vez completa mi ardua hazaña, dejo la pluma y me retiro melancólico al jardín para meditar sobre aquello que he realizado. Paréceme que estando escrita la Historia de Goriújino el mundo no me necesita, que mi deber está cumplido y que ya es hora de que descanse.\n\n\nAdjunto la lista de fuentes que me sirvieron en la composición de la Historia de Goriújino:\n\n\n1. Colección de calendarios antiguos. 54 partes. Las 20 primeras partes están escritas con letra antigua y abreviaturas. Esta crónica fue compuesta por mi bisabuelo, Andrey Stepánovich Belkin. Se distingue por la concisión y claridad de estilo, por ejemplo: “4 de mayo. Nieve. Trishka azotado por grosero. 6 — muere la vaca parda. Senka azotado por borracho. 8 — día claro. 9 — lluvia y nieve. Trishka azotado a causa del tiempo. 11 — día claro. Nieve; cacé 3 liebres”, y así sucesivamente, sin disquisiciones de ninguna clase… Las 35 partes restantes están escritas con letra diferente, la mayoría con la llamada letra de tendero, con abreviaturas y sin ellas; por lo general son prolijas, inconexas y no respetan las reglas de la ortografía. A veces se nota una mano femenina. Esta sección comprende las notas de mi abuelo, Iván Andréyevich Belkin, y de mi abuela y su esposa, Evpraksiya Alekséyevna, así como las del intendente Gorbovitsky.\n\n\n2. Crónica del diácono de Goriújino. Descubrí este curioso manuscrito en casa del pope, casado con la hija del cronista. Las primeras hojas fueron arrancadas y utilizadas por los hijos del clérigo para la fabricación de las llamadas cometas. Una de estas cayó en mi patio. La levanté y quise devolverla a los niños cuando reparé en que estaba cubierta de escritura. Desde las primeras líneas comprendí que la cometa estaba hecha de una crónica y felizmente tuve tiempo de salvar el resto. Dicha crónica, adquirida por una cuartilla de cebada, se distingue por su extraordinaria profundidad y grandilocuencia.\n\n\n3. Tradición oral. No he despreciado noticia alguna. Sin embargo, estoy particularmente en deuda con Agrafena Trífinova, madre de Avdey el stárosta, que fue, según dicen, amante del intendente Gorbovitsky.\n\n\n4. Listas del censo con observaciones de stárostas anteriores (libros de gastos) referentes a la moralidad y la riqueza de los campesinos.\n\n\nEl país llamado Goriújino por el nombre de su capital ocupa en el globo terráqueo más de 240 diesiatinas. El número de habitantes llega hasta 63 almas. Al norte linda con los pueblos de Deriújovo y Perkújovo, cuyos vecinos son pobres, flacos y menudos, y los altivos señores están dedicados al belicoso ejercicio de la caza de la liebre. Por el sur el río Sivka separa el país de los dominios de los montaraces labriegos de Karachevo, conocidos por la ferocidad turbulenta de sus costumbres. Al oeste está ceñido por los campos florecientes de Zajaryino, que prosperan en manos de sabios e ilustrados terratenientes. Al este limita con lugares salvajes y deshabitados, ciénagas intransitables donde solamente crece la klukva, donde no se oye más que el monótono croar de las ranas y donde la supersticiosa leyenda supone la morada de cierto demonio.\n\n\nNB. Así se llama esta ciénaga, Tierra del Demonio. Cuentan que una pastorcita medio tonta estuvo guardando una manada de cerdos cerca de este aislado lugar. Se quedó embarazada y no supo explicar satisfactoriamente este suceso. La voz popular acusó al demonio de la ciénaga, pero este cuento no merece la atención del historiador, y después de Niebuhr sería imperdonable creer semejante cosa.\n\n\nDesde tiempo inmemorial Goriújino tuvo fama por la fertilidad de sus tierras y la benignidad del clima. En sus feraces campos nace el centeno, la avena, la cebada y el alforfón. El bosque de abedules y el pinar abastecen a los habitantes de madera y leña para sus viviendas. No faltan las avellanas, la klukva y el arándano rojo y negro. Las setas crecen en cantidades fantásticas; fritas con nata constituyen un alimento agradable aunque insano. El estanque está lleno de carpas y en el río Sivka hay lucios y lotas.\n\n\nLos habitantes de Goriújino son por lo general de estatura media, constitución recia y viril, de ojos grises y cabellos rubios o rojizos. El rasgo más característico de las mujeres consiste en la nariz, algo elevada hacia arriba, unos pómulos salientes y una gran corpulencia.\n\n\nNB. Mujer corpulenta: esta expresión es frecuente en las notas del stárosta a las listas del censo.\n\n\nLos hombres son de buenas costumbres, trabajadores (particularmente, en su propio arado), valientes y guerreros: muchos van solos a la caza del oso y tienen fama de púgiles en la región; por lo general, todos son propensos al placer sensual de la bebida. Las mujeres, además de las labores domésticas, comparten con los hombres la mayor parte de sus tareas; nada tienen que envidiarles en cuestiones de valor, son pocas las que temen al stárosta. Constituyen una poderosa guardia comunitaria que vela, incesantemente, en la casa señorial, y las llaman lanzaderas (de la palabra eslava lanza). La obligación principal de las lanzaderas consiste en golpear con la máxima frecuencia una piedra contra una tabla de hierro con el fin de atemorizar a los malhechores. Las mujeres son tan púdicas como bellas; responden a las tentativas del osado de forma hosca y expresiva.\n\n\nDesde siempre los vecinos de Goriújino comerciaron intensamente con líber de tilo, canastillos y laptis. A ello contribuye el río Sivka, que en primavera cruzan en canoas, al igual que los antiguos escandinavos, y en las otras épocas del año vadean, tras remangarse los calzones hasta las rodillas.\n\n\nEl idioma de Goriújino es indudablemente una rama del eslavo, aunque se diferencia de éste tanto como el ruso. Abundan las abreviaturas y las apócopes, algunas letras están totalmente eliminadas o sustituidas por otras. Sin embargo, un ruso entiende fácilmente a un habitante de Goriújino y viceversa.\n\n\nLos hombres solían casarse a los trece años con mozas de veinte. Las mujeres pegaban a sus maridos durante 4 o 5 años. Después de lo cual los maridos empezaban a pegar a sus mujeres; con ello ambos sexos gozaban de una época de poder y se conservaba el equilibrio.\n\n\nEl rito del entierro transcurría de la siguiente manera. El día mismo del fallecimiento llevaban al difunto al cementerio para que el muerto no ocupara lugar en la isba innecesariamente. Esto conducía a que el muerto, para la indescriptible alegría de los parientes, se ponía a estornudar o a bostezar en el preciso instante en que lo sacaban a la calle dentro del ataúd. Las mujeres lloraban a sus maridos aullando y repitiendo: “¡Ay, mi hombre! ¿Por qué me habrás dejado? ¿Qué voy a hacer ahora?”. A la vuelta del cementerio se iniciaba un banquete funerario en honor del fallecido, y los parientes y amigos solían permanecer ebrios durante 2 o 3 días y, a veces, toda una semana, de acuerdo con el empeño que ponían y el cariño que profesaban al difunto. Estos antiguos ritos se conservan hasta el día de hoy.\n\n\nLa vestimenta de los habitantes de Goriújino consistía en una camisa llevada por encima del calzón, lo cual constituye un rasgo distintivo de su origen eslavo. Durante el invierno llevaban un abrigo de piel de cordero, más como elemento decorativo que por verdadera necesidad, ya que el abrigo se echaba sobre un hombro y se tiraba al suelo al menor esfuerzo que exigiera movimiento.\n\n\nLas ciencias, las artes y la poesía nunca dejaron de florecer en Goriújino. Además del pope y sus subalternos, siempre hubo letrados. Las crónicas mencionan a un tal Terenty, escribano de la aldea que vivió alrededor del año 1767 y que sabía escribir no solamente con la mano derecha, sino también con la izquierda. Este hombre extraordinario se hizo famoso en la región como autor de toda clase de cartas, peticiones, pasaportes particulares, etc. Habiendo sufrido más de una vez por su maestría, oficiosidad y participación en diversos acontecimientos notorios, murió ya muy anciano, justo en el momento en que estaba aprendiendo a escribir con el pie derecho, ya que la letra de ambas manos era demasiado conocida. El lector podrá apreciar más adelante la importancia que tuvo para la historia de Goriújino.\n\n\nLa música siempre fue una de las artes predilectas de las gentes cultas de Goriújino; la balalaica y la gaita, que deleitan los corazones sensibles, siguen sonando en los hogares y, especialmente, en el antiquísimo edificio público decorado por un abeto y la imagen del águila bicéfala.\n\n\nLa poesía tuvo su época dorada en el antiguo Goriújino. Los poemas de Arjip el Calvo se transmiten de generación en generación.\n\n\nEstos poemas por su dulzura no tienen nada que envidiar a las églogas del famoso Virgilio, y la belleza de la imaginación supera con creces los idilios del señor Sumarókov. Aunque en elegancia de estilo son inferiores a las más recientes creaciones de nuestras musas, las igualan en su complejidad y agudeza.\n\n\nHe aquí un ejemplo de un poema satírico:\n\n\n \n\n\nA la casa del boyardo\n\n\nviene el stárosta Antón,\n\n\ntras la cuenta en un renglón.\n\n\nSe la da al boyardo\n\n\nque no entiende nada.\n\n\nEa, stárosta Antón,\n\n\nle has dejado sin doblón,\n\n\nhas sembrado el carecer\n\n\nregalando a tu mujer.\n\n\n \n\n\nUna vez familiarizado mi lector con la condición etnográfica y estadística de Goriújino y con los hábitos y las costumbres de sus gentes, iniciemos, pues, la narración propiamente dicha.\n\n\n \n\n\nEL STÁROSTA TRIFON\n\n\nTIEMPOS LEGENDARIOS\n\n\n \n\n\nLa forma de gobierno cambió en Goriújino varias veces. Estuvo sucesivamente en manos de los jefes elegidos por la comunidad campesina, los intendentes nombrados por los terratenientes y por último, directamente en manos de los terratenientes. Las ventajas y desventajas de estas formas de gobierno serán desarrolladas en el curso de mi narración.\n\n\nLa fundación de Goriújino y su población inicial están rodeados de misterio. Oscuras leyendas dicen que antaño Goriújino fue una aldea próspera y grande, que todos sus habitantes eran ricos, que el tributo se recaudaba una vez al año y se enviaba no se sabe a quién en varios carros. En aquellos tiempos todo se compraba barato y se vendía caro. No existían los intendentes, los stárostas no ofendían a nadie, los habitantes trabajaban poco y vivían felices, y los pastores guardaban los rebaños calzados con botas de cuero. No debemos dejarnos seducir por este cuadro encantador. La idea del siglo de oro es común a todos los pueblos y solamente demuestra que los hombres nunca están satisfechos con el presente y, como la experiencia no permite tener esperanzas en el futuro, adornan el irreversible pasado con todos los frutos de su imaginación. He aquí lo que parece fidedigno:\n\n\nEl pueblo de Goriújino desde siempre perteneció a la famosa familia de los Belkin. Sin embargo, mis antepasados, siendo poseedores de muchos más patrimonios, no prestaban atención a estas tierras remotas. Goriújino pagaba un tributo insignificante y era administrado por los jefes que elegía el pueblo en reuniones llamadas asambleas populares.\n\n\nPero con el tiempo el patrimonio de los Belkin se fragmentó y comenzó a decaer. Los nietos empobrecidos de un rico abuelo no querían renunciar a sus lujosas costumbres y exigían los mismos beneficios de una propiedad que se había reducido a su décima parte. Se sucedían misivas amenazadoras. El stárosta las leía en la asamblea; los jefes deliberaban, la asamblea se agitaba, y los señores, en lugar del tributo duplicado, recibían astutas excusas y humildes quejas, escritas en papel grasiento y selladas con una moneda.\n\n\nUna oscura nube pendía sobre Goriújino, pero nadie era consciente de ello. Durante el último año del gobierno de Trifon, el último stárosta elegido por el pueblo, el día mismo de la fiesta patronal, cuando todos rodeaban ruidosamente la casa de recreo (llamada taberna por el vulgo) o deambulaban abrazados por las calles cantando a todo pulmón las canciones de Arjip el Calvo, entró en la aldea una carretela cubierta, tirada por un par de caballos medio muertos; en el pescante se encontraba un judío harapiento y de la carretela se asomó una cabeza con gorra, que pareció observar con curiosidad el deleite de los habitantes. Los vecinos recibieron la carretela con risas y bromas soeces. (NB. Habiendo plegado las faldas de sus ropajes en forma de tubo, los dementes burlábanse del cochero hebreo y exclamaban con irrisión: “Anda, judío, ¡cómete una oreja de cerdo!”, Crónica del diácono de Goriújino). Pero cuál fue su asombro cuando la carretela se detuvo en el centro del pueblo y el forastero, una vez fuera del carruaje, reclamó con voz imperiosa la presencia del stárosta Trifon. Este dignatario se encontraba en la casa de recreo, de donde lo sacaron respetuosamente dos vecinos cogiéndole del brazo. El desconocido le lanzó una mirada iracunda, le dio una carta y ordenó que la leyera inmediatamente. Los stárostas de Goriújino no acostumbraban leer nada ellos mismos. Además, el stárosta no sabía leer. Fueron a buscar a Avdey. Lo encontraron cerca, dormido en un callejón junto a una valla, y lo condujeron hacia el desconocido en cuanto se despertó. Pero, bien por el susto o bien por un presentimiento amargo, las letras de la carta, escrita claramente, le parecieron borrosas y no fue capaz de descifrarla. El desconocido con terribles maldiciones mandó a dormir al stárosta Trifon y a Avdey, aplazó la lectura de la carta hasta el día siguiente y se retiró a la casa del intendente, donde le siguió el judío con una pequeña maleta.\n\n\nLos goriujinenses observaron este extraño suceso con mudo asombro; pero pronto el judío, la carretela y el desconocido fueron olvidados. El día acabó alegre y ruidosamente y Goriújino se durmió, sin imaginarse lo que le esperaba.\n\n\nLos primeros rayos del sol vieron el despertar de los habitantes, producido por unos golpes en las ventanas con el llamamiento de reunirse en la plaza. Los vecinos uno por uno fueron apareciendo en el patio de la isba del intendente que servía de plaza para la asamblea. Tenían los ojos turbios y enrojecidos y las caras hinchadas; rascándose y bostezando miraban al hombre con gorra y un viejo caftán azul, que se erguía orgulloso en la puerta de la casa del intendente, e intentaban recordar esos rasgos que habían visto en alguna ocasión. El stárosta y Avdey se hallaban a su lado, la cabeza descubierta, con expresión de servilismo y profundo pesar.\n\n\n—¿Están todos? —preguntó el desconocido.\n\n\n—¿Están todos? —repitió el stárosta.\n\n\n—Todos —contestaron los vecinos.\n\n\nEntonces el stárosta anunció que se había recibido una misiva del señor y ordenó a Avdey que la leyera en beneficio de toda la concurrencia. Avdey dio un paso adelante y leyó lo siguiente con voz atronadora. (NB. Copié dicha amenazante misiva del stárosta Trifon, quien la guardaba tras el icono junto con otras reliquias de su poderío en Goriújino. No he podido encontrar el original de esta curiosa carta).\n\n\n \n\n\nTrifon Ivánov:\n\n\nEl portador de la presente, mi apoderado ***, se dirige a mi patrimonio el pueblo de Goriújino para encargarse de la administración del mismo. Dispongo que a su llegada reúnas inmediatamente a todos los muzhiks y les comuniques mi voluntad de señor, a saber: que ellos, los muzhiks, obedezcan las órdenes de mi apoderado *** como si fueran mías. Que todo lo que él exija se cumpla sin discusión alguna; en el caso contrario *** está autorizado a actuar con la mayor severidad posible. Me obliga a ello la desobediencia desvergonzada de los muzhiks y tu astuta connivencia, Trifon Ivánov.\n\n\nFirmado: NN\n\n\n \n\n\nEntonces ***, despatarrado como la letra “equis” y con las manos en jarras como la letra “fita”, pronunció el siguiente breve y expresivo discurso: “Se acabó lo de hacerse los listos, ya sé que hay mucho sinvergüenza por aquí; os sacaré la tontería a palos, os va a durar menos que la borrachera de ayer”. Ya no quedaba ni rastro de la borrachera de la víspera. Los goriujinenses, como si los hubiera fulminado un rayo, agacharon las cabezas y se fueron a sus casas aterrorizados.\n\n\n \n\n\nGOBIERNO DEL INTENDENTE ***\n\n\n \n\n\n*** tomó las riendas del poder e inició la aplicación de su sistema político, que merece un detallado análisis.\n\n\nEl principio fundamental de éste consistía en el siguiente axioma: el muzhik, cuanto más rico, más vicioso, y cuanto más pobre, más manso. Con lo cual *** se desveló por la mansedumbre de las gentes, considerándola la virtud principal del campesino. Exigió que se hiciera un censo y dividió a los campesinos en ricos e indigentes. 1) Los atrasos se distribuyeron entre los muzhiks más prósperos, exigiéndose el pago con la mayor severidad. 2) Los indigentes y los ociosos fueron enviados inmediatamente a la labranza y en el caso de que su trabajo resultara insuficiente según los cálculos de ***, los ponía de jornaleros con otros campesinos, los cuales le pagaban una contribución voluntaria; bien es verdad que tenían pleno derecho de librarse de la servidumbre mediante el pago de los atrasos y del tributo anual duplicado. Toda carga comunitaria recaía sobre los campesinos ricos. El reclutamiento constituía un verdadero festín para el codicioso gobernante: todos los campesinos pudientes se libraban del servicio militar uno tras otro, mediante el pago de una cantidad hasta que el turno le tocaba a algún maleante o menesteroso. Las asambleas populares fueron abolidas. El tributo se recaudaba poco a poco y durante todo el año. Además, introdujo la recaudación por sorpresa. Los muzhiks no parecían pagar mucho más que antes, pero no conseguían ganar ni ahorrar dinero suficiente. En tres años Goriújino empobreció totalmente.\n\n\nEn el pueblo reinó la tristeza, el mercado quedó desierto, las canciones de Arjip el Calvo dejaron de oírse. Los niños se volvieron mendigos. La mitad de los hombres estaba en el campo, la otra mitad hacía de jornaleros; y la fiesta patronal, como dice el cronista, de un día de júbilo y alegría se convirtió en un aniversario de dolor y amargo recuerdo.\n\n\n \n\n\nNotas del autor\n\n\n \n\n\n1. El maldito intendente encadenó a Antón Timoféyev, y el viejo Timofey liberó a su hijo por 100 rublos; entonces el intendente encadenó a Petrushka Eremeyev, y también le liberó el padre por 68 rublos; quiso encadenar el maldito a Lioja Tarásov, pero éste huyó al bosque, y el intendente harto se lamentó y amenazó de palabra, y llevaron a la ciudad de recluta a Vanka el borracho. (Queja presentada por los muzhiks de Goriújino).\n\n\n*FIN*\n\n\n\n\n“История села Горюхина”, \n1837\n\n"}