{"metadata": {"length": 10343, "words": 1852, "reading_time_min": 9.26}, "text": "Aquella casita nueva tan cuca, tan blanqueada, tan gentil, con su festón de vides y el vivo coral de sus tejas flamentes, cuidadosamente sujetas por simétricas hiladas de piedrecillas; aquellos labradíos, cultivados como un jardín, abonados, regados, limpios de malas hierbas; aquel huerto, poblado de frutales escogidos, de esos árboles sanos y fértiles, placenteros a la vista, cual una bella matrona, me hacían siempre volver la cabeza para contemplarlos, mientras el coche de línea subía, al paso, levantando remolinos de polvo la cuesta más agria de la carretera. Sabía yo que esta modesta e idílica prosperidad era obra de un hombre, pobre como los demás labradores, que viven en madrigueras y se mantienen de berzas cocidas y mendrugos de pan de maíz, pero más activo, más emprendedor; dotado de la perseverancia que caracteriza a los anglosajones, de iniciativa y laboriosidad, y que, a fuerza de economía, trabajo, desvelos e industria había llegado a adquirir aquellas productivas heredades, aquel huerto con su arroyo y a construir en vez de ahumado y desmantelado tugurio, la vivienda de «señor», saludable, capaz, aspirando y respirando holgadamente por sus seis ventanas y su alta chimenea… A veces, desde el observatorio de la ventanilla del destartalado coche veía al dueño de la casa, el tío Lorenzo Laroco, llevando la esteva o repartiendo con la azada el negro estiércol fecundador, exponiendo al sol sin recelo su calva sudorosa y su rojo y curtido cerviguillo, y admiraba, involuntariamente, aquella vejez robusta aquella alegre energía, aquella complacencia en la tarea y en la posesión de un bienestar ganado a pulso y a puño, sin defraudar a nadie, honradamente. \n\n\nUn día -llegando el coche al alto donde ya se registran los dominios del tío Lorenzo- noté con sorpresa completa transformación. En las heredades en barbecho crecían cardos, escajos y ortigas. La mitad de los árboles del huerto aparecían tronzados, secos algunos; el arroyo se había convertido en charca, y en la fachada de la casa solitaria pendía, a manera de colgajo de carne desprendido por cuchillada feroz, una vidriera que desgajó sin duda la racha del huracán. \n\n\nMi exclamación de asombro y pena determinó silenciosa y astuta sonrisa en el aldeano, que, sentado frente a mí, descansaba la barbilla en el puño de báculo del inmenso paraguas rojo -el clásico «paraguas de familia», tan querido del campesino gallego-. Guiñó los ojos sagaces y esperó con sorna la pregunta infalible. \n\n\n-Mi amigo, ¿sabe si es que ha muerto el tío Lorenzo de Laroco? -pronuncié con interés. \n\n\n-Morir, no murió -respondió el aldeano pesando las palabras cual si fuesen polvillos de oro. \n\n\n-Pues ¿cómo veo todo abandonado y hasta la vidriera rota? \n\n\n-La casa se vende y las tierras también -declaró el buen hombre, con la misma solemnidad y diplomática reserva. \n\n\n-Pero…, y al tío Lorenzo, ¿qué le pasa? \n\n\n-El tío Lorenzo… ¡Pchs!…, dicen que embarcó para Buenos Aires. \n\n\n-¿Y por qué? ¡Un hombre que le iba tan bien aquí!\n\n\nEl labriego meneó la cabeza, adelantó el labio inferior, se encogió levemente de hombros, apretó el cayado del paraguazo, y al fin soltó con énfasis: \n\n\n-¿Y qué quiere, señora? ¡Cosas de la «fertuna», que «vira» como el viento! \n\n\nConociendo algo la psicología de nuestra gente aldeana, comprendí que aunque preguntase y repreguntase no sacaría en limpio la historia dramática que me hacían presentir aquellas truncadas noticias. Por suerte, al día siguiente, cuando salíamos de la misa mayor, me di de manos a boca con el médico don Fidel, sujeto de habla expedita y bien informado de la chismografía rural. Apenas toqué el punto del embarque del tío Lorenzo, exclamó vivamente:\n\n\n-Ahí tiene usted uno que no emigra ni por falta de recursos, ni menos por sobra de codicia. Satisfecho vivía él en su casita preciosa, y con sus frutales y sus hortalizas, y su hórreo revertiendo maíz, y su panera llena de trigo, como el emperador en su trono. Era un «filósofo» allá, a su manera, el tío Lorenzo, y comprendía que vale más pájaro en mano… Para quien sabe agenciarse y vivir, América está en todas partes… ¡No me lo dijo pocas veces, cuando veía emigrar a los mozos! Y hasta aseguro yo una cosa, y la aseguro porque estoy en autos: que va ese hombre herido mortalmente por el golpe y la aflicción de dejar lo que tantos trabajitos le costó adquirir, porque si cree usted que allí hacía germinar las cosechas el abono, se equivoca: cada espiga era una gota de sudor y un átomo de voluntad del tío Lorenzo!… \n\n\n-Pues si no se ha ido por necesidad ni por lucro, ¿a qué santo se fue ese hombre? -pregunté, sintiendo que mi curiosidad redoblaba.\n\n\n-Se ha ido…, ¡verá usted!…: por nada; por una aprensión, por el fantasma de un daño…, por una palabra, por algo que se desvanece en aire. Se ha ido por una amenaza… ¡Una amenaza de muerte, eso sí! De veras espanta observar lo que labra en nuestro cuerpo la lima espiritual de una idea. ¿Usted recuerda al tío Lorenzo? ¿No le veía todos los años al pasar? Pues ya sabe que era un viejo de los que aquí llaman «rufos», colorado, listo como un rapaz, el primero en coger la azada y el último en soltarla, y chusco y gaitero él con las mozas, y amigo de broma, y sin un alifafe ni un humor, ni un dolor en los inviernos. Como que en diez años, que llevo aquí, sólo una vez me avisó, para curarle una mordedura que le había dado en el hombro un burro muy falso, un garañón que tenía. Pues si le ve usted poco antes de embarcar, no cree usted que es el tío Lorenzo, sino su sombra o su cadáver. Se había quedado en los puros huesos; la ropa se le caía; la cara era del color de este papel de fumar, y los ojos los revolvía como los de un loco, así, a derecha e izquierda, y la cabeza así, mirando si venía alguien a herirle a traición… \n\n\n-¿Y qué mala alma le había jurado la muerte a ese pobre diablo? -murmuré, para atajar las descripciones del médico. \n\n\n-¡Sí, ahí está lo raro! -exclamó él, exaltado por los recuerdos-. Nadie, o poco menos que nadie; su propio yerno, un majadero, un pillete de la curia. El tío Lorenzo no tuvo de su matrimonio sino una hija, muchacha muy buena y apocadita, que se enamoró de un escribientillo de Brigancia, y contra gusto del padre se casó con él, muriéndose de allí a poco, porque su marido la maltrataba, que es lo más probable, o porque ella era de complexión delicadísima. No quedó sucesión. El tío Lorenzo, entonces, ya empezaba a prosperar, a hacer compras, a tener «pan y puerco.» \n\n\nEn éstas, el escribientillo se metió en no sé que gatuperios o trapisondas de falsificaciones, y le echaron de la notaría y de todas partes; se vio en la mayor miseria, y se acordó de su suegro, y se le presentó una mañana, mientras el tío Lorenzo andaba arando. ¿Le sacó o no le sacó, de aquella vez, tajada? En la aldea dicen que sí, porque después se le vio por las romerías bien portado, muy majo, de botas nuevas, jugando y empinando el codo. Pero ya sabe usted lo que son estas cosas: el que chupó quiere seguir chupando. Parece que cuando el tunante ese volvió a pedir dinero, el suegro levantó la azada y se la enseñó, gruñendo: «Ahí tienes lo que te puedo dar: agarra ésta y suda como yo sudo, y comerás y lograrás remediarte.» Y el yerno, echando mano al bolsillo y empuñando una faca y abriéndola, contestó asimismo: «Pues en pago de eso que me das, te daré yo esto en las tripas; tan cierto como que se ha muerto mi padre. Suda y revienta y junta ochavos, que el día que estés más descuidado…, con esto te encuentras. Hasta la vista…, hasta luego.»\n\n\nY usted preguntará: «¿Era hombre el yerno de cumplir esta amenaza?» Pues aquí está lo bueno, y por qué dije que el tío Lorenzo emigró huyendo del fantasma de un daño, y no más que del fantasma. Nadie de los que conocen al escribiente le suponían con agallas para cometer un crimen; porque una cosa es chillar y echar una bravata, y otra hacer… Y, ¡quia! Si tampoco lo creía el tío Lorenzo. Es decir, no lo creía con la razón; pero como la razón es la que menos fuerza nos hace, y como la imaginación estaba impresionada, y como el tunante se dejaba ver en los alrededores y le rondaba la casa y se le presentaba de repente saliendo de tras un árbol, el tío Lorenzo empezó a guillarse…, ¡porque no somos nada, nada!, y le entró una especie de fiebre cotidiana y recuerdo que me llamó a consulta… ¡Una consulta bien original…, una consulta del alma! \n\n\n«Oiga, don Fidel: yo estoy malo de una idea que se me ha agarrado… Y no piense: me hago cargo, señor, de que esta idea del demonio es una «tontidad»… Déme algo, don Fidel, porque puede ser que con una recetita se me quite; que yo he oído que estas cosas de la cabeza también se pueden quitar con remedios. Ello enfermedad parece, porque cuando me siento algo mejor conozco que estuve aloquecido, y que ni tengo pizca de miedo a ese trasto, ni él es hombre para ponerse conmigo cara a cara. Y si veo esto tan claro como la luz que nos alumbra, ¿en qué consiste que sueñe con «él» todas las noches, y de día, cuando salgo al trabajo, voy mirando siempre para atrás, y hasta juraría que siento que me meten una cosa fría por los lomos…? ¿Ve? Aquí, aquí; que me duele, que ni respirar me deja…» Yo, naturalmente, le desengañé. ¡Esto no se cura en la botica! Si fuese reúma, se lo quitaría con salicilato; si fuese dolor de costado, vejigatorios y sangría… Pero ¿cosa de allá del pensamiento? ¡Sólo Dios! Y el tío Lorenzo, que en medio de todo era terne, me dijo así, unos días antes de la marcha: «Don Fidel, soy más hombre que ese malvado, y se me pone entre las cejas que lo que me cumple hacer es, antes que estar siempre con susto de que me mate, irme yo a él derecho y partirle la cabeza con el azadón… y dejarle en el sitio. Y ya no sueño con la muerte que él me dé, sino con dársela yo. Y tengo unas ganas atroces de verle tendido…, y como no quiero perderme…, ni condenarme…, ahí está, me voy a América…, vendo todo… ¡Al fin de mis años, a rodar por el mundo…» Y lloraba el viejo como un chiquillo al decirme esto…, que, vamos, me conmovió también a mí. \n\n\n-Según eso, hizo bien en marcharse. \n\n\n-¡Ay señora! -suspiró don Fidel-. Sí haría bien… Pero ¿qué sabemos? El hombre no puede huir de su suerte… Ayer, en el vapor alemán, he visto embarcarse al yerno, al de la amenaza, que estaba pereciendo de necesidad aquí…, y también se larga a Buenos Aires.\n\n"}