{"metadata": {"length": 123921, "words": 21151, "reading_time_min": 105.755}, "text": "I\n\n\nEn el patio del hospital hay un pequeño pabellón circundado de un auténtico bosque de bardana, ortigas y cáñamo silvestre. Tiene el tejado herrumbroso, la chimenea semiderruida y los peldaños de la escalinata podridos y cubiertos de maleza; en cuanto al revoque, solo queda algún vestigio. La fachada principal da al hospital; la trasera, al campo, del que la separa una valla gris erizada de clavos. Esos clavos, puestos de punta, la valla y el propio pabellón tienen ese aire peculiar de tristeza y maldición que solo se advierte en nuestros edificios sanitarios y penitenciarios.\n\n\nSi no teme usted picarse con las ortigas, intérnese conmigo en el angosto sendero que conduce al pabellón y veamos lo que sucede en su interior. Una vez abierta la primera puerta, entramos en el zaguán. A lo largo de las paredes y junto a la estufa se acumulan montañas enteras de cachivaches pertenecientes al hospital. Colchones, viejas batas hechas jirones, pantalones, camisas de listas azules, zapatos sin tacones y completamente inservibles; todos esos harapos, amontonados, apelotonados y revueltos, se pudren y despiden un olor sofocante.\n\n\nEn medio de tanto trasto está tumbado, siempre con la pipa entre los dientes, el vigilante Nikita, antiguo soldado retirado con galones descoloridos. Tiene un rostro severo, devastado por el alcohol, con cejas enmarañadas que le dan cierto aire de mastín de las estepas, y la nariz roja; es bajo de estatura, seco y fibroso, pero tiene un porte impresionante y puños vigorosos. Pertenece a esa categoría de hombres sencillos, positivos, concienzudos y limitados que aman el orden por encima de todas las cosas y, en consecuencia, están convencidos de la eficacia de los golpes. Él pega en la cara, en el pecho, en la espalda o donde se tercie, y está persuadido de que sin esa medida no habría ningún orden.\n\n\nMás adelante entrará usted en una habitación grande y espaciosa que ocupa todo el pabellón, sin contar el zaguán. Allí las paredes están embadurnadas de un azul sucio, con un techo tiznado de hollín, como en una isba sin chimenea; es evidente que en invierno las estufas humean y el aire se llena de olor a carbón. La parte interior de las ventanas está desfigurada por rejas de hierro. El suelo es gris y está cubierto de astillas. Apesta a col agria, a mecha quemada, a chinches y a amoniaco, y ese hedor produce desde el primer momento la impresión de haber entrado en una casa de fieras.\n\n\nEn la habitación hay camas atornilladas al suelo en las que descansan, sentados o tumbados, hombres vestidos con batas azules de hospital y gorros de dormir a la vieja usanza. Son los locos.\n\n\nEn total hay cinco personas. Solo uno es de noble cuna, los demás pertenecen a la burguesía. El más cercano a la puerta, un tipo alto y enjuto con bigote rojizo y brillante y ojos humedecidos por las lágrimas, está sentado con la mano en el mentón y la mirada fija en un punto. La tristeza no lo abandona ni de día ni de noche, sacude la cabeza, suspira y sonríe con amargura; rara vez participa en las conversaciones y no suele responder a las preguntas. Come y bebe como un autómata, cuando le sirven. A juzgar por su tos penosa y extenuante, por su aspecto demacrado y por el rubor de sus mejillas, sufre un principio de tuberculosis.\n\n\nLe sigue un viejecito pequeño, lleno de vitalidad y muy ágil, con una barbita puntiaguda y cabellos azabachados y rizados como los de un negro. Durante el día se pasea de una ventana a otra o se sienta en la cama, con las piernas cruzadas a la turca, y silba sin parar como un pinzón, canturrea en voz baja o se ríe solo. Su alegría infantil y la viveza de su carácter también se ponen de manifiesto por la noche, cuando se levanta para rezar, es decir, para golpearse el pecho con los puños y arañar las puertas con los dedos. Es el judío Moiseika, un pobre hombre que perdió el juicio hará cosa de veinte años, cuando se incendió su taller de sombrerería.\n\n\nDe todos los internos de la sala número seis es el único que tiene permiso para salir del pabellón e incluso del patio del hospital. Hace años que se beneficia de ese privilegio, probablemente por su condición de viejo paciente y porque solo es un pobre diablo, tranquilo e inofensivo, el tonto del pueblo, al que la gente ya se ha acostumbrado a ver por las calles, rodeado de niños y de perros. Con su bata vieja, su ridículo gorro y sus zapatillas, a veces descalzo e incluso sin pantalón, se pasea por las calles, se detiene ante la puerta de las tiendas y pide una moneda. En un lugar le dan un vaso de kvas, en otro, un pedazo de pan; en un tercero, un kopek, de modo que suele regresar con el estómago lleno y la bolsa repleta. Todo lo que lleva consigo, se lo queda Nikita. El soldado lo registra con brusquedad y enojo, dándoles la vuelta a los bolsillos y poniendo a Dios por testigo de que no dejará salir al judío nunca más y de que para él no hay nada peor en el mundo que el desorden.\n\n\nA Moiseika le gusta ser útil. Lleva agua a sus compañeros, los tapa cuando están dormidos, promete traerles de la ciudad un kopek a cada uno y coserles un gorro nuevo; da de comer con una cuchara a su vecino de la izquierda, un paralítico. No actúa de ese modo por compasión o cualquier otra consideración de índole humanitaria, sino siguiendo el ejemplo de Grómov, su vecino de la derecha, a cuya voluntad se somete involuntariamente.\n\n\nIván Dmítrich Grómov, hombre de unos treinta y tres años, de origen noble, antiguo empleado de la Audiencia y secretario de la administración provincial, sufre de manía persecutoria. Se pasa el tiempo tumbado en la cama, hecho un ovillo, o yendo y viniendo de un rincón a otro, como para hacer ejercicio, y rara vez se sienta. Siempre está agitado, nervioso, atormentado por una espera vaga e indefinida. Basta el menor susurro en el zaguán o un grito en el patio para que levante la cabeza y aguce el oído: ¿no vendrán a por él? ¿No lo estarán buscando? En esos momentos su rostro expresa una inquietud y una repugnancia extremas.\n\n\nMe gusta su rostro ancho, de pómulos salientes, siempre pálido y pesaroso, en el que se refleja como en un espejo un alma atormentada por la lucha y por un temor incesante. Hace muecas extrañas y enfermizas, pero los finos rasgos que un sufrimiento profundo y genuino ha impreso en su rostro revelan buen juicio e inteligencia, y en sus ojos se aprecia un destello cálido y sano. Me agrada ese hombre cortés, servicial y de una delicadeza exquisita en su trato con los demás, excepto con Nikita. Si a alguien se le cae un botón o una cuchara, salta como un resorte de la cama para recogerlo. Todas las mañanas les da los buenos días a sus compañeros y cuando se va a la cama les desea buenas noches.\n\n\nAdemás de esa tensión incesante y de sus constantes muecas, hay otro rasgo que testimonia su locura. A veces, por la noche, arrebujado en su bata, temblando de pies a cabeza y castañeteando los dientes, empieza a caminar de un rincón a otro y entre las camas, como si tuviera un violento acceso de fiebre. Por el modo en que se para en seco y examina a sus compañeros se adivina que quiere decir algo muy importante, pero, considerando acaso que nadie iba a escucharlo ni a comprenderlo, sacude la cabeza con impaciencia y continúa caminando. No obstante, el deseo de hablar no tarda en imponerse a cualquier otra consideración, y Grómov da libre curso a su pensamiento, hablando con calor y apasionamiento. Aunque su discurso es desordenado y febril como un delirio, entrecortado y no siempre inteligible, en sus palabras y en su voz vibra una nota de extraordinaria bondad. Cuando habla, se reconoce a un tiempo al loco y al hombre que hay en él. Sería difícil trasladar al papel sus desatinadas razones. Habla de la mezquindad humana, de la coerción que maniata la justicia, de lo maravillosa que será la vida un día sobre la Tierra, de las rejas de la ventana, que le recuerdan a cada instante la cerrazón y la crueldad de sus opresores. En definitiva, un batiburrillo deslavazado e incoherente de tópicos que, por viejos que sean, no han perdido del todo su vigencia.\n\n\n \n\n\nII\n\n\n \n\n\nHace doce o quince años el funcionario Grómov padre, hombre serio y acomodado, vivía en la calle principal de la ciudad, en una casa de su propiedad. Tenía dos hijos, Serguéi e Iván. Siendo estudiante de cuarto curso en la facultad, Serguéi contrajo una tisis galopante y murió; esa muerte en cierto modo fue el detonante de una serie de desdichas que se abatieron de pronto sobre la familia Grómov. Una semana después del entierro de Serguéi, el viejo padre fue acusado de fraude y malversación, y poco después murió de tifus en la enfermería de la prisión. La casa y todas las pertenencias se vendieron en subasta, e Iván Dmítrich y su madre se quedaron sin medios de subsistencia.\n\n\nAntes, en vida de su padre, Iván Dmítrich vivía en San Petersburgo, en cuya universidad estudiaba, recibía entre sesenta y setenta rublos al mes y desconocía lo que significaba la necesidad; después de la desgracia, se vio obligado a cambiar radicalmente de vida. Tuvo que dar clases particulares de la mañana a la noche poco más que de balde, trabajar de copista y aun así pasar hambre, pues enviaba todos los ingresos a su madre para que pudiera subsistir. Iván Dmítrich no soportó ese género de vida; se desanimó, se quedó en los huesos, abandonó la universidad y volvió a su casa. Una vez en su ciudad natal, recibió un puesto de maestro en una escuela provincial gracias a una recomendación, pero no congenió con sus colegas ni fue del agrado de sus alumnos, y pronto dimitió del cargo. Murió su madre. Durante medio año vagó sin colocación, alimentándose de pan y agua; luego se convirtió en ujier del juzgado, cargo que ejerció hasta que lo licenciaron por motivos de salud.\n\n\nNunca, ni siquiera en sus tiempos de joven estudiante, había dado la impresión de gozar de buena salud. Siempre había sido un muchacho pálido, flaco y propenso a los resfriados; comía poco y dormía mal. Bastaba una copa de vodka para enturbiarle la cabeza y trastornarle los nervios. Aunque buscaba sin descanso la compañía de la gente, su carácter irritable y su susceptibilidad le impedían intimar con nadie y tener amigos. Siempre hablaba con desprecio de sus conciudadanos, afirmando que su crasa ignorancia y su existencia soñolienta y animal le parecían execrables y repugnantes. Tenía voz fuerte, de tenor, y se expresaba con pasión, bien con indignación y resentimiento, bien con entusiasmo y sorpresa, y siempre con sinceridad. Cualquiera que fuera el tema del que se discutiera, acababa llevando la conversación a la misma cuestión: la vida en esa ciudad era aburrida y agobiante, la sociedad carecía de intereses elevados y arrastraba una existencia deslustrada y absurda, amenizada solo por la violencia, la depravación más grosera y la hipocresía; los bribones tenían el estómago lleno e iban bien vestidos, mientras la gente honrada se alimentaba de migajas; se necesitaban escuelas, un periódico local con un programa político digno, un teatro, conferencias públicas, la cohesión de las fuerzas intelectuales; era indispensable que la sociedad tomara conciencia de su propia mezquindad y se horrorizara. A la hora de juzgar a las personas utilizaba pinceladas gruesas, y solo blancas o negras, sin admitir matices; en su opinión, la humanidad se dividía en personas honradas y canallas; no había gradaciones intermedias. Sobre las mujeres y el amor hablaba siempre con pasión y entusiasmo, aunque nunca había estado enamorado.\n\n\nEn la ciudad, a pesar de la brusquedad de sus juicios y su temperamento nervioso, se le tenía aprecio y cuando no estaba presente lo llamaban afectuosamente Vania. Su delicadeza innata, su carácter servicial, su honradez, su rectitud moral, su levita raída, su aspecto enfermizo y sus desdichas familiares inspiraban un sentimiento de simpatía, de aprecio y de tristeza; además, era un hombre muy instruido y con amplias lecturas, y sus conciudadanos pensaban que lo sabía todo y lo consideraban una especie de enciclopedia ambulante.\n\n\nLeía muchísimo. Solía pasarse el tiempo en el casino, acariciándose la barba con ademán nervioso y hojeando revistas y libros; no obstante, en su rostro se apreciaba que no leía los textos, sino que los tragaba, sin que le diese tiempo a digerirlos. Cabe suponer que la lectura era una de sus costumbres enfermizas, pues se lanzaba con la misma avidez sobre cualquier publicación que cayera en sus manos, incluso las revistas y los almanaques del año anterior. En su casa leía siempre tumbado.\n\n\n \n\n\nIII\n\n\n \n\n\nUna mañana de otoño, con el cuello del abrigo levantado y chapoteando en el barro, Iván Dmítrich se dirigía por callejones y patios traseros a casa de un comerciante para entregarle un requerimiento de pago. Su estado de ánimo era sombrío, como todas las mañanas. En una callejuela se topó con dos presos encadenados, escoltados por cuatro soldados armados de fusiles. Más de una vez Iván Dmítrich había visto detenidos, que siempre despertaban en él un sentimiento de compasión e incomodidad, pero el encuentro de ese día le causó una impresión extraña y peculiar. De pronto, se le antojó que también a él podían encadenarlo y conducirlo de la misma manera, a través del barro, a la cárcel. Una vez cumplida su misión, en el camino de vuelta, se encontró cerca de la estafeta de Correos con un inspector de policía conocido, que lo saludó y lo acompañó unos pasos, circunstancia que a Iván Dmítrich le pareció sospechosa. Ya en su casa, se pasó todo el día pensando en los detenidos y los soldados con fusiles, y una inquietud incomprensible le impidió leer y concentrarse. Por la tarde no encendió la luz y por la noche no durmió, obsesionado con la idea de que podían arrestarlo, encadenarlo y meterlo entre rejas. Sabía que no era culpable de ningún delito y podía garantizar que en el futuro tampoco mataría, ni robaría ni quemaría nada; pero ¿acaso era tan difícil cometer un crimen por accidente, de manera involuntaria? ¿Acaso no existían las denuncias falsas y los errores judiciales? No en vano, una experiencia de siglos había enseñado a la gente que nadie está libre de la pobreza ni de la cárcel. Además, con los procedimientos actuales, los errores judiciales eran muy posibles y no tenían nada de sorprendentes. Las personas que, en razón de su cargo o de su actividad, tienen que vérselas a diario con los sufrimientos ajenos, por ejemplo, los jueces, la policía o los médicos, con el tiempo y por la fuerza de la costumbre acaban por insensibilizarse hasta tal punto que, aun queriéndolo, solo pueden entablar relaciones meramente formales con sus clientes; desde ese punto de vista no se diferencian en absoluto del campesino que degüella en su patio trasero corderos y terneras sin reparar en la sangre. Una vez adoptada una actitud formal e insensible con el ser humano, para privar a un inocente de todos los derechos de su condición y mandarlo al penal, un juez solo necesita una cosa: tiempo. El tiempo necesario para observar ciertas formalidades por las que le pagan el sueldo; nada más. ¡Y luego vaya usted a buscar justicia y amparo en ese villorrio pequeño y embarrado, a doscientas verstas del ferrocarril! ¿Acaso no es ridículo pensar en la equidad cuando cualquier medida de fuerza es acogida por la sociedad como una necesidad razonable y conveniente, y cada acto de misericordia, por ejemplo, una sentencia absolutoria, motiva una auténtica explosión de descontento y de deseos de venganza?\n\n\nA la mañana siguiente Iván Dmítrich se levantó de la cama aterrorizado, con la frente cubierta de un sudor frío, ya plenamente convencido de que podían arrestarlo en cualquier momento. Si las angustiosas ideas de la víspera tanto se resistían a abandonarlo, pensaba, era porque tenían una parte de verdad. Después de todo, no podían haberle venido a la cabeza sin motivo.\n\n\nUn guardia municipal pasó lentamente por delante de su ventana. Por algo sería. De pronto dos hombres se detuvieron junto a su casa y guardaron silencio. ¿Por qué callaban?\n\n\nLos días y las noches siguientes fueron una tortura para Iván Dmítrich. Todos los que pasaban por delante de su ventana o entraban en el patio le parecían espías y agentes secretos. A mediodía, como de costumbre, el comisario de policía atravesaba la calle en su coche de dos caballos, trasladándose desde su residencia de las afueras a la comisaría, pero a Iván Dmítrich siempre le parecía que iba demasiado deprisa y que tenía una expresión peculiar: seguro que se apresuraba a anunciar la presencia en la ciudad de un criminal muy peligroso. Iván Dmítrich se estremecía cada vez que sonaba el timbre o alguien llamaba en el portal, se angustiaba cuando se encontraba con una cara nueva en casa de la propietaria y siempre que se topaba con un policía o un gendarme sonreía y se ponía a silbar para aparentar indiferencia. Se pasaba noches enteras en blanco, esperando que vinieran a arrestarlo, pero emitía fuertes ronquidos y suspiros como si estuviera dormido para engañar a la casera, pues, si llegaba a saberse que no lograba conciliar el sueño, la gente pensaría que lo torturaban los remordimientos de conciencia. ¿Cabía mayor prueba de culpabilidad? Los hechos y el sentido común lo persuadían de que todos esos temores eran absurdos e irracionales, y de que, si se examinaba la cuestión con mayor detalle, la detención y la cárcel no tenían en realidad nada de terribles, siempre que se tuviera la conciencia tranquila; pero, cuanto más sensato y lógico era su razonamiento, más intensa y acuciante se volvía su angustia. La situación le recordaba la historia de aquel eremita que quería abrir un claro en una selva virgen y, cuanto más se afanaba con el hacha, más tupida y vigorosa crecía la vegetación. Finalmente, dándose cuenta de que todo aquello no servía de nada, Iván Dmítrich dejó de razonar y sucumbió por entero a la desesperación y el miedo.\n\n\nEmpezó a encerrarse en sí mismo y a llevar una vida solitaria. Su trabajo, que ya antes le desagradaba, ahora se le hizo insoportable. Temía que le jugasen una mala pasada, que le deslizaran subrepticiamente en el bolsillo unos billetes y luego lo acusaran de aceptar sobornos, o que él mismo, sin darse cuenta, cometiera un error al redactar un documento oficial que pudiera tomarse por una falsificación, o perdiera un dinero que no le pertenecía. Lo extraño era que su pensamiento nunca había sido tan ágil ni imaginativo como ahora, pues cada día inventaba mil motivos diferentes para temer por su libertad y su honor. En cambio, se debilitó de manera significativa su interés por el mundo exterior, en particular por los libros, y empezó a sufrir graves trastornos de memoria.\n\n\nEn primavera, cuando se derritió la nieve, en el barranco próximo al cementerio encontraron dos cadáveres en estado de semidescomposición, pertenecientes a una anciana y un niño, con huellas de haber sufrido una muerte violenta. En la ciudad solo se hablaba de esos cadáveres y de los asesinos desconocidos. Iván Dmítrich, para que nadie pensara que los había matado él, se paseaba por las calles con una sonrisa en los labios, y cuando se encontraba con un conocido palidecía, se ruborizaba y empezaba a asegurar que no había en el mundo crimen más ruin que asesinar a personas débiles e indefensas. Pero esa mentira no tardó en cansarle y, después de algún tiempo de reflexión, llegó a la conclusión de que, dada su situación, lo mejor era ocultarse en el sótano de la casera. Pasó allí un día, una noche y después otro día, muerto de frío; cuando cayeron las sombras, a hurtadillas, como un ladrón, se deslizó hasta su habitación. Estuvo de pie en medio de la habitación hasta el amanecer, sin moverse y aguzando el oído. Por la mañana temprano, antes de que saliera el sol, llegaron a casa de la patrona unos fumistas. Iván Dmítrich sabía de sobra que venían a reparar la estufa de la cocina, pero el miedo le susurró que eran policías disfrazados. Salió sin hacer mido de la casa y, presa del pánico, sin gorro y sin levita, echó a correr por la calle. Algunos perros lo perseguían ladrando, un muzhik gritaba a sus espaldas, el viento silbaba en sus oídos, y a Iván Dmítrich se le antojó que toda la violencia de este mundo se había desencadenado y lo perseguía.\n\n\nLo atraparon, lo llevaron a casa y mandaron a la patrona en busca de un médico. El doctor Andréi Yefímich, de quien hablaremos más adelante, prescribió compresas frías en la cabeza y gotas de lauroceraso, sacudió la cabeza con tristeza y se marchó diciendo a la patrona que no volvería, porque no conviene molestar a la gente que se ha vuelto loca. Como carecía de medios que le permitieran vivir y pagarse el tratamiento, no tardaron en llevarlo al hospital, donde lo alojaron en la sala de enfermedades venéreas. Iván Dmítrich pasaba las noches en blanco, hacía gala de un comportamiento caprichoso y molestaba a los enfermos; en consecuencia, al poco tiempo, por orden de Andréi Yefímich, lo trasladaron a la sala número seis.\n\n\nAl cabo de un año todo el mundo en la ciudad se olvidó por completo de Iván Dmítrich, y sus libros, arrumbados por la patrona en un trineo que había debajo del tejadillo, se los fueron llevando los muchachos.\n\n\n \n\n\nIV\n\n\n \n\n\nComo ya hemos dicho, el vecino de la izquierda de Iván Dmítrich es el judío Moiseika; a su derecha se encuentra la cama de un muzhik anegado de grasa, casi esférico, con una expresión embotada, completamente estúpida. Es una criatura inmóvil, voraz y sucia, que ha perdido hace mucho tiempo la capacidad de pensar y de sentir. Despide día y noche un hedor acre y sofocante.\n\n\nCuando Nikita lo lava, le propina unos golpes terribles con todas sus fuerzas, sin preocuparse siquiera de sus puños; lo más horrible del caso no es que le pegue —hasta a eso puede acostumbrarse uno—, sino el hecho de que ese ser embrutecido no reaccione a los golpes con un ruido, un movimiento o un guiño de los ojos, y se limite a balancearse un poco como un pesado tonel.\n\n\nEl quinto y último interno de la sala número seis es un pequeño burgués, antiguo clasificador de cartas en la estafeta de Correos, hombre rubio, enjuto, bajo de estatura, con una expresión bondadosa no exenta de cierta astucia. A juzgar por sus ojos inteligentes y serenos, de mirada franca y jovial, es algo ladino y está en posesión de un secreto muy importante y agradable. Guarda debajo de la almohada y del colchón alguna cosa que no enseña a nadie, pero no por temor de que puedan quitársela o robársela, sino por pudor. A veces se acerca a la ventana y, dándole la espalda a sus compañeros, se pone algo en el pecho y lo mira agachando la cabeza; si en ese momento alguien se acerca, se azora y se arranca el objeto del pecho. Pero no es difícil adivinar su secreto.\n\n\n—Felicíteme —le dice a menudo a Iván Dmítrich—, me han propuesto para la Stanislav de segunda clase con estrella. La segunda clase con estrella solo se concede a los extranjeros, pero conmigo han querido hacer una excepción —dice con una sonrisa, encogiéndose de hombros con cara de perplejidad—. ¡Reconozco que no lo esperaba!\n\n\n—No entiendo nada de esas cosas —declara Iván Dmítrich con aire sombrío.\n\n\n—Pero ¿sabe lo que acabarán otorgándome tarde o temprano? —continúa el antiguo clasificador, con un guiño malicioso de los ojos—: La Estrella Polar sueca. Una condecoración como esa merece algunas gestiones. Tiene una cruz blanca y una cinta negra. Es muy bonita.\n\n\nProbablemente en ninguna otra parte la vida es tan monótona como en este pabellón. Por la mañana, los enfermos, a excepción del paralítico y del muzhik gordo, se lavan en una gran tina en medio del zaguán y se secan con los faldones de sus batas; a continuación, beben en sus jarras de estaño el té que Nikita les trae del edificio principal. A cada uno le corresponde una jarra. A mediodía toman sopa de col agria y gachas y por la tarde comen las gachas que han quedado de la comida. Entre una colación y otra pasan el tiempo tumbados, durmiendo, mirando por la ventana o paseando de un rincón a otro. Y así día tras día. Hasta el antiguo clasificador habla todo el tiempo de las mismas condecoraciones.\n\n\nRara vez se ven caras nuevas en la sala número seis. Hace tiempo que el doctor no admite más dementes, y en este mundo no hay mucha gente aficionada a visitar casas de locos. Una vez cada dos meses aparece por el pabellón Semión Lazárich, el barbero. No hablaremos de cómo les corta el pelo a los locos ni del modo en que Nikita lo ayuda en su labor, como tampoco del desasosiego que se apodera de los enfermos cada vez que lo ven llegar, borracho y sonriente.\n\n\nAparte del barbero, nadie más se aventura en el pabellón. Día tras día los pacientes están condenados a ver solo a Nikita.\n\n\nPor lo demás, un rumor bastante extraño se ha difundido hace poco por el edificio principal del hospital.\n\n\nCorre la especie de que el médico ha empezado a visitar la sala número seis.\n\n\n \n\n\nV\n\n\n \n\n\n¡Extraño rumor!\n\n\nEl doctor Andréi Yefímich Raguin, es un hombre notable a su manera. Dicen que en su primera juventud era muy religioso y se aprestaba a seguir la carrera eclesiástica; al concluir sus estudios secundarios en 1863, tenía intención de ingresar en el seminario; pero, al parecer, su padre, doctor en medicina y cirujano, se burló de él y le anunció categóricamente que dejaría de considerarlo hijo suyo si se convertía en pope. Desconozco el grado de veracidad que pueda haber en esa historia, pero el propio Andréi Yefímich reconoció más de una vez que nunca había sentido vocación por la medicina ni, en general, por las ciencias especializadas.\n\n\nFuera como fuese, cuando se graduó en la Facultad de Medicina, no tomó los hábitos. No daba muestras de la menor devoción y su parecido con un eclesiástico era tan escaso al iniciar la carrera de médico como ahora.\n\n\nTiene unos rasgos toscos y groseros de muzhik, su cara, su barba, sus cabellos lacios, su figura robusta y desproporcionada recuerdan a un ventero de carretera, panzudo, intemperante y arisco. Su rostro es severo, surcado de venas azules; sus ojos, pequeños; su nariz, roja. Alto de estatura y ancho de hombros, tiene unas manos y unos pies enormes; se diría que podría matar a alguien de un puñetazo. Pero camina con pisadas sigilosas, pausadas y furtivas; cuando se encuentra con alguien en un pasillo estrecho, siempre es el primero en detenerse para dejar paso, y se excusa no con la voz de bajo que uno esperaría, sino con una entonación delicada y suave de tenor: «¡Perdón!». Tiene en la garganta un bulto pequeño que le impide llevar cuellos rígidos y almidonados, y siempre se le ve con camisas finas de lino o de percal. En general, no se viste como un médico. Un mismo traje le dura unos diez años y cuando se pone ropa nueva, que suele comprar en un almacén regentado por un judío, parece tan arrugada y gastada como la vieja; con la misma levita recibe a los enfermos, almuerza y va de visita; pero no lo hace por avaricia, sino porque su aspecto exterior no le importa lo más mínimo.\n\n\nCuando Andréi Yefímich llegó a la ciudad para ocupar su cargo, encontró la «institución de beneficencia» en un estado lamentable. En las salas, en los pasillos y en el patio del hospital reinaba tal hedor que apenas se podía respirar. Los celadores, las enfermeras y sus hijos dormían en las salas con los enfermos. Tanto los pacientes como el personal se quejaban de que las cucarachas, las chinches y los ratones les hacían la vida insoportable. En la sección quirúrgica no lograban erradicar la erisipela. En todo el hospital solo había dos escalpelos y ni un solo termómetro; en los cuartos de baño se almacenaban patatas. El gerente, la encargada de la ropa y el practicante robaban a los enfermos; en cuanto al antiguo doctor, el predecesor de Andréi Yefímich, se rumoreaba que vendía clandestinamente el alcohol del hospital y que se había organizado un verdadero harén con las enfermeras y las pacientes. En la ciudad se conocían perfectamente esas irregularidades, e incluso se exageraban, pero no parecían preocupar a nadie; unos las justificaban con el argumento de que en el hospital solo ingresaba gente de baja condición y muzhiks, que no podían quejarse, pues en sus casas vivían bastante peor que allí. ¡No iban a alimentarlos con faisanes! Otros decían, a modo de disculpa, que la ciudad sola, sin la ayuda de la asamblea rural, no estaba en condiciones de mantener un buen hospital; gracias a Dios había uno, aunque fuera malo. Y la asamblea rural, de creación reciente, no abría dispensarios ni en la ciudad ni en los alrededores aduciendo que el lugar ya disponía de su propio hospital.\n\n\nDespués de inspeccionar el hospital, Andréi Yefímich llegó a la conclusión de que era un establecimiento inmoral y pernicioso en grado sumo para la salud de los pacientes. En su opinión, lo más sensato que podía hacerse era dar el alta a los enfermos y cerrarlo. Pero consideró que para tomar esa medida no bastaba con su voluntad y que además sería inútil, pues, cuando se expulsa la suciedad física y moral de un lugar, ésta se traslada a otro; había que esperar a que desapareciera por sí misma. Por lo demás, si la gente ha abierto un hospital y lo tolera, significa que lo necesita; los prejuicios y todas las bajezas e ignominias de la vida son necesarias, ya que con el tiempo se transforman en algo valioso, como el estiércol en mantillo. En el mundo no hay nada tan bueno que no haya contenido en sus orígenes un punto de suciedad.\n\n\nUna vez al frente de sus funciones, Andréi Yefímich pareció adoptar una actitud bastante indiferente hacia esas irregularidades. Solo pidió a los celadores y las enfermeras que no pernoctaran en las salas e instaló dos armarios para el instrumental médico; el gerente, la encargada de la ropa, el practicante y la erisipela de la sección quirúrgica se quedaron donde estaban.\n\n\nAndréi Yefímich tiene en alta estima la inteligencia y la honradez, pero le falta carácter y confianza en sus propios derechos para organizar una vida inteligente y honrada a su alrededor. Simplemente no sabe dar órdenes, prohibir e insistir. Parece como si hubiera hecho voto de no levantar nunca la voz y de no emplear jamás el imperativo. Le resulta difícil decir: «Dame» o «Tráeme»; cuando tiene hambre, tose con indecisión y dice a la cocinera: «Si pudiera tomar una taza de té…» o «si pudiera almorzar». Pedirle al gerente que deje de robar, echarlo o suprimir de raíz ese cargo innecesario de parásito está totalmente por encima de sus fuerzas. Cuando alguien lo engaña, lo adula o le presenta para su firma una cuenta a todas luces fraudulenta, Andréi Yefímich se pone rojo como un cangrejo y se siente culpable, pero de todos modos la firma; cuando los enfermos se quejan del hambre que pasan o de la grosería de las enfermeras, se turba y farfulla con aire culpable:\n\n\n—Bueno, bueno, ya me ocuparé más tarde… Probablemente se trata de un malentendido…\n\n\nEn los primeros tiempos Andréi Yefímich trabajaba con mucho celo. Recibía todos los días hasta la hora del almuerzo, operaba e incluso se ocupaba de los partos. Las señoras decían que era cuidadoso y muy preciso en el diagnóstico de las enfermedades, en especial de las femeninas e infantiles. Pero con el paso del tiempo fue aburriéndose de la monotonía y la inutilidad incuestionable de su labor. Hoy recibía a treinta enfermos, al día siguiente se presentaban treinta y cinco, y al otro cuarenta, y así día tras día, año tras año, sin que en la ciudad descendiera la mortalidad ni dejaran de llegar enfermos al hospital. Era físicamente imposible atender con solicitud a cuarenta enfermos; en consecuencia, todo su trabajo, lo quisiera o no, era un fraude. Haber atendido a doce mil enfermos en un año equivalía, según un sencillo razonamiento, a haber engañado a doce mil personas. Ingresar a los enfermos graves en las salas y atenderlos según las reglas de la ciencia también era imposible, porque, aunque había reglas, no había ciencia. Si uno quería dejarse de filosofías y seguir las reglas al pie de la letra, como hacían los demás médicos, ante todo se necesitaban limpieza y ventilación, no esa suciedad; una alimentación sana, no esa sopa apestosa de col agria, y buenos ayudantes en vez de ladrones.\n\n\nAdemás, ¿por qué impedir que la gente muera si la muerte es el fin normal y legítimo de cada uno de nosotros? ¿Qué más da que un tendero o un funcionario vivan cinco o diez años más? Si se considera que el fin de la medicina es aliviar los sufrimientos mediante el uso de medicamentos, es inevitable plantearse la siguiente pregunta: ¿para qué aliviarlos? En primer lugar, se dice que los sufrimientos conducen al hombre a la perfección; en segundo, si la humanidad aprendiera de verdad a aliviar sus sufrimientos con pastillas y gotas, abandonaría totalmente la religión y la filosofía, en las que hasta entonces había encontrado no solo un remedio contra todo tipo de desgracias, sino incluso la felicidad. Antes de morir, Pushkin tuvo que soportar unos tormentos horribles; el desdichado Heine estuvo paralítico varios años. ¿Por qué no iban a enfermar un Andréi Yefímich o una Matriona Savishna, cuyas vidas carecían de sentido y resultarían completamente hueras y semejantes a la de una ameba de no ser por el sufrimiento?\n\n\nAbrumado por esas consideraciones, Andréi Yefímich se desanimó y dejó de ir todos los días al hospital.\n\n\n \n\n\nVI\n\n\n \n\n\nSu existencia transcurre del siguiente modo: por lo común, se levanta a eso de las ocho, se viste y se toma una taza de té. Luego se sienta a leer en su despacho o se marcha al hospital. Allí, sentados en un pasillo oscuro y angosto, los pacientes esperan a que los reciban. Junto a ellos pasan corriendo celadores y enfermeras, cuyas botas rechinan en el suelo de ladrillo, deambulan enfermos escuálidos en bata, entran y salen personas llevando cadáveres y recipientes con inmundicias; los niños lloran, una corriente de aire atraviesa el corredor. Andréi Yefímich sabe que para los pacientes con fiebre, los tuberculosos y, en general, los enfermos impresionables, ese ambiente es un martirio, pero ¿qué puede hacer? En la sala de consultas se encuentra con el practicante Serguéi Sergueich, hombre pequeño y gordo, con el rostro rasurado, muy limpio y mofletudo, con ademanes elegantes y desenvueltos, vestido con un traje amplio y nuevo, más parecido a un senador que a un practicante. Tiene una enorme clientela en la ciudad, lleva corbata blanca y se considera más competente que el doctor, que carece por completo de clientes. En un rincón de la sala hay un gran icono, ante el que arde una pesada lamparilla, y a su lado un candelabro en una funda blanca; de las paredes cuelgan retratos de obispos, una vista del monasterio de Sviatogorsk y unas coronas de flores secas de aciano. Serguéi Sergueich es un hombre piadoso y muy aficionado a la pompa de la liturgia. La colocación del icono la ha costeado él. Los domingos, en la sala de consultas, uno de los enfermos, por orden suya, lee acatistas en voz alta, y después de la lectura el propio Serguéi Sergueich recorre todas las salas con un incensario y las sahúma.\n\n\nComo los enfermos son muchos y el tiempo escaso, Andréi Yefímich se limita a hacerles unas preguntas y a recetarles algún medicamento, como un ungüento o aceite de ricino. Luego se sienta, apoya la mejilla en el puño, se queda pensativo y va preguntando maquinalmente a los pacientes. Serguéi Sergueich, también sentado, se frota las manos y de tarde en tarde deja caer alguna palabra.\n\n\n—Las enfermedades y miserias que padecemos —dice— se deben a que no invocamos como es debido la misericordia divina. ¡Sí!\n\n\nDurante las horas de consulta Andréi Yefímich no realiza ninguna intervención quirúrgica; ha perdido el hábito hace mucho tiempo y la visión de la sangre le produce una impresión desagradable. Cuando tiene que abrirle la boca a un niño pequeño para examinarle la garganta, y este llora y se defiende con las manos, el ruido en los oídos hace que la cabeza le dé vueltas y las lágrimas asomen a sus ojos. En tales casos, prescribe un medicamento a toda prisa y con gestos destemplados de la mano apremia a la madre a que se lo lleve de allí.\n\n\nNo tardan en cansarle la timidez y el embotamiento de los enfermos, la proximidad del beato Serguéi Sergueich, los retratos en la pared y hasta sus propias preguntas, que repite invariablemente desde hace ya más de veinte años. En consecuencia, tras atender a cinco o seis enfermos, se marcha, dejando todos los demás al practicante.\n\n\nPensando con alborozo que, gracias a Dios, desde hace ya muchos años no tiene clientela particular y que nadie va a molestarlo, Andréi Yefímich, nada más llegar a casa, se sienta en su despacho y se pone a leer. Lee muchísimo y siempre con sumo placer. Se gasta la mitad del sueldo en libros y tres de las seis habitaciones de su apartamento están abarrotadas de volúmenes y revistas viejas. Lo que más le gusta son las obras de historia y filosofía; en lo que respecta a la medicina, solo está suscrito a El Médico, que siempre empieza a leer desde el final. Esas sesiones de lectura se prolongan varias horas sin interrupción y no lo fatigan. No lee con la rapidez e impetuosidad con que lo hacía antaño Iván Dmítrich, sino con pausa y penetración, deteniéndose a menudo en los pasajes que le gustan o que no comprende. Junto al libro siempre tiene una garrafita de vodka y un pepinillo salado o una manzana macerada, dispuestos directamente sobre el tapete, sin ninguna clase de plato. Cada media hora, sin apartar los ojos del libro, se sirve una copa de vodka, se la bebe y a continuación, sin mirar, busca a tientas el pepinillo, lo coge y le da un mordisco.\n\n\nA las tres se acerca con precaución a la puerta de la cocina, carraspea y dice:\n\n\n—Dáriushka, si pudiera comer…\n\n\nDespués del almuerzo, bastante malo y desaliñado, Andréi Yefímich se pasea por las habitaciones, con los brazos cruzados y aire meditabundo. Dan las cuatro, luego las cinco, y él sigue caminando y pensando. De vez en cuando la puerta de la cocina chirría y en el umbral aparece el rostro rojo y soñoliento de Dáriushka.\n\n\n—Andréi Yefímich, ¿le sirvo ya la cerveza? —le pregunta con expresión preocupada.\n\n\n—No, todavía no… —responde él—. Esperaré… Esperaré un poco…\n\n\nAl atardecer suele venir el jefe de Correos, Mijaíl Averiánich, la única persona en toda la ciudad cuya compañía no se le antoja fastidiosa a Andréi Yefímich. Mijaíl Averiánich fue en tiempos un propietario muy acaudalado y sirvió en la caballería, pero se arruinó y, ya viejo, se vio obligado a ingresar en la Administración de Correos. Tiene un aspecto vigoroso y saludable, pobladas patillas grises, modales distinguidos y una voz sonora y agradable. Es un hombre bondadoso y sensible, pero irascible. Cuando en la estafeta de Correos algún cliente protesta, muestra su disconformidad o simplemente plantea alguna objeción, Mijaíl Averiánich se pone como la grana, se estremece de pies a cabeza y grita con voz atronadora: «¡Cállese!», de manera que la estafeta se ha ganado desde hace tiempo la reputación de un establecimiento terrible. Mijaíl Averiánich respeta y aprecia a Andréi Yefímich por su erudición y su grandeza de espíritu, pero a los demás habitantes de la ciudad los trata con desprecio, como si fueran subordinados.\n\n\n—¡Aquí me tiene! —dice al entrar en casa del médico— ¡Buenas tardes, mi querido amigo! Espero no molestarlo.\n\n\n—Al contrario, me alegro mucho de verlo —responde el médico—. Siempre es un placer tenerlo por aquí.\n\n\nLos amigos se sientan en el sofá del despacho y pasan un rato en silencio, fumando.\n\n\n—¡Dáriushka, si pudiéramos tomar una cerveza! —dice Andréi Yefímich.\n\n\nLa primera botella también se la toman en silencio: el médico, sumido en sus meditaciones; Mijaíl Averiánich, con aire alegre y animado, como si tuviera algo muy interesante que contar. Siempre es el médico quien inicia la conversación.\n\n\n—Es una lástima —dice lentamente y en voz baja, sacudiendo la cabeza y sin mirar a los ojos a su interlocutor (nunca mira a los ojos a la gente)—, es una verdadera lástima, mi estimado Mijaíl Averiánich, que en nuestra ciudad no haya ni una sola persona capaz de entablar y apreciar una conversación inteligente e interesante. Para nosotros constituye una enorme privación. Ni siquiera las personas ilustradas escapan de la mediocridad; su nivel intelectual, se lo aseguro, no supera en nada el de las clases inferiores.\n\n\n—Completamente cierto. Estoy de acuerdo con usted.\n\n\n—Como usted mismo sabe —prosigue el médico en voz baja, separando mucho las palabras—, todo en este mundo carece de importancia y de interés salvo las más altas manifestaciones espirituales del entendimiento humano. La inteligencia establece una frontera estricta entre el animal y el hombre, sugiere en este último un origen divino y, en cierta medida, sustituye a la inmortalidad, que no existe. En consecuencia, la inteligencia es la única fuente posible de placer. Pero a nuestro alrededor no oímos ni vemos rastro alguno de inteligencia, de modo que estamos privados de placer. Cierto que disponemos de libros, pero hay una gran diferencia entre la lectura y una conversación animada y el trato de la gente. Si me permite una comparación no muy afortunada, los libros son la partitura y la conversación, el canto.\n\n\n—Completamente cierto.\n\n\nSe produce un silencio. Dáriushka sale de la cocina y, con una expresión de embotamiento y pesar, el puño apoyado en el mentón, se detiene en el umbral para escuchar.\n\n\n—¡Ah! —suspira Mijaíl Averiánich— ¡Pedirle inteligencia a la gente de hoy día!\n\n\nY cuenta cuán alegre, interesante y plena era antaño la vida, qué inteligentes eran las clases ilustradas en Rusia, qué alto concepto se tenía del honor y la amistad. La gente se prestaba dinero sin necesidad de recibo y consideraba un oprobio no tender la mano a un camarada en apuros. ¡Y qué campañas, qué aventuras, qué escaramuzas, qué compañeros, qué mujeres! ¡Y qué región más maravillosa era el Cáucaso! La esposa de un comandante de batallón, una mujer muy rara, se vestía de oficial y por la noche se iba a caballo a las montañas, sola, sin guía. Dicen que tenía una aventura con un príncipe circasiano en un aúl.\n\n\n—¡Reina de los Cielos, Madre de Dios…! —suspira Dáriushka.\n\n\n—¡Y cómo bebíamos! ¡Cómo comíamos! ¡Qué empedernidos liberales éramos!\n\n\nAndréi Yefímich escucha sin prestar atención; piensa en alguna cosa y de vez en cuando bebe un sorbo de cerveza.\n\n\n—A menudo sueño que estoy conversando con personas inteligentes —dice de pronto, interrumpiendo a Mijaíl Averiánich—. Mi padre me dio una educación esmerada, pero influido por las ideas de los años sesenta me obligó a hacerme médico. Tengo la impresión de que, si entonces no le hubiera hecho caso, ahora me encontraría en el centro mismo del movimiento intelectual. Probablemente sería miembro de alguna facultad. Por supuesto, la inteligencia tampoco es eterna, sino transitoria, pero usted sabe por qué la venero tanto. La vida es una trampa enojosa. Cuando un hombre reflexivo alcanza la madurez y es capaz de formarse sus propias ideas, se siente atrapado inevitablemente en una trampa sin salida. En realidad, ha sido llamado de la nada a la vida contra su voluntad y por una serie de azares… ¿Para qué? Quiere conocer el sentido y el fin de su existencia, pero no le dicen nada o le sueltan algún disparate; llama a la puerta y no le abren, y, cuando llega la muerte, también es contra su voluntad. En consecuencia, igual que en una cárcel personas ligadas por un infortunio común se sienten aliviadas cuando se juntan, en la vida la trampa pasa desapercibida cuando personas aficionadas al análisis y a las generalizaciones se reúnen y pasan el tiempo intercambiando ideas ambiciosas y libres. En ese sentido, la inteligencia es un placer insustituible.\n\n\n—Completamente cierto.\n\n\nSin mirar a los ojos a su interlocutor, en voz baja y con frecuentes pausas, Andréi Yefímich sigue hablando de las personas inteligentes y del placer que procura su conversación, mientras Mijaíl Averiánich lo escucha con atención y le da la razón: «Completamente cierto».\n\n\n—¿Y no cree usted en la inmortalidad del alma? —le pregunta de pronto el jefe de Correos.\n\n\n—No, estimado Mijaíl Averiánich, ni creo ni tengo fundamentos para creer.\n\n\n—Reconozco que yo también albergo dudas. Aunque, por otra parte, me asalta la sospecha de que no moriré nunca. ¡Ah, vejestorio, me digo, ya es hora de morirse! Pero en el fondo de mi alma una vocecita me dice: «No lo creas, no morirás…».\n\n\nPoco después de las nueve Mijaíl Averiánich se marcha. Mientras se pone la pelliza en el vestíbulo, comenta con un suspiro:\n\n\n—¡En cualquier caso, hay que ver a qué agujero nos ha arrojado el destino! Y lo más terrible es que también tendremos que morir aquí. ¡Ah!\n\n\n \n\n\nVII\n\n\n \n\n\nTras despedir a su amigo, Andréi Yefímich se sienta a la mesa y de nuevo se pone a leer. Ningún sonido turba el silencio del atardecer y después el de la noche; el tiempo parece haberse detenido y petrificado en tomo al libro y al médico, y se tiene la impresión de que no existe nada más allá de esas páginas y esa lámpara de pantalla verde. Su tosco rostro de muzhik se ilumina poco a poco con una sonrisa tierna y jubilosa ante los logros de la inteligencia humana. Ah, ¿por qué el hombre no es inmortal?, piensa. ¿Para qué existen las circunvalaciones y los centros cerebrales, para qué la vista, el lenguaje, la conciencia y el genio, si todo está condenado a convertirse en polvo y, a fin de cuentas, a enfriarse con la corteza terrestre, y luego a girar con la Tierra, alrededor del Sol, durante millones de años, sin razón y sin sentido? Para enfriarse y girar luego de ese modo no hacía ninguna falta sacar de la nada al hombre, con su inteligencia excelsa, casi divina, y luego, como a modo de burla, transformarlo en barro.\n\n\n¡La transmutación de la materia! Pero ¡qué cobardía consolarse con ese sucedáneo de la inmortalidad! Los procesos inconscientes que se desarrollan en la naturaleza son inferiores incluso a la estulticia humana, ya que en ésta al menos intervienen la conciencia y la voluntad, mientras que en esos procesos no alienta absolutamente nada. Solo un cobarde, con más miedo a la muerte que dignidad, puede consolarse pensando que, con el tiempo, su cuerpo vivirá en una brizna de hierba, en una piedra o en un sapo… Cifrar la propia inmortalidad en la transformación de la materia es tan extraño como predecir un brillante futuro a un estuche una vez que el preciado violín que contenía se ha roto y se ha vuelto inservible.\n\n\nCuando el reloj da las horas, Andréi Yefímich se recuesta en el respaldo del sillón y cierra los ojos para meditar un instante. Y, casi sin darse cuenta, bajo la influencia de los admirables pensamientos que acaba de leer, echa una ojeada a su pasado y su presente. El pasado le repugna, mejor no recordarlo. Y el presente no se diferencia del pasado. Sabe que mientras sus pensamientos giran alrededor del Sol, junto con la Tierra enfriada, no lejos de su apartamento de médico, en el edificio principal del hospital, varias personas se debaten en medio de las enfermedades y la suciedad; quizá en ese momento alguno no duerma y luche con los parásitos, otro se contagie de erisipela o gima porque le han apretado demasiado el vendaje; quizá los pacientes jueguen a los naipes con las enfermeras y beban vodka. En el transcurso de ese año se ha engañado a doce mil personas. Toda la actividad del hospital se basa en el robo, en las pendencias, en los chismorreos, en el favoritismo, en la más burda charlatanería, como hace veinte años, y, lo mismo que antaño, ofrece la imagen de un establecimiento inmoral y nocivo en grado sumo para los internos. Sabe que en la sala número seis, detrás de las rejas, Nikita apalea a los enfermos y que Moiseika recorre todos los días la ciudad pidiendo limosna.\n\n\nPor otro lado, sabe perfectamente que durante los últimos veinticinco años se ha producido en la medicina un cambio asombroso. Cuando estudiaba en la universidad, tenía la impresión de que la medicina pronto correría la misma suerte que la alquimia y la metafísica, pero ahora, cuando lee por la noche, la medicina lo conmueve y despierta en él asombro e incluso entusiasmo. ¡En efecto, qué resplandor inesperado, qué revolución! Gracias a los antisépticos se practicaban operaciones que el gran Pirogov consideraba imposibles incluso in spe. Simples médicos rurales se atrevían a hacer resecciones de la articulación de la rodilla; de cien laparotomías solo una resultaba mortal y los cálculos se consideraban una fruslería tan grande que ni siquiera se escribía al respecto. La sífilis se curaba totalmente. ¿Y qué decir de la teoría de la herencia, del hipnotismo, de los descubrimientos de Pasteur y de Koch, de la higiene, de la estadística y del sistema rural de salud en Rusia? La psiquiatría y su clasificación actual de las enfermedades, los métodos de diagnóstico y tratamiento constituían, en comparación con lo que había antes, algo tan colosal como el Elbrus. Ya no se curaba a los alienados echándoles agua fría por la cabeza y poniéndoles camisas de fuerza, sino que se los trataba con humanidad e incluso, según contaban los periódicos, se organizaban bailes y espectáculos para ellos. Andréi Yefímich sabía que, según los criterios y las tendencias actuales, una abominación como la sala número seis solo era posible en una localidad situada a doscientas verstas del ferrocarril, en un pueblucho donde el alcalde y todos los concejales eran pequeños burgueses semianalfabetos, que consideraban al médico un sacerdote al que había que creer a pie juntillas, aunque les vertiera plomo fundido en la boca; en otro lugar la opinión pública y la prensa habrían reducido a escombros hace tiempo esa pequeña Bastilla.\n\n\n«¿Y qué? —se pregunta Andréi Yefímich, abriendo los ojos—. ¿Qué se gana con todo eso? Mucha antisepsia, mucho Koch y Pasteur, pero la esencia de la cuestión no ha cambiado nada. La morbilidad y la mortalidad siguen siendo las mismas. Se organizan bailes y espectáculos para los locos, pero de todos modos no se los deja libres. Así pues, todo eso no son más que tonterías y vanidad; en el fondo, no hay ninguna diferencia entre la mejor clínica de Viena y mi hospital».\n\n\nPero la pesadumbre y un sentimiento semejante a la envidia le impiden mostrarse indiferente. Debe de ser la fatiga. La cansada cabeza se inclina sobre el libro; Andréi Yefímich apoya las manos en el mentón para aligerar el peso y piensa: «Me ocupo de una labor perniciosa y recibo un sueldo de personas a las que engaño; no soy honrado. Pero yo solo no soy nada, únicamente una partícula de un mal social inevitable: todos los funcionarios del distrito son perjudiciales y cobran por no hacer nada… Eso significa que el responsable de mi falta de honradez no soy yo, sino la época… Si naciera dentro de doscientos años, sería otra persona».\n\n\nCuando dan las tres, apaga la lámpara y se retira al dormitorio. No tiene sueño.\n\n\n \n\n\nVIII\n\n\n \n\n\nHace unos dos años la Administración provincial, en un arranque de generosidad, aprobó una subvención anual de trescientos rublos para reforzar el personal médico del hospital municipal hasta que se inaugurara un hospital provincial, y nombró asistente de Andréi Yefímich al médico del distrito Evgueni Fedórich Jóbotov, un hombre aún muy joven —no ha cumplido los treinta—, alto, moreno, con pómulos anchos y ojos pequeños; probablemente, sus ancestros eran extranjeros. Llegó a la ciudad sin un céntimo, con un pequeño maletín y una mujer joven y fea, a la que llamaba su cocinera. La mujer tenía un niño de pecho. Evgueni Fedórich lleva una gorra de visera y botas altas, y en invierno, un chaquetón de piel. No tardó en congeniar con el practicante Serguéi Sergueich y con el tesorero; en cuanto a los demás empleados, los llama aristócratas, no se sabe muy bien por qué, y evita su trato. En todo su apartamento no hay más que un libro: Novísimas recetas de la clínica de Viena para 1881, que siempre lleva consigo cuando va a visitar a algún paciente. Por las tardes juega al billar en el casino; no es aficionado a los naipes. Le gusta mucho emplear en la conversación expresiones como «qué fastidio», «menudo lío», «no compliques las cosas», y otras por el estilo.\n\n\nVa al hospital dos veces por semana, recorre las salas y recibe a los enfermos. La falta total de antisépticos y la aplicación de ventosas le indignan, pero no introduce métodos nuevos, temiendo ofender a Andréi Yefímich. Considera a su colega un viejo bribón, sospecha que atesora una gran fortuna y lo envidia en secreto. De buena gana ocuparía su puesto.\n\n\n \n\n\nIX\n\n\n \n\n\nUna tarde de primavera, a finales de marzo, cuando ya no había nieve en las calles y los estorninos cantaban en el jardín del hospital, el doctor acompañó hasta la cancela a su amigo el jefe de Correos. En ese preciso instante entró en el patio el judío Moiseika, que regresaba con su botín. Iba sin gorro, con unos chanclos ligeros en los pies desnudos y llevaba en la mano un pequeño saco con las limosnas.\n\n\n—¡Dame un kopek! —le dijo al médico, tiritando de frío y sonriendo.\n\n\nAndréi Yefímich, que no sabía negarse, le entregó una moneda de diez kopeks.\n\n\n«Qué horror —pensó, mirando los pies desnudos y los tobillos rojos y escuálidos de Moiseika—. Con la humedad que hay».\n\n\nY, movido por un sentimiento en el que se entreveraban la compasión y la repugnancia, siguió al judío hasta la sala, mirándole tan pronto la calva como los tobillos. Al entrar el médico, Nikita se levantó de un salto del montón de cachivaches y se cuadró.\n\n\n—Hola, Nikita —dijo Andréi Yefímich con voz afable—. Habría que darle unas botas a este judío; si no, va a resfriarse.\n\n\n—A sus órdenes, excelencia. Se lo comunicaré al gerente.\n\n\n—Haz el favor. Pídeselo de mi parte. Dile que lo he pedido yo.\n\n\nLa puerta de la sala estaba abierta. Iván Dmítrich, tumbado en la cama y apoyado en un codo, escuchaba con inquietud esa voz extraña; pero de pronto reconoció al médico. Temblando de cólera de pies a cabeza, saltó de la cama y, con el rostro rojo, una expresión maligna y los ojos fuera de las órbitas, salió corriendo al centro de la habitación.\n\n\n—¡Ha venido el médico! —gritó y se rio a carcajadas—. ¡Por fin! ¡Señores, los felicito, el médico nos honra con su presencia! ¡Maldito canalla! —rugió y, en un estado de exaltación como no se había visto nunca en la sala, empezó a golpear el suelo con el pie— ¡Hay que matar a ese canalla! ¡No, matarlo sería poco! ¡Hay que ahogarlo en la letrina!\n\n\nAndréi Yefímich, al escuchar esas palabras, echó un vistazo al interior de la sala desde el zaguán y preguntó sin levantar la voz:\n\n\n—¿Por qué?\n\n\n—¿Por qué? —gritó Iván Dmítrich, acercándose a él con aire amenazador y arrebujándose en su bata con gesto convulsivo— ¿Por qué? ¡Ladrón! —exclamó con desprecio, frunciendo los labios como si se dispusiera a escupir—. ¡Charlatán! ¡Verdugo!\n\n\n—¡Cálmese! —dijo Andréi Yefímich, sonriendo con aire culpable—. Le aseguro que nunca he robado nada; en cuanto a lo demás, probablemente exagera usted mucho. Veo que está enfadado conmigo. Tranquilícese si puede, se lo ruego, y dígame con serenidad por qué está enfadado.\n\n\n—¿Por qué me tiene aquí encerrado?\n\n\n—Porque está usted enfermo.\n\n\n—Sí, es verdad. Pero decenas y centenares de locos se pasean en libertad, porque su ignorancia le impide distinguirlos de los sanos. ¿Por qué estos desdichados y yo debemos quedamos aquí por todos, como chivos expiatorios? Usted, el practicante, el gerente y toda la gentuza que trabaja en el hospital son incomparablemente más viles, desde el punto de vista moral, que cualquiera de nosotros. ¿Por qué estamos encerrados nosotros y no ustedes? ¿Dónde está la lógica?\n\n\n—La moral y la lógica no tienen nada que ver en este asunto. Todo depende del azar. Si a uno lo encierran, se queda aquí; y si no lo encierran, se pasea por la calle, y se acabó. El hecho de que yo sea médico y usted un enfermo mental no tiene nada que ver con la lógica ni con la moral, sino con la más simple casualidad.\n\n\n—No comprendo esas sandeces… —gruñó con voz sorda Iván Dmítrich y se sentó en la cama.\n\n\nMoiseika, al que Nikita no se había atrevido a registrar en presencia del médico, extendió sobre la cama trozos de pan, papeles y huesos, y, sin dejar de tiritar, empezó a pronunciar algunas frases en yidis como una rápida cantinela. Probablemente se imaginaba que había abierto una tienda.\n\n\n—Deje que me vaya —dijo Iván Dmítrich con voz trémula.\n\n\n—No puedo.\n\n\n—Pero ¿por qué? ¿Por qué?\n\n\n—Porque no depende de mí. Juzgue usted mismo: ¿de qué le serviría que le dejara marchar? Váyase. Los vecinos o la policía lo detendrán y volverán a traerlo aquí.\n\n\n—Sí, sí, es verdad… —murmuró Iván Dmítrich, secándose la frente—. ¡Es temible! Pero ¿qué puedo hacer? ¿Qué?\n\n\nLa voz de Iván Dmítrich, así como su rostro joven e inteligente, desfigurado por muecas, gustaron a Andréi Yefímich. Sintió ganas de mostrarse amable con él y tranquilizarlo. Se sentó a su lado en la cama y, después de unos instantes de reflexión, dijo:\n\n\n—Se pregunta usted qué puede hacer. En su situación, lo mejor sería salir corriendo. Pero, por desgracia, resultaría inútil. Lo detendrían. Cuando la sociedad se protege de los criminales, de los enfermos mentales y, en general, de la gente que considera inconveniente, es invencible. Solo le queda una salida: consolarse pensando que su estancia aquí es inevitable.\n\n\n—No es necesaria para nadie.\n\n\n—Desde el momento en que existen las cárceles y los manicomios, debe haber alguien en su interior. Si no es usted, seré yo o un tercero. Paciencia. Cuando en un futuro lejano dejen de existir las cárceles y los manicomios, desaparecerán las rejas de las ventanas y las batas de los internos. No cabe duda de que, tarde o temprano, esa época llegará.\n\n\nIván Dmítrich sonrió con aire burlón.\n\n\n—Bromea usted —dijo, entornando los ojos—. A las personas como usted y su asistente, Nikita, no les importa nada el futuro, pero puede estar seguro, estimado señor, de que llegarán tiempos mejores. Tal vez mi forma de expresarme sea vulgar; puede usted reírse de mí, pero resplandecerá la aurora de una nueva vida, la verdad triunfará y también nosotros tendremos motivos de celebración. Yo no alcanzaré a ver ese día, moriré antes, pero los biznietos de unos o de otros lo verán. ¡Los saludo de todo corazón y me alegro por ellos! ¡Adelante! ¡Que Dios os ayude, amigos! —Iván Dmítrich, con los ojos brillantes, se puso en pie, tendió los brazos hacia la ventana y continuó con voz emocionada—: ¡Os bendigo desde detrás de estos barrotes! ¡Viva la verdad! ¡Ah, qué felicidad!\n\n\n—No veo ninguna razón especial para alegrarse —dijo Andréi Yefímich, a quien el gesto de Iván Dmítrich había parecido teatral, aunque al mismo tiempo le había gustado mucho—. No habrá cárceles ni manicomios, la verdad triunfará, como ha dicho usted, pero la esencia de las cosas no cambiará, las leyes de la naturaleza seguirán siendo las mismas. La gente enfermará, envejecerá y morirá igual que ahora. Por muy esplendorosa que sea la aurora que ilumine esa vida suya, a fin de cuentas acabarán encerrándolo en un ataúd y arrojándolo a un hoyo.\n\n\n—¿Y la inmortalidad?\n\n\n—¡Ah, por favor!\n\n\n—Usted no cree en ella, pero yo sí. En alguna obra de Dostoievski o de Voltaire un personaje dice que si no existiera Dios, los hombres tendrían que inventarlo. Estoy plenamente convencido de que, si la inmortalidad no existe, la sublime inteligencia humana acabará inventándola más tarde o más temprano.\n\n\n—Bien dicho —exclamó Andréi Yefímich, con una sonrisa de satisfacción—. Me parece muy bien que crea usted. Con esa fe se puede vivir muy a gusto incluso entre cuatro paredes. Permítame que le pregunte, ¿ha cursado usted estudios?\n\n\n—Sí, fui a la universidad, pero no terminé la carrera.\n\n\n—Es usted un hombre inteligente y reflexivo. En cualquier circunstancia de la vida puede encontrar consuelo en su interior. Un pensamiento libre y profundo, que aspira a comprender la vida, y un desprecio absoluto por la estúpida vanidad del mundo son los dos bienes más elevados que jamás ha conocido el hombre. Y usted puede poseerlos, a pesar de vivir detrás de una triple reja. Diógenes vivía en un tonel y, sin embargo, era más feliz que todos los reyes de la Tierra.\n\n\n—Su Diógenes era un necio —comentó Iván Dmítrich con aire sombrío—. ¿Para qué me habla usted de Diógenes y de no sé qué concepción de la vida? —preguntó de pronto con enfado, poniéndose en pie de un salto—. ¡Amo la vida, la amo con pasión! Tengo manía persecutoria, un temor incesante me tortura, pero hay momentos en que las ganas de vivir me dominan y entonces temo perder la razón. ¡Tengo unas ganas enormes de vivir! ¡Unas ganas enormes! —se paseó muy agitado por la sala y añadió, bajando la voz—: Cuando me dejo llevar por los sueños, tengo visiones. Viene a verme gente desconocida, oigo voces, música, me parece estar paseando por un bosque, por la orilla del mar, y me domina un ardiente deseo de albergar preocupaciones y afanes… Dígame, ¿qué hay de nuevo? —preguntó Iván Dmítrich—. ¿Qué pasa por ahí fuera?\n\n\n—¿Se refiere a la ciudad o en general?\n\n\n—Hábleme primero de la ciudad y luego en general.\n\n\n—¿Qué quiere que le diga? En la ciudad la vida es terriblemente aburrida… No hay nadie con quien hablar ni a quien escuchar. No se ven caras nuevas. Aunque a decir verdad, hace poco llegó un joven médico, el doctor Jóbotov.\n\n\n—Sí, llegó cuando yo todavía estaba libre. ¿Y qué? Será un palurdo, ¿no?\n\n\n—Sí, es un hombre sin cultura. Resulta extraño, ¿sabe…? A juzgar por todos los indicios, en nuestras capitales no se aprecia un estancamiento intelectual; al contrario, bullen de actividad. Por tanto, debe de haber hombres de valía; pero, por alguna razón, siempre nos envían de allí personas a las que sería mejor no ver. ¡Qué ciudad tan desdichada!\n\n\n—¡Sí, muy desdichada! —suspiró Iván Dmítrich y se echó a reír—. Y en general, ¿cómo va todo? ¿Qué dicen los periódicos y las revistas?\n\n\nLa sala estaba ya a oscuras. El médico se levantó y se puso a contar lo que se escribía en el extranjero y en Rusia y cuáles eran las tendencias del pensamiento contemporáneo. Iván Dmítrich lo escuchaba con atención y le hacía preguntas, pero de pronto, como si hubiera recordado algo terrible, se cogió la cabeza con las manos y se tumbó en la cama, de espaldas al médico.\n\n\n—¿Qué le pasa? —preguntó Andréi Yefímich.\n\n\n—¡No oirá usted una palabra más de mis labios! —respondió con rudeza Iván Dmítrich—. ¡Déjeme en paz!\n\n\n—Pero ¿por qué?\n\n\n—¡Le digo que me deje en paz! ¿Qué diablos quiere?\n\n\nAndréi Yefímich se encogió de hombros, suspiró y salió. Al atravesar el zaguán, dijo:\n\n\n—No estaría mal que pusieras un poco de orden en todo esto, Nikita… ¡Huele que apesta!\n\n\n—Como mande, excelencia.\n\n\n«¡Qué joven tan agradable! —pensaba Andréi Yefímich, camino de su apartamento—. En todos los años que llevo viviendo en esta ciudad, creo que es la primera persona con la que puedo hablar. Sabe razonar y se interesa por las cosas que realmente importan».\n\n\nSe puso a leer y luego se fue a la cama, pero el recuerdo de Iván Dmítrich no se le iba de la cabeza. A la mañana siguiente, cuando se despertó, se acordó de que la víspera había conocido a un hombre inteligente e interesante, y decidió volver a visitarlo a la primera oportunidad.\n\n\n \n\n\nX\n\n\n \n\n\nIván Dmítrich estaba tumbado en la misma postura que el día anterior, con la cabeza entre las manos y las piernas recogidas. No se le veía la cara.\n\n\n—Hola, amigo mío —dijo Andréi Yefímich—. ¿No duerme usted?\n\n\n—En primer lugar, no soy su amigo —respondió Iván Dmítrich, con el rostro hundido en la almohada—; y en segundo, está perdiendo el tiempo: no me sacará ni una palabra.\n\n\n—Es extraño… —murmuró Andréi Yefímich con aire turbado—. Ayer estábamos charlando tranquilamente y de pronto, no sé por qué, se enfadó usted y dejó de hablar… Quizá pronunciara alguna palabra inconveniente o acaso expresara alguna idea contraria a sus convicciones…\n\n\n—¡Sí, como que voy a creerle! —exclamó Iván Dmítrich, incorporándose y contemplando al médico con aire burlón e inquieto; tenía los ojos rojos—. Puede irse a espiar y husmear a otro sitio, aquí no tiene nada que hacer. Ayer ya comprendí el objeto de su visita.\n\n\n—¡Qué fantasía tan extraña! —dijo el médico con una sonrisa—. Entonces, ¿se figura usted que soy un espía?\n\n\n—Sí, eso me figuro… Un espía o un médico encargado de interrogarme. Para el caso es lo mismo.\n\n\n—¡Perdóneme… pero qué estrafalario es usted, la verdad!\n\n\nEl médico se sentó en un taburete al lado de la cama y movió la cabeza en son de reproche.\n\n\n—Supongamos que tenga usted razón —dijo—. Supongamos que apunto arteramente sus palabras con intención de delatarlo a la policía. Lo arrestarán y lo juzgarán. Pero ¿acaso en el tribunal o en la cárcel iba a estar peor que aquí? Incluso si lo deportan y lo envían a un penal, ¿va a ser eso peor que quedarse encerrado en esta sala? Me parece que no… Entonces, ¿de qué tiene miedo?\n\n\nAl parecer, esas palabras surtieron efecto en Iván Dmítrich, que se tranquilizó y se sentó.\n\n\nEran más de las cuatro de la tarde, la hora en que Andréi Yefímich solía pasear por sus habitaciones y Dáriushka le preguntaba si no quería que le sirviera ya la cerveza. Fuera el tiempo era sereno y despejado.\n\n\n—He salido a dar una vuelta después del almuerzo y, como ve, he pasado por aquí —dijo el doctor—. Un día verdaderamente primaveral.\n\n\n—¿En qué mes estamos? ¿En marzo? —preguntó Iván Dmítrich.\n\n\n—Sí, a finales de marzo.\n\n\n—¿Hay barro en las calles?\n\n\n—No, no mucho. Ya se puede andar por los senderos del jardín.\n\n\n—Qué agradable sería dar un paseo en coche por los alrededores de la ciudad —dijo Iván Dmítrich, frotándose los ojos enrojecidos, como si acabara de despertarse—, luego volver a casa, meterse en un despacho caldeado y confortable y… llamar a un buen médico para que le cure a uno el dolor de cabeza… Hace mucho tiempo que no vivo como un ser humano. ¡Esto es un asco! ¡Un asco insoportable!\n\n\nDespués de la excitación de la víspera, estaba fatigado, sin fuerzas, y hablaba como con desgana. Los dedos le temblaban y en su rostro se advertía que tenía un terrible dolor de cabeza.\n\n\n—Entre un despacho caldeado y confortable y esta sala no hay la menor diferencia —dijo Andréi Yefímich—. La tranquilidad y la satisfacción del hombre no están fuera de él, sino en su interior.\n\n\n—¿Qué quiere decir?\n\n\n—Las personas normales esperan que el bien y el mal les vengan de fuera, es decir, de un coche y de un despacho, pero el hombre reflexivo los busca en sí mismo.\n\n\n—¡Váyase a predicar esa filosofía a Grecia! Allí hace buen tiempo y huele a azahar, pero aquí no va con el clima. ¿No fue con usted con quien estuve hablando de Diógenes?\n\n\n—Sí, hablamos ayer.\n\n\n—Diógenes no necesitaba un despacho ni un apartamento caldeado; ya sin eso hace bastante calor allí. Puede uno meterse en un tonel y comer naranjas y aceitunas. Pero, si hubiera vivido en Rusia, no digo ya en diciembre, sino en mayo, habría pedido una habitación. Seguro que se habría retorcido de frío.\n\n\n—No. El frío, como en general cualquier clase de dolor, puede no sentirse. Marco Aurelio decía: «El dolor es una representación viva del dolor: haz un esfuerzo de la voluntad para modificar esa representación, recházala, deja de quejarte, y el dolor desaparecerá». Y es verdad. Un sabio o, simplemente, un hombre reflexivo y razonador, se distingue precisamente porque desprecia el sufrimiento; siempre está satisfecho y no se sorprende de nada.\n\n\n—En consecuencia, que yo soy idiota porque sufro, estoy descontento y me sorprendo de la mezquindad humana.\n\n\n—Hace usted mal. Si meditara más a menudo, entendería cuán insignificantes son los acontecimientos externos que nos perturban. Hay que aspirar a una mejor comprensión de la vida, pues en ella reside la verdadera felicidad.\n\n\n—Comprensión… —dijo Iván Dmítrich, frunciendo el ceño—. Exterior, interior… Perdone, pero no lo entiendo. Solo sé —exclamó, poniéndose en pie y mirando con enfado al médico—, solo sé que Dios me ha dotado de sangre caliente y de nervios. ¡Sí! Y un tejido orgánico, si tiene vida, debe reaccionar a cualquier estímulo. ¡Y yo reacciono! Al dolor respondo con gritos y lágrimas; a la ruindad, con indignación; a la bajeza, con asco. En mi opinión, a eso precisamente es a lo que se llama vida. Cuanto menos desarrollado es un organismo, más limitada es su sensibilidad y más débil su respuesta a los estímulos, y cuanto más complejo, mayor es su receptividad y más enérgica su reacción a la realidad. ¿Cómo es posible que no lo sepa? ¡Es usted médico y desconoce esas nociones elementales! Para despreciar el sufrimiento, estar siempre satisfecho y no sorprenderse de nada, habría que llegar a ese estado —e Iván Dmítrich señaló al muzhik gordo, repleto de grasa— o endurecerse, a base de sufrimientos, hasta el punto de perder cualquier sensibilidad; o, dicho con otras palabras, dejar de vivir. Perdone, no soy ni un sabio ni un filósofo —prosiguió Iván Dmítrich con irritación—, y no entiendo nada de esas cosas. No estoy en condiciones de razonar.\n\n\n—Al contrario, razona usted muy bien.\n\n\n—Los estoicos, de los cuales es usted una parodia, eran hombres notables, pero su doctrina se petrificó hace ya dos mil años; no ha avanzado un palmo ni lo hará, porque, además de poco práctica, es contraria a la vida. Solo tuvo éxito entre una minoría que dedicaba su vida al estudio y a paladear conocimientos de todo tipo, pero la mayoría no la comprendió. Una doctrina que predica la indiferencia a la riqueza y a las comodidades de la vida, el desprecio del dolor y de la muerte, es absolutamente incomprensible para la inmensa mayoría, por la sencilla razón de que esa inmensa mayoría no ha conocido nunca la riqueza ni las comodidades de la vida; despreciar los sufrimientos significaría para ellos despreciar su propia vida, ya que la existencia del hombre se compone de sensaciones de hambre y frío, de ofensas, de pérdidas y de un temor a la muerte digno de Hamlet. En esas sensaciones se encierra toda la vida: se las puede juzgar abrumadoras, odiarlas, pero no despreciarlas. Sí, se lo repito, la doctrina de los estoicos no puede tener ningún porvenir; como ve, lo único que ha progresado, desde la noche de los tiempos hasta nuestros días, es la lucha, la sensibilidad al dolor, la capacidad de reaccionar a los estímulos… —de pronto Iván Dmítrich perdió el hilo de sus pensamientos, se interrumpió y se secó la frente con aire contrariado—. Quería decir algo importante, pero se me ha ido de la cabeza —dijo—. ¿Qué era? ¡Ah, sí! Esto es lo que quería decir: un estoico se vendió como esclavo para rescatar a su prójimo. Así pues, como ve, también los estoicos reaccionaban a los estímulos, pues para realizar un acto generoso como sacrificarse en beneficio del prójimo se necesita un alma compasiva y capaz de indignarse. En esta cárcel he olvidado todo lo que estudié; si no, me habría acordado de alguna cosa más. ¿Y si tomamos, por ejemplo, a Cristo? Cristo reaccionaba a la realidad con el llanto, la risa, la pena, la ira e incluso la tristeza; no afrontó los sufrimientos con una sonrisa y no desdeñó la muerte, sino que oró en el huerto de Getsemaní para no tener que apurar ese cáliz —Iván Dmítrich se echó a reír y se sentó—. Admitamos que la serenidad y la satisfacción del hombre no estén fuera de él, sino en su interior —añadió—. Admitamos que sea necesario despreciar los sufrimientos y no sorprenderse de nada. Pero ¿en qué se basa para predicar eso? ¿Es usted un sabio? ¿Un filósofo?\n\n\n—No, no soy ningún filósofo, pero todo el mundo debe predicar esas ideas porque son razonables.\n\n\n—No, quiero saber por qué se considera competente para hablar de la comprensión de la vida, del desprecio del sufrimiento y de todas esas cosas. ¿Acaso ha sufrido usted alguna vez? ¿Tiene idea de lo que es el sufrimiento? Permítame que le pregunte: ¿le pegaban cuando era niño?\n\n\n—No, a mis padres les repugnaban los castigos corporales.\n\n\n—Pues a mí mi padre me azotaba brutalmente. Mi padre era un hombre duro, un funcionario con hemorroides, de nariz larga y cuello amarillo. Pero hablemos de usted. En toda su vida nadie le ha tocado un pelo, nadie lo ha atemorizado, nadie lo ha golpeado; está usted sano como un toro. Ha crecido bajo las alas de su padre y ha estudiado a su costa; luego, en seguida, consiguió una canonjía. Durante más de veinte años ha dispuesto de un apartamento gratuito, con calefacción, luz y servicio, y además del derecho a trabajar como y cuanto quería, e incluso a no hacer nada. Es usted un hombre perezoso e indolente por naturaleza y ha tratado de organizar su vida de manera que nada lo moleste ni lo obligue a moverse. Ha delegado sus tareas en el practicante y otros canallas, mientras usted se queda sentado en una habitación caldeada y silenciosa, amasando dinero, leyendo libros, deleitándose con reflexiones sobre toda suerte de sandeces sublimes y —en ese punto Iván Dmítrich se quedó mirando la nariz roja del médico— empinando el codo. En definitiva, no ha visto usted la vida, no sabe nada de ella, y su conocimiento de la realidad es meramente teórico. Desprecia usted los sufrimientos y no se sorprende de nada por una razón muy sencilla: vanidad de vanidades, interior y exterior, desprecio de la vida, del sufrimiento y de la muerte, comprensión de la vida y verdadera felicidad; todo eso es la filosofía que más conviene a un haragán ruso. Ve, por ejemplo, que un muzhik le pega a su mujer. ¿Por qué entrometerse? Que le pegue, de todos modos ambos morirán más tarde o más temprano; además, el agresor no ofende con sus golpes a la víctima, sino a sí mismo. Emborracharse es una estupidez y una indecencia, pero bebas o no bebas vas a morir igualmente. Llega una mujer con dolor de muelas… Bueno ¿y qué? El dolor es una representación del dolor y además las enfermedades son inevitables en este mundo; todos tenemos que morir, de manera, buena mujer, que márchate, y déjame meditar y tomarme mi vodka en paz. Un joven viene a pedirle consejo: ¿qué debe hacer? ¿Cómo vivir? Antes de contestarle, cualquier persona reflexionaría, pero usted ya tiene preparada la respuesta: aspirar a la comprensión de la vida o a la verdadera felicidad. Pero ¿en qué cosiste esa fantástica «verdadera felicidad»? Naturalmente, no hay respuesta. Nos tienen aquí entre rejas, nos obligan a pudrimos y nos martirizan, pero todo eso está muy bien y es razonable, porque no hay ninguna diferencia entre esta sala y un despacho caldeado y confortable. Una filosofía muy cómoda: no hay nada que hacer, se tiene la conciencia tranquila y se considera uno un sabio… No, señor, eso no es filosofía, ni meditación ni amplitud de miras, sino pereza, sopor, esa indiferencia de los faquires… ¡Sí! —Iván Dmítrich volvió a enfadarse—. Desprecia usted los sufrimientos, pero si se pillara un dedo con una puerta, ya veríamos los gritos que daría.\n\n\n—O puede que no —dijo Andréi Yefímich, con una leve sonrisa.\n\n\n—¡Seguro! Y si se quedara paralítico o, pongamos, un chiflado o un desvergonzado, aprovechándose de su situación y de su rango, lo insultara en público y usted supiera que iba a quedar impune, entonces comprendería lo que significa recomendar a los demás que se consuelen con la comprensión de la vida y la verdadera felicidad.\n\n\n—Es original —comentó Andréi Yefímich, sonriendo satisfecho y frotándose las manos—. Me sorprende gratamente que tenga usted inclinación por las generalizaciones; en cuanto al retrato que acaba de hacer de mí, es sencillamente brillante. Reconozco que conversar con usted me procura un enorme placer. Bueno, yo le he escuchado; ahora tenga la bondad de escucharme a mí…\n\n\n \n\n\nXI\n\n\n \n\n\nEsa conversación se prolongó cerca de una hora y, por lo visto, causó una profunda impresión a Andréi Yefímich. A partir de entonces empezó a visitar la sala todos los días. Iba por la mañana y después del almuerzo, y a menudo se quedaba charlando con Iván Dmítrich hasta la caída de la tarde. Al principio Iván Dmítrich lo rehuía, recelaba de sus malas intenciones y expresaba abiertamente su disgusto; luego se acostumbró a él y sus maneras bruscas dejaron paso a una actitud entre condescendiente e irónica.\n\n\nNo tardó en difundirse por el hospital el rumor de que el doctor Andréi Yefímich visitaba la sala número seis. Nadie —ni el practicante, ni Nikita, ni las enfermeras— acababa de comprender para qué iba, por qué pasaba allí horas enteras, de qué hablaba y por qué no extendía recetas. Su conducta parecía extraña. A menudo Mijaíl Averiánich no lo encontraba en casa, algo que nunca había sucedido antes, y Dáriushka estaba muy desconcertada, porque el doctor ya no tomaba su cerveza a una hora determinada y a veces llegaba tarde al almuerzo.\n\n\nUn día, ya a finales de junio, el doctor Jóbotov fue a ver a Andréi Yefímich para tratar un asunto; al no encontrarlo en casa, empezó a buscarlo por el patio; allí le dijeron que el viejo médico había ido a la sala de los locos. Entró en el pabellón y, deteniéndose en el zaguán, escuchó la siguiente conversación:\n\n\n—Nunca nos pondremos de acuerdo y jamás logrará convertirme a su fe —decía Iván Dmítrich con irritación—. No tiene usted ningún conocimiento de la realidad y nunca ha sufrido; no ha hecho otra cosa que nutrirse de los sufrimientos ajenos, como una sanguijuela. Yo, en cambio, he padecido sufrimientos ininterrumpidos desde que nací hasta el día de hoy. Por eso le digo con toda franqueza que me considero superior y más competente que usted en todos los sentidos. No puede usted darme lecciones.\n\n\n—No tengo la menor pretensión de convertirlo a mi fe —respondió en voz baja Andréi Yefímich, lamentando que no quisieran comprenderlo—. No se trata de eso, amigo mío. La cuestión no es que usted haya sufrido y yo no. Las penas y las alegrías son pasajeras; dejemos eso de una vez. Lo importante es que usted y yo pensamos; vemos el uno en el otro a un hombre capaz de razonar y de reflexionar y es eso lo que nos hace solidarios, por muy diferentes que sean nuestros puntos de vista. ¡Si supiera usted, amigo mío, qué harto estoy de la insensatez general, de la mediocridad, de la estupidez, y el placer que me embarga cada vez que charlamos! Es usted un hombre inteligente y su compañía me gusta.\n\n\nJóbotov entreabrió la puerta y echó un vistazo a la sala; Iván Dmítrich, con gorro de dormir, y el doctor Andréi Yefímich estaban sentados en la cama, uno al lado del otro. El loco hacía muecas, se estremecía y se arrebujaba en la bata con gestos convulsivos, mientras el doctor permanecía inmóvil, con la cabeza gacha y una expresión de desconsuelo y tristeza en el rostro. Jóbotov se encogió de hombros, sonrió e intercambió una mirada con Nikita, que también se encogió de hombros.\n\n\nAl día siguiente Jóbotov fue al pabellón en compañía del practicante. Ambos se quedaron en el zaguán escuchando atentamente.\n\n\n—¡Parece que el viejo ha perdido la cabeza! —dijo Jóbotov, saliendo del pabellón.\n\n\n—¡Señor, ten piedad de nosotros, pecadores! —suspiró el pomposo Serguéi Sergueich, evitando cuidadosamente los charcos para no ensuciarse las lustrosas botas—. ¡A decir verdad, estimado Evgueni Fedórich, hace tiempo que lo esperaba!\n\n\n \n\n\nXII\n\n\n \n\n\nA partir de entonces Andréi Yefímich empezó a notar un aire de misterio a su alrededor. Los celadores, las enfermeras y los pacientes lo miraban inquisitivos cada vez que se topaban con él y luego cuchicheaban entre sí. Masha, la hija del gerente, con quien le gustaba encontrarse en el jardín, ahora huía sin motivo cuando se acercaba sonriente a ella para acariciarle la cabeza. El jefe de Correos, Mijaíl Averiánich, ya no decía al escucharlo: «Completamente cierto», sino que farfullaba con una turbación incomprensible: «Sí, sí, sí…», y lo miraba con aire pensativo y triste. Sin saber por qué, empezó a aconsejar a su amigo que dejara el vodka y la cerveza, pero, como era un hombre delicado, no abordaba la cuestión directamente, sino con alusiones, relatando la historia de un comandante de batallón, excelente persona, o la del capellán de un regimiento, un tipo magnífico, que se habían dado a la bebida y habían enfermado, aunque se habían curado del todo en cuanto dejaron de beber. Su colega Jóbotov fue a verlo dos o tres veces; también le aconsejó que abandonara las bebidas alcohólicas y, sin razón aparente, le recomendó que tomara bromuro de potasio.\n\n\nEn agosto, Andréi Yefímich recibió una carta del alcalde en la que le rogaba que fuera a verlo para tratar un asunto muy importante. Cuando se presentó en el Ayuntamiento a la hora indicada, Andréi Yefímich se encontró allí al comandante de la guarnición, al inspector del instituto comarcal, a un miembro del consejo municipal, a Jóbotov y a otro señor grueso y rubio que se presentó como médico. Ese médico, de apellido polaco difícil de pronunciar, vivía a treinta verstas de la ciudad, en una remonta, y solo estaba en la ciudad de paso.\n\n\n—Tenemos aquí un informe que le compete —le dijo el miembro del consejo una vez que todos se saludaron y se sentaron a la mesa—. Evgueni Fedórich dice que apenas hay sitio para la farmacia en el edificio principal y que habría que trasladarla a uno de los pabellones. Evidentemente, ese traslado no plantea ninguna dificultad; lo grave es que en ese caso habría que arreglar el pabellón.\n\n\n—Sí, esa reparación es imprescindible —dijo Andréi Yefímich con aire pensativo—. Si, por ejemplo, se acondiciona el pabellón de la esquina para farmacia, supongo que habría que gastar mínimum quinientos rublos. Un gasto improductivo.\n\n\nGuardaron silencio durante un rato.\n\n\n—Hace ya diez años tuve el honor de informar —prosiguió Andréi Yefímich en voz baja— de que este hospital, en sus condiciones actuales, constituye para la ciudad un lujo que sobrepasa sus medios. Lo construyeron en los años cuarenta y en aquel entonces los medios no eran los mismos. La ciudad gasta demasiado en construcciones innecesarias y cargos superfluos. En mi opinión, con todo ese dinero y con otros métodos, podrían mantenerse dos hospitales modelo.\n\n\n—¡Bueno, pues introduzcamos otros métodos! —dijo con animación el miembro del consejo.\n\n\n—Ya he tenido el honor de informar de que habría que transferir los servicios médicos a la Administración provincial.\n\n\n—Sí, entréguele dinero a la Administración provincial y se quedará con él —comentó con una sonrisa el médico rubio.\n\n\n—Así ocurre siempre —convino el miembro de la asamblea y también sonrió.\n\n\nAndréi Yefímich dirigió al doctor rubio una mirada lánguida y apática y dijo:\n\n\n—Hay que ser justos.\n\n\nDe nuevo callaron. Sirvieron el té. El comandante de la guarnición, presa de una inexplicable turbación, tocó el brazo de Andréi Yefímich por encima de la mesa y dijo:\n\n\n—Nos ha olvidado usted completamente, doctor. La verdad es que vive usted como un monje: no juega a las cartas, no corteja a las mujeres. Se aburre usted con las personas como nosotros.\n\n\nTodos se pusieron a hablar de lo aburrida que era la vida en esa ciudad para un hombre decente. No había teatro, ni conciertos y a la última velada con baile celebrada en el club acudieron alrededor de veinte damas y solo dos caballeros. La juventud, en lugar de bailar, se amontonaba junto al ambigú o jugaba a las cartas. Andréi Yefímich, con voz pausada y queda, sin mirar a nadie, empezó a decir que era una lástima, una verdadera lástima, que los vecinos de la villa gastaran sus energías vitales, su corazón y su inteligencia en partidas de naipes y en chismorreos, y no supieran ni quisieran ocupar su tiempo en conversaciones interesantes y en lecturas, ni disfrutar de los goces que proporciona la inteligencia. Solo la inteligencia tenía interés y merecía consideración, todo lo demás era mezquino y ruin. Jóbotov, tras escuchar con atención a su colega, preguntó de pronto:\n\n\n—Andréi Yefímich, ¿a qué día estamos?\n\n\nUna vez escuchada la respuesta, tanto el médico rubio como él empezaron a preguntarle, con el tono de examinadores conscientes de su incompetencia, en qué mes estaban, cuántos días tenía el año y si era verdad que en la sala número seis vivía un profeta notable.\n\n\nEn respuesta a la última cuestión Andréi Yefímich se ruborizó ? dijo:\n\n\n—Sí, está enfermo, pero es un joven muy interesante.\n\n\nYa no preguntaron nada más.\n\n\nMientras se ponía el abrigo en el recibidor, el comandante de la guarnición le puso la mano en el hombro y le dijo con un suspiro:\n\n\n—¡Para nosotros, los viejos, ha llegado el momento de descansar!\n\n\nAl salir del Ayuntamiento, Andréi Yefímich comprendió que se trataba de una comisión encargada de evaluar sus facultades mentales. Recordó las preguntas que le habían formulado, se ruborizó y, sin saber por qué, sintió por primera vez en su vida una amarga pena por la medicina.\n\n\n«Dios mío —pensaba, recordando el modo en que los médicos acababan de reconocerlo—, si hace dos días que estudiaron psiquiatría y pasaron sus exámenes. ¿Cómo es posible esa crasa ignorancia? ¡No tienen la menor idea de la materia!».\n\n\nY por primera vez en su vida se sintió ofendido y furioso.\n\n\nEsa misma tarde Mijaíl Averiánich fue a verlo. Sin saludarlo, el jefe de Comeos se acercó a él, le cogió ambas manos y le dijo con voz emocionada:\n\n\n—Mi querido amigo, demuéstreme que cree en la sinceridad de mis sentimientos y me considera amigo suyo… ¡Mi estimado Andréi Yefímich! —y, sin dejar intervenir al doctor Raguin, prosiguió su emocionado discurso—: Aprecio su cultura y su grandeza de alma. Escúcheme, querido amigo. El código deontológico obliga a los médicos a ocultarle la verdad, pero yo se la diré sin rodeos, como en el ejército: ¡no está usted bien! Perdóneme, querido amigo, pero es la verdad. Hace tiempo que las personas que lo rodean se han dado cuenta. El doctor Evgueni Fedórich acaba de decirme que, por el bien de su salud, es indispensable que descanse usted y se distraiga. ¡Completamente cierto! ¡Estupendo! Estos días voy a cogerme vacaciones y a cambiar de aires. ¡Demuéstreme que es amigo mío y acompáñeme! Marchémonos y sacudamos nuestros viejos huesos.\n\n\n—Me siento perfectamente bien —dijo Andréi Yefímich con aire pensativo—. No puedo marcharme. Permítame que le demuestre de otro modo mi amistad.\n\n\nPartir a alguna parte sin razón alguna, sin libros, sin Dáriushka, sin cerveza, y quebrar de golpe un régimen de vida de veinte años: en un principio esa proposición le pareció absurda y fantástica; pero luego recordó la conversación mantenida en el Ayuntamiento, la impresión penosa que había experimentado al regresar a casa, y la idea de abandonar por una temporada la ciudad, donde personas estúpidas le tomaban por loco, se le antojó grata.\n\n\n—Y en concreto, ¿adónde tiene intención de ir? —preguntó.\n\n\n—A Moscú, a San Petersburgo, a Varsovia… En Varsovia pasé los cinco años más felices de mi vida. ¡Qué ciudad tan maravillosa! ¡Partamos, amigo mío!\n\n\n \n\n\nXIII\n\n\n \n\n\nAl cabo de una semana a Andréi Yefímich le sugirieron que se tomara un descanso, es decir, que pidiese el retiro, proposición que él escuchó con indiferencia; una semana más tarde se encontraba en un coche de postas, en compañía de Mijaíl Averiánich y se dirigía a la estación más cercana. Los días eran frescos, despejados, con cielo azul y horizontes diáfanos. Cubrieron las doscientas verstas del trayecto en dos jomadas y pernoctaron dos veces por el camino. Cuando en las estaciones de postas le servían té en vasos mal lavados o tardaban mucho en enganchar los caballos, Mijaíl Averiánich se ponía como un basilisco, se estremecía de pies a cabeza y gritaba:\n\n\n—¡A callar! ¡Ni una palabra!\n\n\nY en la diligencia no paraba de relatar sus viajes por el Cáucaso y el reino de Polonia. ¡Cuántas aventuras, qué encuentros! Hablaba en voz alta y sus ojos desorbitados expresaban tanto asombro que habría podido pensarse que mentía. Además, mientras hablaba, echaba el aliento en la cara de Andréi Yefímich y se reía a carcajadas en su oreja. Todo eso molestaba al médico y le impedía pensar y concentrarse.\n\n\nTratando de economizar, compraron billetes de tercera y subieron al vagón de los no fumadores. La mitad de los pasajeros iba correctamente vestida. Mijaíl Averiánich no tardó en trabar conocimiento con todo el mundo y, pasando de un asiento a otro, comentaba a voces que no habría que viajar en esas líneas escandalosas. ¡Estafas por todas partes! Montar a caballo era otra cosa. Recorrías cien verstas en un solo día y te sentías fresco y animoso. Y la mala cosecha se debía a que habían secado los pantanos de Pinsk. ¡En general, había unos desórdenes terribles! Se acaloraba, vociferaba y no dejaba intervenir a nadie. Esa cháchara incesante, acompañada de estruendosas carcajadas y gestos elocuentes, acabó por fatigar a Andréi Yefímich.\n\n\n«¿Quién de los dos está loco? —pensaba con enfado—. ¿Yo, que trato de no molestar a los pasajeros, o este egoísta que se cree más inteligente e interesante que los demás y en consecuencia no deja en paz a nadie?».\n\n\nUna vez en Moscú, Mijaíl Averiánich se puso una guerrera militar sin charreteras y unos pantalones con franjas rojas. Se paseaba por las calles con gorra militar y capote, y los soldados lo saludaban. Andréi Yefímich tenía ahora la impresión de que ese hombre había dilapidado todas las buenas cualidades de caballero que había atesorado en el pasado y solo había conservado las malas. Le gustaba que le sirvieran incluso cuando era de todo punto innecesario. Había unas cerillas encima de la mesa y él las veía, pero le gritaba al mozo que se las diera; no le importaba pasearse en paños menores delante de la camarera; tuteaba a todos los criados sin distinción, incluso a los viejos, y cuando se encolerizaba los tildaba de memos e idiotas. A Andréi Yefímich ese comportamiento le parecía señorial, pero repugnante.\n\n\nAntes que nada, Mijaíl Averiánich llevó a su amigo a ver la Virgen de Iveria. Oró con fervor, prosternándose y vertiendo lágrimas, y, cuando terminó, exhaló un profundo suspiro y comentó:\n\n\n—Aunque no sea uno creyente, se queda como más tranquilo después de rezar. Bese el icono, amigo mío.\n\n\nAndréi Yefímich, algo turbado, besó la imagen; Mijaíl Averiánich, por su parte, alargando los labios e inclinando la cabeza, murmuró una oración, y las lágrimas asomaron de nuevo a sus ojos. Luego fueron al Kremlin, contemplaron al rey de los cañones y a la reina de las campanas , los tocaron incluso con los dedos, admiraron la vista que se abría sobre Zamoskvoreche, visitaron la catedral del Salvador y el museo Rumiántsev.\n\n\nComieron en Testov. Mijaíl Averiánich pasó un buen rato estudiando la carta, mientras se atusaba las patillas, y con aire de gourmet, acostumbrado a sentirse en los restaurantes como en su propia casa, dijo:\n\n\n—¡Veamos qué nos sirve usted hoy, amigo!\n\n\n \n\n\nXIV\n\n\n \n\n\nEl doctor paseaba, miraba, comía, bebía, pero le dominaba un único sentimiento: Mijaíl Averiánich le resultaba insoportable. Tenía ganas de librarse de su presencia, de alejarse de él, de ocultarse, pero su amigo consideraba un deber no perderlo de vista y procurarle todas las distracciones posibles. Cuando no había nada que contemplar, lo distraía con su charla. Andréi Yefímich aguantó dos días, pero al tercero anunció a su amigo que estaba indispuesto y que quería quedarse todo el día en la habitación. Su amigo le dijo que, en ese caso, también se quedaría él. En realidad, había que descansar; de otro modo no podrían tenerse en pie. Andréi Yefímich se tumbó en el sofá, con la cara vuelta hacia el respaldo, y, apretando los dientes, escuchó cómo su amigo aseguraba con acaloramiento que, tarde o temprano, Francia vencería inevitablemente a Alemania, que en Moscú había muchísimos granujas y que no podían juzgarse las cualidades de un caballo por su aspecto exterior. Al médico empezaron a zumbarle los oídos y se le aceleró el latido del corazón, pero por delicadeza no se decidió a pedirle a su amigo que se fuera o que se callara. Por fortuna, éste se cansó de estar encerrado entre cuatro paredes y después del almuerzo se fue a dar un paseo.\n\n\nUna vez solo, Andréi Yefímich se entregó a esa renovada sensación de reposo. ¡Qué agradable era estar tumbado en un sofá, sin moverse y con la conciencia de estar solo en la habitación! La verdadera felicidad era imposible sin soledad. El ángel caído probablemente había traicionado a Dios porque anhelaba la soledad, desconocida para los ángeles. Andréi Yefímich quiso pensar en todo lo que había visto y oído esos últimos días, pero la imagen de Mijaíl Averiánich no se le iba de la cabeza.\n\n\n«El caso es que ha pedido un permiso y ha partido conmigo por amistad, por grandeza de alma —pensaba el médico con enfado—. No hay nada peor que esa tutela amistosa. En apariencia es bueno, generoso, divertido, pero en realidad es aburrido. Insoportablemente aburrido. Igual que esas personas que solo pronuncian frases bellas y razones inteligentes, pero que dan la impresión de ser unos necios».\n\n\nLos días siguientes Andréi Yefímich se fingió enfermo y no salió de su habitación. Pasaba el tiempo tumbado en el sofá, con la cara vuelta hacia el respaldo, sufriendo cuando su amigo venía a distraerlo con su charla o aprovechando su ausencia para descansar. Se irritaba consigo mismo por haber emprendido ese viaje y se enfadaba con su amigo, que cada día estaba más dicharachero y desenfadado; no conseguía dar a sus pensamientos un tono elevado y serio.\n\n\n«Es esa realidad de la que hablaba Iván Dmítrich la que me está venciendo —pensaba, enfadado de su propia mezquindad—. No obstante, todo esto no son más que bobadas… Cuando regrese a casa, las cosas volverán a ser como antes…».\n\n\nY en San Petersburgo sucedió lo mismo: se pasó días enteros sin salir de su habitación, tumbado en el sofá, del que solo se levantaba para beber cerveza.\n\n\nMijaíl Averiánich no paraba de apremiarlo para que continuaran viaje hasta Varsovia.\n\n\n—¿Qué voy a hacer allí, amigo mío? —decía Andréi Yefímich con voz suplicante—. ¡Vaya usted solo y deje que regrese a casa! ¡Se lo ruego!\n\n\n—¡De ninguna manera! —protestaba Mijaíl Averiánich—. Es una ciudad maravillosa. ¡En ella pasé los cinco años más felices de mi vida!\n\n\nAndréi Yefímich no tenía suficiente fuerza de voluntad para perseverar en su decisión y, aunque a regañadientes, partió para Varsovia. Tampoco allí salió de su habitación y se pasó todo el tiempo tumbado en el sofá, irritándose consigo mismo, con su amigo y con los criados, que se negaban obstinadamente a entender el ruso; en cuanto a Mijaíl Averiánich, fresco, animoso y alegre, como de costumbre, recorría la ciudad de la mañana a la noche, buscando a sus viejos conocidos. Pernoctó varias veces fuera del hotel. Después de una noche pasada Dios sabe dónde, regresó por la mañana temprano en un estado de gran excitación, sofocado y con los cabellos revueltos. Se paseó largo rato de un rincón al otro de la pieza, murmurando algo entre dientes; luego se detuvo y dijo:\n\n\n—¡El honor ante todo! —dio unos pasos más por la habitación, se cogió la cabeza con las manos y exclamó con acento trágico—: ¡Sí, el honor ante todo! ¡En mala hora se me ocurrió venir a esta Babilonia! Querido amigo —dijo, dirigiéndose al doctor—, puede usted despreciarme. ¡He perdido todo mi dinero a las cartas! ¡Présteme quinientos rublos!\n\n\nAndréi Yefímich contó unos billetes y se los entregó en silencio a su amigo, quien, rojo de vergüenza y de ira, pronunció un juramento confuso e innecesario, se puso la gorra y salió. Volvió al cabo de dos horas, se desplomó en un sillón, lanzó un profundo suspiro y dijo:\n\n\n—¡He salvado mi honor! ¡Vámonos de aquí, amigo mío! No quiero pasar un minuto más en esta maldita ciudad. ¡Granujas! ¡Espías austríacos!\n\n\nCuando los dos amigos regresaron a la ciudad, estaban ya en noviembre y una espesa capa de nieve cubría las calles. El doctor Jóbotov ocupaba la plaza de Andréi Yefímich; vivía en sus antiguas dependencias, en espera de que Andréi Yefímich desalojara el apartamento del hospital. La mujer fea a la que llamaba su cocinera se había instalado ya en uno de los pabellones.\n\n\nPor la ciudad corrían nuevos rumores sobre el hospital. Decían que la mujer fea había discutido con el gerente y que éste se había arrastrado de rodillas ante ella, pidiéndole perdón.\n\n\nAndréi Yefímich tuvo que buscarse alojamiento desde el mismo día de su llegada.\n\n\n—Amigo mío —le dijo con timidez el jefe de Correos—, perdone que le haga una pregunta indiscreta: ¿de qué medios dispone?\n\n\nAndréi Yefímich contó en silencio su dinero y dijo:\n\n\n—De ochenta y seis rublos.\n\n\n—No le pregunto eso —comentó con gran turbación Mijaíl Averiánich, que no le había comprendido—. Le pregunto de qué medios dispone en general.\n\n\n—Ya se lo he dicho: de ochenta y seis rublos… No tengo nada más.\n\n\nMijaíl Averiánich consideraba al doctor un hombre honrado e íntegro, pero de todos modos le atribuía un capital de al menos veinte mil rublos. Ahora, al enterarse de que Andréi Yefímich era pobre y de que no tenía con qué vivir, rompió a llorar sin saber por qué y abrazó a su amigo.\n\n\n \n\n\nXV\n\n\n \n\n\nAndréi Yefímich se mudó a una casita de tres ventanas, propiedad de una mujer llamada Bélova. La casita se componía de solo tres habitaciones, además de la cocina. El médico ocupaba dos de ellas, que daban a la calle; en la tercera y la cocina vivían Dáriushka, la dueña y sus tres hijos. De vez en cuando iba a dormir allí el amante de la mujer, un campesino borracho que alborotaba por la noche y aterrorizaba a los niños y a Dáriushka. Cuando llegaba, se sentaba en la cocina y exigía vodka; en tales ocasiones, apenas había espacio para moverse; el médico, compadecido, se llevaba a su cuarto a los niños, que no paraban de llorar, y les arreglaba un lecho en el suelo; todo eso le procuraba una gran satisfacción.\n\n\nSe levantaba a las ocho, como antes, y, después de tomar el té, se sentaba a leer sus libros y revistas viejos. No tenía dinero para nuevos. Ya fuese porque los libros eran viejos o por el cambio de situación, lo cierto es que la lectura ya no le absorbía como antaño y le fatigaba. Para no estar sin hacer nada, elaboró un catálogo detallado de los volúmenes y pegó una etiqueta en el lomo de cada uno de ellos; esa tarea mecánica y minuciosa le parecía más interesante que la lectura. Su monotonía y meticulosidad adormecían su entendimiento de un modo inexplicable; no pensaba en nada y el tiempo pasaba deprisa. Hasta encontraba interesante sentarse en la cocina y mondar patatas en compañía de Dáriushka o limpiar granos de alforfón. Los sábados y los domingos iba a la iglesia. Se quedaba de pie junto a la pared, con los ojos entornados, escuchando los cantos y pensando en su padre, en su madre, en la universidad, en las religiones; lo embargaba una sensación de serenidad y melancolía; luego, al salir de la iglesia, se lamentaba de que el oficio hubiera terminado tan pronto.\n\n\nDos veces fue al hospital para ver a Iván Dmítrich y charlar con él. Pero en ambas oportunidades lo encontró muy alterado y enfadado; le pidió que lo dejara en paz, pues las conversaciones vanas lo aburrían desde hacía tiempo, y le dijo que a cambio de todos sus sufrimientos solo pedía a los hombres malditos y miserables una recompensa: la reclusión solitaria. ¿Hasta eso iban a negarle? En ambas ocasiones, cuando Andréi Yefímich se despidió y le deseó buenas noches, el otro se enfureció y gritó:\n\n\n—¡Váyase al diablo!\n\n\nAndréi Yefímich no sabía si ir a verlo una tercera vez. Pero le apetecía mucho.\n\n\nAntes, después del almuerzo, Andréi Yefímich se paseaba por las habitaciones y meditaba; ahora, desde el almuerzo hasta el té de la tarde, se pasaba las horas tumbado en el sofá, con la cara vuelta hacia el respaldo, ocupado en consideraciones menudas que no lograba apartar de su imaginación de ninguna de las maneras. Le dolía que después de más de veinte años de servicio no le hubieran concedido ni una pensión ni una gratificación extraordinaria. Cierto que no había sido un trabajador honrado, pero todos los funcionarios sin distinción, ya fueran honrados o no, recibían una pensión. La justicia moderna consistía precisamente en que los ascensos, las condecoraciones y las pensiones no recompensaban las cualidades morales y las aptitudes, sino, en general, el desempeño de unas funciones, sin entrar a juzgarlas. ¿Por qué debía ser él una excepción? No le quedaba ningún dinero. Le daba vergüenza pasar junto a la tienda y mirar a la dueña. Debía ya treinta y dos rublos de cerveza. También debía el alquiler a la señora Bélova. Dáriushka vendía a escondidas prendas viejas y libros, y engañaba a la casera contándole que el doctor iba a recibir pronto mucho dinero.\n\n\nSe sentía furioso consigo mismo por haber gastado en el viaje los mil rublos que había ahorrado a lo largo de su vida. ¡Qué bien le habrían venido ahora! Le irritaba que la gente no le dejase en paz. Jóbotov se creía obligado a rendir visita de vez en cuando a su colega enfermo. A Andréi Yefimich le repugnaba toda su persona: su rostro saciado, su tono vulgar y condescendiente, el empleo de la palabra «colega», sus botas altas. Lo que más le desagradaba era que considerara un deber cuidar de su salud y se imaginara que, efectivamente, lo estaba curando. Siempre que lo visitaba le llevaba un frasco de bromuro de potasio y pastillas de ruibarbo.\n\n\nMijaíl Averiánich también consideraba un deber visitar y distraer a su amigo. Siempre entraba con afectada desenvoltura, estallaba en carcajadas forzadas y le aseguraba que ese día tenía un aspecto excelente y que, gracias a Dios, las cosas iban a mejorar, de donde podía colegirse que juzgaba desesperada la situación de su amigo. Como aún no le había pagado la deuda de Varsovia, se moría de vergüenza y se sentía incómodo; por esa razón, trataba de reírse con más fuerza y de contar historias más divertidas. Sus anécdotas y sus relatos parecían ahora interminables y eran un suplicio tanto para Andréi Yefimich como para él mismo.\n\n\nEn su presencia, Andréi Yefimich solía tumbarse en el sofá de cara a la pared y escuchaba apretando los dientes; en su alma se iban acumulando capas de resentimiento; después de cada visita de su amigo sentía que ese resentimiento crecía y alcanzaba casi el nivel de su garganta.\n\n\nPara ahogar esos sentimientos mezquinos, se apresuraba a pensar que él mismo, Jóbotov y Mijaíl Averiánich habían de morir tarde o temprano, sin dejar siquiera una huella en la naturaleza. Supongamos que dentro de un millón de años un espíritu atravesara el espacio y volara alrededor del globo terrestre: solo vería barro y rocas peladas. Todo —la cultura y las leyes morales— habría desparecido; ni siquiera crecería la bardana. ¿Qué representaban entonces la vergüenza ante un tendero, el insignificante Jóbotov, la asfixiante amistad de Mijaíl Averiánich? Todo eso eran fruslerías y nimiedades.\n\n\nPero tales consideraciones ya no lo ayudaban. Apenas se imaginaba el globo terrestre dentro de un millón de años, cuando detrás de una roca pelada surgía Jóbotov con sus botas altas o Mijaíl Averiánich con su risa forzada; hasta oía su susurro avergonzado: «Un día de estos le pagaré la deuda de Varsovia, amigo mío… Sin falta».\n\n\n \n\n\nXVI\n\n\n \n\n\nUn día, Mijaíl Averiánich llegó después del almuerzo, cuando Andréi Yefimich estaba tumbado en el sofá. Y sucedió que en ese momento apareció también Jóbotov con el bromuro de potasio. Andréi Yefimich se incorporó trabajosamente, se sentó y apoyó ambas manos en el asiento.\n\n\n—Su cara tiene hoy mucho mejor aspecto que ayer, amigo mío —empezó Mijaíl Averiánich—. ¡Está hecho usted un pimpollo! ¡Un pimpollo, palabra!\n\n\n—Ya es hora de ponerse bien, colega, ya es hora —dijo Jóbotov en medio de un bostezo—. Seguro que está usted harto de este lío.\n\n\n—¡Y nos curaremos! —exclamó con alegría Mijaíl Averiánich—. ¡Aún viviremos cien años! ¡Ya lo creo!\n\n\n—No sé si cien, pero veinte seguro que sí —dijo a modo de consuelo Jóbotov— Vamos, vamos, colega, no se desanime… ¡Deje de embrollarlo usted todo!\n\n\n—¡Aún daremos que hablar! —comentó Mijaíl Averiánich, riéndose a carcajadas y dándole una palmada a su amigo en la rodilla—. ¡Demostraremos quiénes somos! El verano que viene, si Dios quiere, nos vamos al Cáucaso y nos lo recorremos a caballo. ¡Hop, hop, hop! Y cuando volvamos, tal vez tengamos que celebrar una boda —en ese punto Mijaíl Averiánich hizo un guiño malicioso—. Lo casaremos, querido amigo… Lo casaremos…\n\n\nAndréi Yefímich sintió de pronto que las capas de resentimiento llegaban al nivel de su garganta. El latido de su corazón se desbocó.\n\n\n—¡Esto es indignante! —dijo, levantándose con brusquedad y acercándose a la ventana—. ¿Es que no comprenden que están diciendo vulgaridades? —quiso continuar en un tono más cortés y comedido pero, a su pesar, apretó de pronto los puños y los levantó por encima de la cabeza—. ¡Déjenme en paz! —gritó con la voz demudada, enrojeciendo y temblando de pies a cabeza—. ¡Fuera! ¡Fuera los dos, los dos! —Mijaíl Averiánich y Jóbotov se pusieron en pie y lo contemplaron primero con perplejidad y luego, con terror—. ¡Fuera los dos! —siguió gritando Andréi Yefímich—. ¡Idiotas! ¡Estúpidos! ¡No necesito tu amistad ni tus remedios, idiota! ¡Qué bajeza! ¡Qué asco! —Jóbotov y Mijaíl Averiánich, intercambiando miradas de estupor, retrocedieron hasta la puerta y salieron al zaguán. Andréi Yefímich cogió el frasco de bromuro de potasio y lo lanzó tras ellos; el frasco se rompió con estrépito en el umbral—. ¡Váyanse al diablo! —gritó con voz llorosa, precipitándose en el zaguán—. ¡Al diablo! —cuando los invitados se marcharon, Andréi Yefímich, temblando como en un acceso de fiebre, se tumbó en el sofá y pasó largo rato repitiendo—: ¡Idiotas! ¡Estúpidos!\n\n\nUna vez que se tranquilizó, lo primero que le vino a la cabeza fue que el pobre Mijaíl Averiánich debía de estar terriblemente avergonzado y apesadumbrado, y que todo eso era espantoso. Jamás le había sucedido nada parecido. ¿Dónde estaban su inteligencia y su tacto? ¿Dónde la comprensión de los fenómenos y la impasibilidad filosófica?\n\n\nAbrumado de vergüenza y de despecho contra sí mismo, el doctor no pudo pegar ojo en toda la noche; por la mañana, a eso de las diez, se dirigió a la estafeta de Correos y le pidió perdón a Mijaíl Averiánich.\n\n\n—Olvidemos lo ocurrido —dijo Mijaíl Averiánich con un suspiro y, visiblemente emocionado, le dio un fuerte apretón de manos—. Quien recuerde el pasado, que pierda un ojo. ¡Liubavkin! —gritó de pronto con tanta vehemencia que todos los empleados y los clientes se estremecieron—. Trae una silla. ¡Y tú espera! —le gritó a una mujer que le tendía una carta certificada a través de las rejas—. ¿Es que no ves que estoy ocupado? Olvidemos lo pasado —prosiguió con delicadeza, dirigiéndose a Andréi Yefímich—. Siéntese, amigo mío, se lo ruego —durante un rato se acarició las rodillas en silencio y a continuación dijo—: Ni siquiera se me había pasado por la cabeza ofenderme. A nadie le agrada estar enfermo, lo entiendo. Su ataque de ayer nos asustó mucho al doctor y a mí, y estuvimos un buen rato hablando de usted. Querido amigo, ¿por qué no quiere tomarse en serio su enfermedad? ¿Le parece a usted bien? Perdone que, como amigo, le hable con total franqueza —susurró Mijaíl Averiánich—, pero vive usted en unas condiciones lamentables: apreturas, suciedad, nadie que cuide de usted, falta de medios para curarse… Mi querido amigo, el doctor y yo le rogamos de todo corazón que siga nuestro consejo: ¡ingrese en el hospital! Allí recibirá una buena alimentación, cuidados, tratamiento. Evgueni Fedórich, aunque es un hombre de mauvais ton, dicho sea entre nosotros, conoce su oficio y se puede confiar plenamente en él. Me ha dado su palabra de ocuparse de usted.\n\n\nAndréi Yefímich se quedó conmovido por esa sincera preocupación y por las lágrimas que brillaron de pronto en las mejillas del jefe de Correos.\n\n\n—¡Estimado amigo, no les crea! —susurró, llevándose la mano al corazón—. ¡Es un engaño! Mi enfermedad consiste únicamente en que en veinte años solo he encontrado un hombre inteligente en toda la ciudad y ese hombre está loco. No hay ninguna enfermedad, simplemente he caído en un círculo vicioso del que no puedo salir. Me da todo igual, estoy dispuesto a todo.\n\n\n—Ingrese en el hospital, amigo mío.\n\n\n—Me da igual, como si quieren meterme en un hoyo.\n\n\n—Deme su palabra, querido amigo, de que obedecerá en todo a Evgueni Fedórich.\n\n\n—Se la doy, si usted quiere. Pero le repito, estimado Mijaíl Averiánich, que he caído en un círculo vicioso. En estos momentos todo lo que me rodea, hasta la comprensión sincera de mis amigos, conduce a un único fin: mi perdición. Estoy perdido y tengo el valor de reconocerlo.\n\n\n—Se curará usted, querido amigo.\n\n\n—¿Para qué hablar? —dijo Andréi Yefímich con irritación—. Son pocos los hombres que al final de su vida no experimentan lo que yo siento ahora. Cuando a usted le comuniquen, por ejemplo, que tiene una afección en los riñones y el corazón dilatado, y se ponga en tratamiento, o cuando le declaren loco o culpable de algún delito; en definitiva, cuando la gente de pronto le preste atención, se dará cuenta de que ha caído en un círculo vicioso del que ya no puede salir. Cuanto más trate de escapar, más se extraviará. Ríndase, porque ninguna fuerza humana lo salvará. Esa es mi opinión.\n\n\nEntre tanto, el público se agolpaba ante la ventanilla. Andréi Yefímich, para no molestar, se puso en pie y empezó a despedirse. Mijaíl Averiánich volvió a pedirle que le diera su palabra de honor y lo acompañó hasta la puerta de salida.\n\n\nEse mismo día, a última hora de la tarde, Jóbotov se presentó inopinadamente en su casa, vestido con su chaquetón de piel y sus botas altas, y le dijo, como si no hubiera sucedido nada el día anterior:\n\n\n—Vengo a verlo por un asunto, colega. Quiero hacerle una proposición. ¿Le importaría asistir conmigo a una consulta médica?\n\n\nPensando que Jóbotov quería distraerlo con un paseo o, en efecto, darle la oportunidad de ganar algún dinero, Andréi Yefímich se visitó y salió con él a la calle. Se alegraba de poder reparar el entuerto de la víspera y hacer las paces con Jóbotov; en el fondo de su alma, le agradecía que ni siquiera hubiera mencionado el incidente y que, al parecer, lo hubiese perdonado. No había esperado tanta delicadeza de ese hombre inculto.\n\n\n—¿Dónde está el enfermo? —preguntó Andréi Yefímich.\n\n\n—En el hospital. Hace tiempo que quería enseñárselo… Es un caso interesantísimo.\n\n\nEntraron en el patio del hospital, rodearon el edifico principal y se dirigieron al pabellón de los locos. Sin saber por qué, hicieron todo el camino en silencio. Cuando entraron, Nikita se puso en pie de un salto y se cuadró, como de costumbre.\n\n\n—Hay aquí un enfermo con una complicación pulmonar —dijo Jóbotov a media voz, entrando en la sala con Andréi Yefímich—. Espere usted aquí, vuelvo en seguida. Voy por el estetoscopio.\n\n\nY salió.\n\n\n \n\n\nXVII\n\n\n \n\n\nCaía ya la noche. Iván Dmítrich estaba tumbado en su cama, con la cara hundida en la almohada; el paralítico, inmóvil, lloraba en silencio y removía los labios. El muzhik gordo y el antiguo clasificador de cartas dormían. No se oía ni un ruido.\n\n\nAndréi Yefímich se sentó en la cama de Iván Dmítrich y siguió esperando. Pero al cabo de media hora en lugar de Jóbotov entró en la sala Nikita, llevando bajo el brazo una bata, ropa interior y unas zapatillas.\n\n\n—Haga el favor de cambiarse, excelencia —dijo en voz baja—. Esa es su cama, la de allí —añadió, señalando un lecho vacío que sin duda habían traído poco antes—. No se preocupe; si Dios quiere, se curará.\n\n\nAndréi Yefímich lo comprendió todo. Sin pronunciar palabra, se aproximó a la cama que le había indicado Nikita y se sentó; viendo que éste seguía de pie, esperando, se desnudó por completo, a pesar de la vergüenza que sentía. Luego se puso las prendas del hospital; los calzones eran demasiado cortos; la camisa, demasiado larga, y la bata olía a pescado ahumado.\n\n\n—Si Dios quiere, se curará —repitió Nikita.\n\n\nCogió la ropa de Andréi Yefímich y salió, cerrando la puerta tras él.\n\n\n«Da lo mismo… —pensaba Andréi Yefímich, envolviéndose en la bata con pudor y sintiendo que con su nuevo traje parecía un presidiario—. Da lo mismo… Poco importa llevar frac, uniforme o esta bata…».\n\n\nPero ¿y el reloj? ¿Y el cuaderno de notas que llevaba en un bolsillo lateral? ¿Y los cigarrillos? ¿Adónde se había llevado Nikita su traje? Probablemente, hasta el día de su muerte, ya no tendría ocasión de volver a ponerse pantalones, chaleco y botas. En un primer momento todo eso parecía extraño y hasta incomprensible. Incluso ahora estaba convencido que entre la casa de la señora Bélova y la sala número seis no había ninguna diferencia, de que todo en este mundo era absurdo, vanidad de vanidades; sin embargo, las manos le temblaban, tenía los pies helados y le aterrorizaba pensar que Iván Dmítrich se despertaría de un momento a otro y lo vería vestido con esa bata. Se levantó, dio algunos pasos y volvió a sentarse.\n\n\nAsí estuvo media hora, una hora, sintiendo que se moría de aburrimiento. ¿Acaso era posible pasar allí un día, una semana e incluso años, como esas personas? Se había sentado, había dado algunos pasos y había vuelto a sentarse; podía acercarse a la ventana y echar un vistazo, pasearse de nuevo de un rincón a otro. ¿Y luego qué? ¿Quedarse sentado todo el tiempo como una estatua y meditar? No, no lo creía posible.\n\n\nAndréi Yefímich se tumbó, pero se levantó en seguida, se enjugó el sudor frío de la frente con la manga y sintió que toda su cara se impregnaba de olor a pescado ahumado. De nuevo se puso a dar vueltas.\n\n\n—Es un malentendido —dijo, abriendo los brazos con perplejidad—. Hay que aclarar que se trata de un malentendido…\n\n\nEn ese momento Iván Dmítrich se despertó. Se sentó y apoyó la cara en los puños. Escupió. Luego dirigió una mirada desganada al doctor; en un principio tardó en comprender, pero luego su cara soñolienta adoptó una expresión maligna y burlona.\n\n\n—¡Vaya, conque también a usted lo han encerrado aquí, querido! —dijo con voz ronca de sueño, guiñando un ojo—. Me alegro mucho. Antes les chupaba usted la sangre a los demás y ahora se la chuparán a usted. ¡Estupendo!\n\n\n—Es un malentendido… —dijo Andréi Yefímich, asustado de las palabras de Iván Dmítrich; se encogió de hombros y repitió—: un malentendido…\n\n\nIván Dmítrich escupió de nuevo y se tumbó.\n\n\n—¡Maldita existencia! —farfulló—. Lo más amargo y ofensivo es que la vida no termina con una recompensa por los sufrimientos padecidos ni con una apoteosis, como en la ópera, sino con la muerte; vendrán los celadores, cogerán el cadáver por los pies y por las manos y lo llevarán al sótano. ¡Brrr! Bueno, da igual… En el otro mundo nos resarciremos… Yo volveré desde allí en forma de espectro y asustaré a estos canallas. Haré que se les pongan blancos los cabellos.\n\n\nMoiseika volvió y, al ver al doctor, le tendió la mano.\n\n\n—¡Deme un kopek! —dijo.\n\n\n \n\n\nXVIII\n\n\n \n\n\nAndréi Yefímich se acercó a la ventana y contempló el campo. Ya había caído la noche y en el horizonte, a la derecha, surgía una luna fría y empurpurada. No lejos de la valla del hospital, a unos cien sazhens como mucho, se alzaba un edificio alto y blanco, rodeado de un muro de piedra. Era la cárcel.\n\n\n«Ahí tienes la realidad», pensó Andréi Yefímich, y el espanto se apoderó de él.\n\n\nLa luna, la cárcel, los clavos de la valla y la llama lejana de un quemadero de huesos daban miedo. Oyó un suspiro a su espalda. Se dio la vuelta y vio a un hombre con el pecho recubierto de brillantes estrellas y condecoraciones, que sonreía y guiñaba un ojo con aire malicioso. También eso le pareció pavoroso.\n\n\nAndréi Yefímich trataba de convencerse de que la Luna y la cárcel no tenían nada de particular, de que también las personas cuerdas llevaban condecoraciones y de que con el tiempo todo se pudriría y se convertiría en barro, pero de pronto la desesperación lo dominó, aferró los barrotes con ambas manos y los sacudió con todas sus fuerzas. La sólida reja no cedió.\n\n\nLuego, para mitigar su miedo, se acercó a la cama de Iván Dmítrich y se sentó.\n\n\n—Estoy desanimado, querido amigo —farfulló, temblando y enjugándose el sudor frío—. Desanimado.\n\n\n—Pues consuélese filosofando —comentó con sarcasmo Iván Dmítrich.\n\n\n—Dios mío, Dios mío… Sí, sí… Usted dijo en cierta ocasión que no hay filosofía en Rusia, pero que todo el mundo filosofa, hasta la chusma. Pero que la chusma filosofe no hace daño a nadie —dijo Andréi Yefímich, y su voz sonaba como si estuviera a punto de echarse a llorar y tratara de despertar la compasión ajena—. ¿A qué viene, querido amigo, esa risa malévola? ¿Y por qué la chusma no va a filosofar si está insatisfecha? ¡A un hombre inteligente, instruido, orgulloso, independiente, hecho a imagen y semejanza de Dios, no le queda otra salida que hacerse médico en un villorrio sucio y estúpido y pasarse toda la vida entre ventosas, sanguijuelas y cataplasmas! ¡Charlatanería, estrechez de miras, trivialidad! ¡Ah, Dios mío!\n\n\n—No dice usted más que sandeces. Si la medicina le disgustaba, haberse hecho ministro.\n\n\n—No se puede llegar a nada, a nada. Somos débiles, amigo… Yo era un hombre impasible, razonaba con sensatez y buen juicio, pero ha bastado el rudo roce de la vida para hacerme perder el ánimo… para caer postrado… Somos débiles, unos pobres diablos… Y usted también, amigo mío. Es usted inteligente, generoso, ha mamado impulsos nobles con la leche de su madre, pero apenas empezó a vivir se fatigó y cayó enfermo… ¡Somos débiles, débiles!\n\n\nAdemás del miedo y del sentimiento de ofensa, una suerte de obsesión angustiaba a Andréi Yefímich desde la caída de la tarde. Finalmente comprendió que tenía ganas de tomarse una cerveza y de fumarse un cigarrillo.\n\n\n—Voy a salir, amigo mío —dijo—. Diré que den la luz… Así no puedo… Me es imposible…\n\n\nAndréi Yefímich se acercó a la puerta y la abrió, pero en ese momento Nikita se incorporó de un salto y le cerró el paso.\n\n\n—¿Adónde va? ¡Está prohibido, prohibido! —dijo—. ¡Es hora de dormir!\n\n\n—Pero ¡solo quiero salir un momento, dar una vuelta por el patio! —explicó Andréi Yefímich con perplejidad.\n\n\n—Imposible, imposible, está prohibido. Usted mismo lo sabe.\n\n\nNikita le cerró la puerta en las narices y se apoyó en ella por fuera.\n\n\n—Pero ¿a quién puede importarle que salga de aquí? —preguntó Andréi Yefímich, encogiéndose de hombros—. ¡No lo entiendo! ¡Nikita, tengo que salir! —dijo con voz temblorosa—. ¡Lo necesito!\n\n\n—¡No cause desórdenes, no está bien! —dijo Nikita en tono sentencioso.\n\n\n—¿Qué diablos es esto? —gritó de pronto Iván Dmítrich, poniéndose en pie—. ¿Qué le da derecho a no dejamos salir? ¿Cómo se atreven a tenemos aquí encerrados? ¡La ley dice claramente, si no recuerdo mal, que no se puede privar a nadie de libertad sin juicio previo! ¡Esto es un atropello! ¡Una arbitrariedad!\n\n\n—¡Eso es, una arbitrariedad! —dijo Andréi Yefímich, alentado por el grito de Iván Dmítrich—. ¡Necesito salir, es indispensable! ¡No tiene ningún derecho! ¡Te estoy diciendo que abras!\n\n\n—¿Lo oyes, borrico? —gritó Iván Dmítrich, descargando un puñetazo en la puerta—. ¡Abre o echo abajo la puerta! ¡Matarife!\n\n\n—¡Abre! —gritó Andréi Yefímich, temblando de pies a cabeza—. ¡Te lo exijo!\n\n\n—¡Repítelo! —respondió Nikita desde el otro lado de la puerta—. ¡Repítelo!\n\n\n—¡Al menos ve a llamar a Evgueni Fedórich! Dile que le ruego que venga… ¡un instante!\n\n\n—Ya vendrá mañana sin necesidad de avisarlo.\n\n\n—¡No nos soltarán nunca! —continuaba entre tanto Iván Dmítrich—. ¡Dejarán que nos pudramos aquí! Ah, Señor, ¿es posible que no haya infierno en el otro mundo y estos canallas queden sin castigo? ¿Dónde está la justicia? ¡Abre, miserable, que me ahogo! —gritó con voz ronca, lanzándose contra la puerta—. ¡Me romperé la cabeza! ¡Asesinos!\n\n\nDe pronto, Nikita abrió la puerta y empujó a Andréi Yefímich brutalmente, con las manos y con la rodilla; luego llevó el brazo hacia atrás y le propinó un puñetazo en la cara. Andréi Yefímich tuvo la impresión de que una enorme ola salada se desplomaba sobre su cabeza y lo arrastraba hasta la cama; en realidad, tenía un sabor a sal en la boca: probablemente le sangraban las encías. Agitó los brazos como si tratara de salir a flote y se aferró a la cama, pero en ese momento sintió que Nikita descargaba dos golpes sobre su espalda.\n\n\nIván Dmítrich profirió un alarido. Seguramente también le estaban pegando.\n\n\nLuego todo quedó en silencio. La líquida claridad de la luna penetraba a través de los barrotes proyectando en el suelo una sombra semejante a una red. Daba miedo. Andréi Yefímich se tumbó y contuvo la respiración; esperaba aterrorizado que volvieran a golpearlo. Era como si alguien hubiera cogido una hoz, se la hubiera clavado en el cuerpo y la hubiera retorcido varias veces en su pecho y en sus entrañas. Mordió la almohada de dolor y apretó los dientes; de repente, en medio de ese caos, se abrió paso en su cabeza, con toda nitidez, una idea terrible, insoportable: aquellos hombres, que ahora parecían sombras negras a la luz de la luna, habían padecido ese mismo dolor durante años, día tras día. ¿Cómo era posible que a lo largo de más de veinte años no hubiera sabido nada ni hubiera querido saberlo? No tenía idea de lo que era el dolor, lo desconocía; en consecuencia, no era culpable, pero la conciencia, no menos ruda e intratable que Nikita, lo dejó helado de la cabeza a los pies. Pegó un salto, quiso gritar con todas sus fuerzas y salir corriendo para matar a Nikita, a Jóbotov, al gerente y al practicante, y después acabar consigo mismo, pero de su pecho no salió ningún sonido y sus piernas no lo obedecieron; con la respiración jadeante, se arrancó la bata y la camisa del pecho, las desgarró y a continuación cayó sobre la cama sin conocimiento.\n\n\n \n\n\nXIX\n\n\n \n\n\nA la mañana siguiente le dolía la cabeza, le zumbaban los oídos y sentía malestar en todo el cuerpo. El recuerdo de su pusilanimidad de la víspera no le avergonzaba. Había sido cobarde, se había asustado hasta de la Luna, había expresado con sinceridad sentimientos y pensamientos que jamás había sospechado que existiesen en él. Por ejemplo, la insatisfacción de la chusma filosofante. Pero ahora le daba todo igual.\n\n\nNo comía, no bebía, yacía inmóvil y guardaba silencio.\n\n\n«Me da todo lo mismo —pensaba cuando le hacían alguna pregunta—. No voy a responder… Me da todo lo mismo».\n\n\nDespués del almuerzo vino Mijaíl Averiánich y le trajo un cuarto de té y una libra de mermelada. Dáriushka también fue a verlo y se quedó de pie una hora entera junto a la cama, con una expresión ausente de pena. También apareció el doctor Jóbotov. Trajo un frasco de bromuro de potasio y ordenó a Nikita que fumigara la sala con algún producto.\n\n\nAndréi Yefímich murió por la tarde de un ataque de apoplejía. En un principio sintió náuseas y unos escalofríos tremendos; algo repugnante parecía extenderse por todo su cuerpo, hasta los dedos, subiéndole del estómago a la cabeza e inundando sus ojos y sus oídos. Empezó a verlo todo verde. Andréi Yefímich comprendió que el fin estaba próximo y se acordó de que Iván Dmítrich, Mijaíl Averiánich y millones de personas creían en la inmortalidad. ¿Y si en verdad existía? Pero no tenía ningún ansia de inmortalidad y solo pensó en ella un instante. Una manada de ciervos extraordinariamente gráciles y bellos, sobre los que había estado leyendo el día anterior, pasó junto a él; luego una campesina le tendió una carta certificada… Mijaíl Averiánich dijo algo. Después todo desapareció y Andréi Yefímich se durmió para siempre.\n\n\nLlegaron unos celadores, lo cogieron por los brazos y por las piernas y se lo llevaron a la capilla. Quedó allí tendido sobre una mesa, con los ojos abiertos, iluminado durante toda la noche por la luz de la luna. Por la mañana llegó Serguéi Sergueich, rezó con devoción delante del crucifijo y cerró los ojos de su antiguo jefe.\n\n\nAl día siguiente lo enterraron. Al sepelio solo acudieron Mijaíl Averiánich y Dáriushka.\n\n\n*FIN*\n\n\n\n\n“Палата № 6”,\n\n\nEl pensamiento ruso\n, 1892\n\n"}