{"metadata": {"length": 3610, "words": 589, "reading_time_min": 2.945}, "text": "El ministro de Bellas Artes (a cuyo ministerio se había anexado últimamente la nueva subsección de Ingeniería Electoral) le hizo una visita de trabajo al gran visir. De acuerdo con la etiqueta oriental, discurrieron un rato sobre temas indiferentes. El ministro se detuvo a tiempo para omitir una referencia casual a la Maratón que se había corrido, cuando recordó que el gran visir tenía una abuela persa y podía considerar la alusión a Maratón como una falta de tacto. \n\n\nA continuación el ministro entró en el tema de su entrevista. \n\n\n-¿Bajo la nueva constitución, las mujeres tendrán el voto? -preguntó repentinamente. \n\n\n-¿Tener el voto? ¿Las mujeres? -exclamó el visir con cierta estupefacción-. Mi querido pashá, la nueva carta tiene cierto sabor de absurdo así como está; no tratemos de convertirlo en algo completamente ridículo. Las mujeres no tienen alma, ni inteligencia, ¿por qué demonios van a tener el voto? \n\n\n-Sé que suena absurdo -dijo el ministro-, pero en Occidente están considerando esa idea seriamente. \n\n\n-Entonces deben estar equipados con mayor solemnidad de la que yo les reconocía. Después de una vida de esfuerzos especiales por mantener mi gravedad, escasamente puedo reprimir mi inclinación a sonreír ante tal sugerencia. Mire usted, nuestras mujeres en la mayoría de los casos no saben leer ni escribir. ¿Cómo pueden ejecutar la operación de votar? \n\n\n-Se les pueden mostrar los nombres de los candidatos y en donde pueden marcar con una cruz. \n\n\n-Discúlpeme ¿cómo dijo? -lo interrumpió el visir.\n\n\n-Con una medialuna, quiero decir -se corrigió el ministro-. Sería algo que le gustaría al Partido Turco Juvenil -agregó. \n\n\n-Bueno -dijo el visir-, si vamos a cambiar las cosas, lleguemos al extremo de una vez. Daré instrucciones para que a las mujeres se les reconozca el voto. \n\n\nLa votación ya llegaba a su fin en la circunscripción de Lakoumistan. El candidato del Partido Turco Juvenil, según se sabía, iba ganando por trescientos o cuatrocientos votos, y estaba ya redactando su discurso para dar las gracias a los electores. Su victoria era casi un hecho, porque había puesto a funcionar toda la maquinaria electoral de Occidente. Había empleado hasta automóviles. Pocos de sus partidarios habían ido a las urnas en esos vehículos, pero gracias a la inteligente manera como los manejaron sus conductores, muchos de sus opositores habían ido a dar a la tumba, a los hospitales locales o se habían abstenido de votar por alguna otra razón. Y luego pasó algo inesperado. El candidato rival, Alí el Escogido, entró en escena con sus esposas y las mujeres de su casa, que llegaban más o menos a seiscientas. Alí no había desperdiciado mucho tiempo en literatura electoral, pero se le había oído afirmar que cada voto que le dieran a su adversario quería decir otro saco arrojado al Bósforo. El juvenil candidato turco, que se había adaptado a la costumbre occidental de una sola esposa y escasamente alguna amante, contempló impotente cómo su adversario llenaba las urnas hasta alcanzar la mayoría triunfante. \n\n\n-¡Cristabel Colón! -exclamó invocando de modo algo confuso el nombre de un pionero distinguido-, ¿quién lo hubiera pensado? \n\n\n-Extraño -murmuró Alí-, que alguien que peroraba de manera tan elocuente acerca de la Voto Secreto, no haya tenido en cuenta el Voto Velado. \n\n\nY, de regreso a casa con sus electoras, murmuró para sus barbas esta improvisación sobre una estrofa del poeta herético de Persia:\n\n\nAlguien rico en metáforas y pareceres\nAma el verbo afilado como un cuchillo;\nY yo que en estos casos soy un chiquillo\nSólo llego a las urnas con mis mujeres.\n\n"}