{"metadata": {"length": 3776, "words": 654, "reading_time_min": 3.27}, "text": "A los chicos les debía de gustar sentarse sobre las amplias faldas de Eponina porque tenía vestidos como sillones de brazos redondos. Pero Eponina, encerrada en las aguas negras de su vestido de moiré, era lejana y misteriosa; una mitad del rostro se le había borrado pero conservaba movimientos sobrios de estatua en miniatura. Raras veces los chicos se le habían sentado sobre las faldas, por culpa de la desaparición de las rodillas y de los brazos que con frecuencia involuntaria dejaba caer. \n\n\nDetestaba los chicos, había detestado a sus hijos uno por uno a medida que iban naciendo, como ladrones de su adolescencia que nadie lleva presos, a no ser los brazos que los hacen dormir. Los brazos de Ana, la sirvienta, eran como cunas para sus hijos traviesos.\n\n\nLa vida era un larguísimo cansancio de descansar demasiado; la vida era muchas señoras que conversan sin oírse en las salas de las casas donde de tarde en tarde se espera una fiesta como un alivio. Y así, a fuerza de vivir en postura de retrato mal hecho, la impaciencia de Eponina se volvió paciente y comprimida, e idéntica a las rosas de papel que crecen debajo de los fanales. \n\n\nLa mucama la distraía con sus cantos por la mañana, cuando arreglaba los dormitorios. Ana tenía los ojos estirados y dormidos sobre un cuerpo muy despierto, y mantenía una inmovilidad extática de rueditas dentro de su actividad. Era incansablemente la primera que se levantaba y la última que se acostaba. Era ella quien repartía por toda la casa los desayunos y la ropa limpia, la que distribuía las compotas, la que hacía y deshacía las camas, la que servía la mesa. \n\n\nFue el 5 de abril de 1890, a la hora del almuerzo; los chicos jugaban en el fondo del jardín; Eponina leía en La Moda Elegante: “Se borda esta tira sobre pana de color bronce obscuro” o bien: “Traje de visita para señora joven, vestido verde mirto”, o bien: “punto de cadeneta, punto de espiga, punto anudado, punto lanzado y pasado”. Los chicos gritaban en el fondo del jardín. Eponina seguía leyendo: “Las hojas se hacen con seda color de aceituna” o bien: “los enrejados son de color de rosa y azules”, o bien: “la flor grande es de color encarnado”, o bien: “las venas y los tallos color albaricoque”. \n\n\nAna no llegaba para servir la mesa; toda la familia, compuesta de tías, maridos, primas en abundancia, la buscaba por todos los rincones de la casa. No quedaba más que el altillo por explorar. Eponina dejó el periódico sobre la mesa, no sabía lo que quería decir albaricoque: “Las venas y los tallos color albaricoque”. Subió al altillo y empujó la puerta hasta que cayó el mueble que la atrancaba. Un vuelo de murciélagos ciegos envolvía el techo roto. Entre un amontonamiento de sillas desvencijadas y palanganas viejas, Ana estaba con la cintura suelta de náufraga, sentada sobre el baúl; su delantal, siempre limpio, ahora estaba manchado de sangre. Eponina le tomó la mano, la levantó. Ana, indicando el baúl, contestó al silencio: “Lo he matado”. \n\n\nEponina abrió el baúl y vio a su hijo muerto, al que más había ambicionado subir sobre sus faldas: ahora estaba dormido sobre el pecho de uno de sus vestidos más viejos, en busca de su corazón. \n\n\nLa familia enmudecida de horror en el umbral de la puerta, se desgarraba con gritos intermitentes clamando por la policía. Habían oído todo, habían visto todo; los que no se desmayaban, estaban arrebatados de odio y de horror. \n\n\nEponina se abrazó largamente a Ana con un gesto inusitado de ternura. Los labios de Eponina se movían en una lenta ebullición: “Niño de cuatro años vestido de raso de algodón color encarnado. Esclavina cubierta de un plegado que figura como olas ribeteadas con un encaje blanco. Las venas y los tallos son de color marrón dorados, verde mirto o carmín”. \n\n\nFIN\n\n"}