{"metadata": {"length": 12268, "words": 2215, "reading_time_min": 11.075}, "text": "Mi nombre es Rutilio; mi patria, Sena, una de las más famosas ciudades de Italia; mi oficio, maestro de danzar, único en él, y venturoso si yo quisiera. Había en Sena un caballero rico, a quien el cielo dio una hija más hermosa que discreta, a la cual trató de casar su padre con un caballero florentín; y, por entregársela adornada de gracias adquiridas, ya que las del entendimiento le faltaban, quiso que yo la enseñase a danzar; que la gentileza, gallardía y disposición del cuerpo en los bailes honestos más que en otros pasos se señalan, y a las damas principales les está muy bien saberlos, para las ocasiones forzosas que les pueden suceder. Entré a enseñarla los movimientos del cuerpo, pero movila los del alma, pues, como no discreta, como he dicho, rindió la suya a la mía, y la suerte, que de corriente larga traía encaminadas mis desgracias, hizo que, para que los dos nos gozásemos, yo la sacase de en casa de su padre y la llevase a Roma. Pero, como el amor no da baratos sus gustos, y los delitos llevan a las espaldas el castigo (pues siempre se teme), en el camino nos prendieron a los dos, por la diligencia que su padre puso en buscarnos. Su confesión y la mía, que fue decir que yo llevaba a mi esposa y ella se iba con su marido, no fue bastante para no agravar mi culpa: tanto, que obligó al juez, movió y convenció a sentenciarme a muerte.\n\n\nApartáronme en la prisión con los ya condenados a ella por otros delitos no tan honrados como el mío. Visitome en el calabozo una mujer, que decían estaba presa por \nfatucherie\n, que en castellano se llaman hechiceras, que la alcaidesa de la cárcel había hecho soltar de las prisiones y llevádola a su aposento, a título de que con yerbas y palabras había de curar a una hija suya de una enfermedad que los médicos no acertaban a curarla.\n\n\nFinalmente, por abreviar mi historia, pues no hay razonamiento que, aunque sea bueno, siendo largo lo parezca, viéndome yo atado, y con el cordel a la garganta, sentenciado al suplicio, sin orden ni esperanza de remedio, di el sí a lo que la hechicera me pidió, de ser su marido, si me sacaba de aquel trabajo. Díjome que no tuviese pena, que aquella misma noche del día que sucedió esta plática, ella rompería las cadenas y los cepos, y, a pesar de otro cualquier impedimento, me pondría en libertad, y en parte donde no me pudiesen ofender mis enemigos, aunque fuesen muchos y poderosos. Túvela, no por hechicera, sino por ángel que enviaba el cielo para mi remedio. Esperé la noche, y en la mitad de su silencio llegó a mí, y me dijo que asiese de la punta de una caña que me puso en la mano, diciéndome la siguiese. Turbeme algún tanto; pero como el interés era tan grande, moví los pies para seguirla, y hallelos sin grillos y sin cadenas, y las puertas de toda la prisión de par en par abiertas, y los prisioneros y guardas en profundísimo sueño sepultados.\n\n\nEn saliendo a la calle, tendió en el suelo mi guiadora un manto, y, mandándome que pusiese los pies en él, me dijo que tuviese buen ánimo, que por entonces dejase mis devociones. Luego vi mala señal, luego conocí que quería llevarme por los aires, y aunque, como cristiano bien enseñado, tenía por burla todas estas hechicerías -como es razón que se tengan-, todavía el peligro de la muerte, como ya he dicho, me dejó atropellar por todo; y, en fin, puse los pies en la mitad del manto, y ella ni más ni menos, murmurando unas razones que yo no pude entender, y el manto comenzó a levantarse en el aire, y yo comencé a temer poderosamente, y en mi corazón no tuvo santo la letanía a quien no llamase en mi ayuda. Ella debió de conocer mi miedo, y presentir mis rogativas, y volviome a mandar que las dejase. “¡Desdichado de mí! -dije-; ¿qué bien puedo esperar, si se me niega el pedirle a Dios, de quien todos los bienes vienen?”\n\n\nEn resolución, cerré los ojos y dejeme llevar de los diablos, que no son otras las postas de las hechiceras, y, al parecer, cuatro horas o poco más había volado, cuando me hallé al crepúsculo del día en una tierra no conocida. Tocó el manto el suelo, y mi guiadora me dijo: “En parte estás, amigo Rutilio, que todo el género humano no podrá ofenderte”. Y, diciendo esto, comenzó a abrazarme no muy honestamente. Apartela de mí con los brazos, y, como mejor pude, divisé que la que me abrazaba era una figura de lobo, cuya visión me heló el alma, me turbó los sentidos y dio con mi mucho ánimo al través. Pero, como suele acontecer que en los grandes peligros la poca esperanza de vencerlos saca del ánimo desesperadas fuerzas, las pocas mías me pusieron en la mano un cuchillo, que acaso en el seno traía, y con furia y rabia se le hinqué por el pecho a la que pensé ser loba, la cual, cayendo en el suelo, perdió aquella fea figura, y hallé muerta y corriendo sangre a la desventurada encantadora.\n\n\nConsiderad, señores, cuál quedaría yo, en tierra no conocida y sin persona que me guiase. Estuve esperando el día muchas horas, pero nunca acababa de llegar, ni por los horizontes se descubría señal de que el sol viniese. Aparteme de aquel cadáver, porque me causaba horror y espanto el tenerle cerca de mí. Volvía muy a menudo los ojos al cielo, contemplaba el movimiento de las estrellas y parecíame, según el curso que habían hecho, que ya había de ser de día.\n\n\nEstando en esta confusión, oí que venía hablando, por junto de donde estaba, alguna gente, y así fue verdad. Y, saliéndoles al encuentro, les pregunté en mi lengua toscana que me dijesen qué tierra era aquella; y uno de ellos, asimismo en italiano, me respondió: “Esta tierra es Noruega; pero, ¿quién eres tú, que lo preguntas, y en lengua que en estas partes hay muy pocos que la entiendan?” “Yo soy -respondí- un miserable, que por huir de la muerte he venido a caer en sus manos”. Y en breves razones le di cuenta de mi viaje, y aun de la muerte de la hechicera. Mostró condolerse el que me hablaba, y díjome: “Puedes, buen hombre, dar infinitas gracias al cielo por haberte librado del poder destas maléficas hechiceras, de las cuales hay mucha abundancia en estas setentrionales partes. Cuéntase dellas que se convierten en lobos, así machos como hembras, porque de entrambos géneros hay maléficos y encantadores. Cómo esto pueda ser yo lo ignoro, y como cristiano que soy católico no lo creo, pero la esperiencia me muestra lo contrario. Lo que puedo alcanzar es que todas estas transformaciones son ilusiones del demonio, y permisión de Dios y castigo de los abominables pecados deste maldito género de gente”.\n\n\nPreguntele qué hora podría ser, porque me parecía que la noche se alargaba, y el día nunca venía. Respondiome que en aquellas partes remotas se repartía el año en cuatro tiempos: tres meses había de noche escura, sin que el sol pareciese en la tierra en manera alguna; y tres meses había de crepúsculo del día, sin que bien fuese noche ni bien fuese día; otros tres meses había de día claro continuado, sin que el sol se escondiese, y otros tres de crepúsculo de la noche; y que la sazón en que estaban era la del crepúsculo del día: así que, esperar la claridad del sol por entonces era esperanza vana, y que también lo sería esperar yo volver a mi tierra tan presto, si no fuese cuando llegase la sazón del día grande, en la cual parten navíos de estas partes a Inglaterra, Francia y España con algunas mercancías. Preguntome si tenía algún oficio en que ganar de comer, mientras llegaba tiempo de volverme a mi tierra. Díjele que era bailarín y grande hombre de hacer cabriolas, y que sabía jugar de manos sutilísimamente. Riose de gana el hombre, y me dijo que aquellos ejercicios o oficios (o como llamarlos quisiese) no corrían en Noruega ni en todas aquellas partes. Preguntome si sabría oficio de orífice. Díjele que tenía habilidad para aprender lo que me enseñase. “Pues veníos, hermano, conmigo, aunque primero será bien que demos sepultura a esta miserable”.\n\n\nHicímoslo así, y llevome a una ciudad, donde toda la gente andaba por las calles con palos de tea encendidos en las manos, negociando lo que les importaba. Preguntele en el camino que cómo o cuándo había venido a aquella tierra, y que si era verdaderamente italiano. Respondió que uno de sus pasados abuelos se había casado en ella, viniendo de Italia a negocios que le importaban, y a los hijos que tuvo les enseñó su lengua, y de uno en otro se estendió por todo su linaje, hasta llegar a él, que era uno de sus cuartos nietos. “Y así, como vecino y morador tan antiguo, llevado de la afición de mis hijos y mujer, me he quedado hecho carne y sangre entre esta gente, sin acordarme de Italia ni de los parientes que allá dijeron mis padres que tenían”.\n\n\nContar yo ahora la casa donde entré, la mujer e hijos que hallé, y criados (que tenía muchos), el gran caudal, el recibimiento y agasajo que me hicieron, sería proceder en infinito: basta decir, en suma, que yo aprendí su oficio, y en pocos meses ganaba de comer por mi trabajo. En este tiempo se llegó el de llegar el día grande, y mi amo y maestro -que así le puedo llamar- ordenó de llevar gran cantidad de su mercancía a otras islas por allí cercanas y a otras bien apartadas. Fuime con él, así por curiosidad como por vender algo que ya tenía de caudal, en el cual viaje vi cosas dignas de admiración y espanto, y otras de risa y contento; noté costumbres, advertí en ceremonias no vistas y de ninguna otra gente usadas. En fin, a cabo de dos meses, corrimos una borrasca que nos duró cerca de cuarenta días, al cabo de los cuales dimos en esta isla, de donde hoy salimos, entre unas peñas, donde nuestro bajel se hizo pedazos, y ninguno de los que en él venían quedó vivo, sino yo.\n\n\nLo primero que se me ofreció a la vista, antes que viese otra cosa alguna, fue un bárbaro pendiente y ahorcado de un árbol, por donde conocí que estaba en tierra de bárbaros salvajes, y luego el miedo me puso delante mil géneros de muertes; y, no sabiendo qué hacerme, alguna o todas juntas las temía y las esperaba. En fin, como la necesidad, según se dice, es maestra de sutilizar el ingenio, di en un pensamiento harto extraordinario, y fue que descolgué al bárbaro del árbol, y, habiéndome desnudado de todos mis vestidos, que enterré en la arena, me vestí de los suyos, que me vinieron bien, pues no tenían otra hechura que ser de pieles de animales, no cosidos ni cortados a medida, sino ceñidos por el cuerpo, como lo habéis visto. Para disimular la lengua, y que por ella no fuese conocido por estranjero, me fingí mudo y sordo, y con esta industria me entré por la isla adentro, saltando y haciendo cabriolas en el aire.\n\n\nA poco trecho descubrí una gran cantidad de bárbaros, los cuales me rodearon, y en su lengua unos y otros, con gran priesa me preguntaron -a lo que después acá he entendido- quién era, cómo me llamaba, adónde venía y adónde iba. Respondiles con callar y hacer todas las señales de mudo más aparentes que pude, y luego reiteraba los saltos y menudeaba las cabriolas. Salime de entre ellos, siguiéronme los muchachos, que no me dejaban adonde quiera que iba. Con esta industria pasé por bárbaro y por mudo, y los muchachos, por verme saltar y hacer gestos, me daban de comer de lo que tenían. Desta manera he pasado tres años entre ellos, y aun pasara todos los de mi vida, sin ser conocido. Con la atención y curiosidad noté su lengua, y aprendí mucha parte de ella, supe la profecía que de la duración de su reino tenía profetizada un antiguo y sabio bárbaro, a quien ellos daban gran crédito. He visto sacrificar algunos varones para hacer la esperiencia de su cumplimiento, y he visto comprar algunas doncellas para el mismo efeto, hasta que sucedió el incendio de la isla, que vosotros, señores, habéis visto. Guardeme de las llamas; fui a dar aviso a los prisioneros de la mazmorra, donde vosotros sin duda habréis estado; vi estas barcas, acudí a la marina; hallaron en vuestros generosos pechos lugar mis ruegos; recogístesme en ellas, por lo que os doy infinitas gracias, y agora espero en la del cielo, que, pues nos sacó de tanta miseria a todos, nos ha de dar en este que pretendemos felicísimo viaje.\n\n\nFIN\n\n\n\n\n* Este cuento es un fragmento de la novela \nLos trabajos de Persiles y Segismunda\n, de Miguel de Cervantes Saavedra. Mantenemos en algunos casos la escritura original de las palabras. No son erratas.\n\n"}