{"metadata": {"length": 246397, "words": 42540, "reading_time_min": 212.7}, "text": "I\n\n\n \n\n\nLlovía, al parecer, pero a ella le daba igual: se pondría unos zapatos recios e iría andando hasta Plash. Sentía tal inquietud y desazón que le resultaba doloroso; unas voces extrañas la asustaban —pronunciaban las insinuaciones más siniestras— en las habitaciones vacías de la casa. Iría a ver a la vieja señora Berrington, a la que apreciaba porque era muy sencilla, y a la anciana lady Davenant, que pasaba con ella unos días y le parecía interesante por motivos que nada tenían que ver con la sencillez. Después, regresaría para el té de los niños: le gustaba aún más la última media hora de clase, con el pan y la mantequilla, las velas y el rojo fuego, los pequeños arrebatos de confianza de la señorita Steet, la institutriz, y la compañía de Scratch y Parson (cuyos motes inducían a creer que se trataba de perros), sus pequeños y magníficos sobrinos, cuya carne era tan firme y, sin embargo, tan suave y cuyos ojos resultaban tan encantadores cuando oían contar cuentos. Plash era la casa que tenía la viuda en usufructo y estaba situada a una milla y media de Mellows, al otro lado del parque. Al final resultó que no llovía, aunque lo había hecho; solo quedaba un aire gris sobre el verde intenso y profundo y un agradable olor húmedo, a tierra; los paseos estaban lisos y duros, y la expedición no era muy ardua.\n\n\nLa joven llevaba más de un año en Inglaterra pero todavía no se había acostumbrado a algunas satisfacciones y, por ese motivo, seguía disfrutándolas; una de ellas era lo cómodo, lo accesible del campo. Tanto dentro como fuera de las verjas, todo parecía un parque: todo tenía un intenso aire de «finca». El mismo nombre de Plash, raro y antiguo, seguía sorprendiéndola y tampoco era indiferente al hecho de que el lugar fuera una «casa de viuda»: el pequeño retiro de paredes de ladrillo cubiertas de hiedra en que se había refugiado la anciana señora Berrington cuando, al morir el padre, su hijo se hizo cargo de la finca. A Laura Wing le parecía muy mal aquella costumbre de expropiar a la viuda en el ocaso de sus días, cuando más honores y abundancia merecía; pero la condena de aquel error se olvidaba cuando tantas consecuencias suyas parecían buenas (si se pasaba por alto la humedad), como acababa sucediendo, tarde o temprano, con la mayoría de sus juicios desfavorables sobre las instituciones inglesas. En aquel país, las iniquidades de un modo u otro resultaban pintorescas; y aparecían «casas de viuda» en las novelas, sobre todo las que describían a las clases altas, que había devorado al final de su infancia. Por lo general, la iniquidad no impedía que esos retiros estuvieran ocupados por damas con recuerdos maravillosos y voces raras, a las que los reveses de la fortuna no habían privado de una cantidad considerable de favorecedores encajes hereditarios. De repente, Laura se detuvo en el parque, a medio camino, presa de un dolor —una punzada moral— que casi la dejó sin aliento; contempló los claros neblinosos y las preciosas y viejas hayas (ahora le eran tan familiares y queridas como si fuera su dueña); en su apagada desnudez de diciembre, éstas parecían conocer todas las inquietudes y hacían que Laura adquiriera conciencia de todos los cambios. Un año antes no sabía nada y ahora lo sabía casi todo; y lo peor de su conocimiento (o, por lo menos, lo peor de los temores que éste había engendrado en ella) le había llegado en aquel hermoso lugar, donde todo estaba tan lleno de paz y pureza, de un aire de feliz sumisión a una ley inmemorial. El lugar era el mismo, pero sus ojos eran distintos; cosas tan malas y tristes habían visto en tan breve tiempo. Sí, el tiempo era breve y todo era raro. Laura Wing se sentía demasiado inquieta para suspirar siquiera y, mientras andaba, su paso fue haciéndose más liviano, como si anduviera de puntillas.\n\n\nEn Plash, la casa parecía brillar en el aire húmedo, el tono de las moteadas paredes de ladrillo y el césped, limitado pero perfecto, parecían obra de un artista del pincel. lady Davenant se encontraba en el salón, en una silla baja al lado de una de las ventanas, leyendo el segundo volumen de una novela. La sala tenía el mismo chintz almidonado, ramos de flores por todos los lugares posibles, el papel pintado de acuerdo con el mal gusto imperante unos años antes, conservado para no gastar más dinero, cubierto casi todo por dibujos de aficionado y grabados de categoría, con finos marcos dorados y grandes passe-partouts. La sala tenía el aire luminoso, duradero y sociable que Laura Wing apreciaba en tantos objetos ingleses: el aspecto de estar pensada para la vida cotidiana, para mucho tiempo, para un uso sumamente convencional. Pero más que nunca, aquel día resultaba inapropiado que aquella sala, con sus telas de chintz y sus poetas británicos, sus alfombras gastadas y su arte doméstico —con un aspecto tan poco ampuloso y tan sincero—, estuviera relacionada con vidas que no iban bien. Por supuesto, aunque la relación fuera indirecta y la vida desencaminada no fuera la de la anciana señora Berrington ni tampoco la de lady Davenant. Si Selina y el comportamiento de Selina no eran una implicación de aquel interior, de la misma manera que el interior no era una explicación del comportamiento de Selina, era porque ella venía de tan lejos, porque era un elemento totalmente extraño. Sin embargo, era allí donde había encontrado la ocasión y todas las influencias que tanto la habían cambiado (su hermana tenía la teoría de que se había metamorfoseado, que cuando era joven parecía haber nacido para la inocencia), si no en Plash, por lo menos en Mellows, porque, al fin y al cabo, los dos lugares tenían mucho en común y había salas de la casa grande que se parecían notablemente al salón de la señora Berrington.\n\n\nLady Davenant llevaba siempre un tocado de estilo peculiar, original y decoroso, una especie de velo o mantilla blanca que le llegaba hasta el lugar donde empezaba a mostrarse el liso cabello en la frente y le cubría los hombros por detrás. Estaba siempre impecable y, en gran medida por eso, la anciana le parecía un hermoso retrato en vez de una persona de carne y hueso. Y, sin embargo, a pesar de su edad, estaba llena de vida y sus casi ochenta años de existencia la habían hecho más refinada, aguda y delicada. Laura creía ver la mano de un maestro en su rostro, y la ingeniosa expresión de éste brillaba como una luz a través del cristal esmerilado de la buena educación; la naturaleza era siempre una artista, pero no hasta tal punto. La joven atribuía a la anciana una sabiduría infinita y por ese motivo la apreciaba con cierto temor. Por lo general, a lady Davenant no le gustaban los jóvenes ni los enfermos; pero, en lo que respectaba a la juventud, hacía una excepción con la jovencita procedente de Estados Unidos, la hermana de la nuera de su más querida amiga. Tal vez, en parte, se interesara por Laura para compensar la tibieza que sentía por Selina. En cualquier caso, se había hecho cargo de la responsabilidad de buscarle marido. Pretendía ocuparse en la misma escasa medida de las personas que padecían de otros tipos de desgracia, pero era capaz de encontrarles excusas cuando reunían culpas suficientes. Esperaba que se le dedicara mucha atención, llevaba siempre guantes en casa y nunca tenía nada entre manos que no fuera un libro. No bordaba ni escribía, solo leía y hablaba. No tenía ninguna conversación especial con las jovencitas, pero, por lo general, se dirigía a ellas de la misma manera que juzgaba eficaz con sus coetáneos. Laura Wing lo consideraba un honor, pero con frecuencia no entendía lo que la anciana quería decir y le daba vergüenza preguntárselo. De vez en cuando, a lady Davenant también le daba vergüenza decírselo. La señora Berrington había salido a una casa de campo para visitar a una vieja enferma, una mujer que había estado a su servicio durante años, en los viejos tiempos. A diferencia de su amiga, le gustaban los jóvenes y los enfermos, pero a Laura le resultaba menos interesante, excepto cuando se preguntaba cómo podía poseer semejantes abismos de placidez. Sus mejillas eran largas y su mirada, amable, y le encantaban los pájaros; a Laura le sugería, en secreto, una pastilla de buen jabón blanco: no había nada más limpio y suave.\n\n\n—¿Y qué novedades hay chez vous? ¿Quién anda por ahí y qué hacen? —preguntó lady Davenant, tras los saludos.\n\n\n—Solo estoy yo… y los niños… Y la institutriz.\n\n\n—¡Cómo! ¿No hay ninguna fiesta? ¿Ni una representación teatral? ¿Y cómo viven?\n\n\n—Oh, yo no necesito mucho para vivir —dijo Laura—. Me parece que el sábado tenía que venir alguien, pero creo que lo han retrasado o no pueden venir. Selina se ha ido a Londres.\n\n\n—¿Y para qué ha ido a Londres?\n\n\n—Oh, no lo sé: tiene tantas cosas que hacer…\n\n\n—¿Y dónde está el señor Berrington?\n\n\n—Está fuera, pero me parece que vuelve mañana o pasado.\n\n\n—O pasado pasado mañana —dijo lady Davenant—. ¿Y nunca salen juntos? —añadió tras una pausa.\n\n\n—Sí, algunas veces… pero no vuelven juntos.\n\n\n—¿Eso significa que se pelean por el camino?\n\n\n—No sé lo que hacen, lady Davenant, no lo entiendo —contestó Laura Wing, con un indisimulado temblor en la voz—. Me parece que no son muy felices.\n\n\n—Entonces debería darles vergüenza. Tienen todas las comodidades del mundo, ¿qué más quieren?\n\n\n—¡Sí, y los niños son un encanto!\n\n\n—Sin duda, deliciosos. ¿Y es buena persona, la institutriz? ¿Los cuida bien?\n\n\n—Sí, parece muy buena. Es una suerte. Pero creo que tampoco es feliz.\n\n\n—¡Bendita sea! ¡Qué casa! ¿Sufre de mal de amores?\n\n\n—No, pero quisiera que Selina prestara atención a su trabajo, que lo apreciara —dijo la joven.\n\n\n—¿Y acaso no lo aprecia, cuando los deja así en manos de esa joven?\n\n\n—La señorita Steet piensa que no se da cuenta de cómo progresan, ya que nunca está aquí.\n\n\n—¿Y llora y se lo cuenta a usted? Sabrá que las institutrices siempre lloran, haga uno lo que haga. No debería usted hablar tanto con ella, siempre están buscando la ocasión. Tendría que estar contenta de que la dejaran tranquila. No se muestre usted demasiado comprensiva, no merece la pena —prosiguió la anciana.\n\n\n—Oh, no lo soy, le aseguro que no —dijo Laura Wing—. Al contrario, veo tantas cosas a mi alrededor que no comprendo…\n\n\n—¡Tampoco debe comportarse usted como una americana impertinente! —exclamó su interlocutora.\n\n\nLaura estuvo con ella media hora y la conversación versó sobre los asuntos de Plash y los de lady Davenant, que consistían en las visitas que tenía en perspectiva y las ideas que éstas le sugerían, así como los libros que había estado leyendo, un montón heterogéneo en la mesa que tenía a su lado, todos ellos limpios y nuevos, de una biblioteca de Londres. La anciana tenía ideas y a Laura le gustaban, aunque algunas veces le parecían agudas y duras, porque en Mellows no se alimentaba con dieta semejante. Por la casa no había pasado ni una idea, al menos, desde que ella llegara, y las lecturas eran asombrosamente escasas. lady Davenant seguía yendo de casa de campo en casa de campo todo el invierno, como había hecho durante toda su vida, y cuando Laura le preguntaba, le contaba cómo eran aquellos lugares y qué personas, con toda probabilidad, encontraría en ellos. Tal enumeración era mucho menos interesante para la muchacha de lo que habría sido el año anterior: ahora ya había visto muchos lugares y personas, y había desaparecido la frescura de su curiosidad. Pero le seguían gustando las descripciones y juicios de lady Davenant, porque (cuando, en algunas ocasiones, veía a la anciana) era lo más parecido que tenía en su vida a una conversación, esa infrecuente forma de conversación que no era mera cháchara. Soñaba con aquello antes de ir a Inglaterra, pero en el ambiente de Selina el sueño no se hacía realidad. En el ambiente de Selina, las personas se limitaban a acosarse de la mañana a la noche con acusaciones extravagantes, en una especie de juego de falsas inculpaciones. Cuando lady Davenant acusaba, era siempre dentro de los límites de lo perfectamente verosímil.\n\n\nLaura aguardó a que regresara la señora Berrington, pero ésta no apareció, de manera que recogió el impermeable con intención de marcharse. Pero, en el fondo, se sentía reacia, porque se había encaminado a Plash con la vaga esperanza de que una mano balsámica calmara su dolor. Si no encontraba consuelo en la «casa de la viuda», ya no sabría dónde buscarlo, porque en casa, sin duda, no lo había, ni siquiera con la señorita Steet y los niños. Con todo, no era la principal cualidad de lady Davenant ser reconfortante, y Laura no pretendía tampoco que ella la mimara o se esforzara en que lo olvidara todo: al contrario, prefería que le infundiera fortaleza: que le enseñara a vivir y a no inclinar la cabeza a pesar de la conciencia de que las cosas iban muy mal. Tampoco era su deseo revestirse de una indiferencia osada, pero ¿acaso no había formas de indiferencia nobles y filosóficas? ¿No podría enseñarle lady Davenant a ser así, si se tomaba la molestia? La muchacha recordaba haber oído que también hubo años de acontecimientos desagradables en la familia de lady Davenant; no era ésta una raza en la que las damas salieran invariablemente bien. Sin embargo, ¿quién tenía en aquellos momentos honor y mérito en relación con un pasado que no era asunto de nadie pero era de dominio público a la vez… y lo llevaba con absoluta naturalidad? Ella había sido una mujer buena y eso era, a la larga, lo único importante. Laura también tenía intención de ser una mujer buena y le facilitaría las cosas que lady Davenant le enseñara qué había que hacer para no sentir demasiado. En cuestión de exceso de sentimientos, no necesitaba que nadie le diera lecciones.\n\n\nA la anciana le gustaba cortar las páginas de los libros nuevos y nunca encomendaba esa tarea a su doncella y, mientras estuvo con ella su joven visitante, recorrió gran parte de un volumen con su abrecartas. No trabajaba muy deprisa; sus viejas manos ejecutaban movimientos torpes y pacientes; pero, cuando pasaba la cuchilla por la última hoja, dijo bruscamente:\n\n\n—¿Y cómo le va a su hermana? ¡Es una mujer muy ligera! —añadió lady Davenant antes de que Laura tuviera tiempo de contestar.\n\n\n—¡Oh! ¡Lady Davenant! —exclamó la joven, vaga, lentamente, irritada consigo misma en cuanto habló por haber pronunciado las palabras como una protesta cuando, en realidad, tenía ganas de hacer hablar a su compañera. Para corregir esa impresión, soltó el impermeable.\n\n\n—¿Ha hablado usted con ella? —preguntó la anciana.\n\n\n—¿Que si he hablado con ella?\n\n\n—De su conducta. Me atrevería a decir que no lo ha hecho. Ustedes, los americanos, tienen mucha falsa delicadeza. Me atrevería a decir que Selina no hablaría con usted si usted estuviera en su lugar (¡disculpe la suposición!) y, sin embargo, es capaz… —pero lady Davenant hizo una pausa y prefirió no decir de qué era capaz la joven señora Berrington—. Esa casa es mala para una joven.\n\n\n—Me horroriza —contestó Laura, haciendo a su vez una pausa.\n\n\n—¿Le horroriza su hermana? Pues eso no está bien. Debería usted casarse, cuanto antes mejor. Querida niña, me parece que me he olvidado de usted de una manera imperdonable.\n\n\n—Le estoy muy agradecida, pero si piensa que el matrimonio me parece algo feliz… —exclamó la muchacha, riendo sin hilaridad.\n\n\n—Hará feliz a otro y usted lo será razonablemente. Tendría que salir de la situación en que se encuentra.\n\n\nLaura Wing guardó silencio un momento, aunque no pensaba en eso por primera vez.\n\n\n—¿Cree entonces que debería alejarme del todo de Selina? Me parece que sería un abandono, que actuaría como una cobarde.\n\n\n—¡Oh, querida! No es tarea de jovencitas hacer de paracaídas de esposas empeñadas en saltar lejos. Por ese motivo, si no ha hablado con ella, ya no merece la pena que a estas alturas lo haga. ¡Que se vaya, que se vaya!\n\n\n—¿Que se vaya? —repitió Laura, mirándola fijamente.\n\n\nSu interlocutora le dirigió una mirada penetrante.\n\n\n—¡Pues que se quede, entonces! Pero salga usted de la casa. Puede usted venir conmigo, ya sabe, en cuanto quiera. Y no se lo diría a ninguna otra jovencita.\n\n\n—¡Oh, lady Davenant! —empezó a decir Laura, pero no fue más lejos; al instante se había tapado la cara con las manos y se había echado a llorar.\n\n\n—¡Ah, querida mía, no llore o retiraré la invitación! No la invitaría nunca si usted fuera a larmoyer. Si la he ofendido por el modo en que he hablado de Selina, me temo que es usted demasiado sensible. No deberíamos sentir por los demás más de lo que ellos sienten por nosotros. Y ella no tiene lágrimas, estoy segura.\n\n\n—¡Sí, sí, sí tiene! —exclamó la muchacha, sollozando de manera extraña mientras defendía a su hermana.\n\n\n—Entonces, es peor de lo que pensaba. No me preocupan mucho cuando son alegres, pero las odio cuando son sentimentales.\n\n\n—Ha cambiado tanto, ¡ha cambiado tanto! —prosiguió Laura Wing.\n\n\n—Jamás, jamás, querida niña.\n\n\n—Usted no conocía a mi madre —prosiguió la muchacha—. Cuando pienso en mi madre… —se quedó sin palabras mientras lloraba.\n\n\n—Estoy segura de que era muy buena —dijo lady Davenant amablemente—. Seguro que usted ha salido a ella; en cambio, es fácil saber a quién salen las mujeres como Selina. No quiero decir que eso se herede, porque estas cosas dan saltos. Imagino que tuvieron algunos antepasados indignos… si no fuera porque ustedes, los americanos, no parecen tener antepasados.\n\n\nLaura no dio muestras de haber oído esas observaciones: estaba ocupada secándose las lágrimas.\n\n\n—Todo ha cambiado tanto… usted no lo sabe —señaló al cabo de un momento—. Nada podría haber sido más feliz… nada podría haber sido más dulce. Y ahora soy tan dependiente… estoy tan indefensa… soy tan pobre.\n\n\n—¿No tiene usted nada? —preguntó lady Davenant con sencillez.\n\n\n—Solo para pagarme la ropa.\n\n\n—Pues eso, para una joven, es bastante. Va usted inhabitualmente bien vestida, ¿sabe?\n\n\n—Siento que lo parezca: es justo lo que quiero evitar.\n\n\n—Ustedes, las americanas, no pueden evitarlo; incluso se diría que estrenan cara y ojos… Pero confieso que no es usted tan elegante como Selina.\n\n\n—Es espléndida, ¿verdad? —exclamó Laura con orgullosa incoherencia—. Y cuanto peor se porta, más guapa está.\n\n\n—¡Oh, querida niña! Si las malas mujeres tuvieran tan mal aspecto como su conducta… Solo las buenas pueden permitirse ese lujo —murmuró la anciana.\n\n\n—Nunca se me habría ocurrido que tuviera que avergonzarme de eso —dijo Laura.\n\n\n—Bueno, guarde la vergüenza hasta que le haga falta de verdad. Es como prestar el paraguas cuando solo se tiene uno.\n\n\n—Si sucediera algo en público, me moriría, ¡me moriría! —exclamó la joven apasionadamente y con un impulso que la puso en pie. Esta vez, se preparó para marcharse. La admonición de lady Davenant la asustaba más de lo que la consolaba.\n\n\nLa anciana se recostó en la silla y alzó la vista.\n\n\n—Me atrevería a decir que sería muy mal asunto, pero no me impediría acogerla a usted.\n\n\nLaura Wing le devolvió la mirada, con los ojos ligeramente abiertos, mientras meditaba.\n\n\n—¡Y pensar que he llegado a esta situación!\n\n\nLady Davenant se echó a reír.\n\n\n—Sí, sí, tiene que venir usted, ¡es tan original!\n\n\n—No quiero decir que no le agradezca su amabilidad —exclamó la joven, sonrojándose—. Pero ser protegida, siempre protegida: ¿es vida?\n\n\n—La mayoría de las mujeres lo agradecen, y me veo obligada a decir que creo que es usted difficile —lady Davenant empleaba muchas palabras francesas, tal como se hacía antes, y con una pronunciación que distaba de ser perfecta; cuando lo hacía, a Laura Wing le recordaba una de las novelas de Catherine Gore. Pero estará mejor protegida por otro que incluso por mí. Nous verrons cela. Pero tiene que dejar de llorar: éste no es país de llantos.\n\n\n—No, aquí hay que tener valor. Hace falta valor para casarse por un motivo semejante.\n\n\n—Cualquier razón que impida a una mujer convertirse en una solterona es buena. Además, a usted le gustará.\n\n\n—Primero tengo que gustarle a él —dijo la joven con una triste sonrisa.\n\n\n—¡Habló otra vez la americana! No hace falta. Es usted demasiado orgullosa, espera usted demasiado.\n\n\n—Estoy orgullosa de lo que soy, eso es cierto. Pero no espero nada —declaró Laura Wing—. Ésa es la única forma que adopta mi orgullo. Por favor, transmita mis recuerdos a la señora Berrington. Siento mucho, muchísimo, que haya salido —prosiguió, para alejar la conversación de su matrimonio. Quería casarse pero no quería quererlo y, sobre todo, no quería que pareciera que quería. Se entretuvo por la habitación, yendo de un lado a otro; aquel lugar le resultaba siempre tan agradable que marcharse —regresar a su árida casa— le producía la misma sensación que si perdiera el derecho a disfrutar de un santuario. La tarde se había desvanecido pero habían traído las luces, en el aire flotaba el aroma de las flores y la vieja casa de Plash parecía reconocer la hora que más le favorecía. La anciana callada junto a la chimenea, rodeada de la seguridad simbólica del chintz y las acuarelas, le ofreció una repentina visión de lo agradable que sería dar un salto por encima de todos los peligros de la vida y haber llegado ya al final, segura y sensata, con toca y guantes, consideración y recuerdos—. lady Davenant, ¿y ella qué piensa? —preguntó bruscamente, deteniéndose en seco y refiriéndose a la señora Berrington.\n\n\n—¿Pensar? Bendita sea, ¡no hace semejante cosa! Y, si lo hiciera, las cosas que dice serían imperdonables.\n\n\n—¿Lo que dice?\n\n\n—Por ese motivo lo que dice es siempre tan hermoso: no lo ha estropeado ninguna manipulación. Nadie podría pensarlo que no fuera ella.\n\n\nLa muchacha sonrió ante la descripción de la querida amiga de su interlocutora, pero se preguntó vagamente qué diría de ella lady Davenant a sus visitas si aceptara un refugio bajo su techo. Al fin y al cabo, sus palabras eran una halagadora prueba de confianza.\n\n\n—Pues resulta que lo sé: ella desearía que hubiera sido usted.\n\n\n—¿Que hubiera sido yo?\n\n\n—Que a Lionel le hubiera gustado usted.\n\n\n—Yo no me habría casado con él —contestó Laura al cabo de un momento.\n\n\n—No me diga eso o me hará pensar que no será fácil ayudarla. Espero que no rechace nada así de bueno.\n\n\n—Yo no lo llamaría bueno. Si él fuera bueno, su mujer sería mejor.\n\n\n—Es muy probable; y si usted se hubiera casado con él, él sería mejor, y eso viene más a cuento. Lionel es tan bobo como una canción cómica, pero usted tiene inteligencia para dos.\n\n\n—Y usted para cincuenta, querida lady Davenant. Nunca, nunca, nunca me casaré con un hombre al que no pueda respetar —exclamó Laura Wing.\n\n\nSe había acercado un poco a su vieja amiga y le había cogido la mano. Su interlocutora la sostuvo un momento y con la otra apartó uno de los faldones del impermeable.\n\n\n—¿Y cuánto le cuesta la ropa? —preguntó lady Davenant, mirando el traje que llevaba debajo y sin hacer el menor caso a aquella declaración.\n\n\n—No lo sé con exactitud: gasto casi todo lo que me envían de América. Pero eso es poquísimo, unas pocas libras. Soy muy buena administradora. Además —añadió la joven—, Selina quiere que me vista bien.\n\n\n—¿Y paga ella algunas de las facturas?\n\n\n—Bueno, me lo da todo: comida, casa, coche.\n\n\n—¿Y nunca le da dinero?\n\n\n—No lo aceptaría —dijo la muchacha—. Necesitan todo lo que tienen, llevan una vida tremendamente cara.\n\n\n—Estoy segura —exclamó la anciana—. Esta finca era hermosísima, pero no sé qué ha sido de ella. Ce n’est pas pour vous blesser, pero ustedes los americanos devoran el dinero…\n\n\nLaura la interrumpió de inmediato y levantó la cabeza; lady Davenant le había soltado la mano y había dado un paso atrás.\n\n\n—Selina aportó a Lionel una fortuna considerable, penique a penique.\n\n\n—Sí, ya lo sé; la señora Berrington me dijo que era muy satisfactoria. Y no es siempre el caso con la fortuna que se supone que aportan ustedes, las jovencitas —añadió la anciana con una sonrisa.\n\n\nLa joven miró por encima de la dama.\n\n\n—¿Por qué sus hombres se casan por dinero?\n\n\n—Me gustaría saberlo, querida. Y antes de que empezara a tener problemas, ¿qué le daba su padre para sus gastos personales?\n\n\n—Nos daba todo lo que le pedíamos, no teníamos ninguna asignación.\n\n\n—¿E imagino que le pedían de todo? —preguntó lady Davenant.\n\n\n—Sin duda, íbamos muy arregladas, como usted dice.\n\n\n—No me extraña que se arruinara. Porque se arruinó, ¿no es cierto?\n\n\n—Tuvo terribles reveses, pero se sacrificó para salvar a otros.\n\n\n—Bueno, no sé nada de estas cosas y solo pregunto pour me renseigner —prosiguió la invitada de la señora Berrington—. Y después de sus reveses de fortuna, según creo, sus padres sobrevivieron poco tiempo.\n\n\nLaura Wing se había vuelto a cubrir con la capa; en ese momento estaba mirando al suelo y ahí, delante de su acompañante, con el paraguas y el aire de control y sumisión momentánea, bien podría haber sido una joven en un apuro económico solicitando un puesto de trabajo.\n\n\n—Vivieron poco tiempo, pero a ratos pareció muy largo y doloroso. Mi pobre padre… mi querido padre —prosiguió la muchacha. Pero le tembló la voz y se calló.\n\n\n—Tengo la sensación de estar sometiéndola a un interrogatorio, ¡Dios no lo quiera! —dijo lady Davenant—. Pero me gustaría de veras saber una cosa. ¿Lionel y su esposa, cuando ustedes fueron pobres, acudieron libremente a socorrerlos?\n\n\n—Nos enviaron dinero muchas veces: por supuesto, el dinero de ella. Era casi lo único que teníamos.\n\n\n—Y si usted ha sido pobre y sabe lo que es la pobreza, dígame una cosa, ¿le ha infundido eso temor a casarse con un hombre pobre?\n\n\nA lady Davenant le pareció que su joven amiga la miraba con expresión extraña al responder; y entonces la anciana la oyó decir algo que no poseía el tono heroico que esperaba.\n\n\n—En estos momentos me dan miedo tantas cosas que no sé dónde terminan mis temores.\n\n\n—No tengo paciencia con esta manera tan tensa que tiene usted de ver las cosas. Pero tenía que saberlo, ¿sabe?\n\n\n—Oh, no intente conocer más penas, más horrores —gimió la muchacha con repentina pasión, dando media vuelta.\n\n\nSu interlocutora se puso en pie, le hizo dar media vuelta y le dio un beso.\n\n\n—Creo que acabaría usted por ponerme nerviosa —dijo mientras se separaba de ella. Después, como si fuera una despedida demasiado triste, añadió en tono más alegre, cuando Laura tenía ya la mano en la puerta—: Piense en lo que le digo, ¡déjela ir!\n\n\nA eso había quedado reducida la lección de filosofía, reflexionó la joven mientras regresaba andando a Mellows bajo la lluvia que había empezado a caer sobre el parque en penumbra.\n\n\n \n\n\nII\n\n\n \n\n\nLos niños seguían tomando el té y la pobre señorita Steet estaba sentada con ellos, consolándose con tazas bien cargadas, mordisqueando tristes bocados de tostada y mirando con aire ausente a sus pequeños compañeros mientras ellos intercambiaban breves y sonoros comentarios. Siempre suspiraba cuando Laura entraba —así expresaba cuánto apreciaba su visita— y era la única persona de las que la muchacha veía con frecuencia que le parecía más triste que ella misma. Pero Laura la envidiaba, ya que le daba la impresión de que era más digna su situación que la de la hermana de la señora de la casa. La señorita Steet había relatado su vida a la linda y joven tía de los niños y este personaje sabía que, aunque había pasado por momentos dolorosos, nunca le había sucedido nada tan desagradable, ni era probable que le sucediera, como la odiosa posibilidad de que su hermana diera un escándalo. La señorita Steet tenía dos hermanas (Laura lo sabía todo de ellas) y una estaba casada con un clérigo de Staffordshire (una zona muy fea) y tenía siete hijos y cuatrocientas libras al año; mientras que la otra, la mayor, era enormemente corpulenta y ocupaba (no sin dificultad) un puesto en un orfanato en Londres. Ninguna de las dos parecía destinada al tribunal de divorcios inglés, y semejante circunstancia en un pariente próximo le parecía a Laura, por sí misma, causa casi suficiente de felicidad. La señorita Steet nunca vivía en un estado de inquietud nerviosa, todo en ella era respetable. Algunas veces irritaba a la muchacha con su aire desfallecido de mártir: Laura tenía ganas de gritarle: «Por Dios, ¿qué motivos tiene para quejarse? ¿No se gana la vida como una joven honrada? ¿Acaso está obligada a ver a su alrededor cosas que odia?».\n\n\nPero no podía decirle nada semejante porque le había prometido a Selina, que ponía en eso gran empeño, que nunca se comportaría con ella con excesiva familiaridad. Selina no carecía de ideas sobre el decoro: de hecho, le sobraban; solo que esas ideas poco tenían que ver con él, ya que las erigía en extraños lugares. No tenía un trato familiar con la institutriz de sus hijos; en realidad, ni siquiera tenía un trato familiar con los niños. Por ese motivo era imposible reconvenir a la señorita Steet cuando se sentaba como si estuviera atada sobre una pira y empezaran a encender las antorchas. Si en esa situación los mártires tomaran té y fiambres, se habrían parecido de manera extraordinaria a la irritante joven de la sala de las clases de Mellows. Laura no podía negar que era natural que la institutriz prefiriera que la señora Berrington asomara la cabeza algunas veces y diera alguna muestra de que le gustaban sus métodos; pero la pobre señorita Steet solo sabía por los criados o por Laura si la señora Berrington estaba o no en casa: por lo general, no estaba, y la institutriz daba a entender (por su forma de ladear la cabeza cuando miraba a Scratch y Parson, a los que, naturalmente, llamaba Geordie y Ferdy) que sufría por ello una enorme carencia, e incluso que los niños se hallaban en ese mismo estado. Quizá fuera cierto en el caso de estos últimos, aunque, sin duda, no resultaba evidente en sus modales ni en su aspecto físico, y Laura estaba segura de que, si Selina se hubiera dedicado a pasar una y otra vez por la habitación, la señorita Steet se habría tomado la molestia de manera incluso más trágica. La visión de los males de aquella mujer, reales o figurados, no reducía la convicción de Laura de que ella misma habría encontrado valor para ser institutriz. Tendría que haber dado clases a niños muy pequeños, porque se consideraba demasiado ignorante para más altos vuelos. Pero Selina nunca lo habría permitido: lo habría considerado una vergüenza o, incluso peor, una pose. Seis meses antes, Laura le había propuesto que prescindiera de la institutriz de pago y aceptara que ella se encargara de los niños: así no se sentiría tan dependiente y podría hacer algo a cambio. «Y haz el favor de decirme, ¿qué pasaría cuando tuvieras que ir a cenar? ¿Quién los cuidaría entonces?», le había preguntado la señora Berrington con aire escandalizado. Laura le había contestado que quizá no fuera imprescindible que asistiera a la cena, podría cenar antes, con los niños; y que si su presencia en el salón fuera necesaria, los niños tenían una niñera que, si no era para eso, ¿para qué estaba? Selina la miró como si fuera una joven lamentablemente superficial y le dijo que tenían a la niñera para vestirlos y cuidar de su ropa, ¿quería que los pobrecitos fueran con harapos? Selina tenía sus propias ideas sobre la meticulosidad, y cuando Laura insinuó que, al fin y al cabo, a esa hora los niños estaban en la cama, declaró que, incluso cuando dormían, quería que la institutriz estuviera cerca; así era como una madre se daba cuenta de que se interesaba de veras. Selina era maravillosamente minuciosa; dijo algo de que las horas de la noche, en la silenciosa sala de las clases, eran el mejor momento para que la institutriz preparara las lecciones de los chicos para el día siguiente. Laura Wing era consciente de su propia ignorancia; sin embargo, se atrevía a creer que podría haber enseñado a Geordie y a Ferdy el alfabeto sin necesidad de previas investigaciones nocturnas. Se preguntaba qué imaginaba su hermana que les enseñaba la señorita Steet, si tenía la absurda teoría de que estudiaban latín y álgebra.\n\n\nLas horas que durante la noche la institutriz pudiera pasar en la silenciosa sala de clases le habrían venido bien a Laura; al menos, eso creía. Con algún toque personal, habría hecho que aquel lugar fuera todavía más bonito de lo que era y, las noches de invierno, cerca del brillante fuego, habría disfrutado leyendo. Estaba la cuestión del piano nuevo (el viejo era bastante malo: ¡la señorita Steet tenía tan buenas manos!) y quizá debería pedírselo a Selina, pero no mucho más. El aula de Mellows no carecía de encanto y la muchacha deseaba a menudo haber pasado sus primeros años en un escenario tan precioso. Era una especie de salón panelado, situado en un ala, que daba sobre los grandes y mullidos céspedes y parte de la terraza donde los pavos reales solían desplegar su cola. De la pared colgaban curiosos mapas antiguos y «colecciones» —de pájaros y conchas— en cajas de cristal, y había un biombo maravillosamente pintado que había hecho la señora Berrington, cuando Lionel era joven, con grabados sencillos que ilustraban cuentos infantiles. Era el entorno idóneo para una infancia feliz y Laura creía que su hermana nunca sabría lo encantadores que estaban en él Scratch y Parson. En el caso de Lionel, la anciana señora Berrington sí lo sabía, ya que lo había dispuesto todo para él. La misma historia contaban tantos otros objetos de la casa que revelaban un profundo sentido de lo doméstico, generoso y cómodo, dirigido a eternidades de posesión, y característico, treinta años antes, de la anciana indiscutible e indiscutida cuyos sofás y «rincones» (tal vez fue la primera persona en Inglaterra que tuvo rincones) demostraban en grado sumo su habilidad.\n\n\nLaura Wing envidiaba a los niños ingleses, al menos, a los varones, incluso a sus gorditos sobrinos y a pesar de los nubarrones que se cernían sobre ellos; pero había advertido ya la incongruencia entre Lionel Berrington, a los treinta y cinco años de edad, y las influencias que habían rodeado su juventud. No le desagradaba su cuñado, aunque lo admiraba poco y lo compadecía; pero se maravillaba del despilfarro que entrañaban algunas instituciones humanas (por ejemplo, la nobleza rural británica) cuando advertía lo mucho que había sido necesario para crear tan poco. El agradable salón revestido de madera, la vista del jardín que le recordaba el escenario de algunas comedias de Shakespeare, todo lo exquisito del hogar de los antepasados de Lionel… ¿qué relación visible había entre esas cosas tan hermosas y la pobre imagen de palafrenero de Lionel? Aquella tarde, al regresar, Laura encontró a los hijitos de éste jugando a ver quién hacía más ruido con las tazas (la señorita Steet puso fin a aquella falta de decoro en cuanto Laura entró) y se preguntó cómo justificarían, veinte años más tarde, el marco que, en aquel momento, les hacía parecer un cuadro. ¿Madurarían con nobleza, como perfección de la cultura humana? Tenía de nuevo ante sí el contraste, la misma sensación de curiosa duplicidad (en el sentido literal del término) que había sentido en Plash: el espíritu de aquella casa tan antigua era todo paz y decoro, y el que prevalecía fuera del aula era polémico e impuro. Le había sorprendido en ocasiones anteriores: esa máquina perfecta que todavía, algunas veces, puede hacer que la vida inglesa siga adelante con un ritmo majestuoso, aunque lleve tiempo corrompida por dentro.\n\n\nTenía cierta intención de pedir a la señorita Steet que cenara con ella aquella noche en el piso de abajo, ya que le parecía absurdo que dos jóvenes que tenían tanto en común (al menos, eso) se sentaran a cenar solas, cada una en un extremo de la casa vacía y triste en una noche como aquélla. En aquel momento, no le habría importado que Selina considerase una familiaridad semejante comida: algunas veces se permitía dar muestras de cierta irritada humildad y se situaba cerca de las personas trabajadoras y miserables. Pero, cuando observó la cantidad de fiambres que había consumido ya la institutriz, tuvo la sensación de que sería una formalidad vacía proponerle otro ágape. Se sentó con ella, junto al fuego, cuando los dos niños se habían colocado ya en la mejor postura para oír un cuento. Iban vestidos como los marineros ingleses y olían a las abluciones a las que se habían visto condenados a someterse antes de la hora del té, el aroma de las cuales solo cubría en parte el del pan con mantequilla. Scratch quería que le contaran una historia que ya conocía y Parson una nueva, e intercambiaron una serie de poderosos argumentos. Mientras estaban así ocupados, la señorita Steet narró, a petición de su visitante, el paseo que había dado con ellos y le reveló que había estado pensando mucho tiempo en preguntar a la señora Berrington —si, por casualidad, se le presentara la ocasión— si daría el visto bueno a que les impartiera algunas nociones elementales de botánica. Pero no se había presentado la oportunidad y hacía ya mucho tiempo que se le había ocurrido la idea. Ella misma tenía cierta inclinación por ese estudio; había profundizado un poco, dijo, como si sugiriera que, en algunas ocasiones, obtenía de esa afición el consuelo necesario. Laura sugirió que, en invierno, a unos niños tan pequeños tal vez les resultara un poco árido estudiar botánica en los libros de texto: quizá fuera mejor esperar a la primavera y enseñarles en el jardín, al aire libre, algunas de las peculiaridades de las plantas. Ante lo cual, la señorita Steet replicó que su idea era ir enseñándoles despacio algunas características generales —el proceso era lento— y así estarían preparados cuando llegara la primavera. Hablaba de ésta como si faltara muchísimo. Habría deseado poder exponer la pregunta a la señora Berrington aquella semana, pero ya estaban a jueves, ¿verdad?\n\n\n—Oh, sí. Tenga entretenidos a los niños en cualquier cosa de provecho —dijo Laura, y a punto estuvo de añadir que sería bueno que tuviera también entretenida a la institutriz.\n\n\nA Laura le asustaban un poco las historias nuevas: los niños tardaban muchísimo en entrar en ellas y las preguntas inundaban los primeros pasos. El silencio receptivo, roto únicamente por alguna rectificación ocasional por parte del oyente, nunca se producía hasta después de que el cuento se hubiera contado una docena de veces. Al final, acordaron que tocaba contar Riquete el del copete, pero en esa ocasión el corazón de la joven no estaba muy atento a la diversión. Tenía un niño a cada lado, inclinados hacia ella, y les pasaba un brazo por los hombros; sus cuerpecitos eran recios y fuertes, y sus voces parecían campanillas de plata. No cabía duda de que su madre había ido demasiado lejos; sin embargo, la ternura que se podía sentir por aquellos niños abandonados, aquellas criaturas amenazadas, tenía su límite. Era difícil adoptar una perspectiva sentimental que ellos jamás tendrían de sí mismos. Geordie se convertiría en un maestro del polo y se ocuparía más de ese pasatiempo que de cualquier otra cosa en la vida, y Ferdy tal vez se convirtiera en «el mejor tirador de Inglaterra». Laura veía en ellos esas posibilidades; en lo que le decían, en lo que se decían uno a otro. En cualquier caso, jamás reflexionarían sobre nada de este mundo. En aquel momento se contradecían a propósito de una cuestión de historia ancestral sobre la que, al parecer, su niñera, cuya familia llevaba años de arrendataria, había atraído su atención. El abuelo de ambos había tenido una jauría durante quince años: Ferdy sostenía que desde siempre. Geordie, como hombre de mundo, ridiculizaba la idea; la tuvo hasta que se hizo voluntario, cuando puso en marcha un magnífico regimiento que le costó miles de libras. Ferdy era de la opinión de que aquello era dinero tirado: él tenía intención de tener un regimiento de verdad y ser coronel en la Guardia Real. Geordie hablaba como si aquélla fuera una ambición superficial y él poseyera mayor amplitud de miras; él era firme partidario de volver a tener una jauría. No entendía por qué papá no la tenía, a no ser que no quisiera esas complicaciones.\n\n\n—Yo sé por qué. ¡Es porque mamá es americana! —anunció Ferdy con aplomo.\n\n\n—¿Y eso qué tiene que ver? —preguntó Laura.\n\n\n—¡Mamá gasta tanto dinero que no queda para nada más!\n\n\nLa asombrosa declaración suscitó una protesta alarmada de la señorita Steet; enrojeció y aseguró a Laura que era incapaz de imaginar de dónde el niño podría haber sacado una idea tan extraordinaria.\n\n\n—Me ocuparé de averiguarlo, pierda cuidado. Lo averiguaré —dijo, mientras Laura le decía a Ferdy que nunca, nunca, nunca, en ninguna circunstancia, debía pronunciar ni escuchar una sola palabra que supusiera una falta de respeto a su madre.\n\n\n—¡Si alguien dijera algo contra alguien de mi familia, le daría su merecido! —gritó Geordie, con las manos en los bolsillitos azules.\n\n\n—¡Yo le atizaría en el ojo! —gritó Ferdy con alegre incoherencia.\n\n\n—Quizá le parezca bien venir a cenar a las siete y media —dijo la joven a la señorita Steet—; se lo agradecería mucho, ya que estoy sola.\n\n\n—Muchas gracias. ¿De veras está sola? —murmuró la institutriz.\n\n\n—¿Y por qué no te casas? Así ya no estarías sola —intervino Geordie con ingenuidad.\n\n\n—Niños, esta tarde os estáis portando muy mal —exclamó la señorita Steet.\n\n\n—No me casaré, yo quiero tener perros —proclamó Geordie, el cual, al parecer, había quedado muy impresionado por la explicación de su hermano.\n\n\n—Si me lo permite, bajaré más tarde, hacia las ocho y media —dijo la señorita Steet con actitud consciente y responsable.\n\n\n—Muy bien, quizá podamos tocar un poco de música juntas.\n\n\n—Oh, música… ¡nosotros no estudiamos música! —dijo Geordie con notable superioridad y, mientras hablaba, Laura vio que la señorita Steet se ponía repentinamente de pie con aspecto todavía más tenso que de costumbre. La puerta de la habitación se había abierto y ahí estaba Lionel Berrington. Llevaba puesto el sombrero y tenía un puro en la boca; y el rostro sonrojado, como era habitual. Se quitó el sombrero al entrar en la habitación, pero no dejó de fumar y se puso un poco más colorado que antes. Su cuñada habría deseado que fuera distinto en muchos sentidos, pero nunca le había desagradado cierta timidez infantil que afloraba en su relación con casi todas las mujeres. La institutriz de sus hijos lo ponía incómodo y Laura había advertido anteriormente que él producía el mismo efecto sobre la señorita Steet. Lionel quería a sus hijos, pero los veía con tan escasa frecuencia como su madre y éstos nunca sabían cuándo estaba en casa. En realidad, sus idas y venidas eran tan continuas que la misma Laura apenas estaba al corriente: era excepcional que, en aquella ocasión, hubiera sabido de su ausencia. Selina tenía motivos para desear no ir a la ciudad mientras su esposo siguiera en Mellows y alimentaba la irritante convicción de que se quedaba en casa a propósito para vigilarla, para impedir que se marchara. Tenía la teoría de que ella estaba siempre en casa, que pocas mujeres eran más domésticas que ella, más apegadas al hogar y absortas en los deberes que éste aparejaba; y, en su irracionalidad, reconocía que para establecer esta teoría su marido tenía que verla en Mellows de vez en cuando. No bastaba con mantener que la vería si él también estuviera en la casa de vez en cuando. Por consiguiente, le desagradaba que su ausencia resultara patente y marcharse ante las narices de su marido; prefería coger el tren siguiente al suyo y regresar una hora o dos antes que él. Muchas veces lo conseguía con gran habilidad, a pesar de que nunca estaba segura de cuándo podía regresar él. Sin embargo, últimamente había dejado de tomarse tantas molestias y Laura, muy a su pesar, conocía lo bastante sus impaciencias y perversidades para saber que el mero hecho de que ella hubiera querido (cuatro días antes del momento sobre el que escribo) poner a su marido sobre una pista falsa —o, al menos, alejarlo de la buena—, indicaba que debía de tener en la cabeza algo más terrible que de costumbre. Por ello la joven había estado tan nerviosa y también por ello la sensación de catástrofe inminente, que últimamente era cada vez mayor, resultaba en aquellos momentos una presión casi intolerable: sabía que, en muy escasa medida, Selina podía permitirse ser más desagradable que de costumbre.\n\n\nLionel la sobresaltó al aparecer de aquella manera tan inesperada, si bien Laura no podría haber dicho nunca en qué circunstancias habría sido natural esperarlo. En Mellows, ese conocimiento se limitaba a los criados, la mayoría de los cuales eran inescrutables y poco comunicativos, y se erigía sobre una sabiduría fundada en los telegramas: no se podía hablar con el mayordomo sin que sacara uno del bolsillo. Era una casa de telegramas; cruzaban docenas por hora, de ida y vuelta, y Selina, en particular, vivía rodeada por una nube de ellos. Laura solo tenía vagas ideas de su contenido; de vez en cuando, si veía alguno, o bien no lo entendía o bien creía que trataba de caballos. De una manera u otra, había una enorme cantidad de caballos en la vida de la señora Berrington. Además, tenía muchos amigos que siempre corrían de un lado para otro como ella, fijaban citas y las cancelaban y querían saber si ella iba a algunos sitios o si iría si ellos iban o si iría a la ciudad a cenar y a «ir de teatros». Había también muchos teatros en la existencia de aquella atareada dama. Laura recordaba lo mucho que le gustaba la telegrafía a su pobre padre, aunque nunca hablara de teatro: en todas circunstancias, Laura intentaba dar a su hermana la ventaja o la excusa de la herencia. Selina tenía ideas propias, que eran superiores: en una ocasión señaló a Laura que era imbécil que una mujer escribiera: el telégrafo era el único medio de evitarse problemas. Si eso hubiera bastado para alejar a una dama de los problemas, la vida de la señora Berrington habría fluido como los ríos del Edén.\n\n\n \n\n\nIII\n\n\n \n\n\nA los pocos momentos de que su cuñado entrara en la habitación, Laura sintió un temor concreto: lo había visto ya en dos ocasiones bajo la influencia del alcohol, no le había gustado en absoluto y ahora advertía algunos signos idénticos. Temía que los niños los descubrieran o, por lo menos, la señorita Steet, y consideró muy importante impedir que se entretuviera en la sala. Incluso le pareció indicio de su estado su presencia, tan raras eran sus apariciones. Lionel la miraba intensamente y sonriendo, como si dijera: «¡No, no lo estoy, si eso es lo que piensa!». Laura no tardó en advertir, con alivio, que no estaba muy mal y que el alcohol lo predisponía a la ternura, porque se entregó a un interminable besuqueo con Geordie y Ferdy, durante el cual la señorita Steet se dio media vuelta delicadamente y miró por la ventana. Los niños no le hicieron ninguna pregunta para celebrar su regreso, solo anunciaron que iban a aprender botánica, a lo cual él contestó:\n\n\n—¿De veras? Caramba, yo nunca aprendí —y miró con recelo a la institutriz mientras se sonrojaba, como si expresara la esperanza de que le permitiera seguir en su ignorancia. Con Laura y con la señorita Steet se mostró afable y comunicativo, aunque sus explicaciones no eran muy coherentes. Había vuelto una hora antes… iba a pasar la noche… había venido en coche desde Churton… pensaba tomar el último tren a la ciudad. ¿Laura cenaba en casa? ¿Había algún invitado? Tenía muchísimas ganas de cenar tranquilo.\n\n\n—Claro que estoy sola —dijo la joven—. Sabrás que Selina no está en casa.\n\n\n—¡Ah, sí! Ya sé dónde está Selina —y Lionel Berrington miró a su alrededor, sonriendo a todos los presentes, Scratch y Parson incluidos. Se detuvo mientras seguía sonriendo y Laura se preguntó cuál sería el motivo de su satisfacción. Prefirió no preguntárselo, estaba segura de que sería algo que a ella no le gustaría; pero, tras esperar un momento, su cuñado prosiguió—: Selina está en París, querida; ¡ahí es donde está!\n\n\n—¿En París? —repitió Laura.\n\n\n—Sí, en París, Laura. ¡Bendita sea! ¿Dónde pensabas? Geordie, hijo, ¿dónde creías que iba a estar mamá?\n\n\n—Oh, no lo sé —dijo Geordie, que no tenía respuesta preparada capaz de expresar conmovedoramente la desolación del cuarto de los niños—. Si yo fuera mamá, viajaría.\n\n\n—Bueno, pues ésa es la idea de tu mamá: está viajando —contestó el padre—. ¿Ha estado usted alguna vez en París, señorita Steet?\n\n\nLa señorita Steet soltó una risa nerviosa y dijo que no, pero había estado en Boulogne; Ferdy añadió a su confusión el anuncio de que sabía dónde estaba París: en América.\n\n\n—No, no está en América ¡está en Escocia! —exclamó Geordie; y Laura preguntó a Lionel cómo lo sabía, si su mujer le había escrito.\n\n\n—¿Si me ha escrito? ¿Alguna vez se ha tomado la molestia de escribirme? No, esta mañana he visto a un individuo en la ciudad que la vio allí, ayer, desayunando. Él llegó anoche. Así es como me he enterado de que mi mujer está en París. ¡No se puede tener mejor prueba que ésa!\n\n\n—Supongo que en París la temporada es muy agradable —murmuró la institutriz, con un tono distante e incómodo, como si se sintiera obligada por el sentido del deber.\n\n\n—Me atrevería a decir que es muy agradable, ¡me atrevería a decir que es tremendamente divertida! —rio el señor Berrington—. ¿Te gustaría ir conmigo unos días, Laura? Podríamos dar una vuelta por los teatros. No hay motivo para que estemos siempre aburridos en casa. Nos llevamos a la señorita Steet y a los niños y damos a mamá una agradable sorpresa. ¿Y sabes con quién estaba en París? ¿Con quién imaginas que la han visto?\n\n\nLaura había palidecido, lo miró fijamente con ojos implorantes: temía especialmente que pronunciara un nombre concreto.\n\n\n—¡Oh, señor, en ese caso, será mejor que nos demos prisa! —exclamó la señorita Steet con voz temblorosa, a medio camino entre la risa y el gemido, en un arrebato de discreción; y, antes de que Laura se diera cuenta, se había llevado a Geordie y a Ferdy de la habitación. La puerta se cerró a su espalda con rápida suavidad y Lionel se quedó mirándola un momento.\n\n\n—¡Vaya! ¿Qué quiere decir con esto? ¡Qué impertinencia! —tartamudeó Lionel—. ¿Qué creía que iba a decir? ¿Pensaba que iba a decir algo inconveniente delante… delante de ella? Maldita sea, ¿cree que voy a delatar a mi mujer delante de los criados? —después añadió—. Tampoco diré nada malo delante de ti, Laura. Eres demasiado buena y demasiado agradable, ¡y te aprecio demasiado!\n\n\n—¿Bajamos? ¿Quieres un poco de té? —preguntó la joven, algo incómoda.\n\n\n—No, no, quiero quedarme aquí, este sitio me gusta —contestó él con tono amable y razonable—. Es un sitio estupendo, una habitación preciosa. Ya lo era antes, siempre, cuando yo era pequeño. Yo era muy malo, querida Laura, no era un corderito como estos niños. Me parece que se debe a que tú te ocupas de ellos, por eso son tan tiernos. La de mi época… ¿cómo se llamaba? Me parece que Bald o Bold… Me parece que me encontraba inaguantable. Yo le daba patadas en las espinillas. Era un niño malísimo. ¿Ves lo bien que se ha conservado todo, Laura? —prosiguió, mirando la estancia—. Desde luego, es la habitación más bonita de la casa. ¿Para qué querrá irse a París cuando tiene una casa tan preciosa? ¿Puedes decírmelo tú, Laura?\n\n\n—Supongo que habrá ido a comprar ropa: su modista vive en París, ya lo sabes.\n\n\n—¿Modista? ¿Ropa? Pero bueno, si Selina tiene habitaciones enteras llenas de ropa. ¿No tiene habitaciones enteras?\n\n\n—Hablando de ropa, tengo que ir a cambiarme —dijo Laura—. Ha llovido, he ido a Plash, y estoy empapada.\n\n\n—Ah, ¿has ido a Plash? ¿Has visto a mi madre? Espero que esté bien de salud —pero antes de que la joven pudiera contestar, prosiguió—: Venga, quiero que adivines con quién está en París. Motcomb los vio juntos, en ese sitio, cerca de la Madeleine. ¿Cómo se llama ese hombre? —como Laura estaba callada, sin el menor deseo de aventurar ninguna conjetura, prosiguió—. Eso es la ruina de cualquier mujer; no sé qué tiene Selina en la cabeza. —Laura siguió callada y como él le había cogido el brazo y ella había dado media vuelta, lo condujo fuera de la habitación. Sentía horror del nombre, el nombre que tenía en la cabeza y que, aparentemente, tenía él en los labios, aunque hablara en un tono tan especial, tan reflexivo—. Querida niña, está con lady Ringrose, ¿qué te parece? —exclamó él mientras avanzaban por el pasillo, de camino a la escalera.\n\n\n—¿Con lady Ringrose?\n\n\n—Se fueron el martes, se han ido solas de viaje.\n\n\n—No conozco a lady Ringrose —dijo Laura, infinitamente aliviada al oír que el nombre no era el que temía. Mientras bajaban las escaleras, Lionel se apoyó en su brazo.\n\n\n—Eso espero. Te prometo que nunca ha puesto el pie en esta casa. Si Selina tiene intención de traerla aquí, espero que me avise con media hora de antelación; sí, me bastaría con media hora. También podrían haberla visto con… —y Lionel Berrington se contuvo—. Ella ha tenido por lo menos cincuenta… —y otra vez se refrenó—. Regáñame si digo algo que no te gusta.\n\n\n—No te entiendo, ¡haz el favor de dejarme en paz! —exclamó la joven, soltándose con esfuerzo de su brazo. Bajó corriendo el resto de las escaleras y lo dejó allí mirándola. Mientras se alejaba, lo oyó soltar una carcajada extemporánea.\n\n\n \n\n\nIV\n\n\n \n\n\nLaura decidió no bajar a cenar: deseaba no volver a verlo en todo el día. Bebería más, se portaría peor, no sabía qué podría llegar a decir. Además, estaba demasiado enfadada, aunque no con él, sino con Selina. No solo enfadada, sino enferma. Sabía quién era lady Ringrose; en aquellos momentos, sabía ya muchas cosas que cuando era más joven —solo un poco más joven— nunca había esperado saber. En Inglaterra le habían abierto bien los ojos y, sin duda, para ver también a lady Ringrose. Había oído lo que había hecho y tal vez mucho más, y no era muy distinto de lo que había oído de otras mujeres. Sabía que Selina había ido a su casa; le parecía que la dama había ido también a la de Selina, en Londres, aunque ella allí no la había visto. Pero no sabía que fueran lo bastante amigas para que Selina se escapara a París con ella. Los motivos del viaje a París no tenían por qué ser necesariamente vergonzosos; había cientos de razones con las que podrían estar familiarizadas dos damas aficionadas a los cambios, el movimiento, los teatros y los sombreros nuevos; sin embargo, tanto la excursión como la acompañante disgustaban a Laura.\n\n\nNo estaba dispuesta a afirmar que esa compañera —aunque Lionel parecía creerlo— fuera peor que otras veinte mujeres que eran íntimas amigas de su hermana y a las que había visto en Londres, en Grosvenor Place, e incluso bajo las viejas hayas maternales de Mellows. Pero le parecía un gesto desagradable e innoble por parte de Selina marcharse de viaje de esa manera, como un viajante de comercio, de manera caprichosa, clandestina, sin advertir a nadie, cuando le había hecho creer que únicamente pasaba tres o cuatro días en la ciudad. Era una muestra de mal gusto y de malos modales, era propio de una cómica de tercera, de la total e irremediable frivolidad de Selina, la peor acusación (Laura intentaba aferrarse a esa opinión) a la que se exponía. Por supuesto, la frivolidad que no se avergonzaba de sí misma era como un resfriado mal tratado: uno se exponía a una muerte moral, igual que por cualquier otro motivo. Laura lo sabía y por eso estaba indeciblemente irritada con su hermana. Esperaba que, al día siguiente, le llegara una carta de Selina (que la señora Berrington mostrara, al menos, ese vestigio de decoro) y ésta le diera la oportunidad de enviarle la respuesta que estaba ya escribiendo mentalmente. Apenas reducía el ansia de Laura ante aquella oportunidad que se imaginara a Selina enseñándole la carta, riéndose, por encima de la mesa de aquel lugar cercano a la Madeleine, a lady Ringrose (que iría ya maquillada: Selina, sería justa con ella, todavía no lo estaría) mientras los camareros franceses, con delantales blancos, contemplaban a ces dames. Era tarea nueva para nuestra jovencita juzgar los tonos, los matices, las probabilidades de libertinaje y de qué lado se encontraba —o, mejor dicho, hasta qué punto del lado malo— lady Ringrose.\n\n\nUn cuarto de hora antes de la cena, Lionel envió una nota a su habitación diciéndole que tendría que cenar sola, ya que le dolía la cabeza y no iba a bajar. Aquélla era una gracia inesperada y simplificaba la situación de Laura, la cual, mientras se alisaba los volantes, se desplazó hasta la mesa. Sin embargo, antes de hacerlo, regresó a la sala donde daban clase y comunicó a la señorita Steet que debía aportarle su compañía. Llevó a la institutriz (los niños estaban ya acostados) al piso de abajo y la hizo sentar enfrente, pensando que sería una salvaguarda si Lionel cambiaba de idea. La señorita Steet estaba más asustada que ella —era un baluarte encogido—. La cena fue sosa y la conversación, escasa; la institutriz comió tres aceitunas y contempló los dibujos de las cucharas. Laura tuvo, más que nunca, la sensación de que se avecinaba un desastre; una ráfaga de desgracia parecía soplar por la casa; le helaba los pies debajo de la silla. La carta que había tenido en la cabeza se apagó como una llama al viento y en aquel momento solo pensaba en telegrafiar a Selina a primera hora de la mañana para decirle cosas muy distintas. Apenas dirigió la palabra a la señorita Steet y la institutriz bien poco pudo decirle: ya le había contado su historia con frecuencia. Después de cenar, llevó del brazo su acompañante al salón y se sentaron juntas al piano. Durante una hora, tocaron a cuatro manos de modo mecánico y violento. Laura no tenía ni idea de qué música era aquélla: solo sabía que la ejecución era execrable. No obstante, oyó que una voz vaga decía detrás de ella, al final:\n\n\n—Esto último era muy bonito —y se dio cuenta de que su cuñado estaba otra vez con ellas.\n\n\nLa señorita Steet era pusilánime: se batió en retirada al instante, aunque Lionel había olvidado ya que estaba enfadado por el modo injurioso en que se había llevado a los niños de la sala de las clases. También Laura se habría marchado si Lionel no le hubiera anunciado que tenía algo muy especial que decirle. Eso le dio más ganas de irse, pero tuvo que escucharlo mientras expresaba su esperanza de que no se hubiera ofendido por nada de lo que había dicho antes. Ya no le pareció que estuviera achispado. Se le había pasado o había dormido la mona y ya no daba muestras de dolor de cabeza. Seguía exageradamente alegre, como si le hubiera llegado alguna buena noticia y estuviera muy animado. Ella sabía qué noticia le había llegado y podría haber pensado, en vista de su actitud, que quizá no le había parecido tan mala como creía. No era la primera vez, sin embargo, que lo veía contento de tener argumentos en contra de su esposa, y en esta ocasión Laura iba a enterarse de la extrema satisfacción que era capaz de obtener de sus errores. No quiso sentarse otra vez; se quedó junto al fuego, simulando calentarse los pies, mientras él recorría la larga habitación de un lado a otro, poco iluminada aquella noche, pisando algunos dibujos de la alfombra, como si su triunfo se mezclara con la duda.\n\n\n—Nunca sé cómo hablar contigo… eres tan tremendamente lista —dijo él—. No puedo tratarte como si fueras una niñita vestida con delantal y, a pesar de todo, como es natural, solo eres una jovencita. Eres tan rematadamente buena… que eso lo empeora todo —añadió, deteniéndose delante de ella con las manos en los bolsillos y, con su pequeña estatura, su rostro terso, grueso y sonrojado, sus ojos redondos, claros y acuosos, y el cabello que le crecía en rizos curiosamente infantiles, parecía un chico bueno aunque algo disipado. Le faltaba uno de los incisivos y llevaba siempre un pañuelo blanco y almidonado, con una aguja que simbolizaba algo relacionado con la caza o la hípica—. No sé por qué ella no puede parecerse un poco a ti. ¡Si te hubiera visto primero!\n\n\n—No me gustan los cumplidos que se me hacen a costa de mi hermana —dijo Laura, un punto majestuosa.\n\n\n—Venga, Laura: como dice Selina, no te pongas como un pavo real. ¡Sabes tan bien como yo cómo es tu hermana! —Se miraron un rato y él pareció ver algo en su rostro que lo llevó a añadir—: En cualquier caso, ya sabes lo poco que congeniamos.\n\n\n—Sé que no os queréis y me parece terrible.\n\n\n—¿Querernos? Me odia como odiaría tener joroba. Sería capaz de jugármela cada vez que pudiera. ¡Me odia en todos los sentidos posibles! Le gustaría pisotearme como un escarabajo y oírme crujir, y solo abre la boca para insultarme.\n\n\nLionel Berrington afirmaba todo esto sin violencia, sin pasión ni el escozor de un nuevo descubrimiento; había una alegría familiar en su tono trivial y tenía el aire de estar tan seguro de lo que decía que no necesitaba exagerar para demostrarlo.\n\n\n—¡Oh, Lionel! —murmuró la joven palideciendo—. ¿Era eso lo que querías decirme?\n\n\n—Y no puedes decir que sea culpa mía. No pretenderás hacerlo, ¿verdad? —prosiguió—. ¿No soy tranquilo, no soy amable, no soy serio? ¿No le he dado todo lo que me ha pedido?\n\n\n—¡No le has dado buen ejemplo! —contestó Laura con energía—. No te interesa ninguna otra cosa en este mundo que no sea divertirte, desde el principio al final del año. Y ella hace lo mismo, y quizá sea todavía peor en una mujer. Los dos sois todo lo egoístas que se puede ser, no tenéis en la cabeza o en el corazón otra cosa que vuestro vulgar placer, sois incapaces de la menor concesión, del menor sacrificio.\n\n\nLaura, al menos, hablaba con pasión; algo confinado en su alma estalló y le dispensó alivio, casi una alegría efímera.\n\n\nAquello hizo que Lionel la mirara fijamente; se sonrojó pero, al cabo de un momento, echó la cabeza hacia atrás con una carcajada.\n\n\n—¿Y no te parece amable por mi parte que me quede aquí aguantando todo esto? Si solo me preocupa mi propio placer, dime, ¿qué placer me das tú? Mira cómo me lo tomo, Laura. Tendrías que ser justa conmigo. ¿No he sacrificado mi casa? ¿Qué más puede hacer un hombre?\n\n\n—Creo que tu casa te preocupa tan poco como a Selina. Y es algo tan hermoso y sagrado, ¡que Dios os perdone! Los dos estáis ciegos, no tenéis sentido común ni corazón, y no sé qué veneno corre por vuestras venas. ¡Estáis malditos y un día se os juzgará! —prosiguió la chica, encendida como una joven profetisa.\n\n\n—¿Qué quieres que haga? ¿Quieres que me quede en casa leyendo la Biblia? —preguntó su interlocutor; ante la profunda seriedad de la muchacha, sus palabras parecían blasfemas.\n\n\n—Pues de vez en cuando no te haría ningún mal.\n\n\n—Desde luego, a ella sí que se la juzgará: estoy seguro y sé dónde se dictará sentencia —dijo Lionel Berrington, permitiéndose sin disimulo algo similar a un guiño—. ¿Le he hecho la mitad de lo que ella me ha hecho a mí? Qué digo la mitad, ¿la centésima parte? ¡Contéstame con sinceridad, querida Laura!\n\n\n—No sé qué es lo que ella te ha hecho —dijo Laura con impaciencia.\n\n\n—Eso es justo lo que quiero contarte. Pero es difícil. ¡Y me apuesto cinco libras a que lo está haciendo ahora mismo!\n\n\n—Eres totalmente incapaz de hacerte respetar —señaló la joven, atreviéndose entonces a disfrutar de una ventaja: la de sentirse superior y aprovechar que había llegado su oportunidad.\n\n\nDurante unos momentos su cuñado pareció sentir el aguijón de aquella observación.\n\n\n—¿Y qué tiene que ver semejante ejemplo de descaro con el respeto? ¡Ella es la primera persona que se ha atrevido a desafiarme! —exclamó el joven, cuyo aspecto a duras penas confirmaba esta pretensión—. Tú la conoces bien, no finjas que no —prosiguió en otro tono—. Tú lo ves todo, eres de las listas. No tiene sentido andarse con rodeos, Laura: has vivido en esta dichosa casa y tampoco eres tan ingenua. Además, eres tan buena que tampoco te echarás a gritar si uno se ve obligado a decir lo que piensa. ¿Por qué no creciste un poco antes? Así, en Nueva York, me habría decidido por ti. Tú sí me habrías respetado, ¿verdad? No me digas que no.\n\n\nPaseó por la habitación; en cierto modo parecía una persona lenta por naturaleza, pero se diría que, además, pese a tener las ideas claras, le costaba vencer algún escrúpulo.\n\n\n—Me parece que no debo quedarme a oír esto, Lionel —dijo Laura con expresión de cansancio.\n\n\n—¡Cómo! No querrás irte a dormir a las nueve, ¿verdad? Por supuesto, todo esto son tonterías. Pero quiero que me ayudes.\n\n\n—¿Que te ayude? ¿Cómo?\n\n\n—Ya te lo diré, pero tienes que dejarme obrar a mi antojo. No sé qué te habré dicho antes de cenar, había tomado demasiados coñac con soda. Quizá me he permitido alguna libertad; si ése es el caso, te ruego que me perdones. He hecho salir corriendo a la institutriz: muy conveniente en la encargada de los hijos de uno. ¿Crees que han visto algo? No pasa nada, me he tomado como media docena: tenía sed y estaba muy satisfecho.\n\n\n—No tienes muchos motivos de satisfacción.\n\n\n—Ahí es donde te equivocas. No recuerdo nada que me haya dado tanta satisfacción como lo que te he contado.\n\n\n—¿Lo que me has contado?\n\n\n—Lo de que está en París. ¡Espero que se quede un mes!\n\n\n—No lo entiendo —dijo Laura.\n\n\n—¿Estás segura, Laura? ¡Si me viene rodado! Vamos, tú ya sabes que éste no es el primero.\n\n\nSe quedó callada; los redondos ojos de Lionel estaban clavados en su rostro y Laura vio en ellos algo que no había distinguido antes: un puntito brillante que podía representar una idea, pero que tornaba la expresión de Lionel inquieta y ansiosa.\n\n\n—¿«Éste»? —preguntó ella—. ¿De quién estás hablando?\n\n\n—¡De quién va a ser! ¡De Charley Crispin! ¡Qué…! —y Lionel Berrington acompañó este nombre con una imprecación que la sobresaltó.\n\n\n—¿Qué tiene él que ver…?\n\n\n—Tiene muchísimo que ver. ¿Acaso no está con ella en París?\n\n\n—¿Cómo voy a saberlo? Tú has dicho que estaba con lady Ringrose.\n\n\n—Lady Ringrose solo es una tapadera y, por cierto, malísima. Siento tener que decírtelo, pero él es su amante. Es decir, el amante de Selina. Y no es el primero.\n\n\nSobrevino otro corto silencio mientras se encontraban de pie, frente a frente, hasta que Laura formuló una pregunta inesperada.\n\n\n—¿Por qué lo llamas Charley?\n\n\n—¿No me llama él Lion, como todos los demás? —preguntó su cuñado mirándola fijamente.\n\n\n—Sois personas de lo más extraordinarias. Supongo que tienes unas cuantas pruebas para atreverte a decirme estas cosas.\n\n\n—¡Pruebas! ¡Tengo mares de pruebas! Y no solo de Crispin, sino también de Deepmere.\n\n\n—¿Y podrías decirme quién es ese Deepmere?\n\n\n—¿No has oído hablar nunca de lord Deepmere? Se ha ido a la India. Eso fue antes de que tú llegaras. Y no te cuento todo esto por gusto, Laura —añadió el señor Berrington.\n\n\n—¿De veras? —preguntó la chica con una carcajada singular—. Pensaba que te ponía contento.\n\n\n—Me alegro de saberlo, pero no de decirlo. Cuando digo que me alegro de saberlo, quiero decir que me alegro por fin de saber a qué atenerme. Ahora ya está todo a la vista y sé por dónde ir. Me he enterado a fondo; actualmente es fácil averiguarlo… si vas donde hay que ir. He… He… —vaciló un momento y prosiguió—: Bueno, da lo mismo lo que haya hecho. Sé dónde estoy y eso es un gran consuelo. Está en un callejón sin salida. ¡Ahora veremos quién es el insecto y quién es el sapo! —concluyó Lionel Berrington, alegremente, con una metáfora algo incongruente.\n\n\n—No es verdad, no es verdad, no es verdad —dijo Laura despacio.\n\n\n—Eso es justo lo que dirá ella, aunque no lo dirá así. Oh, si ella pudiera librarse y conseguir que hablaras tú por ella… porque a ti te creerán.\n\n\n—¿Librarse? ¿A qué te refieres? —preguntó la joven con una frialdad que no sentía porque temblaba de rabia y vergüenza.\n\n\n—¡Caramba! ¿De qué crees que estoy hablando? Voy a llevarla a juicio para discutirlo todo.\n\n\n—¿Vas a provocar un escándalo?\n\n\n—¿Provocarlo? Dios bendito, no soy yo quien lo provoca. Y ya está hecho. Apelaré a las leyes de mi país, eso es lo que voy a hacer. Ella piensa que no puedo moverme, haga lo que haga. Pero eso son pamplinas, ¡claro que puedo!\n\n\n—Lo entiendo, pero tú no harías nunca nada tan horrible —dijo Laura amablemente.\n\n\n—Será todo lo horrible que quieras, pero menos que seguir así; no te he contado ni la quinta parte: no te costará entender que no puedo. No es agradable contar estas cosas a una joven como tú, especialmente lo de Deepmere, si no lo sabías. Pero cuando pasan estas cosas, hay que mirarlas de frente, ¿verdad? Así lo veo yo.\n\n\n—No es verdad, no es verdad, no es verdad —repitió Laura Wing, igual que antes, negando despacio con la cabeza.\n\n\n—Es natural que defiendas a tu hermana, pero justo lo que quería decirte es que tendrías que compadecerte un poco de mí y tener cierto sentido de la justicia. ¿No he sido siempre bueno contigo? ¿Has oído de mi boca siquiera una palabra desagradable?\n\n\nEste llamamiento conmovió a la joven; llevaba meses comiendo el pan de su cuñado, tenía a su disposición todos los lujos que lo rodeaban y, en su trato personal, solo había recibido de él amabilidades. No obstante, no contestó directamente y se limitó a decir:\n\n\n—Calla, no digas nada y déjamela a mí. Responderé por ella.\n\n\n—¿Que responderás por ella? ¿Qué quieres decir?\n\n\n—Se portará mejor, será más razonable, no volverá a hablarse de estos horrores. Déjamela a mí, deja que me vaya con ella a algún sitio.\n\n\n—¿Irte con ella? Si fueras mi hermana no permitiría que te acercaras a ella.\n\n\n—¡Oh, qué vergüenza, qué vergüenza! —exclamó Laura Wing, apartándose de él.\n\n\nCorrió hacia la puerta de la sala pero él la detuvo antes de que llegara. Se plantó delante, impidiéndole la salida, y Laura tuvo que escucharlo.\n\n\n—No te he dicho lo que quería, aunque ya te he dicho que quería que me ayudaras. No soy cruel, no insulto a nadie, no podrás decir eso contra mí; estoy seguro de que sabes, en el fondo de tu corazón, que me he tragado cosas que asquearían a la mayoría de los hombres. Por eso me parece que tienes que ser justa. Eres demasiado lista para no serlo; no puedes simular que tragas… —hizo una breve pausa y prosiguió, y Laura adivinó cuál era su idea: una idea muy sencilla y osada. Quería que estuviera a su lado, atenta, que lo ayudara a conseguir el divorcio. Se abstuvo de decir que se lo debía a cambio de la hospitalidad y protección que había recibido en su estado de pobreza, pero estaba segura de que eso pensaba en el fondo—. Por supuesto, es tu hermana, pero cuando una hermana es una mala persona, ninguna ley obliga a saltar con ella al barro para salvarla. Y es barro, querida, y llega hasta el cuello. Es mejor que pienses en sus hijos, estarás mucho mejor en mi barco.\n\n\n—¿Me estás pidiendo que te ayude declarando contra ella? —murmuró la joven. Había aguardado en una actitud pasiva, esperando mientras él hablaba, con la cara oculta tras las manos, que ahora separó un poco para mirarlo.\n\n\nÉl vaciló un momento.\n\n\n—Te pido que no niegues lo que has visto, lo que sabes que es cierto.\n\n\n—Entonces, no tienes esas pruebas de las abominaciones de las que hablas.\n\n\n—¿Por qué dices que no tengo pruebas?\n\n\n—¡Puesto que quieres que yo declare como testigo!\n\n\n—Quiero ir a los tribunales con el caso ganado. Puedes hacer lo que quieras, pero te he avisado y espero que no lo olvides. No lo olvides, porque se te preguntará si hoy te he dicho dónde está y con quién está y qué medidas tengo intención de tomar.\n\n\n—¿Se me preguntará? ¿Se me preguntará? —repitió la joven.\n\n\n—Claro, por supuesto. Te interrogarán.\n\n\n—¡Madre mía! ¡Madre mía! —exclamó Laura Wing. Volvió a taparse la cara con las manos y, cuando Lionel Berrington abrió la puerta para dejarla pasar, se echó a llorar. Él la miró marcharse, triste, compungido, medio avergonzado, y exclamó para sí:\n\n\n—¡Maldita bestia! ¡Maldita bestia! —pero las palabras hacían referencia a su esposa.\n\n\n \n\n\nV\n\n\n \n\n\n—¿Y me estás contando toda la verdad cuando dices que el capitán Crispin no estaba?\n\n\n—¿Toda la verdad? —la señora Berrington se irguió en toda su estatura, echó la cabeza hacia atrás y miró a su interlocutora de arriba abajo; es de suponer que sabía que ésa era una de las muchas poses en las que estaba francamente hermosa. La interlocutora en cuestión era su hermana e, incluso en una discusión con una persona que llevaba tanto tiempo iniciada en ese conocimiento, Selina era incapaz de olvidar que su belleza podía ser una ventaja adicional. En esta ocasión, al principio pareció depender de ella para causar gran efecto en Laura; después, tras un instante de reflexión, decidió buscar otra táctica. Cambió la expresión de burla (de resentimiento por que se impugnara la veracidad de sus palabras) por una mirada de amable diversión; sonrió con paciencia, como si recordara que, por supuesto, Laura no podía llegar a comprender la impertinencia cometida. En su opinión, su hermana americana no había conseguido adquirir rapidez de percepción y cierta habilidad en el trato: su ferviente probidad, casi bárbara, no le permitía ver la importancia de ciertas formas agradables—. ¡Hija mía! ¡Qué cosas dices! No se pregunta a nadie si dice toda la verdad como si pensaras que te está diciendo toda una mentira. De todos modos, puesto que eres tú, no me molesta satisfacer tu torpe curiosidad. No tengo la menor idea de si el capitán Crispin estaba o no estaba. No conozco sus movimientos y él no me mantiene informada de su paradero, ¿por qué iba a hacerlo, pobre hombre? No estaba allí por mí, ¿no es eso lo que te interesa? En lo que a mí respecta, podría estar en el Polo Norte. No lo he visto ni he tenido noticias suyas. ¡No le he visto el pelo! —prosiguió Selina con aire inteligente y tolerante, mirando directamente a su hermana a los ojos. Los de Selina eran claros y muy bonitos, y parecía apenas un poquito menos hermosa que si hubiera adoptado una expresión orgullosa y gélida. Laura se sentía cada vez más intrigada con su hermana; la incertidumbre y la estupefacción eran ya el estado de ánimo casi constante de la joven.\n\n\n \n\n\nLa señora Berrington había regresado de París la víspera, pero no se había dirigido a Mellows aquella misma noche, aunque podría haber tomado más de un tren. Tampoco había ido a la casa de Grosvenor Place, sino que había pasado la noche en un hotel. Su marido volvía a estar ausente; se suponía que se encontraba en Grosvenor Place, de manera que todavía no se habían visto. Si bien no era mujer propensa a admitir sus equivocaciones, se sabe que más tarde reconoció que en aquel momento cometió un error al no ir directamente a su casa. Eso había concedido a Lionel cierta ventaja, había dado la impresión de que tenía mala conciencia y temía enfrentarse a él. Pero Selina había tenido sus motivos para alojarse en un hotel y en aquel momento le pareció innecesario expresarlos con detalle. Se dirigió a su casa en un tren de la mañana, al segundo día, y llegó antes del almuerzo, comida que compartió con su hermana, la señorita Steet y los niños, a los que mandó buscar en honor de la ocasión. Después de la comida, dejó marchar a la institutriz pero retuvo a Scratch y Parson un buen rato en el salón de día donde estaban; se quedó con ellos mucho más tiempo que nunca. Laura era consciente de que aquello tendría que haberle gustado, pero había algo perverso en Selina, incluso cuando se portaba bien; porque en aquel momento deseaba inmensamente verla sola: tan importante era lo que deseaba decirle. Selina abrazó a los niños una y otra vez y fomentó sus salidas ingeniosas; rio con exageración la torpeza de sus observaciones, de manera que en la mesa la señorita Steet se sintió muy confusa ante aquel insólito buen humor. Laura fue incapaz de preguntarle nada sobre el capitán Crispin y lady Ringrose mientras Geordie y Ferdy estuvieron con ellas: no lo entenderían, naturalmente, pero los nombres se reflejaban en sus limpias cabecitas y proyectaban más tarde una imagen, a menudo con las más extraordinarias relaciones. Parecía como si Selina supiera lo que Laura aguardaba y estuviera decidida a hacerla esperar. La joven deseaba que se marchara a su habitación para seguirla hasta allí, pero Selina no mostraba ningún deseo de retirarse y nunca, en ningún momento, fue posible meterle en la cabeza la idea de que sería conveniente que se cambiara de vestido. El que llevaba puesto, fuera el que fuere, era siempre demasiado oportuno y favorecedor para quitárselo. Laura se daba cuenta de que los mismos pliegues de su traje indicaban que había estado en París; solo había pasado allí una semana, pero se advertía en todas partes la huella de su couturière. Según ella, había cruzado el Canal de la Mancha solo para consultar con esa gran artista. Los signos de la entrevista eran tan destacados que parecía que dijera: «¿No ves la prueba de que solo he ido a por chiffons?». En un acceso de ternura maternal, recorrió la habitación de un lado a otro con Geordie en brazos; éste era demasiado grande para acurrucarse graciosamente en su seno, pero eso solo hacía que Selina pareciera más joven, flexible y guapa en su alta y fuerte esbeltez. Mientras jugueteaba con los niños, su distinguida figura iba de acá para allá, siempre en perfecta libertad; y en otro momento, en que paseó despacio por la habitación, dándoles la mano y cantándoles mientras ellos la miraban en toda su belleza, escuchándola encantados y un poco sorprendidos de aquel comportamiento tan nuevo, podría haber pasado por alguna estatua antigua y grave de joven matrona o incluso por una imagen de santa Cecilia. Aquella mañana, más que nunca, a Laura le sorprendió su aire de juventud, la inmarcesible frescura que habría arrancado más de una exclamación de sorpresa por el hecho de ser madre de aquellos niños tan hermosos. Laura siempre la había admirado, siempre había pensado que era la mujer más hermosa de Londres, la más bella, detalle a detalle; y ahora éstos eran tan intensos (especialmente su refinada esbeltez y la gracia, la elegancia natural de cada gesto: la caída de los hombros nunca había sido tan perfecta) que la joven casi sintió aborrecimiento por ellos: le parecían una especie de señal de peligro e, incluso, de vergüenza.\n\n\nPor fin la señorita Steet regresó en busca de los niños y, en cuanto se los llevó, Selina señaló que tenía intención de ir a Plash tal como estaba: llamó para pedir el sombrero, la chaqueta y el coche. Laura se daba cuenta de que no le iba a conceder todavía la ventaja de una retirada a su habitación. Le trajeron rápidamente el sombrero y la chaqueta, pero después de ponérselos Selina retuvo a la doncella en el salón y habló con ella un buen rato, dándole detalladas instrucciones sobre lo que deseaba que hiciera con las cosas que había traído de París. Antes de que saliera la doncella, anunciaron el coche, y el criado, tras dejar la puerta de la habitación abierta, quedó ahí rondando, lo bastante cerca para oír la conversación. Laura perdió la paciencia, echó a la doncella y cerró la puerta; se plantó delante de su hermana, que estaba preparada para el paseo, y le preguntó bruscamente, con ferocidad, aunque sonrojándose, si el capitán Crispin había estado en París. Hemos oído ya la respuesta de la señora Berrington, con la que su tenaz hermana no quedó del todo satisfecha; y, sin duda, fue la percepción de ese hecho lo que llevó a Selina a estallar con grandes muestras de indignación:\n\n\n—¡Es inaudito que una joven tenga ideas semejantes y es insólito que hable de estas cosas! Me parece, Laura, que te has tomado demasiadas libertades y te has emancipado de los convencionalismos: e imagino que debo felicitarte por ello. —Laura se limitó a quedarse parada, sin dejar de mirarla, sin contestar a su pulla, y Selina prosiguió, con otro cambio de tono—: Y, si estaba, ¿podrías decirme qué tiene eso de monstruoso? ¿Acaso no está en Londres cuando yo también voy? ¿Por qué va a ser tan atroz que estuviera en París?\n\n\n—Atroz, atroz, demasiado atroz —murmuró Laura con apasionada gravedad, mirándola con tanto más empeño cuanto que sabía lo poco que le gustaba a Selina que lo hiciera.\n\n\n—¡Laura, te estás permitiendo un estilo de insinuaciones indigno de una joven respetable! —exclamó la señora Berrington, con una carcajada airada—. Tienes ideas que cuando yo era chica… —se detuvo y su hermana vio que no tenía valor para terminar la frase.\n\n\n—¡No hables de mis insinuaciones ni de mis ideas! ¡Bien podrías recordar las que te permites tú! ¿Ideas? ¿Qué ideas tenía antes de venir aquí? —preguntó Laura Wing con voz temblorosa—. No te hagas la escandalizada, Selina; es una defensa demasiado vulgar. Si quieres hablar de libertades, recuerda que me has contado cosas… ¿Qué se dice en tu casa y qué es lo que oye quien vive contigo? Ya no me importa lo que oigo ahora (¡es todo horrible, apenas tengo dónde elegir y mi sensibilidad se ha ido Dios sabe dónde!), y me alegraría que entendieras que no me importa lo que digo. ¡Para hablar de tus asuntos no se puede ser muy quisquilloso, querida! —prosiguió la joven con un arrebato de pasión.\n\n\nLa señora Berrington enterró el rostro entre las manos.\n\n\n—Dios bendito, ¡verme así insultada, ultrajada por la desgraciada de mi hermana pequeña! —gimió.\n\n\n—Me parece que deberías dar las gracias de que haya un ser humano, por desgraciado que sea, que se preocupe lo suficiente por ti para preocuparse también por la verdad en lo que a ti respecta —dijo Laura—. Selina, Selina, ¿nos estás engañando de forma espantosa?\n\n\n—¿«Nos»? —repitió Selina con una carcajada extraña—. ¿A quién te refieres con este «nos»?\n\n\nLaura Wing vaciló; se había preguntado si sería mejor informar a su hermana de la terrible escena que había tenido con Lionel; pero no había tomado ninguna decisión. Sin embargo, la tomó sobre la marcha.\n\n\n—No me refiero a tus amigos, a los que he visto: creo que a esos les importa un comino. No he visto jamás gente como ésa. Pero Lionel habló conmigo la semana pasada, me dijo que lo sabía, que tenía la certeza.\n\n\n—¿Lionel habló contigo? —dijo la señora Berrington, mirándola fijamente con la cabeza bien erguida—. ¿Y qué es eso que sabe?\n\n\n—Que el capitán Crispin estaba en París y que tú estabas con él. Cree que fuiste allí para encontrarte con él.\n\n\n—¿Y eso te lo dijo a ti?\n\n\n—Sí, y muchas otras cosas… No veo por qué iba yo a hacer un secreto de ello.\n\n\n—¡Qué sabandija asquerosa! —exclamó Selina lenta y solemnemente—. Tiene derecho, derecho legal, a verter sobre mí su vileza; pero ¡si ha alcanzado tal grado de insensibilidad como para ponerse a hablar contigo de este modo…! —y la señora Berrington, después de que su reprobación alcanzara el grado máximo, se calló.\n\n\n—Oh, no me escandalizó lo que dijo, sino que lo creyera —contestó la joven—. Debo confesar que eso sí me impresionó.\n\n\n—¿De veras? ¡Te lo agradezco infinitamente! Eres una hermanita tierna y afectuosa.\n\n\n—Si llorar por ti todos estos días hasta quedarme ciega y ponerme mala te parece afectuoso, pues sí, lo soy —contestó Laura—. Espero que estés preparada para enfrentarte a él. Está decidido a pedir el divorcio.\n\n\nA Laura casi le falló la voz al decirlo: era la primera vez que pronunciaba esa horrible palabra en una conversación con Selina. Sin embargo, la había oído con frecuencia en labios de otros; se había manejado con cierta ligereza en su presencia bajo aquellos austeros techos de Mellows, cuyas decoraciones y molduras tanto admiraba, del gusto de mediados del siglo pasado, todas ellas en delicado yeso que le recordaban la porcelana de Wedgewood, a base de finas guirnaldas, urnas, trofeos y cintas anudadas, tantos símbolos de afecto doméstico y unión irrevocable. La misma Selina se la había lanzado con expresión de superioridad, como si fuera una joya preciosa que tuviera en reserva y pudiera convertir en especie en cualquier momento, como feliz provisión para el futuro. Se diría que esa idea, asociada a su punto de vista, era demasiado familiar a la señora Berrington para que fuera la causa de su cambio de color; tal como la presentaba Laura, la observó a una luz ridícula, y sus lindos ojos se abrieron mientras sonreía con gesto compasivo.\n\n\n—Bien, al fin y al cabo, no eres más que una pobrecita inocente. Aunque yo fuera la más disoluta de las mujeres, Lionel sería tan incapaz de divorciarse de mí como de escribir un editorial en el Times.\n\n\n—De eso no sé nada —dijo Laura.\n\n\n—Ya me doy cuenta, de la misma manera que me doy cuenta de que debes de haber tenido los ojos bien cerrados. ¿Quieres saber unas pocas razones para que tenga las manos atadas? ¡Por supuesto, no pienso contártelas todas: hay millones!\n\n\n—En absoluto.\n\n\n—¿Quieres saber que su propia vida es demasiado indigna para describirla con palabras y que su osadía al hablar de mí sería asqueante si no resultara grotesca? —prosiguió Selina, cada vez con más emoción—. ¿Quieres que te cuente lo bajo que ha caído, hasta las mismas cloacas, y la encantadora historia de su relación con…?\n\n\n—No, no quiero que me cuentes nada de eso —la interrumpió Laura—. Y menos ahora, cuando hace un momento estabas tan afectada por las alusiones que yo me había permitido.\n\n\n—Así que a él lo escuchas, ¡pero ahora no te parece oportuno escucharme a mí!\n\n\n—¡Oh, Selina, Selina! —dijo la joven, casi en un grito, alejándose.\n\n\n—¿Dónde tenías los ojos, los sentidos, tu capacidad de observación? ¡Bien lista eres cuando te conviene! —prosiguió la señora Berrington en otra oleada de desdén—. Y dado que el coche está esperando, quizá ahora me dejes ir a atender mis obligaciones.\n\n\nLaura dio otra vez media vuelta y, cuando Selina se dirigía hacia la puerta, la retuvo sujetándola por el brazo.\n\n\n—¿Lo juras? ¿Lo juras por lo más sagrado?\n\n\n—¿Que si juro qué?\n\n\nA Laura le pareció que Selina palidecía de modo ostensible.\n\n\n—Que no pusiste los ojos en el capitán Crispin en París.\n\n\nLa señora Berrington vaciló, pero solo durante un momento.\n\n\n—Eres insoportable, pero ya que me pellizcas de esta manera, lo juro para librarme de ti. En ningún momento puse mis ojos en él.\n\n\nLos órganos de visión que, tal como estaba dispuesta a declarar solemnemente, la señora Berrington no había puesto en un mal sitio eran, en aquel momento, mientras su hermana los miraba, un abismo de enorme belleza. La joven los había sondeado antes sin descubrir conciencia alguna en el fondo y jamás habían ayudado a nadie a averiguar nada sobre su dueña como no fuera que se trataba de una de las damas más hermosas de Londres. Incluso mientras Selina hablaba, Laura tuvo la fría y horrible sensación de no creerla y, al mismo tiempo, un deseo, todavía más frío, de arrancarle la repetición de la promesa. ¿Era la declaración de su inocencia lo que deseaba que repitiera o solo el testimonio de su falsedad? De un modo u otro, le parecía que aquello zanjaría algo y prosiguió inexorablemente:\n\n\n—¿Por la memoria de nuestra querida madre? ¿Por la de nuestro pobre padre?\n\n\n—Por la de mi madre y por la de mi padre —dijo la señora Berrington— ¡y por la de cualquier otro miembro de la familia que te dé la gana!\n\n\nLaura la dejó marchar; no había estado pellizcándola, tal como había descrito Selina aquella presión, pero se había agarrado a ella con manos insistentes. Mientras abría la puerta, Selina dijo con otra voz:\n\n\n—Supongo que es inútil que te pregunte si quieres ir en coche a Plash.\n\n\n—No, gracias, no quiero. Daré un paseo.\n\n\n—Deduzco de eso que tu amiga lady Davenant se ha ido.\n\n\n—No, me parece que sigue ahí.\n\n\n—¡Qué pesadez! —exclamó Selina mientras se alejaba.\n\n\n \n\n\nVI\n\n\n \n\n\nLaura Wing corrió a su habitación a prepararse para el paseo; pero cuando llegó se limitó a arrodillarse, temblorosa, junto al lecho. Enterró el rostro en el suave cubrecama de seda acolchada; y así se quedó un rato, con cierta aversión a alzarlo otra vez a la luz. Le ardía de horror y el terso brillo de la seda resultaba fresco. Tenía la sensación de haberse visto envuelta en una espantosa transacción, y, ante todo, cosa extraña, sentía vergüenza: no de su hermana, sino de sí misma. No creía lo que ésta decía: eso era lo que estaba en la base de todo, y la había obligado a mentir, la había forzado al perjurio, y había asociado el perjurio con las sagradas imágenes de los muertos. No dio ningún paseo, sino que se quedó en su habitación, y, bastante tarde, hacia las seis, oyó en la gravilla, delante de su ventana, las ruedas del coche que traía de nuevo a casa a la señora Berrington. Era evidente que no solo había estado en Plash, sino también en otro sitio; sin duda, había ido a la vicaría, era capaz incluso de eso. Podía hacer «visitas de compromiso» como aquélla (visitaba la vicaría unas tres veces al año), y también podía ir a ver a su suegra y comportarse con ella amablemente, con sus frescos labios todavía más frescos por la mentira que acababa de decir. Porque Laura sentía con tanta claridad como si fuera un nervio doloroso que no creía a Selina y, si no la creía, las palabras que ésta había dicho eran mentira. Para la joven, lo peor de todo era la mentira, que le hubiera mentido a ella, la mentira que le había arrancado. Si hubiera admitido su locura, si la hubiera explicado, matizado, confundido, se habría sentido inclinada a su favor; pero ahora seguía portándose mal porque actuaba con dureza. Estaba cubierta de metal pulido. Y era capaz de hacer planes y calcular, actuar y maniobrar para conseguir un fin concreto. Podía ir directamente a ver a la anciana señora Berrington y a la esposa del párroco y sus muchas hijas (de la misma manera que había retenido a los niños después de comer, durante un rato deliberadamente largo) porque todo eso parecía inocente, doméstico, y revelaba un alma ligera como una pluma.\n\n\nUn sirviente se acercó a la puerta para anunciarle que el té estaba servido; en respuesta a su pregunta sobre quién se encontraba abajo (porque había oído las ruedas de un segundo vehículo poco después del regreso de Selina), se enteró de que Lionel había vuelto. Al oír esta noticia, pidió que le subieran un poco de té a su habitación y decidió no bajar a cenar. Cuando llegó la hora de la cena, mandó decir que le dolía la cabeza y se iba a acostar. Se preguntó si Selina subiría a verla (tenía una capacidad sorprendente para olvidar las escenas desagradables); pero su deseo ferviente de que no se acercara se vio satisfecho. Sin duda, si la reunión entre ésta y su marido suponía una conmoción siquiera la mitad de intensa de lo esperado, ya se enteraría. Sin darse cuenta, en cuanto supo que su cuñado estaba en la casa, Laura se encontró escuchando atentamente: en cierto modo, esperaba oír señales de violencia, fuertes gritos o el sonido de un enfrentamiento. Le parecía evidente que no tardaría mucho en producirse una terrible escena de la que, aunque no se encontrara mal, la discreción habría debido alejarla en cualquier circunstancia. No se acostó: en parte, porque ignoraba lo que podría suceder en la casa. Pero también se sentía inquieta por el modo en que todo aquello la afectaba: las cosas habían llegado a un punto en que le parecía necesario tomar una decisión. Dejó las velas apagadas y aguardó despierta hasta la madrugada, a la lumbre del fuego. La escena con Selina le había dejado claro que lo peor estaba por llegar (mientras miraba el fuego, a medida que avanzaba la noche, tuvo una rara visión de la catástrofe que se cernía sobre la casa), y analizó, o intentó analizar, qué era lo que más le convenía. Lo primero, huir de allí.\n\n\nPuede relatarse sin demora que Laura Wing no huyó y que —aunque esta circunstancia mengüe el interés que pudiera suscitar su carácter— ni siquiera tomó decisión alguna. No era tan fácil tomarla si tenía que obrar en consecuencia. Al mismo tiempo, no podía escudarse en la convicción de que si no se marchaba —es decir, si seguía bajo el techo de su cuñado— obligaría con ello a Selina a cumplir con su deber y la devolvería al camino recto. Las esperanzas en este sentido habían quedado ya atrás; las ilusiones que se hacía sobre su hermana eran mínimas. Había pasado ya por la fase de superstición, que había sido la más larga: la época en que le parecía, como al principio, una especie de profanación dudar de Selina y juzgar a su hermana mayor, de cuya belleza y éxito siempre se había sentido tan orgullosa, y que se comportaba, si bien con el talante más benévolo y fraternal, como si procediera de lo más alto. En anteriores momentos de arrepentimiento por alguna sospecha irrefrenable, se había llamado a sí misma mojigata presuntuosa: tan raro le parecía, al principio, ese impulso de criticar a su brillante protectora. Pero, pasada la revolución, se encontraba ahora con una libertad desolada y solitaria que, si no le parecía la más cínica de las actitudes de este mundo, se debía a que más cínico era el comportamiento de Selina. Imaginaba que acabaría por enterarse, aunque temía saberlo, de lo sucedido entre la dama y su marido mientras ella pasaba la noche en vela, sufriendo. Pero, ante su sorpresa, al día siguiente nada parecía haber cambiado, excepto que Selina conocía ahora el alcance de sus sospechas. Como eso no tenía ningún efecto aleccionador sobre la señora Berrington, nada se había ganado con la exhortación de Laura. Dijera lo que dijera Lionel a su mujer, éste no se lo contó a Laura: dejó en sus manos la posibilidad de olvidar el tema que tan abiertamente había sacado a la luz ante ella. Aquello era muy característico de su buen talante; se le había ocurrido que, al fin y al cabo, a ella tal vez no le gustara aquel asunto y, si le compensaba el disgusto tener a su disposición en todo momento los ponis grises, podía pedirlos cualquier día de la semana y borrar aquel desagradable episodio de su cabeza.\n\n\nLaura pidió los ponis grises con frecuencia y paseó por todo el campo. Visitó no solo a los pobres cercanos, sino también a los lejanos, y no dejó de salir sin detenerse a recoger a una de las lozanas hijas del párroco. Las más de las veces, Mellows estaba lleno de invitados y, cuando no era ése el caso, el señor y la señora se alojaban en casa de sus amigos, juntos o por separado. Algunas veces (y casi siempre que se lo pedía), Laura Wing acompañaba a su hermana y, en dos o tres ocasiones, fue sola de visita. Selina le había dicho muchas veces que deseaba que tuviera sus propios amigos, de manera que la joven sentía en aquel momento un gran deseo de demostrarle que los tenía. Laura no había tomado ninguna decisión; no se había decidido por nada. Se dejaba llevar, con los ojos cerrados, apartando la cara y, según creía, endureciendo su corazón. Esta constatación sugerirá sin duda al lector que era una joven débil, incoherente e inconstante, cuyos valores no eran —o no eran siempre— muy elevados; y no deseo otra cosa que aparezca tal como era. Debe incluso decirse de ella que, puesto que no podía escapar y vivir en una habitación alquilada pintando abanicos (motivos había para que esta combinación fuera imposible), decidió intentar ser feliz en las circunstancias en que se encontraba, y flotar sobre aquellas aguas someras y turbias. Renunció a intentar comprender aquel cínico modus vivendi al que parecían haber llegado sus compañeros; sabía que no era definitivo, pero les bastaba por el momento; y si a ellos les servía, por qué no iba a servirle a ella, a la hermanita dependiente, sin peculio, tolerada, representante de una clase a la que correspondía, ante todo, ocuparse de sus propios asuntos. Estaba llegando el momento en que todos tendrían que irse a la ciudad y allí, entre la multitud, con el movimiento añadido, la tensión sería menor y más fácil la indiferencia.\n\n\nIndependientemente de lo que hubiera dicho Lionel a su mujer aquella noche, ésta había dado con alguna respuesta: Laura se daba cuenta de ello, no tanto porque constatara algún cambio en la expresión simple del rostro pequeño y colorado de Lionel y el vano trajín de su existencia como por los aires que se daba Selina. Tenía mejor aspecto que nunca, la cintura más estrecha, la espalda más recta y la caída de los hombros más hermosa; los ojos almendrados eran más extrañamente encantadores y su manera de separar los codos del costado le permitía exhibir mejor sus bellos brazos. Así flotaba, con una serenidad que no alteraba la lentitud general, a través de su interminable sucesión de compromisos. Sus fotografías no se podían comprar en Burlington Arcade, a eso no llegaba; pero se parecía más que nunca a cómo habrían sido éstas si se vendieran allí. En algunas ocasiones, Laura pensaba que la inconstancia de su cuñado era demasiado frívola para ser espontánea: y eso la inquietaba con la conciencia de mayores peligros. Era como si Lionel hubiera estado cavando en la oscuridad y ahora todos fueran a caer en el agujero. Incluso se le ocurrió pensar si todo lo que le había contado aquella tarde en que la encontró en la sala de las clases no había sido una torpe broma, un tosco deseo de asustarla, como el de un niño jugando con una sábana en la oscuridad; o tal vez se debiera al coñac con soda, lo que venía a ser lo mismo. Fuera lo que fuere, debía reconocer que no había vuelto a ver esa manifestación del coñac con soda. Sin embargo, más sorprendente era la capacidad de Selina para recuperarse de los sobresaltos y perdonar acusaciones; besaba de nuevo —besaba a Laura— sin lágrimas y le planteaba preguntas relacionadas con un cambio en la guarnición de la comida y de las flores de la cena, con tanta ingenuidad —e interés— como si nunca se hubieran formulado preguntas más intensas. No se volvió a mencionar al capitán Crispin; ni, por supuesto, se le volvió a ver, al menos en lo que a Laura respectaba. Pero apareció lady Ringrose; fue a pasar dos días, durante una ausencia de Lionel. Para su sorpresa, a Laura no le pareció una Jezabel sino una mujer menuda e inteligente con monóculo y cabello corto que había leído a Lecky y era capaz de darle consejos útiles sobre las acuarelas: esta reconciliación animó a la joven, porque en aquel momento ese camino le parecía el que debía cultivar.\n\n\n \n\n\nVII\n\n\n \n\n\nEn Grosvenor Place, en las primeras semanas de la temporada, por lo general la señora Berrington se encontraba en casa los domingos por la tarde: en realidad, era el único momento en que un visitante imprevisto podía aspirar a que lo admitieran en su presencia. La señora Berrington pasaba en su casa muy pocas de las veinticuatro horas del día. Los caballeros que acudían en esas ocasiones, pocas veces veían a su hermana; la señora Berrington tenía el campo libre. Las hermanas habían acordado que Laura se tomara esos momentos para ir a visitar a las ancianas: así era como Selina denominaba a las amistades de la joven. Sin embargo, las ancianas no eran ni una docena; consistían sobre todo en lady Davenant y la anciana señora Berrington, que tenía una casa en Portman Street. lady Davenant vivía en Queen’s Gate y también se encontraba en casa los domingos por la tarde: sus visitas no eran todas masculinas, como las de Selina Berrington, y la virginal capota de Laura no era una nota discordante en su salón. Como es natural, a Selina le gustaba que su hermana fuera útil, pero en los últimos tiempos, de un modo u otro, cada vez eran más escasas las ocasiones en que dependía de su ayuda, y nunca se la había pedido —por natural que pareciera— para atender al coro semanal de caballeros. Selina había acabado por reconocer que la naturaleza la había predispuesto más al cuidado de las ancianas que al de los jóvenes varones. Laura tenía la nítida sensación de entrometerse en el libre intercambio de anécdotas y bromas que tenía lugar junto a la chimenea de su hermana: por lo general, las anécdotas implicaban un secreto tan inmenso que no podían en justicia contarse en su presencia, y esa intimidad le pesaba en la conciencia. Aunque había alguna excepción; cuando Selina esperaba americanos, le pedía a su hermana que se quedara en casa; no tanto porque la conversación de los invitados fuera buena para ella, sino porque la de ella era buena para éstos.\n\n\nUn domingo, hacia mediados de mayo, Laura Wing se preparó para ir a ver a lady Davenant, la cual, tras una larga ausencia de la ciudad desde pascua, debía de haber regresado ya. El tiempo era encantador, Laura había, por primera vez, establecido el derecho a pasear sola por las calles de Londres (si era una joven pobre, tenía que ser tan independiente como indefensa), y se prometía el placer de un paseo por el parque, donde brillaba la hierba tierna. Un momento antes de salir de casa, su hermana envió orden de que fuera al salón; el criado le dio una nota garrapateada a mano: «Está aquí ese hombre de Nueva York, el señor Wendover, el que me trajo el otro día una carta de presentación de los Schooling. Es una cataplasma, así que tienes que bajar a hablar con él. Si puedes, llévatelo». La descripción no resultaba muy atractiva, pero Selina nunca había pedido nada a su hermana sin que ésta satisficiera sus deseos al instante: tenía la sensación de que estaba para eso. Se sumó al círculo del salón y vio que estaba integrado por cinco personas, una de las cuales era lady Ringrose. lady Ringrose era siempre, en todo lugar y circunstancia, una aparición caprichosa; se había descrito ante Laura durante su visita a Mellows como «un pájaro en la rama». No tenía por costumbre recibir los domingos, salía y entraba a voluntad y era uno de los escasos miembros de su sexo que, tal como ella decía, aparecía por Grosvenor Place en las ocasiones a las que me refiero. De los tres caballeros, Laura solo conocía a dos; al menos, podía decir que el alto y pelirrojo pertenecía al regimiento de la Guardia Real y el otro al de Fusileros; el segundo parecía un niño sonrosado y era como si tuvieran que mandarlo a jugar con Geordie y Ferdy: en realidad, en sociedad lo conocían con el mote de «el nene». Los admiradores de Selina eran de todas las edades, desde niños a octogenarios.\n\n\nSelina presentó el tercer caballero a su hermana: un individuo alto, guapo y delgado que daba la impresión de haberse equivocado al encargar su chaqueta estrecha y al bies en un azul demasiado celeste. Sin embargo, contribuía a su imagen de inocencia y si, como decía Selina, era una cataplasma, ésta solo podría ser curativa. En algunas ocasiones el corazón de Laura ansiaba la compañía de sus compatriotas y en aquel momento, aunque estaba preocupada y un poco decepcionada porque se habían frustrado sus planes, intentó ser simpática con el señor Wendover, al que su hermana había comparado injustamente, o eso le pareció, con los demás acompañantes. Le dio la impresión de que, al menos superficialmente, era tan brillante como ellos. «El nene», del que recordaba haber oído decir que era un flirt peligroso, charlaba con lady Ringrose, y el oficial de la guardia, con la señora Berrington; de manera que hizo cuanto pudo por entretener al visitante americano, en cuya actitud era patente para todos (creía ella) que había traído una carta de presentación: tan grande era su empeño en dejar en buen lugar a quienes se la habían dado. Laura apenas conocía a esa gente, unos amigos americanos de su hermana que habían pasado un período de vacaciones en Londres y habían vuelto a cruzar el mar antes de que ella llegara; pero el señor Wendover le dio toda la información posible. Se recreó en ellos, volvió, corrigió afirmaciones previas, disertó con afán e interés. Parecía tener miedo de dejarlos, por si no encontraba otro tema de conversación mejor, y se entregó a un paralelismo casi complejo entre la señorita Fanny y la señorita Katie. Más tarde, Selina le diría a su hermana que lo había oído desde lejos y le había parecido que hablaba de ellas como si fuera la niñera; Laura, ante esto, defendió al joven casi en exceso. Recordó a su hermana que los londinenses bien decían siempre lady Mary y lady Susan: ¿por qué no iban los americanos a utilizar el nombre de pila con el humilde prefijo con que debían conformarse? En otros tiempos, la señora Berrington estaba bien contenta de ser la señorita Lina, aunque fuera la hermana mayor; y a la joven le gustaba creer que existían todavía algunos viejos amigos, amigos de la familia, en su país, para los que, aunque viviera sesenta años de soltería, nunca dejaría de ser la señorita Laura. Y eso era tan bueno como decir doña Ana o doña Elvira: los ingleses nunca serían capaces de llamar a los demás como otros hacían por temor a parecer miembros del servicio.\n\n\nEl señor Wendover era muy atento y comunicativo; al margen de lo que se pensara de su carta en Grosvenor Place, sin duda él la tomaba muy en serio; sin embargo, sus ojos vagaban con frecuencia hacia el otro extremo de la sala, y Laura pensó que, aunque hubiera visto antes a bastantes personas como ella (y eso no significa que lo delatara con demasiada crudeza), nunca había visto a nadie que se pareciera a lady Ringrose. La mirada del señor Wendover también se detenía en la señora Berrington, la cual, para ser justos, por su manera de devolvérsela, no parecía precisamente deseosa de que su hermana se lo llevara de la sala. Los domingos por la tarde su sonrisa era especialmente bonita y el señor Wendover estaba invitado a disfrutarla como parte de la decoración. No se sabía si el joven resultaría o no finalmente interesante; en todo caso, él sí estaba interesado. En efecto, Laura se enteraría más tarde de que lo que Selina veía mal en él era que lo observara todo con fatigosa intensidad. Sería uno de esos que reparaba en todo tipo de detalles —en esas cosas que ella nunca había visto o de las que no había oído nunca hablar— en los periódicos o en sociedad, y que le pediría (terrible perspectiva) que se los explicara o incluso que los defendiera. Selina no había venido aquí para explicar Inglaterra a los americanos; sobre todo porque durante los primeros años de su matrimonio había cargado con el peso de explicar América a los ingleses. Y prefería defender Inglaterra de sus compatriotas a defenderla ante ellos: eran demasiados, demasiados para los que ya estaban allí. Prefería no tratar con esa gente: a ella los ingleses le daban igual. Los ingleses podían tener su ojo por ojo y su chuleta por chuleta viajando hasta América; cosa que ella no tenía el menor deseo de hacer ¡ni por todas las chuletas de la cristiandad!\n\n\nCuando el señor Wendover y Laura dejaron por fin a los Schooling, aquél le comunicó confidencialmente que, en realidad, había venido a visitar Londres: aquel año tenía tiempo; no sabía cuándo volvería a tenerlo (si volvía a tenerlo alguna vez, dijo) y había pensado que sería el mejor modo de emplear los cuatro meses y medio de que disponía. Había oído hablar mucho de Londres; se hablaba mucho de Londres en aquellos tiempos; uno acababa pensando que tenía que saber algo de Londres. Laura deseó que los otros lo oyeran: que por fin Inglaterra estaba en auge, ocupaba un lugar entre los temas de conversación de las sociedades más universales. Le pareció que, al fin y al cabo, el señor Wendover parecía muy inglés, a pesar de haber dicho que creía que ella había vivido en Londres bastante tiempo. Habló mucho de cosas «características» y quiso saber, bajando la voz para formular la pregunta, si no le parecía que lady Ringrose lo era mucho. Había oído hablar con mucha frecuencia de ella, dijo; y comentó que era muy interesante contemplarla: no habría empleado otro tono si hablara del primer ministro o de un poeta laureado. Laura ignoraba lo que había oído decir de lady Ringrose; no creía que fuera lo mismo que había oído de ella su cuñado: si fuera ése el caso, no lo habría mencionado. Imaginó que sus amigos de Londres tendrían mucho que explicarle sobre lo que era característico o no; su visita sería muy similar a la de los viajeros ingleses por América, centraría su atención en la sociedad (informó a Laura de que eso era justo lo que le interesaba) y pasaría por alto los monumentos y los paisajes, como si no les otorgara importancia. Formularía preguntas imposibles de responder; como, por ejemplo, si la sociedad era muy distinta en ambos países. Si se contestaba que sí, se daba una impresión equivocada, y si se decía que no, tampoco era correcta: este era el tipo de cosas que había tenido que padecer Selina. Laura encontró que su nuevo amigo, tanto en aquella ocasión como en otras posteriores, tendía a analizar sus impresiones más filosóficamente que otros compatriotas con los que se había topado hasta la fecha en su nuevo país: éstos, con esas mismas impresiones, acostumbraban a hacer gala de una levedad profana o de cierta tendencia al idealismo sentimental.\n\n\nPor fin la señora Berrington anunció a Laura que, si había previsto salir, no era necesario que se quedara: de manera que la joven, tras decir adiós con una inclinación de cabeza y una sonrisa a los otros hombres del círculo, se despidió más formalmente del señor Wendover y expresó la esperanza, como hace una joven americana en semejantes circunstancias, de que volvieran a verse de nuevo. Selina lo invitó a cenar tres días más tarde; lo que equivalía a decir que su relación se suspendía hasta entonces. El señor Wendover así lo interpretó y, tras aceptar la invitación, se marchó al mismo tiempo que Laura. Salió de la casa con ella y, una vez en la calle, Laura le preguntó qué camino iba a tomar. Era demasiado tierno, pero le gustaba; no parecía interesado en tonterías y eso, para variar, era un alivio: muchas veces Laura había tenido que pagar con esa moneda cuando se sentía miserablemente pobre. Esperaba que le pidiera permiso para acompañarla, y no solo en aquel caso concreto, sino también en sentido general. Sería un gesto americano, le recordaría los viejos tiempos; a Laura le gustaría que fuera americano hasta ese punto. No había motivo para que ella se interesara tan pronto por su carácter, sobre todo, puesto que no había caído bajo su hechizo; pero en algunas ocasiones experimentaba un caprichoso deseo de que le recordaran cómo sentía y se comportaba la gente en su país. El señor Wendover no la decepcionó y la imagen de brillante color chocolate de la Quinta Avenida pareció surgir ante ella cuando éste le dijo:\n\n\n—¿Puedo tener el placer de seguir el mismo camino que usted? —y, con un gesto mecánico, la rodeó para situarse entre ella y el bordillo.\n\n\nEn América, Laura no había paseado mucho con jóvenes (la habían educado en la nueva escuela, la que imponía las señoritas de compañía y obligaba a evitar ciertas calles) y, en cambio, lo había hecho con frecuencia en Inglaterra, en el campo; sin embargo, en lo alto de Grosvenor Place, cuando cruzó hacia el parque y propuso que tomaran ese camino, sintió el aroma de su tierra natal. Sin duda, solo un americano podía estar tan tenso como el señor Wendover; su solemnidad casi le hacía reír, del mismo modo que los ojos se le nublaban de aburrimiento cuando, en casa de su hermana, se lanzaban invectivas jocosas utilizando un vocabulario popular; pero, al mismo tiempo, le daba la sensación de ser muy respetable. Sería incluso respetable seguir con él indefinidamente, no volver nunca a casa. Al cabo de un rato, el señor Wendover preguntó si había transgredido alguna costumbre inglesa al ofrecerle su compañía; si en ese país un caballero podía acompañar a una joven —nada más conocerse— por el gusto de dar un paseo y no porque sus caminos coincidieran.\n\n\n—¿Y por qué iba a importarme a mí si es costumbre de los ingleses? Yo no soy inglesa —dijo Laura Wing.\n\n\nEntonces su acompañante le explicó que solo quería que le indicara la pauta de comportamiento habitual, ya que con ella (dado que era tan amable) no tenía la sensación de haberse tomado una libertad excesiva. La cuestión era, sencillamente, que… y empezó a exponer la cuestión por extenso y con detalle. Laura lo interrumpió; le dijo que no le importaba y que casi le irritaba que le dijera que era muy amable. Lo era, pero no le gustaba que lo reconocieran tan pronto; y él era demasiado insistente al preguntarle si seguía las costumbres americanas o si le parecía que, puesto que vivía allí, debía amoldarse en muchos aspectos a las inglesas. Laura estaba cansada de la comparación perpetua, porque no solo la oía a los demás, sino también a sí misma. Laura sostenía que, cuando se pertenecía a una u otra nación, se percibían algunas diferencias y que ahí acababa todo: no servía de nada intentar expresarlas. Las que se podían expresar no eran reales o no eran importantes, y no merecía la pena hablar de ellas. El señor Wendover le preguntó si le gustaba la sociedad inglesa y si era superior a la americana; y también si el tono era muy elevado en Londres. A Laura le pareció que aquellas preguntas eran «académicas», término que había visto que el Times acostumbraba a aplicar a algunos discursos del Parlamento. Mientras inclinaba su larga delgadez sobre ella (Laura nunca había visto un hombre cuya presencia material fuera tan poco sustancial, tan poco opresiva) y caminaba casi de lado, para prestarle la debida atención, a Laura le pareció una persona muy inocente, incapaz de adivinar que ella había observado un poco la vida. Estaban hablando de cosas muy distintas: la sociedad inglesa sobre la que el señor Wendover preguntaba y que ella había llegado a ver era una cosa que él ni siquiera sospechaba. Si le dijera su opinión, iría más lejos de lo que él sin duda creía; pero si lo hiciera no sería para abrirle los ojos, sino solo para su propio alivio. Había pensado antes en eso, a propósito de dos o tres personas que conocía: en la satisfacción de expresar algunos de sus sentimientos. Daba un poco lo mismo que la persona en cuestión la entendiera o no; incluso quien mejor la entendiera estaría lejos de entenderla por completo. «Quisiera salir de esto, por favor, del lugar donde vivo, de donde he caído con mi hermana, de la gente que acaba usted de ver. Hay miles de personas en Londres distintas y mucho más agradables; pero no las veo, no sé cómo llegar hasta ellas; y, al fin y al cabo, pobre amigo mío, ¿qué capacidad tiene usted para ayudarme?». Eso era, en resumen, lo que tenía que decir.\n\n\nEl señor Wendover se interesaba por Selina como si pensara que la señora Berrington era un fenómeno muy importante, lo que bastó para irritar a Laura Wing. ¡Importante! ¡Claro que no, por Dios! Quizá tuviera que vivir con ella, que morderse la lengua por su culpa, pero al menos no se veía obligada a exagerar su importancia. El joven se abstuvo decorosamente de utilizar esa expresión, pero Laura se daba cuenta de que suponía que Selina era una belleza profesional, y adivinó que, dado que este producto todavía no se había adaptado al nuevo mundo, el deseo de contemplar ese preciado bien, después de haber leído tanto sobre él, había sido uno de los motivos del peregrinaje del señor Wendover. La señora Schooling, que seguramente era un tanto boba, le había dicho que la señora Berrington, aunque trasplantada, era la más hermosa flor de una sociedad rica y madura, tan inteligente y virtuosa como bella. Entre tanto, Laura sabía lo que Selina pensaba de Fanny Schooling y su incurable provincianismo.\n\n\n—¿Era un buen ejemplo de conversación londinense lo que he oído en el salón de su hermana? Solo he oído un poco, pero antes de que usted llegara la conversación era un poco más general. No me refiero a la conversación literaria e intelectual, supongo que para oír eso hay que ir a lugares especiales. Me refiero… Me refiero… —el señor Wendover prosiguió con una parsimonia que dio a su compañera la oportunidad de interrumpirlo. Habían llegado a la puerta de lady Davenant y Laura cortó en seco sus referencias. Le había pasado algo por la imaginación en aquel momento y el hecho de que fuera un capricho suponía mayor recomendación.\n\n\n—Si quiere asistir a una buena conversación londinense, aquí tendrá una buena ocasión —dijo—, si desea pasar conmigo.\n\n\n—Oh, muy amable por su parte, me encantaría —contestó el señor Wendover, esforzándose en ser tan rápido como ella. Entraron en el porche y el joven, adelantándose a su acompañante, alzó la aldaba y llamó con la fuerza y rapidez de un cartero. Laura se echó a reír por ello y él la miró desconcertado; la idea de llevarlo consigo se había convertido en algo agradable y divertido. En ese momento, su relación dio un salto adelante. Laura le explicó quién era lady Davenant y le dijo que, si estaba buscando lo más característico, sería una pena que no la conociera; después añadió, antes de que él pudiera plantear la pregunta:\n\n\n—Y lo que ahora estoy haciendo no tiene nada de habitual. No, no es costumbre que las jóvenes de aquí vayan a visitar a sus amigos acompañadas de caballeros que acaban de conocer.\n\n\n—Entonces, ¿le parecerá raro a lady Davenant? —preguntó el señor Wendover inquieto, movido más por el deseo de fundamentar adecuadamente sus observaciones que por el temor a esa posibilidad. Había aceptado la propuesta de Laura con total serenidad.\n\n\n—Oh, rarísimo —dijo Laura, mientras entraban en la casa. Sin embargo, la anciana ocultó la sorpresa que pudiera haber experimentado y saludó al señor Wendover como si fuera uno más entre la cincuentena de sus parientes. No puso en cuestión su presencia y no le hizo ninguna pregunta sobre su llegada, su partida, su hotel o los asuntos que lo habían traído a Inglaterra. Él advirtió, como más tarde le confesaría a Laura, que había omitido todas estas formalidades; pero no se había sentido ofendido, solo lo había señalado como un dato ilustrativo más de la diferencia entre los modales ingleses y americanos: en Nueva York, la gente siempre preguntaba al desconocido recién llegado por el barco y el hotel. El señor Wendover pareció muy impresionado por la ancianidad de lady Davenant, aunque en ocasión posterior confesó a su acompañante que le había parecido un poco alocada, incluso un poco frívola para su edad.\n\n\n—Oh, sí —dijo la joven en esa ocasión—. No me cabe duda de que le pareció que hablaba demasiado para ser tan vieja. En América, las ancianas se quedan sentadas en silencio, escuchando a los jóvenes.\n\n\nEl señor Wendover la miró unos instantes fijamente y contestó que con ella —con Laura Wing— era imposible saber de qué lado estaba, si del de los americanos o del de los ingleses: unas veces parecía estar de un lado y otras, de otro. En cualquier caso, añadió sonriendo, en relación con la otra gran división, era fácil advertir dónde estaba: del lado de los viejos.\n\n\n—Claro que sí —dijo Laura—, ¡si soy vieja!\n\n\nY entonces, de acuerdo con su costumbre, él preguntó si así era como la consideraban en Inglaterra; a lo que ella contestó que era Inglaterra lo que la había envejecido.\n\n\nEl luminoso salón de lady Davenant estaba lleno de recuerdos y, en especial, de una colección de retratos de personas distinguidas, principalmente hermosos grabados antiguos y firmados, una colección de valiosos autógrafos.\n\n\n—Oh, es un cementerio —dijo la anciana señora cuando el joven le formuló una pregunta sobre uno de los grabados—. Son mis coetáneos, están todos muertos: estas cosas son las lápidas, con las inscripciones. Soy el enterrador, me encargo de cuidar el cementerio e intento tenerlo ordenado. He cavado ya mi fosa —prosiguió, dirigiéndose a Laura— y, cuando la llamen, tendrá que venir y meterme en ella.\n\n\nEsta evocación de la muerte llevó al señor Wendover a preguntarle si había conocido a Charles Lamb; ante lo cual, ella lo miró fijamente un instante y contestó:\n\n\n—Dios mío, claro que no. No lo vi jamás.\n\n\n—Oh, quería decir lord Byron —dijo el señor Wendover.\n\n\n—Dios bendito, claro que sí; estaba enamorada de él. Afortunadamente, él no se dio cuenta: éramos legión. Era muy guapo, pero muy vulgar —lady Davenant se dirigía a Laura como si el señor Wendover no estuviera; o, mejor dicho, como si los intereses o conocimientos de los dos jóvenes fueran exactamente los mismos. Antes de que se marcharan, el señor Wendover le preguntó si había conocido a Garrick y ella contestó—: Santo cielo, no. No venían por nuestras casas, en aquella época.\n\n\n—¡Pero si llevaría ya mucho tiempo muerto cuando usted nació! —exclamó Laura.\n\n\n—Eso creo, pero se oía hablar de él.\n\n\n—Me parece que me refería a Edmund Kean —dijo el señor Wendover.\n\n\n—Comete usted pequeños errores de un siglo o dos —señaló Laura, riéndose. Se sentía ya como si hiciera tiempo que conociera al señor Wendover.\n\n\n—Oh, era muy inteligente —dijo lady Davenant.\n\n\n—Imagino que era muy magnético —prosiguió el señor Wendover.\n\n\n—¿Qué es eso? Según creo, empinaba el codo.\n\n\n—¿Quizá no utilizan esta expresión en Inglaterra? —preguntó el acompañante de Laura.\n\n\n—Oh, me parece que sí, si eso es americano. Ahora hablamos americano. Parecen ustedes muy buenas personas, pero ¡qué jerga utilizan al hablar!\n\n\n—Me gusta como habla usted, lady Davenant —dijo el señor Wendover con una sonrisa benevolente.\n\n\n—Podría usted elegir peor —exclamó la anciana; y después añadió—: ¡Salga usted por aquí!\n\n\nEstaban despidiéndose de ella, pero la anciana retuvo la mano de Laura y con un gesto decidido de cabeza señaló la puerta abierta al joven.\n\n\n—¿Sirve?\n\n\n—¿Servir para qué?\n\n\n—Como marido, por supuesto.\n\n\n—Como marido ¿para quién?\n\n\n—¡Vaya! Para mí —dijo lady Davenant.\n\n\n—No lo sé, quizá le parecería aburrido.\n\n\n—Oh, si lo es… —prosiguió la anciana, sonriendo a la joven.\n\n\n—A mí me parece estupendo —dijo Laura.\n\n\n—En ese caso, servirá.\n\n\n—Ah, ¡quizá sea usted la que no sirva! —exclamó Laura, devolviéndole la sonrisa y alejándose.\n\n\n \n\n\nVIII\n\n\n \n\n\nLaura era de talante serio por naturaleza y, a diferencia de muchas personas serias, no ponía especial empeño en el estudio del arte de ser alegre. Si sus circunstancias hubieran sido distintas, tal vez lo hubiera hecho, pero vivía en una casa alegre (¡y que el Cielo la conservara así!, acostumbraba a decir) y, por lo tanto, no se veía empujada a la diversión por motivos de conciencia. Las diversiones que buscaba eran serias y prefería las que más se alejaban de los intereses de Selina y Lionel. Sentía que la divergencia era mayor cuando intentaba cultivar su espíritu, y era una rama de ese cultivo la visita a las curiosidades, los restos históricos y los monumentos de Londres. Le gustaba la abadía de Westminster y el British Museum, y había extendido sus investigaciones hasta la Torre. Había leído las obras de John Timbs y había tomado nota de los viejos rincones de la historia que seguían en pie, las casas en las que habían vivido y muerto los grandes hombres. Planeó un recorrido general de inspección de las iglesias antiguas de la City y una peregrinación por los extraños lugares celebrados por Dickens. Debe añadirse que, si bien sus intenciones eran grandes, hasta el momento sus aventuras habían sido pequeñas. No había encontrado la oportunidad ni la independencia necesarias; la gente tenía otras cosas que hacer que salir con ella, de manera que no alcanzó el privilegio de visitar instituciones públicas sin compañía hasta pasado cierto tiempo en el país y mucho después de empezar a salir sola. Algunos aspectos de Londres la asustaban, pero había otros, como The Poets’ Corner en la abadía o la sala de los mármoles de Elgin, donde prefería estar sola a encontrarse en compañía inconveniente. En la época en que el señor Wendover se presentó en Grosvenor Place, había empezado a «colocar», como ellos decían, un museo o algo similar cada vez que se le ofrecía la posibilidad. Además de la idea de que tales lugares eran fuentes de conocimiento (es de temer que las nociones de la pobre chica sobre lo que era el conocimiento fueran simultáneamente convencionales y toscas), eran también ocasiones para alejarse, una huida de los pensamientos inquietantes. Se olvidaba de Selina y «se formaba» un poco, aunque apenas sabía para qué.\n\n\nEl día en que el señor Wendover cenó en Grosvenor Place, hablaron de San Pablo y él manifestó que le gustaría ver la catedral, deseoso de hacerse una idea del gran pasado, así lo dijo, de Inglaterra, no solo del presente. Laura mencionó que, el verano anterior, había pasado media hora en el gran templo negro de Ludgate Hill; tras lo cual él le preguntó si no le resultaría muy desagradable volver, para hacerle de guía. Lo había llevado a ver a lady Davenant, mujer notable y digna de un largo viaje, y ahora le gustaría devolverle el favor y enseñarle algo a ella. La dificultad estribaba en que, probablemente, no había nada que ella no hubiera visto; pero, si se le ocurría algo, estaba a su completo servicio. Durante esa cena se sentaron juntos y Laura le dijo que pensaría algo antes de terminar de comer. Al poco le hizo saber que se le había ocurrido un lugar encantador al que le daba miedo ir sola y donde agradecería tener un acompañante: le daría detalles más adelante. Acordaron entonces que cierta tarde de esa misma semana irían juntos a la catedral de San Pablo y prolongarían el paseo lo que el tiempo les permitiera. Laura bajó la voz para mantener esa conversación, como si sus alusiones fueran, en cierto modo, incorrectas. En aquel momento tendía a pensar que el señor Wendover era un joven bueno: tenía unos ojos bondadosos. Su principal defecto era que trataba todos los asuntos como si fueran igual de importantes; pero quizá eso fuera mejor que tratarlos con igual ligereza. Quizá, si alguien se interesara por él, podría llegar a enseñarle a discriminar.\n\n\nEn un principio, Laura nada dijo a su hermana de su cita con él: los sentimientos con que consideraba a Selina eran tales que no le resultaba fácil tener una conversación sobre asuntos relacionados con su comportamiento con aquella devota del placer a cualquier precio, ni, en cualquier caso, comunicarle sus actividades, como haría con una persona de buen juicio. De todos modos, como le horrorizaba ocultar algo deliberadamente (Selina ya lo hacía por las dos), tenía intención de mencionar a la hora del almuerzo del día en cuestión que había quedado en acompañar al señor Wendover a la catedral de San Pablo. Sin embargo, resultó que la señora Berrington no estuvo en casa aquella comida; Laura la compartió con la señorita Steet y sus jóvenes pupilos. Por aquel entonces era bastante habitual que las hermanas no se vieran por la mañana, pues Selina se quedaba hasta muy tarde en su habitación y la antigua costumbre de visitarla en ese lugar se había interrumpido de manera notable. Selina tenía el hábito de enviar desde su fragante santuario pequeñas notas jeroglíficas en las que expresaba sus deseos o le daba órdenes para todo el día. En la mañana del día al que me refiero, la doncella de Selina puso en la mano de Laura uno de esos comunicados, el cual contenía las siguientes palabras: «Por favor, sustitúyeme y ocúpate de los niños a la hora de comer. Tenía intención de dedicarles esta hora, pero he recibido un mensaje desesperado de lady Watermouth; se encuentra peor y me ruega que vaya a verla; salgo corriendo para coger el tren de las 12.30». Aquellas líneas no exigían respuesta y Laura no tenía nada que preguntarle de lady Watermouth. Sabía que estaba agotadoramente enferma, exiliada, condenada a privarse de las diversiones de la temporada y a llamar a sus amigos, en una casa que había alquilado para tres meses en Weybridge (debido a ciertos aires muy especiales), a la que Selina había ido ya a visitarla. El cariño que Selina le tenía parecía digno de encomio: tanto pensaba en ella. Laura había observado en su hermana estos súbitos arrebatos de caridad dirigidos a otras personas y objetos y se decía, mientras los contemplaba: «¿Se deberán a que es mala persona y desea compensar de algún modo sus actos y librarse así de un posible castigo?».\n\n\nEl señor Wendover fue a buscar a su cicerone y acordaron dar un paseo romántico y bohemio (el joven era muy dócil y aceptó la propuesta de buen grado), recorrer andando la breve distancia hasta la estación Victoria y tomar el misterioso ferrocarril subterráneo. En el vagón, previó la pregunta que imaginaba que él le iba a formular y dijo riendo:\n\n\n—No, no. Esto es excepcional; si ambos fuéramos ingleses y, además, lo que somos, no haríamos esto.\n\n\n—¿Y si solo uno de los dos fuera inglés?\n\n\n—Dependería de cuál.\n\n\n—Bien, pongamos que yo.\n\n\n—Oh, en ese caso, estoy segura de que, dado que nos conocemos desde hace muy poco, yo no saldría a visitar la ciudad con usted.\n\n\n—Bueno, pues en ese caso me alegro de ser americano —dijo el señor Wendover, sentándose delante de ella.\n\n\n—Sí, puede dar gracias a su suerte, es mucho más sencillo —añadió Laura.\n\n\n—¡Oh, lo ha estropeado! —exclamó el joven; Laura no respondió a estas palabras, pero éstas le hicieron pensar que era más agudo, tal como acostumbraban a decir en su país, de lo que creía. Le pareció más agudo todavía después de bajar del tren en la estación de Temple (pensaban llegar hasta Blackfriars, pero saltaron al ver el letrero de Temple, animados por la idea de visitar también esta institución), cuando consiguieron entrar en el viejo jardín de los Benchers, que se extiende junto al río repleto y neblinoso, y contemplaron las tumbas de los cruzados en la baja iglesia románica, donde las figuras con las piernas cruzadas yacían tan cerca del eterno tumulto, y se demoraron en los acogedores patios de ladrillo con banderas, jambas cubiertas de inscripciones, ventanas apagadas y antiguas y atmósfera de recogimiento; se recrearon hablando de Johnson y Goldsmith y comentando el modo en que Londres ilustraba a Dickens a los ojos del visitante; y él se mostró más agudo que nunca en la alta y desnuda catedral, de un blanco sucio, cuando comentó que era bonita pero se preguntaba por qué no era más bonita todavía, mientras recorría, con una mirada tan fría como el cristal polvoriento e incoloro, los epitafios por los que hasta en la muerte la mayoría de los difuntos parecían aburridos. El señor Wendover era un hombre decoroso, pero se mostraba cada vez más alegre, y estas cualidades se manifestaban en él a pesar del hecho de que la catedral de San Pablo era bastante decepcionante. Después se alegraron de contar todavía con el otro lugar —el que a Laura se le había ocurrido durante la cena— como recurso: quizá fuera una compensación. A continuación subieron a un coche de caballos (eso decidieron, aunque habían ido andando desde el Temple hasta la catedral de San Pablo) y fueron hasta Lincoln’s Inn Fields, mientras Laura reflexionaba que era muy agradable pasear por Londres protegida —con una mezcla de seguridad y libertad— y que quizá había sido injusta y poco generosa con su hermana. De repente, le surgió una duda bondadosa y caritativa, una duda en favor de Selina. Lo que le gustaba de aquel momento era el elemento de imprévu, y quizá era solo la misma feliz sensación de dejar atrás las leyes de Londres —por una vez— lo que había empujado a Selina a ir a París a pasear con el capitán Crispin. Quizá no habrían hecho nada peor que ir juntos a los Invalides y a Notre Dame; y si alguien la encontrara a ella en aquel momento, tan lejos de su casa, con el señor Wendover… Laura no terminó, mentalmente, la frase porque le asaltó la vieja idea (la había creído intermitentemente) de que la señora Berrington, en efecto, se había visto con el capitán Crispin, esa idea que ella rechazaba con tanta pasión. Al menos ella nunca negaría que había pasado la tarde con el señor Wendover; diría tan solo que era un americano que había llegado con una carta de presentación.\n\n\nEl coche de alquiler se detuvo en el museo Soane, que Laura Wing siempre había querido ver desde que, en una ocasión, un compatriota le contara que era una de las cosas más curiosas de Londres y una de las menos conocidas. Mientras el señor Wendover despedía el vehículo, la joven contempló aquella plaza imponente y pasada de moda (lo que la llevó a decirse que Londres era una ciudad interminable y no se podían conocer todos los lugares que lo componían) y vio una gran masa de nubes suspendida sobre la ciudad, nítido presagio de una tormenta de verano.\n\n\n—Vamos a oír truenos, será mejor que no despida el coche —dijo ella; tras lo cual, su acompañante ordenó al hombre que esperara para que, a la salida, no tuvieran que ir andando bajo la lluvia en busca de un vehículo. Los objetos heterogéneos que coleccionó el difunto sir John Soane están dispuestos en una casa hermosa y antigua y el lugar nos retrotrae a un sábado por la tarde de nuestra juventud, como si visitáramos a una persona muy viajada, excéntrica y alarmantemente anciana y, bajo su mirada indulgente, nos dedicáramos a curiosear un largo rato sus pertenencias. Nuestros jóvenes amigos vagaron de sala en sala y lo encontraron todo raro, aunque algunos objetos les parecieron interesantes; el señor Wendover dijo que era un excelente lugar para dar con algo que no se encontrara en otra parte: ilustraba la prudente virtud de guardarlo todo. Se fijaron en los sarcófagos y en las pagodas de adorno, en los toscos mapas antiguos y en las medallas. Admiraron los hermosos cuadros de Hogarth; había también objetos inesperados e inquietantes de los que Laura se alejó y con los que habría preferido no compartir la misma sala. Llevaban allí media hora —había oscurecido mucho— cuando oyeron un tremendo trueno y se dieron cuenta de que había estallado la tormenta. La contemplaron un rato desde las ventanas del piso superior: un violento chaparrón de junio con relámpagos y lluvia que bailaba sobre las aceras. La aceptaron sin enfado y se entretuvieron junto a la ventana, aspirando el aroma del aire húmedo y fresco que salpicaba la ciudad bochornosa. Tendrían que esperar a que terminara y se resignaron con serenidad a la idea, sin dejar de repetir una y otra vez que no tardaría en pasar. Uno de los vigilantes les dijo que les quedaban algunas salas por ver y que había cosas muy interesantes en el sótano. Bajaron las escaleras, se hizo más oscuro y oyeron muchos truenos, y entraron en una zona de la casa que a Laura le pareció una serie de bóvedas irregulares y en penumbra —pasillos y estrechas avenidas— atestadas de objetos extraños, oscurecidos por el tiempo, si bien algunos tenían un aspecto perverso y temible, lo que la llevó a preguntarse cómo podían quedarse ahí los vigilantes.\n\n\n—Es espantoso, ¡parece una cueva llena de ídolos! —dijo a su acompañante; y luego añadió—: Mire eso, ¿es una persona o una cosa? —y, mientras hablaba, se fue acercando al objeto en cuestión: una figura en mitad de una pequeña colección de curiosidades, una figura que, cuando se acercaron, respondió a su pregunta con un breve grito. La causa inmediata de este grito fue, al parecer, el vivo destello de un relámpago, que penetró en la sala e iluminó tanto el rostro de Laura como el de aquella misteriosa persona. Nuestra joven reconoció a su hermana, igual que, sin duda, la señora Berrington la reconoció a ella—. ¡Vaya! ¡Selina! —exclamaron sus labios antes de que tuviera tiempo de contener las palabras. Al mismo tiempo, la figura se dio rápidamente media vuelta y Laura vio que estaba acompañada de otra, la de un caballero alto con una barba clara que brillaba en la penumbra. Las dos personas se ocultaron al mismo tiempo, se apartaron de la luz y desaparecieron en la oscuridad o en el laberinto de objetos exhibidos. El encuentro duró apenas un instante.\n\n\n—¿Era la señora Berrington? —preguntó el señor Wendover con interés mientras Laura seguía inmóvil, mirando fijamente.\n\n\n—Oh, no. Me lo ha parecido al principio —consiguió contestar al instante. Había reconocido al caballero: tenía la hermosa barba clara del capitán Crispin, y Laura tuvo la sensación de que el corazón le daba un vuelco. Se alegraba de que su acompañante no pudiera verle la cara y, sin embargo, deseaba salir de allí, subir corriendo las escaleras, donde él podría vérsela de nuevo, escapar de aquel lugar. No quería estar allí con ellos; un horror repentino la abrumaba. «Ha mentido… ha mentido… ha mentido»: ése era el ritmo al que habían empezado a bailar sus pensamientos. Dio unos pasos en una dirección y luego en otra: temía volver a darse de bruces con aquella terrible pareja. Señaló a su acompañante que ya era hora de salir y, cuando él le mostró el camino para volver a las escaleras, Laura se lamentó de no haber visto la mitad de las cosas. De repente, simuló interesarse muchísimo en ellas y se entretuvo merodeando y curioseando. Le ponía nerviosa la idea de que el señor Wendover la estaba viendo ponerse nerviosa y se preguntaba si él creía que la mujer que había gritado y había salido corriendo era o no Selina. Si no era Selina, ¿por qué había chillado? Y si era Selina, ¿qué pensaría el señor Wendover de la actitud de aquélla y de la suya, y de aquel extraño encuentro? ¿Qué debía pensar ella? Era asombroso que en la inmensidad de Londres se produjera un encuentro de una probabilidad infinitesimal. ¡Qué lugar tan insólito para personas como ellos! Se marcharían en cuanto pudieran, estaba segura, y prefería esperar un poco para darles tiempo.\n\n\nEl señor Wendover no hizo más observaciones y eso fue un alivio; aunque su mismo silencio parecía manifestar su desconcierto. Subieron otra vez al piso de arriba y, al llegar a la puerta, se encontraron, ante su sorpresa, con que el coche había desaparecido: circunstancia tanto más singular cuanto que no habían pagado al cochero. Seguía lloviendo, aunque con menos violencia, y la repentina tormenta había vaciado de vehículos la plaza. El portero, al advertir la consternación de nuestros amigos, les explicó que el coche lo habían tomado otra dama y otro caballero que habían salido unos minutos antes; y cuando preguntaron cómo lo habían convencido para que se marchara sin dinero, les contestó que había sido evidente que habían negociado un poco (no lo había oído, pero la dama parecía tener una prisa terrible) y que el caballero le había dicho que se lo pagarían y le darían mucho más. El portero aventuró la indiscreta hipótesis de que el conductor tal vez ganara diez chelines por el viaje. Pero había muchos otros; llegaría uno en un minuto y, además, la lluvia iba a parar.\n\n\n—Vaya, ¡qué cara más dura! —dijo el señor Wendover. No hizo ninguna otra alusión a la identidad de la dama.\n\n\n \n\n\nIX\n\n\n \n\n\nEn efecto, la lluvia cesó mientras aguardaban, y no tardaron en aparecer un par de coches. Laura le dijo a su acompañante que le pidiera uno: podía volver sola a su casa, ya le había robado demasiado tiempo. Él deploró este derrotero muy respetuosamente; argumentó que consideraba cuestión de conciencia dejarla en la puerta de su casa; pero ella subió de un salto al coche y cerró la portezuela con un movimiento que equivalía a una prohibición tajante. Quería alejarse de él: sería demasiado tenso, el largo y sinuoso camino de regreso. El coche de Laura se puso en marcha mientras el señor Wendover, con una triste sonrisa, alzaba el sombrero. El viaje no fue muy cómodo, aun sin él; especialmente porque antes de haber recorrido un cuarto de milla tuvo la sensación de que se había significado demasiado y lamentó no haberlo dejado subir. Su aire inocente y desconcertado de estar preguntándose qué pasaba era lo que la había irritado, y ahora se encontraba en la absurda situación de haberse enfadado por un gesto de resignación cuando más se habría enfadado si el joven no hubiera sido culpable de él. Su compañía la habría tranquilizado (porque habría tenido la sensación de compartir la carga) y, no obstante, la habría avergonzado muchísimo que descubriera que lo que acababa de ver era algo ilícito. A él ni se le ocurriría que el escándalo la rondara tan de cerca, porque no pensaba con gran prontitud en estas cosas; y, sin embargo, puesto que lo había… puesto que, al fin y al cabo, el escándalo estaba ahí, Laura no sabía cuál sería la actitud más elegante que él pudiera adoptar. En cuanto a lo que pudiera sospechar a partir de lo que hubiera oído en Londres sobre la reputación de Selina, Laura era incapaz de juzgar, puesto que no sabía lo que se podía decir porque, evidentemente, a ella nadie se lo contaba. Lionel se lo comunicaría en cuanto Laura se lo permitiera, pero ¿cómo iba también él a enterarse, cómo iba nadie a decirle esas cosas? Después, en el traqueteo del coche, mientras cruzaba calles para las que no tenía ojos, no dejaba de repetirse: «¡Ha mentido, ha mentido, ha mentido!». ¿Por qué había escrito y firmado aquella mentira gratuita diciendo que iba a ver a lady Watermouth cuando, en realidad, hacía un uso tan distinto y extraordinario de las horas que había anunciado que pasaría con ella? ¿Qué necesidad había de falsear los hechos y por qué había mentido antes de que nada la empujara a hacerlo?\n\n\nSe debía a que era una persona completamente falsa y exhalaba mentiras con su aliento; era tan depravada que le resultaba más sencillo inventar algo que no decir nada. Laura no le había pedido que le diera explicaciones sobre sus actividades del día; pero ahora le preguntaría. Se estremeció por un instante al oírse decir —aunque fuera en silencio— semejantes cosas de su hermana, y se quedó meditando, sentada en el coche, en la incógnita planteada por la aparición de Selina con su compañero de culpas precisamente en el museo Soane. La joven dio vueltas al hecho desde diversos ángulos con deseos de encontrarle alguna explicación, consciente de que se entregaba a un bonito ejercicio de ingenio para una buena chica. Sin duda, era un incidente insólito: si su plan era pasar el día juntos, en el programa original no figuraría el museo Soane. Estaban por ahí cerca, iban paseando y corrieron al museo para protegerse de la lluvia. Pero ¿cómo podía ser que estuvieran por ahí cerca y, además, a pie? ¿Cómo podía Selina hacer algo tan temerario, desde su punto de vista, como pasear por la ciudad —aunque fuera por una zona retirada— con su supuesto amante? Laura Wing se daba cuenta de que le faltaban los conocimientos necesarios para explicar tales anomalías. Para ella resultaba muy oscuro el lugar donde iban las damas y cómo se comportaban cuando tenían trato con caballeros a los que veían en circunstancias sobre las que tenían que mentir. No tenía la menor idea de dónde vivía el capitán Crispin; era muy posible —porque recordaba vagamente haber oído decir a Selina que era muy pobre— que tuviera una habitación alquilada en aquella zona de la ciudad y en aquel momento iban o venían de ella. Si Selina no se había ocupado de tomar un coche de alquiler con las ventanillas subidas habría sido por alguna eventualidad que no parecería natural hasta que se explicara, y lo mismo cabría decir de su precipitada entrada en una institución pública. Sin duda, todo encajaría con el resto. La explicación más exacta sería, probablemente, que la pareja habría aprovechado la oportunidad para dar un paseo juntos (en el curso de un día con muchos episodios edificantes) y «pasar un buen rato» y habrían corrido ese riesgo, que, en aquella parte de Londres, tan distante de la elegancia, les habría parecido pequeño. Lo último que podía esperar Selina era encontrar a su hermana en aquel rincón tan extraño, ¡su hermana acompañada por un joven amigo!\n\n\nAquella noche, Laura cenaba fuera de casa con Selina y Lionel, una combinación bastante insólita. Desde luego, no la invitaban a menudo a ir con ellos y, además, Selina salía constantemente sin su marido. Sin embargo, de vez en cuando todavía hacían alguna concesión a las apariencias y tres o cuatro veces al mes subían juntos al coche como personas que todavía cuidaban las formas y se llamaban «querido» y «querida». Aquélla era una de esas ocasiones y la joven hermana soltera de la señora Berrington estaba incluida en la invitación. Cuando Laura llegó a casa supo, cuando lo preguntó, que Selina todavía no había llegado, y se fue directamente a su habitación. En cambio, si su hermana hubiera estado en casa habría ido a la suya y le habría gritado nada más cerrar la puerta: «¡Detente, detente, en nombre de Dios, detente y no sigas adelante, detente antes de que todo el mundo lo sepa y nos cubran la vergüenza y la ruina!». La más vulgar de las desgracias pendía sobre ellos, y la joven, más severa que nunca con su hermana, sentía el imperioso deseo de salvarse. Pero la ausencia de Selina hizo que durante la media hora siguiente cierto frío cayera sobre su impulso, procedente de otros sentimientos: de repente se dio cuenta de que era tarde y empezó a vestirse. Después de la cena debían ir a un par de bailes; una diversión que consideraba terrible para personas que llevaban semejantes horrores en el pecho. Y terrible le parecía la idea de aquella expedición del marido, la esposa y la hermana en pos del placer, mientras la falsedad, el odio y las sospechas se interponían entre ellos. La doncella de Selina fue a su habitación para anunciarle que la señora estaba ya en el coche, una extraordinaria muestra de puntualidad que le sorprendió muchísimo, pues Selina llegaba siempre terriblemente tarde a todo. Laura bajó tan pronto como pudo, pasó por la puerta abierta, donde los criados se agrupaban en la absurda majestad de una presencia superflua, y a través de la hilera de mugrientos mirones que se habían detenido al ver la alfombra sobre la acera y el coche que aguardaba, dentro del cual Selina esperaba en un esplendor blanco y puro. La señora Berrington llevaba una tiara en la cabeza y un gesto de orgullosa paciencia en el rostro, como si su hermana fuera una pesada carga que debiera soportar. En cuanto la joven ocupó su sitio en el coche, dijo al lacayo:\n\n\n—¿Está el señor Berrington?\n\n\n—No, señora, todavía no —contestó.\n\n\nNo era una novedad para Laura que, si alguien llegaba más tarde que Selina, fuera su marido.\n\n\n—Entonces, que tome un coche de alquiler. Vámonos.\n\n\nEl lacayo subió al coche y se pusieron en marcha.\n\n\nDurante el último par de horas, Laura había estado pensando en varias y distintas cosas destinadas a caracterizar —cualesquiera de ellas— aquel encuentro con su hermana; pero las palabras que dijo Selina en el momento en que el coche empezó a moverse fueron, por supuesto, justo las que no había previsto. Laura pensaba que podría adoptar un tono u otro, o, incluso, ningún tono; estaba preparada para ver un gesto inexpresivo ante cualquier forma de interrogación y que dijera: «Pero ¿de qué me estás hablando?». En definitiva, podía concebir que Selina negara por completo que había estado en el museo, que se habían encontrado frente a frente y que había huido, llena de confusión. Selina sería capaz de explicar el incidente como un error estúpido de Laura al tomarla por otra persona, al ver al capitán Crispin en cada rincón; aunque, sin duda, Laura le insistiría en que diera una explicación de la incomodidad de la otra dama (naturalmente, Selina diría que eso era asunto de aquella mujer). Pero no estaba preparada para esta salida.\n\n\n—¿Tendrías la amabilidad de informarme si estás prometida al señor Wendover?\n\n\n—¿Prometida? Si solo lo he visto tres veces.\n\n\n—¿Y eso es lo que haces con caballeros que has visto en tres ocasiones?\n\n\n—¿Te refieres a que he ido con él a visitar la ciudad? No veo nada malo en eso. Para empezar, ya ves cómo es. Se puede ir con él a cualquier sitio. Y nos trajo una carta de presentación y tenemos que hacer algo por él. Además, me lo endosaste desde el momento en que llegó y me pediste que me ocupara de él.\n\n\n—¡No te pedí que te comportaras de modo indecente! Si Lionel lo supiera, no toleraría nada semejante mientras vivas con nosotros.\n\n\nLaura guardó silencio un momento.\n\n\n—No viviré con vosotros mucho tiempo.\n\n\nLas hermanas, una al lado de otra y con la cabeza vuelta, se miraron y Laura enrojeció intensamente.\n\n\n—No habría creído nunca que pudieras ser tan mala —dijo Laura—. ¡Eres horrible!\n\n\nLaura comprendió que Selina había optado por no negar nada, le parecía que era inútil: ambas se habían reconocido con demasiada nitidez. Estaba espectacularmente hermosa, en gran medida debido a la nueva y extraña expresión que había provocado en sus ojos la última palabra de Laura. A la joven le pareció que esa expresión mostraba más de la moralidad de Selina de lo que ella había visto hasta el momento: algo que daba idea de su extensión y de sus miserables límites.\n\n\n—En el caso de una mujer casada, es distinto, sobre todo cuando está casada con un canalla. En cambio, en una joven estas cosas son odiosas… ¡Mira que recorrer Londres con desconocidos! No esperes que te lo explique, hablaría demasiado. Tengo mis motivos… tengo mi conciencia. Encontrarnos en ese lugar era de lo más improbable que podía imaginar. Lo sé tan bien como tú —prosiguió Selina con una claridad maravillosamente afectada—. Pero lo improcedente no es que me encontraras tú, sino que te encontrara yo a ti ¡con ese insólito acompañante! Ha sido increíble. He fingido que no te reconocía para que el caballero que estaba conmigo no te viera y no supiera quién eras. Me ha preguntado y he simulado que no te conocía. ¡Puedes agradecerme que te haya salvado! La próxima vez harás mejor en llevar velo, nunca se sabe lo que puede pasar. En casa de lady Watermouth he encontrado a un conocido y ha venido conmigo a la ciudad. Nos hemos puesto a hablar de grabados antiguos; le he contado que los he coleccionado y hemos hablado de lo difícil que es ponerles un marco. Ha insistido en que fuera con él a ese sitio, desde Waterloo, para que viera un modelo excelente.\n\n\nLaura había vuelto el rostro de nuevo hacia la ventanilla del coche; circulaban por Park Lane, y, entre los rápidos destellos de otros vehículos, pasaba una interminable sucesión de damas con elegantes tocados, de caballeros con corbatas blancas.\n\n\n—¡Vaya, pues yo creía que tus marcos eran todos muy bonitos! —murmuró Laura. Después añadió—: Supongo que las prisas por evitar que tu acompañante se alarmara al verme, en mi deshonor, es lo que te ha llevado a quitarnos el coche.\n\n\n—¿Quitaros el coche?\n\n\n—Tu delicadeza te ha salido cara.\n\n\n—¡No me dirás que vas por ahí en coche con él! —exclamó Selina.\n\n\n—Por supuesto, me doy cuenta de que no te crees nada de lo que dices de mí —prosiguió Laura—; aunque no sé si eso hace que lo que dices sea menos indeciblemente rastrero.\n\n\nEl cupé se detuvo en Park Lane y la señora Berrington se inclinó para mirar por el cristal delantero.\n\n\n—Ya hemos llegado, pero hay otros dos coches —observó por toda respuesta—. Ah, ahí están los Collingwood.\n\n\n—¿Adónde vas… adónde vas… adónde vas? —exclamó Laura.\n\n\nEl coche avanzó para que se apearan y, mientras el lacayo bajaba del pescante, Selina dijo:\n\n\n—Yo no finjo que soy mejor que las demás, ¡pero tú sí!\n\n\nY ya que estaba al lado de la casa, bajó deprisa del coche y llevó su esplendor coronado a través de la última luz del día y del portal abierto.\n\n\n \n\n\nX\n\n\n \n\n\n—¿Qué pretendes hacer? Concederás que tengo derecho a preguntártelo.\n\n\n—¿Hacer? Haré lo que he hecho siempre: y no me parece a mí que del todo mal.\n\n\nEsta conversación tenía lugar en la habitación de la señora Berrington, a primeras horas de la mañana, después de que Selina regresara del entretenimiento antes mencionado. Su hermana había llegado antes a casa: se había sentido incapaz de seguir cuando Selina se marchó de la casa de Park Lane en la que habían cenado. La señora Berrington tenía todavía toda la noche por delante y se subió al coche con el habitual aire de graciosa resignación a su buena suerte. Sin embargo, había tomado la precaución de buscarse una defensa contra una hermana menor llena de virtud, defensa encarnada en la señora Collingwood, a la que se ofreció a acompañar, ya que tenían los mismos compromisos y el señor Collingwood necesitaba su cupé. Los Collingwood formaban una feliz pareja capaz de discutir una divergencia como aquélla delante de sus amigos con franqueza y cordialidad, con gran profusión de «cariños» y «por nada del mundo». Lionel Berrington desapareció después de cenar sin haber mantenido la menor comunicación con su esposa, y Laura esperaba encontrarse con que se había llevado el coche, para pagarle con la misma moneda a Selina, que se había ido de Grosvenor Place sin él. Pero a la joven no le sorprendió que tratara a su mujer con mayor clemencia que ella a él; no tanto porque no quisiera ser el más desagradable, sino porque no podía. Selina siempre podía ser peor. Sus actos tenían siempre algo de caprichoso: si dos o tres horas antes se había empeñado en evitar que subiera una tercera persona al coche, ahora tenía motivos para llevarla. Laura sabía que Selina no solo fingiría, sino que creería de veras que la justificación de su conducta, de camino a la cena, había sido poderosa y que había obtenido una gran victoria. Así pues, ¿para qué necesitaba discutir de nuevo un asunto que había fragmentado hasta el átomo? Sin embargo, Laura Wing tenía necesidades propias y su permanencia en el coche, cuando el cochero volvió a abrir la puerta, estaba íntimamente relacionada con éstas.\n\n\n—No quiero entrar —le dijo a su hermana—. Si lo permites, prefiero que el coche me lleve a casa y luego vuelva a buscarte.\n\n\nSelina la miró fijamente y Laura supo muy bien lo que habría dicho si hubiera podido expresar sus pensamientos. «Oh, estás furiosa porque no te he dado la oportunidad de lanzarte otra vez sobre mí y ahora quieres hacérmelo pagar mostrándote enfurruñada». Éstas eran las ideas —ideas de «furia» y enfurruñamiento— a las que Selina podía traducir los sentimientos que manaban de las puras profundidades de la conciencia personal. La señora Collingwood protestó diciendo que era una pena que Laura no entrara a divertirse, con lo guapa que estaba.\n\n\n—¿Verdad que está guapa? —preguntó, dirigiéndose a la señora Berrington—. ¡Por Dios! ¿De qué sirve estar guapa? Si tuviera mi cara…\n\n\n—Creo que está de mal humor —dijo Selina, bajando con su amiga y dejando a su hermana entregada a sus pensamientos. Laura entrevió, mientras el coche se ponía otra vez en marcha, lo que podría haber sido su situación o su estado de ánimo si Selina y Lionel hubieran sido personas buenas y hubieran estado unidas como los Collingwood, y, al mismo tiempo, meditó cuán singular era que una mujer buena estuviera dispuesta a aceptar favores de una persona sobre cuya conducta tuviera los conocimientos que sin duda habían llegado a sus oídos. Ella aceptaba favores y solo pretendía ser buena: esto era opresivamente cierto; pero, si no hubiera sido la hermana de Selina, nunca habría ido en su coche. Mientras el vehículo la llevaba a Grosvenor Place, la convicción se hizo más fuerte; pero no estaba en su naturaleza ser un consuelo. Tenía una sensación tan intensa de la vergüenza que las amenazaba que le parecía que si todavía no se había abatido sobre ellas solo podía deberse a la amplia, misteriosa y hasta cierto punto innoble tolerancia de personas como la señora Collingwood. Había muchos como ella, incluso entre las buenas personas; quizá el deshonor público empezaba cuando los hechos llegaban a oídos de las malas personas. ¿Las malas personas se horrorizaban más y se esforzaban en difundir el escándalo? En cualquier caso, también eran muchas.\n\n\nLaura aguardó despierta a su hermana aquella noche, mientras una pregunta contribuía a su tormento: si ella misma estaba comportándose con dureza implacable al juzgar a Selina, ¿acaso no formaba parte de esas malas gentes? ¿Y si se equivocaba? ¿Y si era demasiado estricta? ¿Y si la actitud de la señora Collingwood era la correcta y debería proponerse ser cada vez más «permisiva», suavizar las tensiones con su amabilidad, comprensión y tolerancia? No era la primera vez que la justa medida de las cosas parecía escapársele de las manos mientras se daba cuenta de que tal vez hubiera diferencias —o de que, sin duda, las había— de patrón y de costumbres. En esta ocasión, Geordie y Ferdy, con su sola presencia durmiendo en sus camitas, se afirmaron como el mejor de los raseros. Laura entró en el cuarto de los niños para mirarlos cuando volvió a casa —entraba casi cada noche— y se inclinó con emoción, como hacen las madres y las niñeras, sobre la almohada de la sonrosada infancia. Eran un antídoto contra toda casuística; que Selina los olvidara… era el principio y el final de la vergüenza. Laura se fue a la biblioteca, donde oiría mejor el ruido del regreso de su hermana; pasaron las horas y aguardó sentada, sin que el acontecimiento se produjera. Fueron y vinieron coches durante toda la noche; el suave rumor de los rápidos cascos apenas resonaba en la calle, pero siguió oyéndose mucho después de que el día de verano amaneciera… y terminó mezclándose con el trajín de la jornada que despertaba. Lionel todavía no había llegado cuando Laura regresó, y, para su satisfacción, siguió ausente, porque, si bien no quería que se le escapara su hermana, no tenía el menor deseo en aquel momento de explicar a su cuñado por qué estaba aún despierta. Rogaba para que Selina llegara primero: así tendría más tiempo de pensar en algo que le inquietaba especialmente: la cuestión de si debía contar a Lionel que había visto en un rincón alejado de la ciudad a su esposa con el capitán Crispin. De la misma manera que en aquellos momentos le resultaba casi imposible sentir por ella la menor ternura, también odiaba la idea de actuar como testigo de cargo: a pesar de lo cual, creía que podría llegar a hacerlo si existiera la posibilidad de impedir así el escándalo final, una catástrofe hacia la que veía que su hermana corría en línea recta. En la casa vacía y silenciosa, una voz profética le anunciaba que Selina era capaz de huir con su amante, capaz precisamente porque era lo más tonto y lo más malvado. Si diciéndole a Lionel lo que había visto pudiera contribuir a impedir algo o ahuyentar el peligro, ¿no era su deber denunciarla, aunque fuera de su propia sangre, para que él la reprendiera como se merecía? Mientras estaba allí sentada, esperando, pensó que no era intolerablemente difícil determinar esta cuestión, ya que ni siquiera lo justificado de la reprobación podía representársele como algo provechoso o eficaz. ¿Qué iba a frustrar Lionel, al fin y al cabo, y qué paso inteligente o lleno de autoridad era capaz de dar? Con todas estas ideas que la acosaban se mezclaba la conciencia de lo que la ausencia de éste, a aquellas horas, tenía de poco edificante. Estaría en algún club deportivo o en cualquier otro lugar; en todo caso, no estaba donde debía estar a las tres de la madrugada. A tal marido, tal mujer, se dijo; y tuvo la sensación de que Selina contaría con una especie de ventaja, cosa que le daba cierta rabia, si entrara diciendo: «¿Podrías hacer el favor de decirme dónde está, dónde se encuentra ese elevado ser en cuyo nombre te dedicas a soltar prédicas más elevadas que sus actos?».\n\n\nPero Selina seguía sin llegar, ni siquiera para aprovechar esa ventaja; sin embargo, en la misma medida que la espera era inútil, le resultaba imposible irse a la cama. Se había apoderado de ella un nuevo temor: el de que no regresara jamás, que estuvieran ya en presencia de la temida catástrofe. Eso la ponía tan nerviosa que no dejaba de recorrer las habitaciones de la planta baja, atenta a todo ruido, dando vueltas hasta cansarse. Sabía que era absurda la imagen de Selina huyendo en vestido de baile, pero se decía que también podría haber mandado ropa a otro sitio por adelantado (Laura tenía una idea bien fundamentada de la doncella); y, en cualquier caso, en lo que a ella respectaba, aquél era el destino que debía esperar, si no aquella noche, otra que no tardaría en llegar y sería igual: aguardaría sentada contando las horas hasta que se desvaneciera la esperanza y una terrible certeza se impusiera. Había caído en tal estado de aprensión que cuando por fin oyó que se detenía un coche a la puerta se sintió casi feliz, a pesar de que imaginaba la repugnancia de su hermana al verla. Se encontraron en el vestíbulo, al que Laura salió en cuanto oyó que se abría la puerta. Selina se detuvo en seco al verla, pero no dijo nada, al parecer por la presencia del adormilado lacayo. Y a continuación se encaminó directamente a las escaleras, donde se detuvo de nuevo para preguntar al criado si había llegado el señor Berrington.\n\n\n—Todavía no, señora —contestó el lacayo.\n\n\n—¡Ah! —exclamó la señora Berrington con expresión teatral y subió las escaleras.\n\n\n—No me he acostado todavía con un propósito: quiero hablar contigo —señaló Laura, siguiéndola.\n\n\n—¡Ah! —repitió Selina con tono más altivo todavía.\n\n\nAndaba deprisa, como si quisiera llegar a su dormitorio antes de que su hermana la adelantara. Pero ésta la seguía de cerca y entró en la habitación con ella. Laura cerró la puerta; a continuación le dijo que no había sido capaz de irse a dormir sin preguntarle qué pretendía hacer.\n\n\n—¡Tu conducta es completamente monstruosa! —exclamó Selina—. ¿Qué quieres que imaginen los criados?\n\n\n«¡Oh, los criados!… precisamente en esta casa. ¡Como si fuera posible meterles alguna idea en la cabeza que no tuvieran ya!», pensó Laura. Pero no dijo nada de eso, se limitó a repetir la pregunta: consciente de que sacaba de quicio a su hermana, pero también de que no podía hacer otra cosa. La señora Berrington, cuya doncella, que estaba ya de vuelta de muchas sorpresas, se había ido a dormir, empezó a despojarse de algunos de sus ornamentos y hasta al cabo de un momento, durante el cual se detuvo delante del espejo, no respondió que hacía lo mismo que siempre había hecho. A lo cual Laura replicó que debía ponerse en su lugar y darse cuenta de lo importante que era para ella saber lo que podía llegar a suceder, ya que debía pensar en su situación. Si llegara a suceder algo, desearía infinitamente quedarse fuera, lo más lejos posible. Por ello debía tomar medidas.\n\n\nSe miraron en el espejo, sus ojos se encontraron en la extraña duplicación de la escena, iluminada por las velas. Selina se quitó los diamantes del pelo y, mientras estaba ocupada en ello, guardó silencio un minuto. Luego preguntó:\n\n\n—¿De qué me estás hablando? ¿Qué quieres decir cuando te refieres a lo que va a suceder?\n\n\n—Pues que me parece que solo falta que huyas con él. Y si es previsible esa locura… —ahí Laura se interrumpió, tan inesperado era lo que sucedía en el semblante de Selina: el movimiento que precede a una repentina efusión de lágrimas. La señora Berrington soltó las brillantes horquillas que había desprendido de su cabellera y acto seguido se derrumbó en un sillón y se echó a llorar profusa, exageradamente. Laura se abstuvo de acercarse; no hizo ningún gesto para calmarla o tranquilizarla; se limitó a quedarse quieta contemplando sus lágrimas, preguntándose qué significaban. De todos modos, ni siquiera el ligero alivio que sentía por haberla alterado de aquella manera particular —y, dados los últimos acontecimientos, improbable— sugería que fueran éstos síntomas preciosos. Desde que ya no creía ni una sola de sus palabras, Selina ya no tenía nada de precioso. Pero Selina siguió llorando apasionadamente durante unos momentos y, mientras duró el llanto, Laura guardó silencio. Al final, entre sollozos, estalló:\n\n\n—¡Vete, vete! ¡Déjame en paz!\n\n\n—Naturalmente, te he hecho enfadar —dijo la joven—, pero ¿cómo voy a quedarme viendo cómo corres hacia la ruina, la ruina de todos, sin agarrarme a ti y retenerte?\n\n\n—¡Oh! ¡No entiendes nada de nada! —gimió Selina mientras el hermoso cabello se desparramaba.\n\n\n—Desde luego, no entiendo cómo puedes dar semejante oportunidad a Lionel.\n\n\nAnte la mención del nombre de su marido, Selina siempre daba un brinco y en esta ocasión saltó y echó hacia atrás sus gruesas trenzas.\n\n\n—¡No le doy ninguna oportunidad y no sé de qué me estás hablando! Sé lo que hago y lo que me conviene y no me importa hacerlo. Por mí, que se quede con todas las oportunidades del mundo, si de algo le sirven.\n\n\n—Pero, por piedad, piensa en tus hijos —dijo Laura.\n\n\n—¿He pensado alguna vez en otra cosa? ¿Has velado toda la noche para tener el placer de acusarme de crueldad? ¿No son los niños más dulces y encantadores del mundo? ¿Y no tendré yo algo que ver en ello, si se puede saber? —prosiguió Selina, enjugándose las lágrimas—. ¿Quién los ha hecho como son, si se puede saber? ¿Su encantador padre? ¡A lo mejor te crees que eres tú! Desde luego, te has portado bien con ellos, pero no olvides que acabas de llegar. ¿Acaso no intento seguir con vida por ellos?\n\n\nA Laura esta expresión le pareció grotesca, de manera que contestó con una carcajada que traicionó en exceso sus impresiones.\n\n\n—¡Morir por ellos sería mejor!\n\n\nAl oírla, su hermana la miró con una extraordinaria y fría gravedad.\n\n\n—No te metas entre mis hijos y yo. ¡Y, por el amor de Dios, deja de acosarme!\n\n\nLaura dio media vuelta: se dijo que, visto el grado de estupidez, no le cabía duda de que sucedería lo peor. Se sentía enferma e impotente y, en la práctica, había alcanzado la certeza que, al mismo tiempo, temía y deseaba.\n\n\n—No sé qué te ha pasado en la cabeza —murmuró y se dirigió hacia la puerta. Pero antes de que la alcanzara, Selina se le había echado encima en una de sus extrañas reacciones, por demás poco alentadoras. La rodeó con los brazos, se aferró a ella, la cubrió con las lágrimas que habían vuelto a fluir. Le rogó que la salvara, que se quedara con ella, que la ayudara contra sí misma, contra «él», contra Lionel, contra todo: que perdonara también todas las cosas horribles que le había dicho. La señora Berrington se fundió, se licuó, y la habitación entera se inundó de su arrepentimiento, su desolación, su confusión, sus promesas y los diversos objetos de adorno que desprendía en su agitación. Laura se quedó con ella una hora y, antes de que se separaran, la mujer culpable había hecho el tremendo juramento, arrodillada delante de su hermana con la cabeza sobre su regazo, de que nunca más, en toda su vida, consentiría en ver al capitán Crispin o dirigirle siquiera una sola palabra, de viva voz o por escrito. La joven se fue a la cama terriblemente cansada.\n\n\nUn mes más tarde almorzó con lady Davenant, a la que no había visto desde el día en que llevara al señor Wendover de visita. La anciana se había sentido obligada a invitar a un pequeño grupo y, puesto que le desagradaban las reuniones, envió una nota a Laura pidiéndole comprensión y ayuda. Al cabo de muchos años, se había liberado de la carga de la hospitalidad; pero de vez en cuando invitaba a alguien para demostrar que no estaba demasiado vieja. Laura sospechaba que elegía deliberadamente invitados bobos para demostrarlo mejor, para dejar claro que no solo podía someterse a lo extraordinario sino, lo que era mucho más difícil, a lo ordinario. Pero después de alimentarlos debidamente, los animaba a dispersarse; en esa ocasión, cuando terminó la reunión, pidió solo a Laura que se quedara. Deseaba saber, en primer lugar, por qué hacía tanto tiempo que no iba a verla y, en segundo lugar, cómo se había portado aquel joven: ese que le había llevado aquel domingo. lady Davenant no recordaba cómo se llamaba, aunque había tenido la bondad de dejar una tarjeta. Si se había portado bien, la joven ya tenía una magnífica razón para su abandono y no necesitaba darle otra. En cambio, Laura no se habría portado bien si, en situación semejante, se hubiera dedicado a ir en pos de alguna anciana. Nada desagradaba tanto a la joven, en general, como que hablaran de ella, al desgaire, como mercancía casadera, y verse sujeta a planes y proyectos con ese fin particular. Le parecía que era tratar su independencia demasiado a la ligera y, aunque normalmente semejantes intervenciones pasaban por benevolentes, a ella siempre le había parecido que contenían un fondo de impertinencia, como si pudiera moverse a la gente igual que piezas en un tablero de ajedrez. La imaginación de lady Davenant disponía de ella con excesiva libertad (con total insouciance en relación con sus preferencias), pero la perdonaba porque, al fin y al cabo, su anciana amiga no estaba obligada a pensar en ella en absoluto.\n\n\n—Sabía que salía usted casi todos los domingos de la ciudad, y nosotros también hemos salido —dijo Laura—. Y he estado mucho con mi hermana, más que antes.\n\n\n—¿Más que antes de qué?\n\n\n—Bueno, pues de un pequeño distanciamiento que hemos tenido con motivo de cierto asunto.\n\n\n—¿Y ahora han hecho ya las paces?\n\n\n—Bueno, hemos sido capaces de hablar de ello. Antes no podíamos sin caer en escenas dolorosas, y eso ha despejado el ambiente. Hemos salido mucho juntas —prosiguió Laura—. Ha querido que estuviera constantemente con ella.\n\n\n—Muy amable por su parte. ¿Y adónde la ha llevado? —preguntó la anciana.\n\n\n—Oh, he sido yo quien la ha llevado a ella, para ser exactos —y Laura vaciló un poco.\n\n\n—¿A dónde se refiere? ¿A rezar?\n\n\n—Bueno, a algunos conciertos… y a la National Gallery.\n\n\nAl oír esto lady Davenant se rio sin ningún respeto, y la joven la contempló con aire triste.\n\n\n—¡Querida niña! ¡Es usted encantadora! ¿Está intentado reformarla? ¿Con Beethoven y Bach, con Rubens y Tiziano?\n\n\n—Es muy inteligente y tiene ideas excelentes sobre música y pintura.\n\n\n—¿Y ha estado usted intentando sacárselas? Eso es digno de encomio.\n\n\n—Me parece que está usted burlándose de mí, pero me da igual —declaró la joven, sonriendo débilmente.\n\n\n—¿Porque es consciente de haber tenido éxito en… cómo lo llaman… su intento de elevar el tono?\n\n\n—Oh, lady Davenant, no lo sé y no lo entiendo —exclamó la joven—. Ya no entiendo nada, he renunciado a intentarlo.\n\n\n—Eso es lo que le recomendé que hiciera el invierno pasado. ¿No se acuerda de aquel día en Plash?\n\n\n—Me dijo usted que la dejara ir por su cuenta —dijo Laura.\n\n\n—Y, evidentemente, no ha hecho caso de mi consejo.\n\n\n—¿Cómo podría hacerle caso? ¿Cómo?\n\n\n—Claro, ¿cómo? Y, mientras tanto, si no va a ningún lado por su cuenta, todo eso que se gana. Pero, aunque lo hiciera, ¿no seguiría ahí ese joven simpático? —preguntó lady Davenant—. Confío vivamente en que Selina no la haya apartado de él.\n\n\nLaura guardó silencio un momento; después prosiguió.\n\n\n—¿Volvería a mirarme, ese joven simpático, si sucediera algo malo?\n\n\n—¡Yo no volvería a mirarlo a él si permitiera que eso se lo impidiera! —exclamó la anciana—. Supongo que no la quiere a usted por su hermana, ¿no es cierto?\n\n\n—No me quiere por ningún motivo.\n\n\n—Entonces, ¿la quiere? —preguntó lady Davenant con cierto entusiasmo, descansando la mano sobre el brazo de la joven. Laura, sentada a su lado en el sofá, por toda respuesta la miró con una expresión cuya tristeza pareció sorprender de nuevo la anciana—. ¿No va a la casa, no dice nada? —prosiguió, con voz amable.\n\n\n—Va a la casa… con frecuencia.\n\n\n—¿Y a usted no le gusta él?\n\n\n—Sí, me gusta mucho, más que al principio.\n\n\n—Bueno, puesto que al principio le gustó lo suficiente para traérmelo, supongo que eso significa que ahora está usted inmensamente complacida con él.\n\n\n—Es un caballero —dijo Laura.\n\n\n—Eso creo. Pero ¿por qué no manifiesta sus sentimientos?\n\n\n—¡Quizá sea ese el motivo! De veras —añadió la joven—: no sé para qué va a la casa.\n\n\n—¿Está enamorado de su hermana?\n\n\n—Algunas veces eso creo.\n\n\n—¿Y ella lo anima?\n\n\n—Ella no lo traga.\n\n\n—¡Ah, en ese caso, a mí me gusta! Voy a escribirle inmediatamente para que venga a verme: lo citaré a una hora y le contaré algunas cosas.\n\n\n—Si creyera eso, me moriría —dijo Laura.\n\n\n—Puede creer usted lo que quiera; pero me gustaría que no permitiera que sus ojos mostraran de esta manera sus sentimientos. No son muy distintos de los de una pobre viuda con quince hijos. Cuando era joven, me las arreglaba para ser feliz en cualquier circunstancia; y estoy segura de que lo parecía.\n\n\n—Sí, lady Davenant, para usted era distinto. Usted estaba a salvo, en muchos sentidos —dijo Laura—. Y estaba rodeada de consideración.\n\n\n—No lo sé; algunos de nosotros éramos muy alocados y teníamos pésima reputación, y no lloraba por eso. Sin embargo, hay caracteres y caracteres. Si viene mañana conmigo, la acogeré.\n\n\n—Ya sabe usted lo mucho que la aprecio, pero he prometido a Selina que no la dejaré.\n\n\n—En ese caso, si ella se queda con usted, ¡que vaya al menos por el buen camino! —exclamó la anciana con cierta aspereza. Laura no contestó y lady Davenant preguntó, pasado un momento—: ¿Y qué hace Lionel?\n\n\n—No lo sé, está muy callado.\n\n\n—¿No le agrada… la mejoría de su esposa?\n\n\nLa joven se puso en pie; al parecer, el efecto irónico de la pregunta, si no la intención irónica, la incomodaba. Su vieja amiga era amable, pero perspicaz; las siguientes palabras llegaron todavía más lejos:\n\n\n—Por supuesto, si se dedica usted a protegerla, no puedo contar con usted —dijo con una observación que no estaba encaminada a animar a Laura, que habría deseado inmensamente trasladarse a Queen’s Gate y tenía ideas muy personales sobre la eficacia de su protección. lady Davenant le dio un beso y, de repente, dijo—: Oh, por cierto: su dirección. Debe darme la dirección de ese caballero.\n\n\n—¿Su dirección?\n\n\n—La del joven que trajo usted aquí. Pero da lo mismo —añadió la anciana—, el mayordomo habrá tomado nota de su tarjeta.\n\n\n—¡Lady Davenant, no se le ocurra hacer una cosa así de horrible! —exclamó la joven, agarrándole la mano.\n\n\n—¿Por qué ha de ser horrible, si va con tanta frecuencia? Es una tontería que se interese por Selina, una mujer casada, cuando está usted cerca.\n\n\n—¿Por qué va a ser una tontería cuando tantos lo hacen?\n\n\n—Ah, él es distinto. Me doy cuenta. Y, si no lo es, tendría que serlo.\n\n\n—Le gusta observar, ha venido aquí a tomar notas —dijo la joven—. Y piensa que Selina es un ejemplar londinense muy interesante.\n\n\n—¿A pesar de que ella no lo aprecie?\n\n\n—¡Oh, no lo sabe! —exclamó Laura.\n\n\n—¿Por qué no? No es tonto.\n\n\n—Oh, yo he hecho que lo pareciera… —pero al llegar ahí Laura se detuvo y enrojeció.\n\n\nLady Davenant la miró fijamente durante un instante.\n\n\n—¿Le ha dado a entender que ella lo aprecia? ¡Dios mío, cuánto debe de gustarle a usted para hacer eso! —esa observación tuvo por efecto que la joven saliera inmediatamente de la casa.\n\n\n \n\n\nXI\n\n\n \n\n\nUno de los últimos días de junio, la señora Berrington le enseñó a su hermana una nota que había recibido de «tu querido amigo», tal como llamaba al señor Wendover. Por lo general lo denominaba así pero, en la fase que atravesaba en aquel momento su relación con Laura, nunca se había permitido renovar las insinuaciones, francamente perversas, con las que había intentado, tras el incidente en el museo Soane, confundirla. El señor Wendover proponía a la señora Berrington que ella y su hermana lo honraran con su presencia en un palco que tenía reservado para la ópera tres días más tarde: acontecimiento que suscitaba gran curiosidad, ya que era la primera aparición de una joven cantante americana de la que se esperaba mucho. Laura dejó en manos de Selina la decisión de si debían aceptar o no la invitación, y Selina defendió dos o tres opiniones contradictorias. Al principio, dijo que no sería conveniente que fuera ella y escribió al joven con este fin. Después, pensándolo mejor, consideró que podía ir y telegrafió un consentimiento. Después vio motivos para lamentar la aceptación y comunicó esta circunstancia a su hermana, la cual observó que no era demasiado tarde para cambiar de criterio. Hasta el día siguiente Selina la dejó en la ignorancia sobre si ella también se había retractado; después le dijo que había dejado las cosas como estaban: irían. A esto, Laura contestó que se alegraba por el señor Wendover.\n\n\n—Y por ti misma —dijo Selina, haciendo que la joven se preguntara por qué todo el mundo (esa universalidad la representaban la señora de Lionel Berrington y lady Davenant) se había encaprichado con la idea de que sentía pasión por su compatriota. Era claramente consciente de que no era ése el caso; aunque se alegraba de que su estima por él todavía no se hubiera visto alterada por algún motivo que la impulsara a creer que lady Davenant había intervenido ya, de acuerdo con su terrible amenaza. Laura se sorprendería al enterarse más tarde de que Selina había, en la jerga londinense, «plantado» una cena para poder ir a la ópera. La cena habría supuesto algún retraso y no le interesaba: quería oír la ópera entera.\n\n\nLas hermanas cenaron solas y juntas, sin que Lionel hiciera ninguna pregunta, y al bajar en el Covent Garden encontraron al señor Wendover esperándolas en el pórtico. Su palco resultó ser amplio y cómodo: y Selina fue cortés con él y le dio las gracias por su consideración al no llenarlo de gente. Él le aseguró que solo esperaba a otro ocupante, un caballero con tendencia a replegarse en sí mismo que no ocuparía mucho sitio. El caballero apareció tras el primer acto; fue presentado a las señoras como el señor Booker, de Baltimore. Sabía mucho sobre la joven a la que había ido a escuchar y no solo no se replegó sino que intentó impartir buena parte de sus conocimientos incluso mientras ella cantaba. Antes de que el segundo acto terminara, Laura divisó a lady Ringrose en otro palco al otro lado del teatro, acompañada de una dama desconocida. Al parecer, había otra persona en el palco y se volvían a hablar con ella de vez en cuando. Laura no comentó nada con su hermana, y advirtió que Selina en ningún momento dirigió hacia lady Ringrose los gemelos. Sin embargo, que la señora Berrington no había dejado de verla quedaría demostrado cuando al final del segundo acto (la ópera era Los hugonotes de Meyerbeer), dijo de repente, volviéndose al señor Wendover:\n\n\n—Espero que no le importe si me voy un momento a sentarme con una amiga que está al otro lado del teatro.\n\n\nSonrió con toda su dulzura mientras anunciaba su intención, y a su favor pesó el hecho de que una expresión de disculpa siempre favorece a una mujer bonita. Pero se abstuvo de mirar a su hermana y ésta, tras mirarla inquisitivamente, miró al señor Wendover. Se dio cuenta de que se sentía decepcionado, incluso levemente herido: se había tomado la molestia de alquilar aquel palco y no era placer pequeño verse agraciado con la presencia de una famosa belleza. Pero la situación se frustraba si la famosa belleza trasladaba su luz a otra parte. Laura era incapaz de imaginar lo que se le habría metido a su hermana en la cabeza para comportarse de manera tan desconsiderada, tan grosera. Selina intentó llevar a cabo su acto de deserción de modo tranquilo y conciliador, en lo que se refiere a las miradas de súplica; pero no dio especial motivo para su escapada, no mencionó el nombre de los amigos en cuestión y no dio la menor muestra de saber que no era costumbre que las señoras fueran de palco en palco. Laura no le hizo ninguna pregunta, pero le dijo, tras cierta vacilación:\n\n\n—No tardarás, ¿verdad? Sabes que no deberías dejarme aquí —Selina hizo como si no oyera y no se disculpó de ningún modo con la joven. El señor Wendover se limitó a exclamar con una sonrisa, en alusión a la última observación de Laura:\n\n\n—Oh, si se trata de dejarla a usted aquí…\n\n\nA pesar de que poseía el gran defecto (y era el único que le veía) de tener una escala de seriedad siempre ascendente, Laura lo juzgaba con interés suficiente para sentir verdadero placer al advertir que, aunque le molestaba que Selina se fuera sin decir si volvería pronto, se conducía tal como lo haría un caballero y se rendía respetuosa y galantemente a su deseo. El señor Wendover sugirió que, tal vez, podría convencer a sus amigos para que fueran a su palco, pero cuando ella objetó: «Oh, es que son demasiados», le puso el chal sobre los hombros, abrió la puerta del palco y le ofreció el brazo. Mientras todo esto sucedía, Laura vio a lady Ringrose examinándolos con sus anteojos. Selina rechazó el brazo del señor Wendover.\n\n\n—Oh, no. Quédese usted con ella, seguro que él quiere acompañarme —dijo, mirando al señor Booker con aire sugerente. Selina nunca decía un nombre cuando bastaba un pronombre. Por supuesto, el señor Booker, se apresuró a satisfacer su petición con un mandamiento de su amigo para que la trajera de vuelta con presteza. Mientras se alejaban, Laura oyó que Selina le decía a su acompañante, y se dio cuenta de que el señor Wendover también lo oía—: ¡Por nada del mundo la habría dejado sola con usted!\n\n\nA Laura aquella frase le pareció extraordinaria: le pareció incluso vulgar; especialmente si se tenía en cuenta que no había visto a aquel joven hasta media hora antes y, desde entonces, no habían cruzado más de veinte palabras. Llegó a sus oídos con tanta claridad que se sintió empujada a manifestarlo diciendo entre risas:\n\n\n—Pobre señor Booker, ¿qué imagina Selina que puedo hacerle?\n\n\n—Oh, teme por usted, no por él —dijo el señor Wendover.\n\n\nAl cabo de un momento, Laura prosiguió:\n\n\n—Tampoco habría debido dejarme sola con usted.\n\n\n—Oh, sí, claro que sí, a fin de cuentas —contestó el joven.\n\n\nElla había pronunciado aquellas palabras sin deseo alguno de coquetear, sino porque expresaban parte de la idea que le merecía la actitud de Selina. Tenía la sensación de que aquello no estaba bien, de que la trataba como si no tuviera ninguna importancia; porque la señora Berrington sabía, sin duda, que las señoras honorables no arreglaban las cosas (por guardar las apariencias) para dejar a una hermana soltera sentada sola, en público, en un teatro, con un par de hombres jóvenes, ya que serían dos en cuanto el señor Booker volviera. A Laura le desagradaba que las personas del palco de enfrente, el grupo al que Selina se había sumado, la vieran desde esa perspectiva. Corrió un poco la cortina, se desplazó un poco hacia atrás y oyó que su acompañante exhalaba un suspiro vagamente implorante y protector que parecía expresar la sensación (que ella compartía por completo) de que aquel espléndido momento se había estropeado de repente. Al cabo de unos minutos, Laura advirtió entre lady Ringrose y sus acompañantes un movimiento que parecía indicar que Selina había entrado. Las dos damas que estaban delante se dieron media vuelta: algo sucedía en la parte posterior del palco.\n\n\n—Ya está allí —dijo Laura, indicando el lugar; pero la señora Berrington no se dejó ver, quedó enmascarada por los demás. Tampoco se veía al señor Booker; al parecer, no lo habían persuadido para que se quedara allí y, ciertamente, Laura veía que tampoco había sitio para él. El señor Wendover observó, atribulado, que puesto que la señora Berrington no podría ver nada desde donde estaba, había cambiado un buen lugar por uno muy malo—. No me lo puedo imaginar… no me lo puedo imaginar —dijo la joven; pero hizo una pausa, perdiéndose en reflexiones y preguntas, en conjeturas que pronto se transformaron en ansiedades. El recelo, en cuanto a Selina concernía, estaba tan arraigado en su corazón que podía hacerla desgraciada, incluso cuando no señalaba en ninguna dirección concreta; y, al cabo de un cuarto de hora, se dio cuenta de qué poco se habían adormecido sus miedos desde aquella escena de desmelenamiento y contrición al amanecer.\n\n\nLa ópera siguió su curso, pero el señor Booker no regresó. La cantante americana lanzaba trinos y gorgoritos, ejecutaba vuelos notables y se la aplaudió mucho, todo indicaba un gran éxito; pero Laura cada vez prestaba menos atención a la música, ya que no tenía ojos más que para lady Ringrose y su amiga. Las contempló con insistencia e intentó sondear con los gemelos la oscuridad velada que tenían a sus espaldas. Solo prestaban atención al escenario y en aquel momento no daban muestras de estar acompañadas. Sus acompañantes se habían ido o no les prestaban gran atención. Laura era incapaz de adivinar ningún motivo concreto por parte de su hermana pero cada vez estaba más convencida de que no había ofendido de aquella manera al señor Wendover solo para charlar un ratito con lady Ringrose. Había algo más, había alguien más en el asunto. Y en cuanto la joven tuvo clara esta idea, tardó poco más en asociarla con la imagen del capitán Crispin. Y esta imagen la empujó a esconderse aún más tras la cortina, porque se sonrojó; y, si bien se ruborizaba de vergüenza, también lo hacía de rabia. El capitán Crispin estaba allí, en el palco de enfrente; aquellas horribles mujeres lo ocultaban (se le olvidaba lo inofensiva y leída que le había parecido lady Ringrose en aquella ocasión en Mellows); se habían entregado a aquel despreciable proceder. Selina estaba ahí cobijada, protegida por ellas, y había cometido la bajeza de utilizar a una joven decente, a la más leal, la más abnegada de las hermanas, para ese mismo fin. Laura enrojeció con la sensación de que, sin sospecharlo, había formado parte de una trama, de que la utilizaban, igual que a las dos damas de enfrente, pero que, por añadidura, la habían ofendido en la medida en que ella no era cómplice consciente, como ellas, y la habían engañado de aquella manera delante de centenares de personas. Le vino a la cabeza lo mal que se había portado Selina el día de Lincoln’s Inn Fields y cómo, a pesar de la comedia que había representado en el ínterin, la mujer que había encontrado entonces semejantes palabras de ofensa sin duda podría atacarla por otro flanco con un arma nueva. Por tanto, mientras la música pura llenaba el lugar y la hermosa imagen del escenario resplandecía tras ella, Laura se encontraba frente a la extraña inferencia de que la maldad de la naturaleza de Selina la hacía desear —puesto que se había entregado a ella— que su hermana se le pareciera, haciéndola pasar por una mujer tan «ligera» como ella. La joven se dijo que tal vez lo hubiera conseguido ya, ante la cínica mirada de Londres; y para su espíritu agitado, aquel teatro inmenso tenía un sinfín de ojos, ojos que ella conocía, ojos que la conocerían, que la verían allí sentada con un joven desconocido. Había reconocido ya muchos rostros y su imaginación se apresuró a multiplicarlos. Pero tras arder un rato con esta sublevación particular, dejó de pensar en sí misma y en lo que, según le parecía, había pretendido Selina: todos sus pensamientos se concentraron entonces en calcular el momento del regreso de la señora Berrington. Como no volvía y seguía sin volver, Laura sentía el corazón muy oprimido. No sabía qué temía, no sabía qué suponía. Estaba tan nerviosa (igual que la noche en que esperó, hasta el amanecer, a que su hermana regresara a la casa de Grosvenor Place) que cuando el señor Wendover hacía alguna observación ocasional no lo entendía y era incapaz de contestar. Afortunadamente, hizo muy pocas; estaba abstraído —bien fuera porque se preguntaba también lo que Selina era «capaz de hacer» o, lo que era más probable, simplemente, porque estaba absorto en la música—. Sin embargo, lo que Laura sí había comprendido era que, cuando, en tres ocasiones, inquieta, dijo: «¿Por qué no vuelve el señor Booker?», él contestó: «Oh, tenemos mucho tiempo. Estamos muy cómodos».\n\n\nLaura fue muy consciente de esas palabras; les dio una importancia especial y se entrelazaron con su inquietud. También advirtió, en su tensión, que, tras preguntarlo por tercera vez, el señor Wendover había dicho algo de ir a buscar a su amigo, si no le importaba que la dejara sola un momento. Salió del palco y, en este intervalo, Laura puso todo su empeño en observar con los gemelos lo que le sucedía a su hermana. Pero era como si las damas de enfrente se hubieran preparado y hubieran dispuesto las cortinas para frustrar semejante intento: le fue imposible asegurarse de lo que empezaba a sospechar: que Selina ya no estaba con ellas. Y, si no estaba con ellas, ¿dónde se habría metido? Mientras pasaba el tiempo, antes del regreso del señor Wendover, se dirigió a la puerta del palco y se quedó contemplando el pasillo, por si casualmente volvía acompañado por la ausente. En aquel momento, lo vio volver solo y algo en la expresión de su rostro la hizo salir al pasillo para ir a su encuentro. Sonreía, pero tenía una expresión extraña e incómoda, especialmente cuando la vio allí de pie, como dispuesta a marcharse.\n\n\n—Espero que no quiera irse —dijo, sosteniéndole la puerta para que regresara al palco.\n\n\n—¿Dónde están? ¿Dónde están? —preguntó ella, sin moverse del pasillo.\n\n\n—He visto a nuestro amigo: ha encontrado un sitio en la platea, cerca de la puerta de la entrada, justo debajo de nosotros.\n\n\n—¿Y prefiere eso?\n\n\nEl señor Wendover la miró con una sonrisa forzada.\n\n\n—Obedece a un ruego divertido de la señora Berrington.\n\n\n—¿Un ruego divertido?\n\n\n—Le ha hecho prometer que no volvería.\n\n\n—¿Le ha hecho prometer…? —Laura lo miró fijamente.\n\n\n—Le ha pedido, como favor especial, que no volviera con nosotros. Y él ha contestado que no lo haría.\n\n\n—¡Ah, qué monstruo! —exclamó Laura, enrojeciendo.\n\n\n—¿Se refiere al pobre señor Booker? —preguntó el señor Wendover—. Por supuesto, ha tenido que decirle que el deseo de una dama tan encantadora era ley para él. ¡Pero no lo entiende! —dijo el joven, echándose a reír.\n\n\n—No más que yo. ¿Y dónde está la dama encantadora? —preguntó Laura, intentando recobrar la compostura.\n\n\n—No tiene la menor idea.\n\n\n—¿No está con lady Ringrose?\n\n\n—Si quiere, iré a mirarlo.\n\n\nLaura dudó y miró por el pasillo curvo del teatro, donde no se veía otra cosa que las puertecitas numeradas de los palcos. Estaban solos en el vacío iluminado por luz artificial; el finale del acto repicaba y resonaba tras ellos. Tardó un instante en decir:\n\n\n—Me temo que debo molestarlo pidiéndole que me acompañe a coger un coche.\n\n\n—Ah, ¿no quiere ver el final? Le ruego que se quede, ¿qué ha cambiado? —su acompañante mantenía abierta la puerta del palco. Laura lo miró a los ojos y le pareció encontrar en ellos, igual que en su voz, comprensión, súplica, justificación, ternura. Después echó de nuevo un vistazo al vulgar pasillo; algo le decía que, si regresaba, estaría dando el paso más importante de su vida. Meditó sobre ello y, mientras lo hacía, un gran estallido de aplausos llenó la sala al tiempo que caía el telón—. ¡Mire lo que nos estamos perdiendo! ¡Y el último acto es tan bueno! —dijo el señor Wendover. Laura regresó a su asiento y él cerró tras ellos la puerta del palco.\n\n\nDespués, en aquel pequeño cobijo tapizado, tan público y, sin embargo, tan privado, Laura Wing vivió los momentos más extraños de su vida. Como indicio de su extrañeza baste decir que, cuando advirtió que lady Ringrose y sus acompañantes habían desaparecido mientras ella estaba en el pasillo, observó la circunstancia sin aspavientos y guardó silencio. Su palco estaba vacío, pero Laura contempló esa situación sin dar por hecho que fuera señal de que Selina iba a volver de un momento a otro. Ya no volvería nunca, ni tampoco regresaría a casa desde la ópera. A estas alturas, aquello le parecía evidente: al principio se había acalorado y ahora sentía frío al pensar en lo que significaba exactamente la orden que Selina había dado al pobre señor Booker. Era digno de ella aprovechar el momento de la huida para propinar una patada con la peor intención. Grosvenor Place ya no sería su refugio aquella noche ni nunca más: por ese motivo intentaba salpicar a su hermana con el fango al que se arrojaba. No se habría atrevido a tratarla de aquella manera si pensara volver a verla. Lo más extraño de la situación era que el mayor argumento en favor de la contención de las emociones de nuestra joven dama no era la tremenda idea de que, en aquella ocasión, Selina se había «largado» definitivamente y que al día siguiente todo Londres lo sabría: eso había adquirido ya el tono de la certeza (un matiz horrible, sin duda); ahora, el frío que la atenazaba era el de un misterio que esperaba el momento de ser resuelto. Tenía el corazón lleno de inquietud: una inquietud cuya presión ella aprovechaba, intentando transformarla en esperanza. Ahí, sentada a su lado, se presentaba una oportunidad en la vida, pero desaparecería para siempre si esa misma noche no se acercaba; y Laura escuchaba y la contemplaba, para ver si se movía. No es necesario que informe al lector de que esa oportunidad se presentaba en la forma del señor Wendover, el cual, más que ninguna otra persona que conociera, tenía en sus manos la capacidad de alterar la aborrecible situación de Laura. Al día siguiente el señor Wendover se enteraría de todo y no tendría gran opinión de un miembro de aquella familia. Por lo tanto, era fundamental que hablara en aquel mismo momento. Por ese motivo Laura había regresado al palco, para darle la ocasión. Sumando todos los datos, bien podía pensar que él lo había estado buscando.\n\n\nLa joven sumaba y sumaba, en el fondo del corazón, mientras seguía en silencio. En aquel momento no había música que los obligara a estar callados; sin embargo, él no decía nada, igual que ella, y, durante unos minutos, Laura también sumó ese dato a la lista. Tenía la sensación de estar corriendo una carrera contra el fracaso y la vergüenza; ganaría si llegaba a la meta antes de que la alcanzara la degradación del día siguiente. Pero eso no quedaba lejos, y cada minuto que pasaba estaba más cerca. En realidad, llegaría esa misma noche si el señor Wendover empezaba a darse cuenta de la brutalidad que suponía que Selina no regresara. El consuelo había sido que, hasta el momento, el señor Wendover no había advertido ninguna brutalidad. En la orquesta, algunos violines emitían sonidos de prueba; hacían más corta la espera e inquietaban a Laura, convencida de que él podía alejarla del fango, si quería. Pero el hecho de que observara el palco vacío de lady Ringrose sin hacer ningún comentario alentador no parecía demostrar que quisiera. Laura esperaba que dijera que, sin duda, su hermana aparecería ya, pero sus labios no pronunciaron esas palabras. Quizá le complacía que Selina estuviera ausente o quizá lo condenaba pero, en cualquier caso, ¿por qué no decía nada? Si no tenía nada que decir, ¿por qué había dicho ya algo, por qué había actuado, qué pretendía…? Pero el desafío que internamente la joven le lanzaba se perdía en una neblina de desfallecimiento; se estaba obligando a cumplir un propósito, y eso le dolía hasta el punto de angustiarla, y todo cuanto la rodeaba se movía y emborronaba mientras oía afinar los violines.\n\n\nCuando se dio cuenta, ya había pronunciado esas palabras:\n\n\n—¿Por qué ha venido usted tan a menudo?\n\n\n—¿Tan a menudo? ¿A verla, quiere decir?\n\n\n—¿A verme a mí? ¿Era eso? ¿Por qué ha venido? —prosiguió.\n\n\nEra evidente que Wendover estaba sorprendido, y su sorpresa la ofendió un poco, alimentó cierto deseo de que sus palabras lo hirieran, lo azotaran. Le dijo en voz baja:\n\n\n—Ha venido muy a menudo… demasiado a menudo, ¡demasiado a menudo! —dijo Laura en voz baja, pero se oyó y pensó que si lo que había dicho le sonaba a él de la misma manera que a ella…\n\n\nÉl se sonrojó, parecía alarmado y, sin duda, se había llevado un tremendo susto.\n\n\n—Bueno, ha sido usted tan amable, tan encantadora… —balbuceó.\n\n\n—Sí, claro. ¡Y usted también! ¿Venía a ver a Selina? Está casada, ya lo sabe, y plenamente dedicada a su marido.\n\n\nUn solo minuto había bastado para indicar a la joven que la pregunta había pillado a su acompañante totalmente desprevenido, que, sin duda, no estaba enamorado de ella y que se encontraba frente a una situación nueva por completo. El efecto de esta percepción consistía en empujarla a decir cosas más fuertes.\n\n\n—¿Acaso no es natural visitar a menudo a las personas que uno aprecia? Tal vez haya sido una molestia… con nuestras costumbres americanas —dijo el señor Wendover.\n\n\n—¿Y porque me aprecia me ha retenido aquí? —preguntó Laura. Se puso de pie, apoyándose contra la pared del palco, cuyas cortinas había corrido para que nadie la viera desde la sala.\n\n\nÉl también se levantó, pero más despacio; se había recuperado ya del primer momento de confusión. Sonrió a Laura, pero con una sonrisa terrible.\n\n\n—¿Le cabe alguna duda sobre el motivo de mis visitas? Me agrada que me aprecie lo suficiente para preguntármelo.\n\n\nDurante un instante, Laura pensó que se acercaría más a ella, pero no lo hizo: siguió donde estaba, jugueteando con los guantes. De repente, le asaltó una indecible sensación de vergüenza y horror, de horror de sí misma, de él, de todo, y se dejó caer en una butaca en la parte posterior del palco, apartando la vista e intentado hundirse en el rincón.\n\n\n—¡Déjeme, déjeme, márchese! —dijo con voz casi inaudible. Le parecía que toda la sala la escuchaba, apelotonándose para entrar en el palco.\n\n\n—¿Que la deje sola, en este lugar, cuando la amo? No puedo hacerlo, de verdad.\n\n\n—Usted no me quiere ¡y no me torture quedándose! —prosiguió ella, con voz convulsa—. Por amor de Dios, ¡márchese y no me diga nada más, no quiero volver a verlo ni a oírlo!\n\n\nEl señor Wendover no se movió, tremendamente agitado, como es natural, por aquella escena inconcebible. Se apoderaban de él sensaciones insólitas que lo empujaban en distintas direcciones. La orden de Laura de que se marchara era enérgica; sin embargo, intentó resistir, hablar. ¿Cómo iba a volver a casa? ¿Querría verlo al día siguiente? ¿Permitiría que la esperara fuera?\n\n\n—¡Dios mío, Dios mío! ¡Márchese, se lo ruego!\n\n\nEn ese mismo instante, Laura se puso de pie de un brinco y se envolvió en la capa como si quisiera escapar de él y salir corriendo. El señor Wendover, no obstante, impidió ese movimiento dando una palmada en el sombrero y sosteniendo la puerta. La miró una vez más —Laura tenía los ojos cerrados— y exclamó con voz compungida:\n\n\n—¡Oh, señorita Wing! ¡Oh, señorita Wing! —y salió del palco.\n\n\nEn cuanto se fue, Laura se derrumbó de nuevo en una de las butacas y ocultó la cara en un pliegue de la capa. Se quedó muy quieta durante unos minutos: sentía tanta vergüenza que no podía ni moverse. Lo único que podría haberla justificado, lo único que podría haber borrado el deshonor de su monstruosa tentativa de acercamiento habría sido, por parte de él, la rápida respuesta de una pasión inequívoca. No había sido ésa la respuesta, y ahora no le quedaba otra posibilidad que odiarse a sí misma. Y eso hizo con violencia durante un buen rato, en el rincón oscuro del palco, y sintió que él también la odiaba. «La amo»: ¡de qué modo tan patético había pronunciado aquellas palabras falsas y cuánta repugnancia habría sentido al hacerlo!\n\n\n—¡Pobre hombre, pobre hombre! —se encontró murmurando de repente la pobre Laura Wing: su alma se llenaba de compasión al pensar en cómo lo había utilizado. En aquel preciso instante estalló la música: había empezado el último acto de la ópera y Laura se había levantado de un brinco y había abandonado el palco.\n\n\nLos pasillos estaban vacíos y salió sin dificultad. Bajó al vestíbulo; no había nadie que pudiera verla, y su único temor era encontrarse con el señor Wendover. Pero, al parecer, no estaba y Laura vio que podía irse deprisa. Probablemente Selina se había llevado el coche: estaba segura; pero, si no había sido así, tampoco éste habría vuelto a buscarlas todavía; además, Laura no podía quedarse allí esperando mientras lo llamaban. Estaba pidiendo un coche a uno de los empleados de la entrada cuando alguien se acercó corriendo hasta ella, un caballero en el que, al darse la vuelta, reconoció al señor Booker. Parecía casi tan perplejo como el señor Wendover y su aparición la desconcertó casi tanto como lo habría hecho la de su amigo.\n\n\n—Oh, ¿se marcha usted sola? ¡Qué pensará usted de mí! —exclamó el joven; y empezó a contarle algo de su hermana y a preguntarle, al mismo tiempo, si no podía acompañarla y ayudarla de algún modo. No preguntó nada sobre el señor Wendover, y Laura pensó más tarde que el trastornado caballero lo habría ido a buscar y lo habría enviado a ayudarla; y que, en aquel momento, quizá los contemplaba oculto tras alguna columna. Si hubiera aparecido, su presencia habría resultado odiosa; no obstante (en esa meditación posterior), una vocecita en su corazón elogiaba aquella delicadeza. Se escondía para ayudarla y, mediante persona interpuesta, se ocupaba de su regreso.\n\n\n—¡Un coche, un coche! Eso es lo único que quiero —le dijo al señor Booker y casi lo apartó de un empujón con el gesto de la mano que indicaba su necesidad. Él se apresuró a ir a buscar uno y, al cabo de un minuto, el mensajero que ella había enviado llegó en un coche de caballos. Laura subió rápidamente y, mientras se alejaba, vio que el señor Booker aparecía a toda prisa con otro vehículo. Ella exhaló un intenso gemido: aquella confusión tan común parecía añadir una nota grotesca a sus apuros.\n\n\n \n\n\nXII\n\n\n \n\n\nAl día siguiente, a las cinco, Laura se dirigió a Queen’s Gate; en su aflicción, recurría a lady Davenant por recurrir a algo. Su vieja amiga estaba en casa y, gracias a una suerte extraordinaria, sola; sentada junto a la ventana, alzó la vista del libro y dirigió a la joven que se le aproximaba una mirada perspicaz por encima de las gafas. Una mirada que solicitaba alguna respuesta; no dijo nada pero dejó el libro y extendió las dos manos enguantadas. Laura las tomó y las atrajo hacia sí, se dejó caer de rodillas y enterró el rostro, sollozando, en el regazo de la anciana. Durante un rato no dijeron nada: lady Davenant se limitó a acariciarla con las manos.\n\n\n—¿Es algo muy malo? —preguntó por fin.\n\n\nLaura se levantó y, mientras se sentaba, preguntó:\n\n\n—¿Ha oído contarlo y la gente lo sabe?\n\n\n—No he oído nada. ¿Es algo muy malo? —repitió lady Davenant.\n\n\n—No sabemos dónde está Selina… y su doncella se ha ido.\n\n\nLady Davenant miró a su visitante un momento.\n\n\n—¡Dios mío, qué imbécil! —terminó por exclamar, poniendo el abrecartas dentro del libro como señal—. ¿Y a quién ha convencido para que se la llevara? ¿A Charles Crispin? —añadió.\n\n\n—Eso suponemos… Suponemos… —dijo Laura.\n\n\n—Otro imbécil —interrumpió la anciana—. ¿Y quién supone eso? ¿Geordie y Ferdy?\n\n\n—No lo sé… ¡todo es tan oscuro!\n\n\n—Querida, ha sido una suerte: ahora podrá usted vivir en paz.\n\n\n—¡En paz! —exclamó Laura—. ¿Mientras la desgraciada de mi hermana lleva una vida semejante?\n\n\n—Oh, querida Laura, me atrevería a decir que resultará muy cómoda; siento mucho decir algo en favor de semejante comportamiento, pero muchas veces es una ventaja. No se preocupe, se lo toma demasiado a pecho. ¿Se ha ido al extranjero? —prosiguió la anciana—. Imagino que se habrá ido a algún lugar bonito y alegre.\n\n\n—No sé nada. Solo sé que se ha marchado. Estuve con ella anoche y se fue sin decir una palabra.\n\n\n—Bueno, pues mejor. Las escenas de despedida son odiosas: ¡son demasiado sensibleras!\n\n\n—Lionel tiene gente que los vigila —dijo la joven—. Agentes, detectives, no sé quién. Hace ya mucho tiempo; yo no lo sabía.\n\n\n—¿Quiere decir que se lo habría dicho usted a ella si lo hubiera sabido? ¿Y para qué sirven ahora los detectives? ¿No se ha librado ya de ella?\n\n\n—Oh, no lo sé: él es tan malo como ella; dice cosas horribles, quiere que todo el mundo se entere —gimió Laura.\n\n\n—¿Y se lo ha contado él a su madre?\n\n\n—Supongo que sí: este mediodía ha salido corriendo a verla. Estará abrumada.\n\n\n—¿Abrumada? ¡Qué va! —exclamó lady Davenant, casi con alegría—. ¿Desde cuándo algo en este mundo puede abrumarla? ¿Por quién la toma? Se limitará a pronunciar un discursito insólito y encantador. En cuanto a que lo sepa la gente —añadió—, lo sabrá quiera él o no. Pobrecita, ¿cuánto tiempo cree que se puede mantener el engaño?\n\n\n—Lionel espera tener alguna noticia esta noche —dijo Laura—. En cuanto sepa yo dónde está, me pondré en marcha.\n\n\n—¿Hacia dónde?\n\n\n—Iré a buscarla… haré algo.\n\n\n—Algo ridículo, querida. ¿Espera hacerla volver?\n\n\n—Él no la dejaría entrar —dijo Laura con ojos secos y afligidos—. Lionel quiere el divorcio. ¡Esto es horrible!\n\n\n—Bueno, puesto que ella también lo quiere, ¿dónde está el problema?\n\n\n—Sí, ella quiere divorciarse. Y Lionel jura por todos los dioses que Selina no puede conseguirlo.\n\n\n—Santo cielo, ¿no basta con un solo divorcio? —preguntó lady Davenant—. Me parece que tendremos algunas lecturas entretenidas.\n\n\n—Es horrible, horrible, horrible —murmuró Laura.\n\n\n—Sí, no deberían permitir que se publicaran. Me pregunto si no podríamos detener todo esto. En cualquier caso, lo mejor es que él no diga nada: dígale que venga a verme.\n\n\n—No conseguirá influir en él; está furioso con ella. ¡En qué se ha convertido hoy esa casa!\n\n\n—Claro, querida, por supuesto.\n\n\n—Sí, pero para mí es terrible: es más de lo que puedo soportar.\n\n\n—Querida niña: instálese en mi casa —dijo la anciana amablemente.\n\n\n—Oh, ¡no puedo abandonarla, no puedo dejarla!\n\n\n—¿Dejar? ¿Abandonar? ¡Qué manera de expresarlo! ¿No la ha abandonado ella a usted?\n\n\n—¡No tiene corazón! ¡Cuánta maldad! —exclamó la joven. Tenía la cara pálida y volvieron a llenársele los ojos de lágrimas.\n\n\nLady Davenant se levantó y fue a sentarse en el sofá, a su lado: la rodeó con los brazos y las dos mujeres se abrazaron.\n\n\n—Su habitación está lista —observó la anciana. Y luego añadió—: ¿Cuándo se marchó? ¿Cuándo la vio por última vez?\n\n\n—Oh, de la manera más extraña, brutal y cruel, la más insultante para mí. Fuimos juntas a la ópera y me dejó allí con un caballero. Desde entonces no sabemos nada de ella.\n\n\n—¿Con un caballero?\n\n\n—Con el señor Wendover, aquel americano, y sucedió algo terrible.\n\n\n—Por Dios, ¿la besó? —preguntó lady Davenant.\n\n\nLaura se levantó rápidamente y le dio la espalda.\n\n\n—Adiós, me marcho, me marcho —y, como respuesta a la irritada exclamación de protesta de su anfitriona, añadió—: ¡A cualquier sitio, huyo a cualquier sitio!\n\n\n—¿Huye de su americano?\n\n\n—¡Le pedí que se casara conmigo! —la joven se dio media vuelta con expresión trágica.\n\n\n—No debería haberle dejado a usted esa tarea.\n\n\n—Sabía que esto tan horrible iba a suceder y se me metió en la cabeza, ahí en el palco, de repente, la idea de que debía asegurarme otra vida, alguna protección, alguna respetabilidad. Al principio pensaba que yo le gustaba, se había comportado como si así fuera. Y a mí me gusta, es un hombre muy bueno. Así que se lo pregunté, no pude evitarlo, fue horrible… ¡me ofrecí a él! —Laura, de pie y con ojos dilatados, hablaba como si estuviera contando que lo había apuñalado.\n\n\nLady Davenant se levantó de nuevo y se le acercó; tras quitarse el guante, le acarició la mejilla con el dorso de la mano.\n\n\n—Está usted enferma, tiene fiebre. Estoy segura de que, dijera lo que dijera, fue algo encantador.\n\n\n—Sí, estoy enferma —dijo Laura.\n\n\n—No voy a permitir que se vaya a su casa, tiene que meterse ahora mismo en la cama. ¿Y qué le dijo él?\n\n\n—Oh, fue lamentable —exclamó la joven, ocultando de nuevo la cara en la pañoleta de su amiga—. Yo estaba completamente, completamente equivocada; ¡ni se le había pasado por la cabeza!\n\n\n—¿Y por qué diantre corría así tras usted? ¡Fue un bruto al decir eso!\n\n\n—No lo dijo y nunca ha corrido detrás de mí. Se ha comportado siempre como un perfecto caballero.\n\n\n—No tengo paciencia, ¡no puedo aguantarlo! ¡Me habría gustado verlo! —declaró lady Davenant.\n\n\n—Sí, habría estado bien. No volverá a verlo nunca más; si de veras es un caballero, desaparecerá.\n\n\n—¡Santo cielo, cuántas desapariciones! —murmuró la anciana. A continuación rodeó a Laura con el brazo y añadió—: Haga el favor de subir conmigo al piso de arriba.\n\n\nMedia hora más tarde tuvo una conversación con el mayordomo, tras la cual éste consultó el librito de registro en el que, como parte de sus tareas, transcribía con gran pulcritud las direcciones que aparecían en las tarjetas de visita de los nuevos visitantes. Este volumen, que se guardaba en el cajón de la mesa de la entrada, reveló que el señor Wendover se alojaba en George Street, Hanover Square.\n\n\n—Suba a un coche ahora mismo y dígale que venga a verme esta noche —dijo lady Davenant—. Hágale entender que se trata de algo que le interesa personalmente, que cancele sus compromisos, sean los que sean. Dese prisa y seguro que lo encuentra: seguro que está en casa vistiéndose para la cena.\n\n\nLady Davenant había calculado bien porque unos pocos minutos antes de las diez se abrió la puerta de su salón y anunciaron al señor Wendover.\n\n\n—Siéntese aquí —dijo la dama—. No, allí no, más cerca. Tenemos que hablar en voz baja. Estimado caballero, ¡no muerdo!\n\n\n—Oh, esta silla es muy cómoda —contestó el señor Wendover vagamente, sonriendo a pesar de una inquietud visible. Era muy natural que se preguntara qué quería de él la imperiosa amiga de Laura Wing a aquellas horas de la noche; pero la elegancia de su esfuerzo por ocultar los síntomas de alarma era insuperable.\n\n\n—Debería usted haber venido antes, ¿sabe? —prosiguió lady Davenant—. Me habría gustado verlo más de una vez.\n\n\n—Estaba cenando fuera y me he dado mucha prisa. No he podido venir antes, se lo aseguro.\n\n\n—Yo también he cenado fuera y he pasado por casa a propósito para verlo a usted. Pero no me refería a esta noche, lo ha hecho usted muy bien. Tenía ganas de hacerle venir el otro día, pero se me olvidó por algún motivo. Además, sabía que a ella no le gustaría.\n\n\n—¡Vaya, lady Davenant! Me propuse venir a verla, después de aquel día —exclamó el joven, ni más tranquilo ni, por supuesto, más ilustrado.\n\n\n—Seguro que sí, pero no tiene usted que justificarse; eso es precisamente lo que no quiero; no lo he hecho venir para eso. Tengo algo muy especial que decirle, pero es muy delicado. Voyons un peu.\n\n\nLa anciana pensó un poco, sin dejar de mirarle a la cara, la cual estaba adquiriendo una expresión de gravedad. Ésta sugería que el señor Wendover todavía no entendía a lady Davenant, pero no se la tomaba a broma. Aparentemente, las meditaciones ayudaron un poco a lady Davenant, como si estuviera buscando la forma de expresión más apropiada, porque terminaron con una brusca intervención:\n\n\n—Me pregunto si se da cuenta usted de lo excelente que es esta muchacha.\n\n\n—¿Se refiere… se refiere…? —balbuceó el señor Wendover, haciendo una pausa, como si no hubiera autorizado a la dama a negarle la posibilidad de concebir alternativas.\n\n\n—Sí, me refiero a ella. Está arriba, en la cama.\n\n\n—¡En el piso de arriba, en la cama! —el joven la miró fijamente.\n\n\n—No se asuste, ¡no voy mandar a buscarla! —rio su anfitriona—. Al fin y al cabo, que esté ella aquí es lo de menos; lo que importa es que ha venido: sí, sin duda, ha venido. Pero ha sido asunto mío que se haya quedado aquí. Mi doncella ha ido a Grosvenor Place a buscar sus cosas y a comunicarles que se quedará en mi casa por ahora. ¿Hablo con claridad?\n\n\n—En absoluto —dijo el señor Wendover, casi con dureza.\n\n\nSin embargo, lady Davenant no era dada a imaginar en su interlocutor severidad alguna ni a preocuparse por su posible existencia, llegado el caso, y la dama prosiguió con su fluida oratoria.\n\n\n—Bien, debemos tener paciencia; lo resolveremos juntos. Temía que se marchara usted, por eso no he perdido el tiempo. Ante todo, quiero que le quede claro que ella no tiene la menor idea de que lo he hecho venir y debe prometerme que nunca, nunca, nunca se enterará. Se pondría hecha una furia. Ha sido idea mía y asumo la responsabilidad. Es cierto que lo conozco poco, pero me ha hablado bien de usted. Además, no acostumbro a equivocarme con la gente y el otro día usted me gustó, aunque parecía pensar que yo tenía ciento ochenta años.\n\n\n—Me siento muy honrado —replicó el señor Wendover.\n\n\n—¡Me alegro de que esté complacido! Deberá estarlo si le digo que ahora me gusta usted aún más. Veo cómo es usted; lo único que no veo es su fortuna. Quizá no importe mucho, pero ¿tiene usted dinero? En otras palabras, ¿tiene buenas rentas?\n\n\n—¡No, lo cierto es que no! —rio el joven, desconcertado—. La verdad es que tengo muy poco dinero.\n\n\n—Bueno, supongo que tiene usted tanto como yo. Además, eso será prueba de que ella no se mueve por interés.\n\n\n—En ningún momento me ha aclarado usted de quién está hablando —dijo el señor Wendover—. No me considero autorizado a deducir nada.\n\n\n—¿Teme usted traicionarla? La aprecio más incluso de lo que desearía que la apreciara usted. Me ha contado lo que sucedió entre ustedes anoche, lo que le dijo en la ópera. De eso quería hablarle.\n\n\n—Se comportó de un modo muy extraño —observó el joven.\n\n\n—No estoy tan segura de que se comportara de un modo extraño. Sin embargo, me parece bien que lo piense usted, bien sabe Dios que ella también lo piensa. Está horrorizada de sus palabras; está totalmente abatida y trastornada.\n\n\nEl señor Wendover guardó silencio un momento.\n\n\n—Le aseguré que la admiraba más que a nadie. Me mostré amabilísimo con ella.\n\n\n—¿Lo dijo en este tono? ¡Tenía que haberse echado a sus pies! Desde el momento en que no se arrodilló… seguro que comprende usted a las mujeres lo suficiente para entender lo que eso significa.\n\n\n—Tenga en cuenta dónde estábamos: ¡en un lugar público, con muy poco espacio para echarse a los pies de nadie! —exclamó el señor Wendover.\n\n\n—Ah, lejos de culparlo a usted de nada, ella dice que su conducta fue perfecta. Soy yo quien quiere hablar seriamente con usted —prosiguió lady Davenant—. Es tan lista, tan encantadora, tan buena y tan desgraciada.\n\n\n—Cuando he dicho que se comportaba de modo extraño me refería solo al modo en que se volvió contra mí.\n\n\n—¿Se volvió contra usted?\n\n\n—Me dijo que esperaba no volver a verme nunca más.\n\n\n—Y a usted, ¿le gustaría volver a verla?\n\n\n—¡Ahora no, ahora no! —exclamó inquieto el señor Wendover.\n\n\n—No quiero decir ahora, no soy tan tonta. Me refiero a algún día, cuando deje de acusarse, si alguna vez lo hace.\n\n\n—Ah, lady Davenant, eso debe dejarlo en mis manos —contestó el joven, tras vacilar un momento.\n\n\n—No tema decirme que me estoy metiendo donde no me llaman —dijo su anfitriona—. Por supuesto, ya me doy cuenta de que me meto: lo he llamado precisamente para meterme. ¿Y quién no lo haría, por una criatura como ella? Conmueve a cualquiera.\n\n\n—Lo siento muchísimo por ella. No sé qué cree que dijo.\n\n\n—Bueno, pues le preguntó a usted por qué iba con tanta frecuencia a Grosvenor Place. No veo nada tan terrible en eso, si es cierto.\n\n\n—Sí, con mucha frecuencia. Me gustaba.\n\n\n—Bien, ése es el asunto que desearía aclarar —dijo lady Davenant—. Si le gustaba ir, había un motivo y éste era Laura Wing, ¿no es así?\n\n\n—Me parecía encantadora y sigue pareciéndomelo ahora más que nunca.\n\n\n—Entonces, es usted un hombre cabal. En definitiva, vous faisiez votre cour.\n\n\nEl señor Wendover no contestó de inmediato: los dos se quedaron mirándose.\n\n\n—No me resulta fácil hablar de estas cosas —dijo por fin—, pero si quiere usted decir con eso que deseaba pedirle que fuera mi esposa, debo decirle que no tenía esa intención.\n\n\n—Ah, entonces estoy totalmente confundida. Le parecía a usted encantadora y deseaba verla a diario. Entonces, ¿qué era lo que deseaba?\n\n\n—No iba a diario. Por otra parte, me parece que en este país tienen una idea muy distinta de lo que constituye… en fin, de lo que es un cortejo. Aquí los hombres se comprometen antes.\n\n\n—¡Oh, no tengo la menor idea de sus extrañas costumbres! —exclamó lady Davenant con cierta irritación.\n\n\n—Bueno, pero yo tenía motivos para suponer que esas damas sí la tenían: al menos ellas eran americanas.\n\n\n—«Ellas», ¡estimado caballero! Por el amor de Dios, no meta en esto a la horrible Selina.\n\n\n—¿Y por qué no, si también yo la admiraba? La admiro muchísimo y la casa me parecía muy interesante.\n\n\n—Alabado sea Dios, si ésa es la idea que tiene usted de una casa agradable. Pero no lo sé, siempre he guardado un poco las distancias —añadió lady Davenant, conteniéndose. Después prosiguió—: Si tanto le gusta la señora Berrington, lamento informarle de que esa mujer no vale nada.\n\n\n—¿Nada?\n\n\n—¡Nada de nada! He estado pensando si debía contárselo y he decidido hacerlo porque deduzco que no tardará en saberlo por sí mismo. Selina se ha largado, como dicen comúnmente.\n\n\n—¿Se ha «largado»? —repitió el señor Wendover.\n\n\n—No sé cómo lo dicen ustedes en América.\n\n\n—En América no hacemos esas cosas.\n\n\n—Ah, si se quedan en casa, como acostumbran a hacer en el extranjero, la cosa está mejor. Supongo que no la creía usted capaz de comportarse correctamente, ¿no?\n\n\n—¿Quiere decir que ha abandonado a su marido y se ha ido con otro?\n\n\n—Ni más ni menos; con un individuo llamado Crispin. Al parecer, todo sucedió anoche y tenía sus motivos para hacerlo del modo más ofensivo: en público, con torpeza y la más vulgar osadía. Laura me ha contado lo que pasó y debe permitirme usted que le diga cuánto me sorprende que usted no adivinara ese asunto miserable.\n\n\n—Vi que algo iba mal, pero no entendí de qué se trataba. Me temo que no soy muy rápido para estas cosas.\n\n\n—Bienaventurada sea su situación; sin duda, no es usted muy rápido si podía pasar por la casa a menudo y no ver cómo era Selina.\n\n\n—El señor Crispin, sea quien sea, nunca estaba allí —dijo el joven.\n\n\n—Oh, era muy lista, la muy granuja —contestó su interlocutora.\n\n\n—Sabía que era amiga de divertirse, pero eso era lo que me gustaba ver. Quería ver una casa así.\n\n\n—¡Amiga de divertirse es una buena frase! —dijo lady Davenant, riéndose de la simplicidad con que el señor Wendover explicaba su asiduidad—. ¿Y Laura Wing le parecía en su sitio, en una casa así?\n\n\n—Bueno, era normal que estuviera con su hermana y siempre me pareció muy alegre.\n\n\n—¡Gracias a su presencia! ¿Y le pareció anoche muy alegre, con aquel escándalo que pendía sobre ella?\n\n\n—No habló mucho —dijo el señor Wendover.\n\n\n—Sabía lo que se acercaba, lo sentía, lo veía, y eso es lo que ahora la pone enferma, haberlo desafiado a usted cuando sabía que la iban a asociar, que la gente la asociaría en su pensamiento, con un asunto tan desagradable. La gente y usted cuando se enteraran de lo sucedido.\n\n\n—Ah, la señorita Wing no tiene nada que ver con eso —dijo el señor Wendover. Habló despacio, pero se puso de pie con un movimiento nervioso que su compañera advirtió perfectamente: tomó nota con sensación de triunfo. lady Davenant era muy astuta, pero nunca se había comportado con tanta astucia como cuando decidió mencionarle el escándalo de la casa de Berrington a su visitante y sugerirle que Laura Wing se consideraba lo bastante cercana para sentirse involucrada—. Siento muchísimo enterarme de la conducta equivocada de la señora Berrington —prosiguió gravemente, de pie ante ella—. Y le agradezco muchísimo su interés.\n\n\n—No hay nada que decir sobre mi interés —dijo, levantándose también y sonriendo—. En cuanto al otro asunto, no tardará en saberse. Lionel se ocupará de ella.\n\n\n—Qué horror, qué espanto.\n\n\n—Sí, horrible. Pero no me traicione.\n\n\n—¿Traicionarla? —repitió él, como si se hubiera distraído un momento.\n\n\n—Con la joven. ¡Piense en su vergüenza!\n\n\n—¿Su vergüenza? —dijo el señor Wendover, con el mismo tono.\n\n\n—Le pareció que un hombre honrado podría salvarla de lo que resultaba cada vez más patente, podría darle su apellido, su confianza, y ayudarla a salvar aquel mal paso. Exagera la gravedad de todo ello, el estigma de su parentesco. Por Dios, si así fuera, ¿dónde estaríamos algunos de nosotros? Pero ésas son sus ideas, totalmente sinceras, y se apoderaron de ella en la ópera. Tenía la sensación de encontrarse perdida y sufría muchísimo deseando que la rescataran. Se encontró con un caballero amable que parecía… que, sin duda, le había parecido… —y lady Davenant, con el anciano y bello rostro iluminado por su brillante sagacidad y con los ojos en los del señor Wendover, hizo una pausa y se detuvo en esa palabra—. Por supuesto, debió de tener un ataque de nervios.\n\n\n—Lo siento mucho por ella —dijo el señor Wendover, con aquella gravedad que no comprometía a nada.\n\n\n—¡Y yo! Y, por supuesto, si usted no estaba enamorado de ella, pues no lo estaba, ¿verdad?\n\n\n—Debo despedirme de usted, me voy de Londres —fue la única respuesta que obtuvo lady Davenant a su pregunta.\n\n\n—En ese caso, adiós. Es la muchacha más agradable que conozco. Pero insisto, ¡ponga cuidado en que no sospeche nada!\n\n\n—¿Cómo va a sospechar nada si no voy a volver a verla nunca más?\n\n\n—Oh, no diga eso —dijo lady Davenant suavemente.\n\n\n—Me echó de allí con cierta ferocidad.\n\n\n—¡Bobadas! —exclamó la anciana.\n\n\n—Vuelvo a mi casa —dijo, mirándola con la mano en la puerta.\n\n\n—Bien, seguro que estará allí mejor que en ningún sitio. ¡Y ella también! —añadió mientras él salía. No estaba segura de que le hubieran llegado estas últimas palabras.\n\n\n \n\n\nXIII\n\n\n \n\n\nLaura Wing estuvo gravemente enferma durante tres días, pero al cuarto decidió que se había recuperado, aunque no era ésa la opinión de lady Davenant, que no quería ni oír hablar de que se levantara. El remedio que ella proponía era guardar cama y no moverse; pero a aquella joven en concreto eso le resultaba casi intolerable: solo aplicaba aquel alivio a la fiebre. Aseguró a su amiga que no hacer nada la mataba: a lo cual ésta contestó preguntándole qué le apetecía hacer. Laura tenía una idea y se aferraba a ella, pero no servía de nada exponérsela a lady Davenant, que la habría destrozado. Lionel Berrington fue a verla la tarde del primer día y, aunque su intención era buena, no supuso el menor consuelo. Al enterarse de que estaba enferma, manifestó su deseo de cuidarla, de llevársela a Grosvenor Place y ocuparse de que estuviera a gusto: lo dijo como si tuviera a mano todas las condiciones para dispensar tales cuidados, aunque confesó que, en su caso, existía cierto impedimento. El obstáculo era la faceta «descarada» de señorita Steet, que iba de un lado a otro dándose aires de que, si fuera condescendiente, podría contar lo mucho que sabía. Ahora Lionel veía más a los niños: «Los tendré en casa todo el día, pobrecitos», decía; y hablaba como si la disciplina del sufrimiento hubiera empezado ya y se hubiera producido alguna clase de santa transformación en su vida. Naturalmente, como Laura sabía, en la casa no se había dicho nada todavía de la desaparición de Selina, ni se había mencionado que fuera algo irregular; pero los criados ponían tanto empeño en mostrar que no reparaban en nada en concreto como el ladrón que, tras birlarle el reloj a algún sujeto, mira con interés poco natural hacia otro lado. Estaba seguro de que en el plazo de un par de días la institutriz le daría aviso y le comunicaría que no podía quedarse en una casa como aquélla, y él le contestaría que era un poco borrica al no darse cuenta de que la casa era ahora un lugar mucho más respetable que nunca.\n\n\nEl marido de Selina facilitó esta información a lady Davenant, ante la cual disertó con infinita franqueza y buen humor, adoptando un punto de vista filosófico sobre su situación y declarando que le venía de perlas. Su mujer no le habría causado más placer si se lo hubiera propuesto; sabía dónde había estado cada hora desde que abandonó a Laura en la ópera: sabía dónde estaba en aquel mismo momento y esperaba encontrar otro telegrama al regresar a Grosvenor Place. De manera que, si a ella le iba bien, todo perfecto, ¿verdad? Y todo iría como una flecha. lady Davenant lo llevó a ver a Laura, aunque desaprobaba francamente aquel encuentro, puesto que la joven no estaba en condiciones de hablar. En general, Laura no se sentía muy dispuesta a ello, pero en esta ocasión insistió en ver a Lionel: declaró que si no se le permitía verlo, se iría con él, enferma como estaba: se vestiría y tomaría un coche a su casa. Así que se puso cualquier cosa y se instaló en un sofá para recibirlo. lady Davenant lo dejó solo con ella veinte minutos, al final de los cuales regresó para llevárselo. La entrevista no contribuyó a la recuperación de la joven, cuya idea —en la que, como ya he dicho, persistía tenazmente— era ir en pos de su hermana, apoderarse de ella, pegarse a ella y traerla de vuelta. Lionel, por supuesto, no quería ni oír hablar de acogerla de nuevo, de la misma manera que Selina tampoco querría oír hablar de volver; pero eso no alteraba el heroico plan de Laura. Lo conseguiría, lo lograría y se arrodillaría delante de ella, daría con la elocuencia de los ángeles, obraría milagros. En cualquier caso, enloquecería si no lo intentaba, especialmente porque en esa empresa inútil conseguiría huir de sí misma, ya que el horror que se inspiraba todavía no se había extinguido.\n\n\nMientras yacía durante horas de inexorable consciencia, la imagen de aquel horrible momento en el palco alternaba con la visión del culpable abandono de su hermana. Quería huir, marcharse y no detenerse nunca. Lionel mostró con ella una amabilidad excesiva y no insultó a Selina: no le repitió que la conducta de aquella dama le venía muy bien. Se limitó a resistir, con una sonrisita pertinaz, un poco exasperante, a las lastimeras preguntas de Laura sobre el paradero de su hermana. Sabía para qué quería saberlo y no quería ayudarla en aquel juego. Si le prometía solemnemente no hacer nada, se lo diría cuando se encontrara mejor, pero no la ayudaría a portarse como una boba. Tenía ya un trabajo a su medida: se quedaría y cuidaría de los niños: si tantas ganas tenía de cumplir con su deber, no necesitaba ir a buscarlo muy lejos. Habló mucho de los niños y se describió estrechando a las criaturitas abandonadas contra su pecho. No era comedia y Laura se daba cuenta de que estaba convencido de que a partir de aquel momento sería un individuo mejor y más puro. Le dijo que estaba segura de que Selina intentaría quedárselos; si no los dos, al menos uno.\n\n\n—Sí, querida. ¡Que lo intente! —contestó Lionel con expresión sombría.\n\n\nLa joven estaba tan enfadada con él, en su debilidad ardiente y agitada, por su negativa a decirle siquiera si aquella pareja desesperada había cruzado el Canal de la Mancha, que cayó en la inmoralidad de lamentar que fuera tanta la diferencia entre la maldad del marido y la mujer (porque se daba cuenta de que era distinta), cuando éste soltó la seca observación sobre la posibilidad de que Selina lo intentara. Lionel le dijo que había hablado ya con su abogado, el hábil señor Smallshaw, y ella le contestó que tanto le daba.\n\n\nCuando ya llevaba cuatro días ausente de Grosvenor Place, se levantó de la cama, a una hora en que se encontraba sola (a media tarde) y se arregló para salir. lady Davenant había reconocido por la mañana que estaba mejor y, afortunadamente, no tenía la complicación de estar sujeta a la opinión médica, puesto que se había negado en redondo a que la viera un doctor. Su anciana amiga había tenido que salir —apenas la había abandonado hasta aquel momento— y ella le había pedido a la doncella de la dama, que iba de acá para allá envuelta en un frufrú, que la dejara sola: le aseguró que estaba recuperándose mucho. Laura no tenía otro plan que salir de Londres aquella noche; tenía la certeza moral de que Selina se había dirigido al Continente. Lo había hecho siempre a la menor oportunidad, ¿y qué oportunidad había sido mayor que la presente? Eso de «el Continente» era muy impreciso, pero hablaría sin tapujos con Lionel y le demostraría que tenía derecho a saberlo. Seguro que estaba en la ciudad; probablemente, enzarzado en alguna satisfecha negociación con sus abogados. Laura le había dicho que no creía que hubiera ido ya a verlos, pero en el fondo del corazón lo creía perfectamente. Si Lionel no satisfacía su curiosidad, iría a ver a lady Ringrose, por odioso que le resultara pedir un favor a aquella criatura depravada: a menos que lady Ringrose se hubiera sumado al grupito en Francia, como hiciera con ocasión del último viaje allí de Selina. Al bajar las escaleras se cruzó con uno de los lacayos, al que le rogó que le consiguiera un coche de alquiler lo antes posible, ya que tenía que salir media hora. El lacayo manifestó su respetuosa esperanza en que se encontrara mejor y ella le contestó que estaba muy bien y que hiciera el favor de decírselo a su señora cuando ésta regresara. Ante lo cual el lacayo le contestó que su señora ya había vuelto, hacía de ello apenas cinco minutos y se había dirigido a su habitación.\n\n\n—La señorita Frothingham le dijo que estaba usted durmiendo, señorita —dijo el hombre—. Y la señora dijo que le convenía mucho y que nadie debía molestarla.\n\n\n—Muy bien, iré a verla —mintió Laura—. Ahora le ruego que vaya a buscarme el coche.\n\n\nEl criado bajó las escaleras y ella se quedó escuchando; oyó que se cerraba la puerta de la casa: había salido a cumplir su encargo. Después bajó despacito, rogando que el hombre no tardara demasiado. Cuando pasó por delante de la puerta del salón, la encontró abierta y se detuvo delante, pensando que había oído ruidos en el vestíbulo del piso principal. Parecieron apagarse y entonces tuvo la sensación de que se desvanecía: esperaba el coche con enorme impaciencia. En parte con intención esperarlo sentada (había una silla en el rellano, pero podía bajar o subir otro criado y verla) y en parte para mirar por la ventana que daba a la calle si venía o no, entró un momento en el salón. Se dirigió a la ventana, pero el lacayo era lento; después se sentó en una butaca: se sentía muy débil. Acababa de sentarse cuando oyó unos pasos en la escalera y se puso de pie al instante, imaginando que había regresado el mensajero, aunque no había oído ruido de ruedas. Pero no vio al lacayo que había enviado, sino a la expansiva persona del mayordomo, seguido, aparentemente, de una visita. El empleado hizo entrar al visitante mientras señalaba que iba a buscar a la señora y, antes de darse cuenta, Laura se encontró cara a cara con el señor Wendover. En el mismo momento en que oía llegar el coche de alquiler, el señor Wendover cerraba la puerta.\n\n\n—No huya de mí, ¡míreme! ¡Míreme! —dijo el señor Wendover—. He preguntado por lady Davenant y me han dicho que estaba en casa. Pero quería verla a usted y quería que ella me ayudara. Tenía intención de marcharme, pero no he podido. Parece usted muy enferma, ¡escúcheme! Usted no lo entiende. Se lo explicaré todo. Ah, ¡qué enferma parece usted! —exclamó el joven, como clímax de esta repentina, débil, afligida súplica.\n\n\nLaura, por toda respuesta, intentó apartarlo, pero el resultado de ese movimiento fue que se encontró con que sus brazos la rodeaban. Él consiguió detenerla, pero la joven se liberó y puso la mano en la puerta. Estaba apoyado en ella, de manera que Laura no pudo abrirla y, mientras aguardaba jadeante, cerró los ojos para no verlo.\n\n\n—Por favor, déjeme decirle lo que pienso… ¡Haría por usted cualquier cosa en el mundo! —prosiguió él.\n\n\n—¡Déjeme marchar! ¡Está acosándome! —exclamó la joven, tirando del pomo.\n\n\n—No es usted justa conmigo, ¡es muy cruel! —insistió el señor Wendover.\n\n\n—¡Déjeme marchar! ¡Déjeme marchar! —se limitó a repetir ella con su voz aguda, temblorosa, trastornada; él se apartó un poco y Laura abrió la puerta. Pero él la siguió: ¿querría verlo esa noche? ¿Adónde iba? ¿Podía ir con ella? ¿Podría verla mañana?\n\n\n—¡Nunca, nunca, nunca! —le gritó mientras salía corriendo.\n\n\nEl mayordomo bajaba las escaleras en aquel momento; se detuvo para dejarla pasar: Laura salió de la casa y se metió en el coche de alquiler a toda velocidad, porque el señor Wendover oyó que las ruedas se la llevaban mientras el criado le decía con acento comedido que la señora bajaría inmediatamente.\n\n\nLionel se encontraba en casa, en Grosvenor Place: Laura irrumpió en la biblioteca y lo encontró haciendo el padrazo. Geordie y Ferdy jugaban a su alrededor; no se había considerado necesaria la presencia de la señorita Steet y el padre sujetaba a su hijo menor por la barriga, en sentido horizontal, entre las piernas, mientras el niño extendía los brazos que, al parecer, pretendían remedar los gestos de un nadador. Geordie aguardaba con impaciencia, en la orilla de un arroyo imaginario, y protestaba diciendo que le tocaba a él, y en cuanto vio a su tía corrió hacia ella pidiéndole que lo sujetara del mismo modo. A Laura le sorprendió la superficialidad de su infancia; parecían no tener la menor noción de que había estado ausente y no les importaba que hubiera estado enferma. Pero Lionel lo compensó con creces; la saludó con afectuosa jovialidad, le dijo que era magnífico que hubiera regresado y señaló a los niños, que, ahora que la tiíta estaba otra vez en casa, se divertirían muchísimo. Ferdy le preguntó si había estado con su mamá, pero no esperó ninguna respuesta, y Laura observó que, mientras estuvieron en la habitación, no volvieron a aludir a su madre ni formularon más preguntas sobre ella. Le habría gustado saber si su padre los había aleccionado para que no la mencionaran y reflexionó que, aunque lo hubiera hecho, no era probable que tal orden fuera eficaz. Que ni siquiera sus hijos la echaran de menos hacía todavía más fea la huida de Selina y, a los ojos de Laura, de algún modo, todavía más triste la situación el que ni siquiera se pudiera llorar a la madre y esposa porque no lo merecía, ni sentir compasión por los niños porque no inspiraban ese sentimiento.\n\n\n—Bueno, debo decir que pareces un poco pachucha —exclamó Lionel; y le recomendó con entusiasmo que tomara una copa de oporto, mientras Ferdy, que no había entendido el comentario, sugirió que papá la cogiera por la cintura y le enseñara a nadar. Ferdy simuló que se ahogaba, pero Laura interrumpió la diversión cuando el criado contestó a la campanilla (Lionel había llamado para que trajeran el oporto) y le pidió que se llevaran a los niños con la señorita Steet.\n\n\n—Dile que no debe volver a marcharse nunca —dijo Lionel a Geordie mientras el mayordomo se lo llevaba de la mano; pero la única consecuencia conmovedora de esta orden fue que el niño le contestó con un grito estridente, mientras se marchaba:\n\n\n—Bueno, ¡pero tú tampoco!\n\n\n—¡Tienes que decirme dónde está o te prometo que me mato! —le dijo Laura a su cuñado con innecesaria violencia en cuanto los niños salieron de la sala.\n\n\n—¡Pero bueno! Desde luego, eres testaruda. ¿Por qué me amenazas? ¿No me conoces lo bastante para saber que así no conseguirás nada? Ése es el tono que acostumbraba a utilizar Selina. ¡No creo que quieras ponerte a imitarla!\n\n\nElla se calló, mirándolo sentada mientras él se apoyaba en la chimenea y fumaba un purito. Sobrevino un silencio durante el cual Laura sintió el calor de una rabia un punto irracional al pensar que un jockey coloradote e ignorante podía tener derecho a interponerse entre ella y alguien que era carne de su carne. Lo miró impotente; sus ojos tenían una nueva expresión que, al parecer, al cabo de un momento surtió sobre él algún efecto. Sin embargo, después se dio cuenta de que no lo había conmovido su amenaza y, en ese mismo momento, por su forma de mirarla, tuvo la sensación de que no era la primera vez que una mujer confusa le decía que se suicidaría. Lionel siempre había aceptado el parentesco que los unía, pero, a pesar de la inquietud, Laura no dejaba de ser consciente de que ahora la colocaba en el grupo heterogéneo de mujeres, impreciso y difuso, que asociaba en su memoria con «escenas», molestias y problemas. Tal vez sea una desventaja para las mujeres que, cuando miden sus fuerzas con los hombres, perciban que el varón tiene más experiencia y que ellas mismas forman parte de esa experiencia. Sin duda, para prepararlas contra estas emergencias, la naturaleza les permite la posibilidad de que su cerebro pueda discurrir al margen de la experiencia. Laura sentía la deshonra de su linaje tanto más cuanto que su cuñado parecía celebrarla con alegría y felicidad: tenía cierto aire de prosperidad, como si su desgracia la hubiera propiciado. De repente, se le ocurrió que a Lionel le apetecía de veras la idea de un éclaircissement público: la nueva ocupación, la agitación, la importancia, la fama que le reportaría. Eso era ya suficientemente increíble pero, puesto que ella estaba en el otro bando, resultaba, por añadidura, humillante. Además, el buen humor es siempre indicio de mayor sabiduría, y que pudiera atribuirse a Lionel semejante virtud era lo más humillante de todo.\n\n\n—Ahora ya no tengo el menor reparo en decirte lo que deseas saber. Tengo que hacer un par de gestiones dentro de poco y te citarán como testigo.\n\n\n—¿Citarme como testigo? —repitió la joven, mecánicamente.\n\n\n—Como testigo a mi favor.\n\n\n—A tu favor.\n\n\n—Por supuesto, ya que estás de mi parte, ¿verdad?\n\n\n—¿Pueden obligarme a comparecer? —preguntó Laura, a modo de respuesta.\n\n\n—No, no pueden obligarte si te vas del país.\n\n\n—Eso es exactamente lo que quiero hacer.\n\n\n—Sería imbécil —dijo Lionel—. Y muy malo para tu hermana. Si no me ayudas, al menos deberías ayudarla a ella.\n\n\nLaura guardó silencio, sin levantar la vista del suelo.\n\n\n—¿Dónde está, dónde está? —preguntó.\n\n\n—Están en Bruselas, en el Hôtel de Flandres. Al parecer, les gusta mucho.\n\n\n—¿Me dices la verdad?\n\n\n—Por Dios, hija mía, ¡yo no digo mentiras! —exclamó Lionel—. Cometerás un bonito error si vas a verla —añadió—. Si la ves con él, ¿cómo podrás declarar a su favor?\n\n\n—No querré verla con él.\n\n\n—Eso está muy bien, pero ya se ocupará él de que lo veas. ¡Por supuesto, si estás dispuesta a cometer perjurio…! —exclamó Lionel.\n\n\n—Estoy dispuesta a cualquier cosa.\n\n\n—Bueno, yo me he portado bien contigo, querida Laura —prosiguió él mientras fumaba, alzando la barbilla.\n\n\n—Sin duda, te has portado bien conmigo.\n\n\n—Si quieres defenderla, tendrás que mantenerte alejada de ella —dijo Lionel—. Además, no será precisamente lo mejor del mundo para ti que se sepa que has estado involucrada en esto.\n\n\n—No me preocupo por mí —contestó la joven, pensativa.\n\n\n—¿Y no te preocupas por estos niños que tan dispuesta estás a dejar plantados? Porque los dejarías plantados, querida, ya lo sabes. Si vas a Bruselas, no volverás nunca aquí, no volverás a cruzar esta puerta, no volverás a tocarlos.\n\n\nLaura pareció escuchar esta última declaración, pero no contestó; se limitó a exclamar, al cabo de un momento, con cierta impaciencia:\n\n\n—¡Oh, los niños saldrán adelante, de todos modos! —y después añadió con pasión—. No lo harás, Lionel: por el amor de Dios, ¡dime que no lo harás!\n\n\n—¿Que no haré qué?\n\n\n—Esa cosa horrible que has dicho.\n\n\n—¿Divorciarme de ella? ¡Por todos los demonios! ¡Claro que sí!\n\n\n—Entonces, ¿por qué hablas de los niños, si no te apiadas de ellos?\n\n\nLionel la miró fijamente un momento.\n\n\n—Creía que habías dicho que los niños saldrían adelante de todos modos.\n\n\nLaura inclinó la cabeza y la apoyó en el dorso de la mano, que descansaba sobre el brazo de piel del sofá. Y así se quedó mientras Lionel seguía fumando; al poco, para salir de la habitación, se levantó con un esfuerzo que le supuso dolor físico. Él se acercó para detenerla e intentó cogerle la mano persuasivamente con una buena disposición que ella no quiso apreciar.\n\n\n—¡Querida muchacha! ¡No quieras comportarte como ella! Si te quedas aquí tranquila, no te citaré, te doy mi palabra de que no lo haré. ¡En fin! Seguro que quieres ver al médico. Y, aunque la trajeras de regreso a casa envuelta en papel rosa, ¿de qué serviría? ¿Supones ingenuamente que volveré a mirarla a la cara, como no sea en la sala de un tribunal?\n\n\n—¡Debo hacerlo, debo hacerlo, debo hacerlo! —exclamó ella, apartándose con un gesto brusco y encaminándose a la puerta.\n\n\n—Bueno, en ese caso, adiós —dijo él con el tono más adusto que le había oído nunca.\n\n\nLaura no contestó, se limitó a huir. Se encerró en su habitación y estuvo allí durante una hora. Al cabo de este tiempo, salió y se dirigió a la sala de los niños, donde le pidió a la señorita Steet que tuviera la amabilidad de salir a hablar con ella. La niñera la siguió a sus habitaciones y allí Laura le confió algunas de sus inquietudes. Quería hacer algunas cosas antes de marcharse y estaba demasiado débil para actuar sin ayuda. No quería interrogar directamente a los criados, por lo que agradecería a la señorita Steet que les preguntara si el señor Berrington cenaba en casa. Laura le dijo que su hermana estaba enferma y que iba corriendo a reunirse con ella en el extranjero. Así mencionó que la señora Berrington se había marchado del país aunque, por supuesto, ninguna reconoció abiertamente los motivos de la marcha. Daban hipócrita y tácitamente por supuesto que había ido a visitar a algunos amigos y nada había de extraño en su viaje. Laura sabía que la señorita Steet sabía la verdad, y la institutriz sabía que ella lo sabía. La mujer ayudó, muy confusa, a los preparativos de la muchacha; no se atrevió a comportarse con una actitud comprensiva, ya que eso habría sugerido algún tipo de calamidad, pero consiguió a la perfección mostrarse lúgubre. Insinuó que Laura estaba enferma, pero ésta replicó que eso no tenía la menor importancia cuando su hermana estaba muchísimo peor. Obtuvo el dato de que el señor Berrington cenaba fuera —el mayordomo creía que con su madre— pero el hombre no le fue de ninguna utilidad para encontrar en la guía Bradshaw, que subió del vestíbulo, el horario del barco nocturno a Ostende. Lo encontró Laura; salía tarde y eso le convenía, así como que estuvieran muy cerca de la estación Victoria, donde tomaría el tren hacia Dover. La institutriz quería ir a la estación con ella, pero la joven no quiso ni oír hablar de ello: solo le permitió procurarle un coche de alquiler. Laura dejó que la ayudara todavía más y la envió a hablar con la doncella de lady Davenant, cuando ésta llegó a Grosvenor Place para preguntar, en nombre de su señora, qué diablos había sido de la pobre señorita Wing. La doncella suponía, dijo la señorita Steet al regresar, que la señora habría ido en persona si no hubiera estado tan enfadada. Estaba furiosa, como lo indicaba que hubiera devuelto la maleta y la ropa de su joven amiga. Laura también tomó prestado dinero a la institutriz, ya que tenía muy poco a mano. La institutriz se fue animando a medida que avanzaban los preparativos: nunca se había visto envuelta en una fuga nocturna con ocultas implicaciones clandestinas; su misma imprudencia (para una joven sola y enferma) resultaba romántica, y antes de que Laura hubiera bajado al coche de alquiler, empezó a decir que la vida en el extranjero debía de ser fascinante y a hacer reflexiones soñadoras. Comprobó que no hubiera peligro en la sala de los niños —que éstos estuvieran dormidos— para que entrara su tía. Besó a Ferdy mientras su acompañante ponía los labios sobre Geordie, y a Geordie mientras Laura se inclinaba un momento sobre Ferdy. A la puerta del coche, intentó que aceptara más dinero y nuestra heroína tuvo la extraña sensación de que si el vehículo no se hubiera puesto en marcha le habría metido en la mano un recuerdo para el capitán Crispin.\n\n\nUn cuarto de hora más tarde, Laura estaba sentada en un rincón de un vagón de tren, envuelta en una capa (la noche de julio era fresca, como sucede en Londres con frecuencia: lo bastante fresca para que, a sus sombríos pensamientos, se sumara la perspectiva del viento del Canal de la Mancha), esperando en una vana tormenta de nervios que el tren se pusiera en marcha. Su mismo nerviosismo la había hecho llegar demasiado pronto a la estación y tenía la sensación de haber esperado ya demasiado. Una dama y un caballero habían ocupado su lugar en el coche (todavía no había llegado el momento de que salieran multitudes de turistas) y habían dejado ahí sus pertenencias mientras paseaban por el andén. El largo crepúsculo inglés seguía en la atmósfera, pero bajo el sombrío arco de la estación era ya oscuro; y Laura se tranquilizaba pensando que el alejado rincón del vagón que había elegido estaba en sombra. Sin embargo, aparentemente eso no impidió que la reconociera un caballero que se detuvo ante la puerta, mirando hacia dentro, con el movimiento de quien va de vagón en vagón. En cuanto la vio, subió rápidamente y al instante siguiente el señor Wendover estaba sentado en el borde del asiento de al lado, inclinándose sobre ella y hablándole en voz baja, con las manos juntas. Laura se encogió y cerró otra vez los ojos. El señor Wendover le cortaba el paso para salir del compartimiento.\n\n\n—La he seguido hasta aquí, he visto a la señorita Steet, ¡quiero implorarle que no vaya! ¡No se vaya, no se vaya! Ya sé lo que está haciendo. No vaya, se lo ruego. He visto a lady Davenant, quería pedirle que me ayudara, ya no puedo soportar más esto. Durante estos cuatro días no he dejado de pensar en usted día y noche. lady Davenant me ha contado muchas cosas ¡y le ruego que no se marche!\n\n\nLaura abrió los ojos (había algo en su voz, en su apremiante proximidad) y lo miró un momento: era la primera vez que lo hacía desde los primeros momentos de horror en el palco del Covent Garden. Laura nunca le había contado nada de Selina que no fuera honorable.\n\n\n—Me voy con mi hermana —dijo.\n\n\n—Ya lo sé, y deseo de modo indecible que abandone la idea, no es buena, es un tremendo error. Quédese y permita que hable con usted.\n\n\nLa joven se incorporó y se puso de pie en el vagón. El señor Wendover hizo lo mismo; ella vio que la dama y el caballero del andén estaban cerca de la puerta.\n\n\n—¿Y usted por qué se mete? Es asunto mío —contestó hablando entre dientes—. ¡Váyase, váyase, váyase!\n\n\n—¿Cree que hablaría si no me importara? ¿Cree que me importaría si no la amara? —murmuró el joven, cerca de su rostro.\n\n\n—¿Y qué es lo que tiene que importar? ¿Que la gente se entere y hable? Si no es bueno, es lo que me corresponde. Y, si no voy con ella, ¿adónde voy a ir?\n\n\n—Venga conmigo, querida mía —prosiguió el señor Wendover—. ¡Está usted enferma, está loca! ¡La amo, le aseguro que la amo!\n\n\nLaura lo empujó con las dos manos.\n\n\n—Si me sigue, saltaré del barco.\n\n\n—¡Ocupen sus asientos! ¡Ocupen sus asientos! —gritó el jefe de estación desde el andén. El señor Wendover tuvo que bajar y dejar paso a la dama y el caballero. Laura se acurrucó de nuevo en el rincón y el tren arrancó.\n\n\nEl señor Wendover no subió a otro compartimiento; esa noche regresó a Queen’s Gate. Sabía lo interesada que estaba su vieja amiga, como ahora la consideraba, en conocer las andanzas de Laura (aunque, como se enteró al entrar de nuevo en el salón, ya se había informado a través de su doncella), y sentía la necesidad de decirle una vez más de qué manera las palabras que había pronunciado cuatro días antes habían fructificado en su corazón, cómo habían creado en él una impresión extraña e imborrable: decirle, en definitiva, y repetírselo una y otra vez, ¡que estaba tremendamente enamorado! lady Davenant se sintió muy ofendida por la perversidad de la muchacha, pero aconsejó al señor Wendover que tuviera paciencia, una paciencia duradera y constante. Una semana más tarde, Laura Wing, desde Amberes, le comunicó que tomaba un barco desde ese puerto en dirección a América, pero la carta no mencionaba a Selina ni cómo ésta la había acogido en Bruselas. El señor Wendover siguió a su joven compatriota hasta Estados Unidos (al menos, eso no podía impedírselo) y allí, por el momento, tiene la oportunidad de poner en práctica la humilde virtud que le recomendó lady Davenant. Sabe que Laura no tiene dinero y que está con unos parientes lejanos en Virginia; situación que él —tal vez demasiado superficialmente— imagina indeciblemente sombría. Sabe además que lady Davenant le ha enviado cincuenta libras y él también tiene la intención de hacerle llegar dinero, aunque no directamente a Virginia sino dando un rodeo por Queen’s Gate. Sin embargo, ahora que se avecina el lamentable juicio de Lionel Berrington, el señor Wendover reflexiona con cierta satisfacción que el Tribunal de Divorcios queda muy lejos de las orillas del Rappahannock. Empieza el caso de «Berrington contra Berrington y otros», pero eso ya son asuntos de actualidad.\n\n\n*FIN*\n\n\n\n\n“A London Life”,\n\n\nScribner’s Magazine\n, 1888\n\n"}