{"metadata": {"length": 7711, "words": 1339, "reading_time_min": 6.695}, "text": "Es primavera. Cuando las gentes dejan las carreteras para adentrarse por los campos, sus ojos se tornan inmóviles y soñadores, como los de aquellos que se mecen en las aguas de mares cálidos. No hay margaritas todavía, pero el suave olor de la hierba se va alzando en tenues oleadas a medida que avanza uno. Los árboles ya tienen hoja, y, hasta donde la vista alcanza, todo es verde en diferentes formas y matices, abanicos, manojos, altos penachos verdes que un vientecillo agita, haciéndolos juntarse unos con otros para volver luego a dejarlos en libertad. En el firmamento azul flota un puñado de tenues nubéculas, semejantes a una bandada de patitos. Las gentes deambulan sobre la hierba; los mayores resoplando y renqueando como ánades, tras del largo sopor invernal; los jóvenes, dándose la mano unos a otros de repente y dirigiéndose presurosos tras aquella cortina de árboles en lo más profundo, o buscando el abrigo de aquel grupo de sombríos arbustos espinosos salpicados de flores amarillentas. Andando de prisa, casi corriendo, como si alguna amable criatura presa en la maleza les estuviese pidiendo auxilio.\n\n\nEn lo más alto de un pequeño y verde montículo hay un banco muy buscado. A su lado crece un castaño joven, que tiene la forma de un hongo gigantesco. Bajo él, la tierra se ha hundido, se ha desmoronado, dejando tres o cuatro cavidades arcillosas, cuevas o cavernas, en una de las cuales una pareja menuda ha instalado su domicilio sin más mobiliario que una azada de juguete, una caja de fósforos vacía, un clavo romo y una pala. El pelo rojizo de él forma un gran flequillo, tiene los ojos azul claro, lleva un blusón rosa descolorido y botas negras de botones. Las floridas ondas del pelo de ella están recogidas hacia arriba con una cinta amarilla, y viste dos vestidos; el de esta semana debajo y el de la anterior encima, lo que le da cierto aire de corpulencia.\n\n\n—Si no me traes palos para hacer el fuego, no habrá comida —le advirtió arrugando la nariz y mirándole muy seria—. Te debes haber olvidado de que tengo que hacer fuego.\n\n\nÉl no lo tomó muy a pecho y siguió balanceándose en la punta de los pies.\n\n\n—Bueno, y ¿dónde voy yo a encontrar palos?\n\n\n—¡Bah! —exclamó ella, alzando los brazos con ademán desolado—, pues en cualquier parte, hombre —y luego muy bajito, solo lo suficiente alto para que él lo oyera—: No hace falta que sean palos de verdad, ¿comprendes?\n\n\n—¡Ah! —respiró él muy quedo. Y luego gritó con voz muy diferente—: Bueno, ahora mismo voy a traer unos cuantos palos.\n\n\nVolvió en un momento con un brazado de ellos.\n\n\n—¿Será esto un penique de leña? —preguntó la niña, tendiendo las faldas de su vestido para recibirla.\n\n\n—Pues no lo sé —respondió él—, porque me los ha dado uno que se mudaba de casa.\n\n\n—Entonces quizá sean pedacitos de lo que se ha roto. Cuando nos mudamos nosotros, se rompieron dos cuadros, y papi encendió el fuego con ellos, Mamá decía… decía —(breve pausa)— «como soldados en campaña».\n\n\n—¿Qué es eso?\n\n\n—¡Dios santo! —ella ponía ojos de asombro— ¿No lo sabes?\n\n\n—No, ¿qué quiere decir eso?\n\n\nPero la niña retorció un trozo de su falda, la estrujó y luego se quedó mirando a lo lejos.\n\n\n—Ay, hijo, no seas pesado.\n\n\nÉl no le hizo caso; cogió la azada y de un tajo arrancó un trozo del piso de la cocina.\n\n\n—¿Tienes un periódico?\n\n\nEl niño sacó uno de la nada y se lo dio. Zis, zas; zis, zas. Ella lo partió en tres trozos, se arrodilló, y puso la leña encima de los papeles.\n\n\n—Haz el favor de una cerilla.\n\n\nLa caja de verdad salió a relucir triunfalmente y también el clavo romo. Pero, cosa extraña; ras, ras, ras, la cerilla no quería encenderse, y se miraron uno a otro consternados.\n\n\n—Prueba por el otro lado —aconsejó la niña.\n\n\n¡Ras!\n\n\n—¡Ah!, esto es otra cosa.\n\n\n \n\n\nHubo un gran resplandor y los dos se sentaron en el suelo para hacer el pastel.\n\n\nHa llegado al banco bajo el castaño otra pareja. Dos viejos niños gordos y grandullones que se dejaron caer en él. Ella lleva un sombrerillo adornado con lilas y sujeto con tintas de terciopelo lila; también una chaqueta de raso negro con corbata de encaje y las manos comprimidas dentro de un par de guantes negros de cabritilla, que dejan ver un rodete de carne amoratada. La cara mofletuda de él tiene un cutis terso y brillante. Al sentarse se ha asido el vientre enorme y blanducho, como cuidando de que no se estremezca ni se alarme. —Mucho calor —dijo el niño viejo.\n\n\nY a continuación dio un grito ronco y raro como un trompetazo, con el cual debía estar ella muy familiarizada, porque no dio señales de extrañeza. Se había quedado mirando la encantadora lejanía, y con un leve estremecimiento le hizo saber:\n\n\n—Nellie se cortó un dedo anoche.\n\n\n—¿Se lo cortó, eh? —preguntó el trompetero. Y luego—: ¿Cómo fue eso?\n\n\n—Cuando estaba comiendo, con el cuchillo.\n\n\nAmbos quedaron jadeantes mirando a lo lejos, y luego él preguntó:\n\n\n—¿Mucho?\n\n\nAquella voz apagada, gastada, caduca. Aquella vieja voz, que, sin saberse por qué, recordaba un trozo de encaje obscuro levemente perfumado, repuso:\n\n\n—No, no mucho.\n\n\nOtra vez lanzó él el ronco y extraño grito, y quitándose el sombrero limpió el sudor de la badana y se lo volvió a poner.\n\n\nLa voz vecina exclamó con deje despectivo:\n\n\n—Creo que fue un descuido.\n\n\nY él replicó hinchando los mofletes: —Siempre se está expuesto a ello.\n\n\nPero entonces un pajarillo, volando por encima de los dos, fue a posarse en una rama del joven castaño, y lanzó sobre sus viejas cabezas un surtidor de trinos.\n\n\nÉl se levantó pesadamente, se quitó el sombrero y lo agitó en dirección del árbol. El pajarillo huyó.\n\n\n—No tengo ganas de que ningún pájaro venga a ensuciarse sobre nosotros —explicó.\n\n\n \n\n\nY fue bajando su vientre otra vez, cuidadosa, muy cuidadosamente.\n\n\nEl fuego ardía.\n\n\n—Mete la mano en el horno —dijo ella— y ve si está caliente.\n\n\nÉl la metió, pero hubo de retirarla dando un grito y se puso a dar saltos.\n\n\n—Está muy caliente —aseguró.\n\n\nEsto pareció gustarle mucho a la niña que también se levantó, fue hacia él y le tocó con un dedo.\n\n\n—¿Te gusta jugar conmigo?\n\n\nY él repuso con el aplomo y la concisión de costumbre:\n\n\n—Sí.\n\n\nEntonces ella se alejó de él corriendo y gritando:\n\n\n—No acabaré nunca si no me dejas en paz con tus preguntas.\n\n\nMientras la niña estaba atizando el fuego, él le hizo saber:\n\n\n—Nuestra perra ha tenido michines.\n\n\n—¡Michines! —exclamó asombrada, sentándose en los talones—. Cómo, ¿una perra puede tener michines?\n\n\n—Claro que puede —dijo él—, hijitos, ¿comprendes?\n\n\n—Son los gatos los que tienen michines. Los perros, no. Los perros tienen… —se interrumpió, recordando, buscando la palabra… pero no pudo hallarla… se había ido—. Los perros tienen…\n\n\n—¡Michines! —gritó él—. Nuestra perra ha tenido dos.\n\n\nElla se puso a patalear ante él. Estaba roja de indignación.\n\n\n—No se dice michines —sollozaba—. Se dice…\n\n\n—Se dice, se dice… —gritaba él agitando la pala.\n\n\nElla se echó el vestido de encima sobre la cabeza y se puso a llorar.\n\n\n—No, no, se dice, se dice…\n\n\nSúbitamente, sin previo aviso, él levantó su delantal y se puso a orinar.\n\n\nAl oír el ruido, ella asomó la cabeza.\n\n\n—Mira lo que has hecho —dijo, con aire tan aterrado que se le cortaron las lágrimas—. ¡Has apagado el fuego!\n\n\n—No importa. Nos mudaremos. Tú puedes llevar la azada y la caja de cerillas.\n\n\nY se trasladaron a la cueva inmediata.\n\n\n \n\n\n—Aquí se está mucho mejor —dijo el niño. —Pues ya estás yendo a traerme unos palos para hacer fuego.\n\n\nA los del banco de arriba les empezaron a gruñir las tripas, y, como obedeciendo a aquella señal, las dos viejas criaturas se levantaron, y, sin decir palabra, se fueron renqueando como ánades.\n\n\n*FIN*\n\n\n\n\n“See-Saw”,\n\n\nSomething Childish and Other Stories,\n 1924\n\n"}