{"metadata": {"length": 11574, "words": 2013, "reading_time_min": 10.065}, "text": "Los tres hombres entraron como una tromba al pequeño salón de clases donde la señorita Marta Amaya, nuestra maestra, leía el texto: “Plantó un hombre una viña, y la cercó con seto, y cavó un lagar y edificó una torre, y la arrendó a labradores y se partió lejos…” La voz cadenciosa y monótona se quebró súbitamente. “¿Qué quieren ustedes?”, dijo intensamente pálida. Yo comprendí que ella estaba a punto de llorar. Pero ya uno de nosotros —éramos en total once rapaces— estaba llorando: Pablito Mancera, una criatura de nueve años, de cabellos color de melcocha, de rostro pecoso e invariablemente sucio. Uno de los hombres se quedó vigilando a la puerta. Los otros dos nos miraban un poco desconcertados. Vestían trajes claros, y debajo de los sacos de tela liviana —el clima era, por esos meses, sofocante— brillaban las hebillas de los cinturones y asomaban las cachas de los revólveres. ¿Revolucionarios? ¿Gobiernistas? ¡Quién iba a saberlo! La señorita Marta había tratado de explicárnoslo, a su manera. “Debemos confiar en Dios”, decía, “para que esto acabe pronto”. Pero no acababa. Tan mal iban las cosas de la revolución y de la paz, que al mayor de nosotros, los colegiales, Juan Felipe Gutiérrez, le habían matado ya al padre, y la señorita Marta no podía darnos clase sino los domingos por la tarde. Y solamente de doctrina cristiana. Por eso estaba leyéndonos el evangelio de San Marcos —“plantó un hombre una viña, etc.”— en el momento de entrar los hombres. “Queremos conversar con usted”, dijo uno dirigiéndose a la señora Marta. “Y sin perder tiempo”, remató con voz sorda uno de los otros dos, el que estaba a la puerta.\n\n\nDebo advertirles que todo esto pasó hace muchos años, pues ya soy un viejo, y no voy a la escuela. De la significación de lo acontecido esa tarde de domingo, fuera del salón de clases, no me di cuenta sino transcurrida una buena porción de tiempo. Creo que cuando ya me había convertido en eso que llaman un hombre. Y lo habría olvidado por completo si hoy, al abrir incidentalmente una Biblia, no hubiera tropezado con las palabras de San Marcos en el Capítulo 12. “Pero si estas eran las palabras de la señorita Marta”, me dije. Y, al punto, la vi salir del salón, con el rostro demudado, acompañada de dos de los hombres. Echó sobre nosotros una angustiosa mirada y nos dijo: “Permanezcan juiciosos y tranquilos. Yo volveré pronto”. Salieron. El hombre apostado a la puerta la cerró cuidadosamente como quien cierra un libro, y avanzó hacia el centro del salón. Vaciló un poco ante las dos gradas de la tarima donde se hallaban, como en un trono, el asiento de la señorita Marta y su mesa de trabajo. Nosotros estábamos muy quietecitos en los bancos, repartidos de dos en dos. Yo no tenía compañero, pues éramos once y once es un número impar. El hombre no se atrevía a ocupar el asiento de la señorita Marta. Eso se veía. Por lo menos así lo pensé. Supongo que le daba vergüenza por timidez o por temor al ridículo. De pie, examinó los papeles y cuadernos — nuestros cuadernos — que se hallaban sobre la mesa. Tomó uno, lo hojeó y, al detenerse en una página, trató de sonreír. Debió leer el nombre del dueño, escrito en la cubierta, con la linda y cuidadosa letra de la señorita Marta. “¿Quién es Roberto Collazos?”, preguntó, todavía con el cuaderno entre las manos. Todos volvimos a mirar a Collazos. Y Collazos se levantó del banco. “Yo”, dijo. La raya de sol que entraba por una de las ventanas y caía sobre la negra cabeza de Collazos, me permitió calcular que serían aproximadamente las cuatro de la tarde, pues yo había notado que a esa hora, siempre, en los días de buen sol, aparecía una franja de luz y de polvo, proyectada desde el cielo como un reflector. “¿Con que usted es Collazos?”. “Sí señor”. “Está bien. Siéntese”. El hombre siguió mirando los cuadernos. “¿Y quién es Cepeda?”. Y Cepeda se levantó, como lo había hecho Collazos. “Y ¿quién es Gregorio Villarreal?”. Y Gregorio hizo lo mismo que Cepeda y Collazos. “Y ¿quién es Inocencio Cifuentes?”. Me incorporé. Y sentí que la cara se me llenaba de calor. No dije nada. No dije como los demás: “yo, señor”. El hombre se quedó mirándome con simpatía. “Yo también soy Cifuentes”, dijo. Todos reímos, inclusive el pequeño Pablito Mancera a quien, tal vez, le había pasado ya el miedo. El hombre continuó su juego. Y se divertía evidentemente. Y nosotros empezamos a divertirnos también. Uno a uno fuimos respondiendo al llamado que se nos hacía. Se oyeron de nuevo algunas risas cuando le tocó el turno a Benito Díaz quien tartamudeaba un poco. Y el hombre rió a su vez, jovialmente. Empezábamos a olvidar a la señorita Marta. Empezábamos a olvidar que se la habían llevado los otros dos. Y que los tres entraron, bueno, como ladrones. Empezábamos a olvidar que debajo de los sacos, colgados del cinturón, estaban los revólveres. Empezábamos a olvidar la guerra entre revolucionarios y gobiernistas.\n\n\nCuando el hombre decidió sentarse en el asiento de la señorita Marta ya tenía ganada nuestra confianza. Nadie murmuró nada. Nadie disimuló ninguna sonrisa. Nos pareció completamente natural que ocupara ese sitio. Hasta ese momento llevaba la cabeza cubierta con el sombrero. Al sentarse se lo quitó y colocó el fieltro sobre la mesa. Parecía cansado y bueno. Un rostro común y corriente. La piel, amarillenta como la de todos nosotros. Y el pelo, en desorden. Hubo una larga pausa de silencio. El hombre se pasó las manos por la barba y se quedó mirando, durante unos minutos, al vacío.\n\n\nCollazos se levantó. “Señor, ¿podría irme para mi casa?”. El hombre pareció sorprendido. “¿Qué dice? Nadie saldrá de aquí todavía. ¿Entiende? ¿Entienden todos?”. Collazos se sentó de nuevo. Silencio absoluto. El miedo había regresado a la clase y entraba, de lleno, a nuestros pechos. Un casi imperceptible hilo de llanto sonaba a mi espalda. Era, claro está, Pablito Mancera.\n\n\nNo sé cuánto duramos así: el hombre en la tarima, mirándonos, mirando, a veces, el limpio cielo de verano que se trasparentaba a través de los cristales de la ventana y nosotros mudos, quietos, amedrentados, mirándonos los unos a los otros o mirándolo a él. No sé cuánto tiempo. Pero era absurdo estar así. Yo traté de contar hasta ciento para acabar con el malestar que sentía. (Mamá me decía que era un buen recurso para que llegara pronto, por las noches, el sueño). Empecé: uno, dos, tres, cuatro… ¿Pero qué querían esos hombres? Cinco, seis, siete… ¿Iban a tenernos así, hasta la noche? Pronto serían las cinco de la tarde, la hora en que la señorita Marta colocaba cuidadosamente entre las páginas de su Biblia un pedacito de papel como señal para continuar al domingo siguiente, y también como señal de que, por el momento, todo había concluido, de que podríamos levantarnos de nuestros bancos y salir, en tropel, calle abajo, y luego dispersarnos a campo traviesa. Detrás de esa ventana, más allá de ese muro de cal, por detrás de la espalda del hombre sentado en la silla de la señorita Marta, estaba el campo, y el olor del campo, y nuestras casas y mamá esperándome: “Venancio, ¿aprendiste mucho…?” ¿En qué iba? Siete, ocho, nueve, diez, once, doce… De pronto la atmósfera se rompió con un grito. Con dos gritos. Con tres gritos. Era la señorita Marta. “Auxilio”. “Auxilio”. “Auxilio”. Les confieso que las lágrimas me empezaron a brotar de los ojos. Y recuerdo que hubo un estremecimiento en los bancos. El hombre se puso en pie, eléctricamente, y una máscara de ferocidad cayó sobre su rostro hasta entonces apacible, casi amigo. “Quietos”, dijo, y con un gesto veloz, automático, desenfundó el revólver. Se detuvo, sin embargo, a medio camino de su impulso y, sin levantar el arma, sin apuntar hacia nosotros, la colocó sobre la mesa. “El que diga una palabra…”. No concluyó, porque un nuevo grito, esta vez sofocado, llegó en el aire. No puedo referirles qué hicieron entonces mis compañeros, porque yo agaché la cabeza y me tapé el rostro con las manos. Sentía húmedas las mejillas y la frente. Y entre las comisuras de los labios el sabor de mis lágrimas. Un desagradable sabor a sal. Además, estaba temblando, como si tuviera fiebre. Y la saliva se me había acabado. Los sollozos de Pablito Mancera me llegaban claros, continuos y desesperados.\n\n\n¿Ustedes desean saber cuánto tiempo pasó hasta cuando los otros dos hombres se presentaron otra vez a la puerta del salón? Pero eso es exigirme demasiado. Y estoy seguro de que si ustedes se encuentran alguna vez con Collazos, con Villarreal o con Cepeda o con Pablito Mancera, no conseguirían saber más de lo que yo les cuento. El tiempo es una cosa vaga e imprecisa, una cosa que a veces se detiene como un tren que falla y otras sigue raudo, como un río impetuoso. Lo único que puedo decirles es que en medio de ese trozo de tiempo yo quedé sumergido, con el corazón palpitante de miedo. Pensé que si me movía, el hombre podía matarme. Le bastaría con levantar el arma y apuntar. Algo muy sencillo, muy fácil. ¿No es cierto? Mejor quedarme quieto. Me dolían las manos por la presión de los músculos. “Puede matarnos, matarnos a todos”, pensaba yo. Y rectificaba: “No, a todos no, porque le faltarían en el revólver cinco cápsulas”. “¿Son cinco o seis las que lleva el tambor?”. Y luego volvía el miedo, como en oleadas, a golpear en mi pecho. Pablito Mancera seguía llorando, débilmente, tenuemente, como si se hallara en trance de morir. Y no se oía nada más que ese susurro de pena en todo el silencio de la clase, en todo el silencio de la casa, probablemente en todo el silencio del pueblo y de los campos.\n\n\nEl estrépito de la puerta, al entrar los dos hombres, me obligó a levantar la cabeza. El que estaba en la tarima descendió las gradas con el arma en las manos. “Vamos, vamos”, dijo uno. El que nos había acompañado colocó el revólver en el cinturón y preguntó, bajando la voz: “¿Y yo qué voy a hacer?”. “Cállate. Hablaremos afuera. No es necesario que los muchachos se enteren”. “¿Muy difícil?”. El interrogado sonrió siniestramente, se acercó a la oreja de su compañero y debió decirle algo muy gracioso porque ambos estallaron en carcajadas. El otro volvió a mirarnos, paseó los ojos por toda la clase, intentó hablarnos, pero tal vez no encontró las palabras que buscaba y, dándonos la espalda, salió primero que sus compañeros. Yo seguí el ruido de los pasos hasta que se perdieron en el final del corredor, entre la yerba de la calle, entre el pesado silencio de esa hora luminosa e inolvidable de domingo por la tarde, la hora de la lección de doctrina cristiana que nos daba a los once rapaces de nuestro pueblecito, nuestra maestra, la señorita Marta Amaya. Las dos habitaciones, vecinas del salón de clase estaban destinadas una para comedor y la otra para alcoba de la maestra. Después había una pequeña cocina. Y después, la huerta. Nada más. Nuestra escuela era pobre, como el pueblo, como nosotros, como la señorita Marta Amaya que allí había llegado, nombrada por el gobernador, hacía dos años, sola, con su sombrero de paja, su falda de tela clara y su maleta de cuero que podía abrirse como un fuelle. Era realmente bonita la señorita Marta. Y a mí siempre me pareció buena. Y ahora, ahora la señorita Marta estaba como muerta, pero no estaba muerta, entre su cama, con la blusa desgarrada y los senos al aire y la falda tirada sobre el piso, y una de las piernas colgando, como un péndulo, del borde del lecho. No debía estar muerta, a pesar de que tenía los ojos cerrados, porque yo veía cómo ondulaba y ondulaba ese pecho desnudo…\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}