{"metadata": {"length": 42471, "words": 7651, "reading_time_min": 38.255}, "text": "La señora Derdon tenía la expresión de alguien que tiene que asumir muchas cosas. En aquel momento estaba en la cocina, asumiendo la preparación del té para su marido y ella. Su marido se llamaba Hubert. Se ocupaba de poner dos tazas con sus platillos y sus bandejitas, dos de cada cosa. Ya no había que poner la mesa para más de dos personas. El tercer sitio estaba vacío y faltaba el tercer rostro. John, su hijo, se había ido de casa y no volvería, había desaparecido para siempre por la grieta más común de la vida familiar irlandesa: el sacerdocio. John se había ido para hacerse cura.\n\n\nLa idea que la señora Derdon no lograba asumir (porque nunca lo había siquiera afrontado) era: “Oh, si Hubert se hubiera muerto, John nunca me habría dejado, nunca, nunca, nunca. Nunca me habría dejado sola…”.\n\n\nPero intentaba asumir la presencia de aquella idea en su mente, donde vivía oculta, alimentándose de su energía, de su voluntad y de su menguante capacidad para la esperanza.\n\n\nNunca había logrado decidir nada. La decisión le resultaba desconocida.\n\n\nSus decisiones diarias, las que tomaba sobre la comida que pondría en la mesa y sobre asuntos domésticos diversos le venían dictadas por la costumbre y por la cantidad de dinero que Hubert le permitía gastar. Hubert era un hombre frugal. No es que quisiera ser mezquino, pero era cauteloso. Había calculado que la casa podía mantenerse con aquella suma y le entregaba a Rose aquella suma exacta todos los viernes por la mañana. Cada viernes por la mañana ella esperaba al pie de la escalera a que él le tendiera el dinero sin un comentario.\n\n\nAntes, cuando John estaba aún en casa, a veces estaba presente cuando Hubert le daba el dinero y los dos, Rose y John, intercambiaban una mirada.\n\n\nLa de Rose decía: “Ya ves cómo me trata” y la de John decía: “Ya veo, ya veo”. Los dos estaban de acuerdo en que Hubert no sabía portarse mejor. Esa idea de que Hubert no sabía hacerlo mejor era el fundamento y la estructura de la conspiración entre los dos, que hacía sus días tan interesantes y que ofrecía un cálido principio a la mayor parte de sus conversaciones. Siempre estaban hablando de Hubert. No hacía falta que Hubert hiciera nada especial para que hablasen de él, y la verdad era que rara vez hacía nada fuera de lo ordinario.\n\n\nSolo tenía que seguir como siempre, llegando después del trabajo con el periódico y sentándose a tomar su té, yéndose a la cama, levantándose por la mañana y siguiendo su rutina invariable pero que nunca se le hacía monótona.\n\n\nHabía cierta insistencia en el modo diario de proceder de Hubert que llamaba la atención en sí mismo, como si se comportase así a propósito, y como si en cualquier momento pudiera interrumpir la comedia, volverse y mostrar entonces la cara que los dos sospechaban que poseía, su verdadera cara, la cara del villano, la cara de un hombre violento, capaz de hacer y decir las cosas más apasionadas y terribles, cosas escandalosas. Él los mantenía en un estado de suspense constante, y ellos siempre intercambiaban miradas cuando él estaba en casa, incluso cuando oían sus pasos subiendo las escaleras. Pero Hubert mantenía su contención habitual, suave, amistoso, complaciente, curtido con su desconfianza de todo el mundo y de cada palabra que oía y con una firme conciencia del valor de su propio criterio.\n\n\nAhora que John se había ido, no había nadie con quien la señora Derdon pudiera intercambiar miradas. No había nadie a quien mirar, excepto Hubert, y en cualquier momento Hubert podía convertirse en un loco de atar, maldiciendo y sacando espuma por la boca, y allí no habría nadie más que ella para verlo. No había nadie que pudiera mirarla y sentía que se había vuelto invisible y al mismo tiempo sentía que en su soledad se perseguía a sí misma por la casa todo el día, escaleras arriba y abajo, y apenas podía soportar mirarse al espejo, porque la cara que veía allí reflejada no era la que la contemplaba con simpatía sino la suya, su propia fuerte e indefensa cara, la cara de alguien cuyo valor se ha petrificado tiempo atrás para convertirse en capacidad de soportar en la angustia de una autocompasión realmente indefensa. No había esperanza para ella, se decía.\n\n\nNo había esperanza para ella en el interior de aquella casa. Toda su vida estaba en la casa. Solo salía a hacer la compra o para ir a misa. Iba a misa los domingos muy temprano (John y ella siempre habían ido juntos), mientras que Hubert iba a la última misa, solo. Habían pasado muchos años, ya antes de que John se fuera, desde la última vez en que habían dado un paseo los tres juntos.\n\n\nHubert y ella nunca iban a ninguna parte ni visitaban a nadie. Él nunca llevaba a nadie de la tienda a su casa a pasar una velada o enseñarle el jardín en verano ni nada por el estilo. Desde que se habían casado, Hubert le había demostrado que desconfiaba de ella con el dinero -decía que ella no tenía cabeza para el dinero- y a medida que pasaban los años había llegado a desconfiar de su presencia en todas partes excepto en la casa. En momentos de nerviosismo -con los curas del colegio de John o las reuniones ocasionales a las que asistían los primeros años de su matrimonio-, Hubert había advertido que su mujer se había convertido en una persona distinta. En presencia de desconocidos, a veces, a ella le daba por sonreír. En un momento esbozaba una sonrisa de trémula timidez, como si le hubieran dicho que le pegarían a menos que fuese amable, y luego, un minuto después, esbozaba una mueca de absurda condescendencia. Y antes de que nadie pudiera darse cuenta se sumía, de pie o sentada, en un pétreo silencio, sin decir una sola palabra, de modo que todos se volvían a mirarla y se interrogaban sobre ella. Y si hablaba, intentaba disimular su acento rústico con una pronunciación refinada, muy precisa y aguda, que Hubert, por su mundanidad, sabía que era vulgar. Por eso, sintió que era mejor dejarla donde ella se sintiera cómoda, en casa. En cierto modo, Rose no estaba a la altura de las circunstancias. No parecía capaz de aprender cómo se hacían las cosas. No confiaba en sí misma y era muy fácil herir sus sentimientos. Si intentabas decirle cualquier cosa, siempre lo tomaba como un insulto. Hubert pensaba que era muy duro para un hombre de su posición avergonzarse de su esposa, pero la realidad era aquella: se avergonzaba. Y lo sentía por ella, porque su fracaso tampoco era culpa suya.\n\n\nHabía nacido tal como era. No se podía hacer nada.\n\n\nCuando la señora Derdon apartaba la vista del espejo que reflejaba su desesperanza, veía las paredes de su casa y el mobiliario, los cuadros, las sillas, las alfombritas y los ornamentos; y la visión de todas aquellas cosas la hería, porque había intentado con todas sus fuerzas mantener la casa como cuando John vivía allí, y la casa se alejaba de ella y del modo en que había sido cuando estaba John, cuando John y ella vivían juntos. No parecía haber manera de controlar el cambio que se estaba produciendo en la casa. Dos de las copas de la vajilla buena se le habían deslizado de las manos sin razón alguna cuando estaba cogiendo la cristalería y toda la porcelana buena para lavarla y, ahora, la vitrina acristalada del salón se veía incompleta con los huecos. Había una gran mancha en uno de los cojines del sofá y Rose no sabía cómo se había hecho. Uno de los niños de las casas vecinas había tirado una pelota al jardín y había estropeado un rosal que había crecido a salvo durante años. Y ella misma, en un arrebato de desesperación, se había llevado una pila de periódicos, revistas y folletos que John había dejado en su mesa del dormitorio. No los había tirado, estaban al fondo del estante de la alacena de la cocina, pero aunque los llevara de nuevo a la habitación de John, ya no estarían exactamente como él los había dejado y ya nunca tendrían el mismo aspecto con que él los había visto. Y ella lamentaba amargamente haberse llevado el ajado montón de periódicos que él solía apilar tras la puerta. Los había arrojado al fuego y había puesto unos cuantos periódicos nuevos en el mismo sitio. Nada volvería a ser como antes.\n\n\nLa alfombra de las escaleras tenía fragmentos muy gastados que habían aparecido de pronto tras todos aquellos años y el papel pintado que rodeaba la puerta del recibidor había empezado a despegarse y había que hacer algo.\n\n\nIncluso el polvo parecía haber encontrado nuevos lugares donde acumularse, o se amontonaba en distintos sitios, y a ella le parecía que al quitar el polvo, un día sí y otro también, estaba barriendo el tiempo transcurrido desde que John se fuera -más polvo cada día que pasaba, y más tiempo-, y empezó a pensar que lo único que haría durante el resto de su vida sería barrer aquel tiempo. El polvo la sacaba de quicio. La ponía enferma ver cómo volvía todos los días, polvo nuevo, pero con un aspecto tan viejo y sucio como aquel viejo polvo que su madre solía quitar siempre, mucho tiempo atrás, en el pueblo donde ella había nacido y se había criado. Tan seguro como que el reloj giraría y seguiría girando, el polvo se abría camino por la casa y llegaba a sus manos.\n\n\nLlegaba a sus manos y a sus muñecas y por mucho que se hubiera cepillado las uñas, siempre parecía quedar alguna sombra. Se decía a sí misma que tenía manos de sirvienta. Hubert siempre tenía las manos limpias y suaves, pero las de Rose eran demasiado grandes y ásperas, como si trabajara con ellas. A menudo había pescado a Hubert mirándole las manos cuando estaba manipulando la comida en su plato u observándola cuando se llevaba un trozo de comida a la boca. Ella siempre comía mucho pan y pensaba que tal vez Hubert se preguntase cómo podía comer tanto pan o por qué comía tan deprisa.\n\n\nNo podía evitarlo; pensaba que era vergonzoso comer tanto pan o cualquier otra cosa, pero lo deseaba y se lo comía deprisa y a veces notaba que se ponía colorada con la sensación de desafío y anhelo al coger la barra para cortarse otra rebanada. Había dejado de poner mermelada en la mesa cuando se fue John. A John y a ella les encantaba la mermelada, pero Hubert no sabía apreciarla. Cuando John estaba en casa, Rose solía hacer mermelada -de frambuesa, ciruela claudia y grosella espinosa-, pero la que más les gustaba a los dos era aquella densa mermelada tan cara que venía en botes de Inglaterra. Era mejor no llevar el bote a la mesa. Hubert nunca cuestionaba el gasto, pero a veces cogía el tarro, le iba dando la vuelta una y otra vez, leía la etiqueta muy despacio y volvía a dejarlo. Aunque estuviera casi lleno lo inclinaba para mirarlo. Una vez había dicho: “Es una buena idea traer algo para leer en la mesa”. John se había echado a reír en voz alta, y a Rose le había parecido cruel que se riera, cuando sabía que su padre solo buscaba una forma más de despreciarla.\n\n\nCada día de los seis meses que habían pasado desde que John se fue para hacerse sacerdote, la señora Derdon había sido consciente de que se había ido y no volvería y todos los días pensaba que se estaba dando cuenta por primera vez. Aquel pensamiento era muy vivo, la poseía por completo y dirigía todos sus actos, en cierto momento le decía que se sentara y al momento siguiente que se levantara de inmediato, sin demora y sin razón, excepto que la fuerza de esa idea era suficiente razón, porque ahora la dirigía en todo minuto, y la controlaba y la mantenía despierta y le daba aquella misteriosa organización a todo lo que hacía. De no haber sido por aquella idea, que la llenaba todo el día, Rose no habría sabido qué hacer después y habría hecho lo que quería de verdad, que era meterse debajo de la cama y poner la cara en el suelo y dormir. Deseaba echarse en el suelo. La idea de que John se hubiera ido y no fuese a volver adoptaba distintas formas en su interior, pero siempre se quedaba en el mismo lugar, justo debajo del pecho, en el centro, entre las costillas. A veces desaparecía por completo y se sentía vacía, y entonces, en esos momentos, iba a buscar algo que comer, pero casi siempre, cuando tenía la comida delante, la idea volvía y se sentía mal ante la sola idea de comer algo. A veces, la idea se desvanecía del todo, o lo parecía, y ella sentía una gran excitación y corría a las ventanas centrales convencida de que John venía a casa, de que en aquel preciso momento andaba por la calle arrastrando su maleta, y de que solo tendría que esperar un minuto o dos para verlo aparecer por la esquina de la calle principal. Pero, por supuesto, no venía ni vendría, y la excitación de su interior se apagaba y la dejaba estupefacta con su peso, y su decepción y la humillación de haber caído como una estúpida eran tan crueles como si su sentimiento hubiera sido de esperanza y no un producto del delirio de la pérdida.\n\n\nDe aquel delirio recurrente habían nacido dos ensoñaciones: largas, apacibles, placenteras, siempre en expansión, siempre aumentando en intensidad y detalles, idénticas en dos aspectos: su tranquilizadora monotonía y sus finales. Ambos sueños acababan cuando John volvía a ser suyo de nuevo, solo suyo.\n\n\nEn el primer sueño, John volvía. En ese sueño, ella estaba mirando por la ventana principal y cuando él volvía la esquina ella iba a abrirle la puerta, pero luego quería que él la viese primero en la ventana y retrocedía y se quedaba de pie frente al cristal, sujetando la cortina de red con la mano hasta que él la veía y sonreía. Cuando él llegaba a la puerta baja que se abría hacia atrás y que daba al diminuto jardín frontal, ella corría al recibidor a abrir la puerta de par en par para que él pudiera cruzar el umbral y dejar la maleta en el recibidor, librándose del peso; él nunca había sido muy fuerte. Entonces se miraban uno al otro y ella decía: “Sabía que volverías, John”, o también podía decir: “Sabía que volverías a mí, John”, y él respondería: “Tú siempre has sabido lo que era mejor para mí, madre”. Los dos bajaban a la cocina, donde ella tenía la mesa puesta y lista, con todo lo que a él le gustaba. Él comía algo y luego no podía contenerse más lo que se estaba guardando y decía: “Pero, madre, ¿no te molestó cuando me fui? ¿No me echaste de menos? Nunca dijiste una sola palabra…”. Aquellas palabras le revelarían lo que quería saber: que él se había dado cuenta de su heroico silencio, de cómo ella había logrado no decir ni una palabra al comprender que se marchaba y la dejaba, cómo se había reprimido todas las advertencias y reproches que deseaba hacerle, y que él entendía lo valiente y desprendida que había sido, dejándolo irse libremente como había hecho. Una vez llegados a aquel punto de la conversación, tendrían tanto que decirse que no podrían parar. Tomarían mucho té. Ella le diría que le había echado terriblemente de menos. Le diría que se había sentido mortalmente sola, llorando incluso de necesidad de verle (le recordaría que su padre no le servía de compañía), pero que solo había pensado en el bien de él, y había querido como siempre lo que fuese mejor para él. Y que no podía concebir no dejarlo irse tranquilo, una vez él había tomado la decisión.\n\n\nPero era solo un sueño. John no iba a volver y ella lamentaba amargamente haberlo dejado marcharse sin poner ninguna objeción. Estaba tan segura de que volvería que no había dicho una palabra, para que él admirase su sacrificio. Había muchas cosas que podría haberle dicho, la tarde en que finalmente él habló con ella, diciéndole que había tomado ya su decisión y que estaba todo preparado y que se iba. En aquel momento, no estaba tan decidido como pretendía. Ella podría haberlo detenido con una palabra. Podría haberle recordado que era hijo único y que tenía un deber para con sus padres. Y él no tenía confianza en sí mismo; era solo gracias a las oraciones de Rose y su apoyo que había aprobado los exámenes el último curso de la escuela. Ella lo había sostenido toda su vida, y ahora él se imaginaba que iba a poder seguir sin ella. ¿Y cómo creía que podría vivir en una casa llena de hombres -curas y estudiantes-, todos más preparados para el sacerdocio que él, todos mucho más preparados para el mundo que él? Lo mirarían con desdén. Sería mucho más feliz dejando aquel lugar y volviendo con ella.\n\n\nPero él no iba a volver, y aquel pensamiento volvía a agitarla, y volvería a darle órdenes, a hacerse cargo de todo, y ella tendría que obedecer aquel pensamiento, levantándose y sentándose y andando aquí y allá, y no habría reposo porque el único reposo que podía tener sería echarse y apoyar la cara en el suelo y dejar que su mente se sumiera en el sueño, pero en un sopor más amplio, más profundo y lejano, donde no hubiera preocupación y donde su mente no se viera confinada en un solo sueño, sino que pudiera flotar y volverse vaga e incluso liberarse y navegar como un globo infantil, llevándose con él la carga de los recuerdos.\n\n\nNo solo no había nada agradable, no había nada definido que recordar, solo todos aquellos años buenos que habían pasado para terminarse, de los que únicamente quedaban vestigios: Hubert, el mobiliario, ella; incluso las plantas del jardín parecían mantener sus posiciones solo para señalar el paso del tiempo. Todas las cosas que ella había ido coleccionando y colocando en la casa podían desaparecer, o caer en un lastimero salto, de no haber sido porque las paredes de la casa estaban sujetas a las paredes de las casas vecinas. No había ningún lugar donde pudiera reposar los ojos, ni nada en su mente salvo la conciencia de que John se había ido y la necesidad de obedecer a los dictados de esa conciencia para continuar, incluso por poco tiempo, su vuelo de huida. Aquella conciencia la fastidiaba y ella tenía que obedecer y al mismo tiempo fingir que no la notaba. Solo había un momento del día en que podía ignorarla, cuando ella era más débil y más fuerte, cuando se despertaban por la mañana y apenas se agitaba y le decía que volviera al sueño y no se despertara. Pero entonces la ignoraba porque para ella era una cuestión de orgullo levantarse, vestirse, bajar antes de que Hubert abriese los ojos y tener listo su desayuno, esperándolo, y parte de su trabajo doméstico hecho cuando él llegara a la cocina.\n\n\nEra terrible no tener con quién quejarse; no es que tuviera nada real de qué quejarse, pero era terrible no tener con quién hablar. John siempre había sido un magnífico confidente y la Virgen María había sido un gran consuelo para la señora Derdon durante toda su vida, siempre se había vuelto a ella buscando ayuda, consejo y comprensión, pero ahora difícilmente podía recurrir a ella, pues era precisamente la Virgen quien se había llevado a John. No era directamente la Virgen, pero sí la devoción que él profesaba por la Virgen, y al final era lo mismo, y Rose sentía que entre los dos la habían dejado aparte, sola.\n\n\nJohn siempre había sido un niño devoto. Siempre estaba mirando sus colecciones de estampas y seleccionándolas, o las medallas y los relicarios de santos que había por toda la casa. De pequeño tenía la costumbre de ir por la cocina con una estampa en la mano y quedarse de pie mirándola hasta que ella le preguntaba qué estaba pensando y siempre era un pensamiento religioso, sorprendente en un niño pequeño. A veces ponía una estampa apoyada en la bandeja del té de su padre, apoyada contra el azucarero o la jarrita de leche para que su padre la viera al sentarse a la mesa. Pero Hubert acabó con aquella costumbre una tarde poniendo la estampa -era de san Sebastián torturado- en su pan y untándola con el cuchillo como si fuese mantequilla y luego dándole un mordisco. Le rompió una esquina, junto con el pan, y siguió masticando y sonriendo con lo que él llamaba su sonrisa de hombre de familia feliz. John se puso a llorar y Hubert fingió no saber qué había hecho mal, y Rose dijo:\n\n\n-Hubert, me escandalizas…\n\n\nY luego se echó a llorar también porque Hubert dijo:\n\n\n-Estoy harto de vosotros dos.\n\n\nEl segundo sueño que Rose tenía de John era muy sencillo. Era más una visión que una ensoñación y lo que veía era su tumba. En aquel segundo sueño, él no se había ido, había muerto. No había sido culpa suya, después de todo.\n\n\nNo había querido abandonarla. En aquel segundo sueño ella visitaba su tumba todos los días y se sentaba allí durante horas e iba vestida de negro, como una viuda. Cuando lloraba, todo el mundo simpatizaba con ella, porque ¿quién puede haber con más derecho a llorar que una madre que ha perdido a su único hijo? Todo el mundo admiraba su devoción cuando la veían ir a ver la tumba todos los días, lloviera, granizara, cayera aguanieve o nevara, sin importar cómo se encontrase, y siempre le llevaba flores, hojas o helechos según la estación del año. Ella lloraba a John constantemente y ni siquiera Hubert se atrevía a reprocharle su tristeza.\n\n\nAquella tarde, mientras preparaba el té para Hubert y para ella, estaba poniendo acebo y hiedra de Navidad en la tumba de John cuando oyó la llave de Hubert y luego el chasquido de la puerta al cerrarse. Ahora Hubert iría a la sala de detrás de la casa y encendería allí el fuego y se sentaría hasta que ella le llamase para el té. A veces ella encendía el fuego en la sala de atrás y se sentaba allí. Pero aquella tarde apenas había salido de la cocina. Quemaban carbón. Guardaban el carbón y la leña junto con las cosas del jardín en un pequeño cobertizo de madera adosado a la parte posterior de la casa. Todos los días Rose acarreaba dos cubos de carbón, uno de los cuales era de hierro, para el fogón de la cocina, y otro de cobre, para la sala. A veces, cuando levantaba el carbón, se preguntaba si Hubert tenía idea de lo que pesaba aquello. Ahora, cruzando la cocina para subir el fuego de la hervidora, vio el cubo de cobre junto al fogón, lleno y preparado. Ella misma lo había llevado hasta allí y luego había olvidado llevarlo a la sala. Se irritó consigo misma por haber olvidado llevarlo y dejarlo allí preparado para él. Era mala señal, empezar a ser olvidadiza, empezar a olvidar las cosas que había que hacer.\n\n\nPero tampoco iba a darle ocasión a él de que bajara a pedirlo o de verla a ella subir acarreando el cubo los tres escalones que llevaban de la cocina al recibidor y al salón. Hubert decía que tenía el corazón mal y que por eso no podía hacer esfuerzos. Pero era lo mismo desde que tenía cuarenta, incluso a los treinta, y más joven. Le gustaba que le sirvieran.\n\n\nRose cogió el asa del cubo de cobre con ambas manos y lo llevó con dificultad a través de la cocina, escaleras arriba y hasta la sala de la parte de atrás. Vio que Hubert ya había echado una cerilla encendida al fuego, que ella había preparado con madera, papel y algunos trocitos de carbón por encima.\n\n\nHubert estaba aventando la frágil llama con el periódico abierto, su periódico de la tarde. Se volvió al oírla entrar y el periódico se hinchó hacia el fuego y luego ardió. Asustado, Hubert arrojó el diario al fuego. La señora Derdon corrió, cogió el atizador y empujó el papel dentro de la rejilla. Fragmentos del periódico ardiente flotaban por la habitación. Mientras ella los pisoteaba, Hubert corrió hacia la cocina gritando: “¡Está bien, está bien! ¡Voy a por agua!”, y volvió a toda mecha con la hervidora caliente que había apartado del fuego y echó un chorro de agua en la chimenea. El fuego, ya controlado, se apagó convirtiéndose en una sopa negra, que se filtró por entre las barras de la rejilla y hasta las losetas de la chimenea, donde formó charcos de distintos tamaños y formas.\n\n\nLa señora Derdon se sentó en una silla y se echó a llorar desconsoladamente. Primero ocultó la cara con las manos, luego levantó las manos y agitó el aire y finalmente se rodeó el cuerpo con los brazos y se acunó llena de pesar. El desorden había prevalecido contra ella y no podía hacer nada. Aunque se matara para arreglar aquella habitación, ya nada quedaría igual. Aquello era lo peor que Hubert había hecho nunca y John no estaba allí para verlo y ella nunca encontraría palabras para describírselo. Miró con rabia a Hubert, que a su vez la estaba mirando con alarma e incredulidad.\n\n\n-Oh, ¿qué voy a hacer?\n\n\n-Por Dios, Rose, cálmate -exclamó Hubert-. ¿Qué te pasa? No ha pasado nada.\n\n\n-¿Que qué me pasa? -gritó ella-. Qué te pasa a ti, que llegas y enciendes el fuego solo con papel. No podías venir a la cocina y pedirme el carbón. Ah no, tú no. Esperas a que te lo traiga y mientras tanto incendias la casa.\n\n\n-¡Cállate! -gritó Hubert-. ¿Me has oído? Cállate antes de que diga algo que no te gustará oír.\n\n\n-Primero te llevas a mi hijo fuera de casa y luego intentas quemar la casa en mis narices, ¡en mis narices! -chilló la señora Derdon.\n\n\n-¡Supongo que tendría que haber incendiado la casa mientras él estaba aquí! -gritó Hubert-. ¡Has sido tú, que me has asustado, entrando aquí con pisadas fuertes, con esa cara de Virgen misericordiosa y balanceando el cubo del carbón! Por eso se me ha caído el periódico. Has sido tú, con tu desprecio y tu mal carácter.\n\n\nElla se enderezó en su asiento y habló, pero Hubert no pudo entender sus palabras en aquella tormenta de odio que la cegaba, ensordecía y ahogaba, y que la sacudía tan fuerte que, cuando se inclinó hacia delante para dirigir sus acusaciones contra él con mayor intensidad, se cayó de la silla y se quedó sobre manos y pies en el suelo. Se arrastró de nuevo a la silla como si estuviera arrastrándose hacia una roca en medio del mar y le lanzó a Hubert una mirada de aterrada súplica que se desvaneció enseguida en una estúpida, implorante y cobarde sonrisa.\n\n\nHubert vio la sonrisa y supo que aquello la había silenciado.\n\n\n-¡Ahora sí que has quedado como una tonta! -le gritó-. Primero lloras por unas manchitas en el suelo y luego te caes y te das un buen golpe en el suelo. Venga, anímate y deja de montar el numerito por nada.\n\n\n-¡Por nada! -gritó ella-. Si John estuviera aquí, él te lo diría. John se pondría de mi parte. John sabía muy bien lo duramente que yo trabajo. Trabajo como una esclava para mantener limpia la casa y para ti no es nada. Pero ¿qué te importa a ti? Nunca me has querido ni tampoco lo querías a él y acabaste por echarlo de la casa -se detuvo porque Hubert se había arrellanado en su silla y le sonreía.\n\n\n-Te voy a decir una cosa, Rose -dijo Hubert-. No te gustará, pero ya es hora de que lo aprendas. ¿Sabes qué fue lo que realmente se llevó a John de casa?\n\n\nLa señora Derdon no dijo nada.\n\n\n-Contéstame -insistió Hubert.\n\n\n-Siempre he pensado que fuiste tú -dijo Rose.\n\n\n-Siempre has pensado lo que te convenía -dijo Hubert-. No, yo no eché a John. Nunca nos entendimos, pero solo porque tú te esforzaste para que no nos entendiéramos. Tú sola lo echaste -dijo Hubert-. Se fue para escapar de ti. Era lo único que quería. Ni siquiera lo dejabas ir a la escuela solo. No podía coger el tranvía solo como los demás chicos hasta que los curas te dijeron que lo dejaras en paz. Y cuando iba a trabajar, allí estabas tú, a la hora del almuerzo, la mitad del tiempo, ¿verdad? Tanto que ya le daba vergüenza que lo vieran contigo. Un mes antes de irse vino a decirme que se iría, pero a ti no te lo dijo hasta el último minuto, porque sabía que encontrarías una manera de detenerlo y él estaba decidido a marcharse. ¿Qué te parece? Dime, ¿qué te parece esta información? Me lo dijo a mí primero.\n\n\n-Si se avergonzaba de mí, eso lo aprendió de ti -dijo Rose.\n\n\n-Sí, claro, tenías que decir eso -replicó Hubert-. No puedes encarar los hechos. Pero yo sí tengo que enfrentarme a ellos. Estaba harto de ti, como yo estoy harto de ti, harto de tus caras largas y tus quejidos y suspiros. Me gustaría que te fueras de esta habitación. Me gustaría que te fueras, vete ya. No quiero té ni nada. Solo quiero no tener que verte la cara esta noche. ¿Te irás?\n\n\n-Claro que sí -dijo la señora Derdon-. Me voy. Claro que sí. Con tal de no estar contigo, cualquier cosa.\n\n\nSe apresuró hacia el vestíbulo. Se sentía repentinamente libre. Se sentía independiente. En aquel momento liberador, se miró en el espejo, se ajustó el sombrero y se puso los dos alfileres de madreperla a través del pelo castaño claro. Por primera vez en muchos años vio el color de sus ojos. Eran de un verde nublado y al mirarlos vio que estaban llenos de lágrimas.\n\n\nMientras acababa de ceñirse los alfileres del sombrero, se abrochaba el abrigo, cogía su llave de la puerta principal del bolso y la tiraba a la mesa del recibidor, se dio cuenta de que corría un terrible peligro. Corría el peligro de lanzarse de vuelta a la habitación y tirarse en la silla junto a la de Hubert y suplicarle que la perdonara y la reconfortara. Escuchó temerosa el sonido de sus propios pasos precipitados y el sonido de la voz de él, pero solo había silencio en la casa, ni un solo ruido. Había corrido peligro, pero no había tirado la toalla, no se había movido. Apagó la luz del recibidor y también la que iluminaba la puerta de entrada, para mostrar que no esperaba volver, porque no iba a volver, y salió de la casa. Estaba asombrada; sentía un indulgente asombro ante su pasada angustia y vulnerabilidad y la importancia que había atribuido a la casa y a sus mueblecitos, cuando en realidad siempre había deseado huir lo más lejos que pudiera. Había necesitado que Hubert le dijera aquellas cosas horribles para ver la realidad de todo aquello. Él la había empujado a irse de su propia casa. Debía de haberse enfurecido mucho para decir cosas así. La verdad es que lo había visto muy colorado. Nunca le había visto tan furioso antes. Pero él le había ordenado que se fuera. Ella siempre se había sentido responsable de la casa. Siempre había creído que necesitaba que cuidase de él. Hacía por él muchas pequeñas cosas: lo esperaba y cuidaba que las cosas estuvieran siempre como a él le gustaban. La echaría de menos. Pero nadie podía culparla por irse después de lo ocurrido aquella noche. Nadie podía acusarla de huir de su deber. Tampoco podía culparse a sí misma, después de lo que él le había dicho, las cosas terribles que le había dicho. Había mostrado qué clase de hombre era, capaz de algo así. Ella nunca lo repetiría. Nunca diría una palabra de lo que él le había dicho, ni siquiera a John. No se lo diría a nadie. Intentaría olvidarlo, pero iba a ser difícil olvidar el impacto que había sentido.\n\n\nLlegó a la esquina de la calle y se apresuró por Sandford Road. Empezó a pensar qué iba a hacer. Tendría que decirle al padre Carey que Hubert la había echado de casa sin razón alguna. Le diría que le daba miedo volver. Pensaba pedirle dinero prestado para llegar allí donde estaba John. Estaba segura de que cuando el sacerdote oyera su historia le daría el dinero. No lo conocía bien, solo había tenido una charla con él cuando John se fue, pero había asistido a menudo a su misa y estaba segura de que él no se lo negaría. Una vez que viese a John y hablase con él, pisaría terreno seguro. Encontraría alguna clase de trabajo, tal vez incluso en el seminario. Podía coser, cocinar, cuidar niños, incluso hacer trabajos de limpieza, haría lo que fuese, y pensándolo bien, había muchas cosas que podía hacer. De joven siempre había querido ser enfermera. Tal vez pudiera encontrar trabajo en un hospital. No necesitaba que le pagaran mucho, solo para mantener cuerpo y alma unidos.\n\n\nTrabajaría, iría a misa, rezaría y solo pediría eso a cambio de ver a John de vez en cuando. Se haría amiga de los amigos de John. Vendrían a contarle sus problemas y ella sería quien mejor sabría darles consejo. Los curas se preguntarían cómo habían podido pasar sin ella. Le sorprendía que todo aquello no se le hubiera ocurrido antes, pero entonces se le ocurrió que nunca podría haberse ido de casa si Hubert no la hubiera echado. Ahora nadie podría echarle la culpa a ella. Había hecho lo único que podía hacer. Esperaba que algún día Hubert se avergonzara de lo que había hecho; pero entonces ya sería demasiado tarde. Ya era demasiado tarde. Mientras viviera no podría olvidar lo que él le había dicho, ni tampoco recordar exactamente sus palabras, solo que era la clase de cosa que no dice nadie en su sano juicio.\n\n\nCorría por Sandford Road en dirección a Eglinton Road, que llevaba a Donnybrook y a la iglesia donde habían bautizado a John y donde todos ellos habían ido siempre a misa. Sandford Road era una calle de mucho trasiego, la vía principal de salida de la ciudad. En su lado, el lado de la calle por donde ella andaba, los ruidosos tranvías pasaban junto a ella para salir de Dublín.\n\n\nIban casi vacíos; la parada final no estaba muy lejos de allí. La esquina de la calle donde vivían era una de las últimas paradas ya fuera de la ciudad. Al otro lado de Sandford Road, los tranvías se dirigían a la ciudad y también iban casi vacíos. Todo estaba oscuro, excepto por las farolas y la luz ocasional de los tranvías que pasaban. Era la hora del día en que casi todo el mundo estaba en casa. Se cruzó con unos cuantos hombres que salían de sus oficinas para irse a casa, y unas cuantas chicas jóvenes. Chicos y chicas giraban a su alrededor con sus bicicletas, no en muchedumbres, como habría sido media hora o una hora antes, sino solos o en parejas. Había llovido durante la tarde y el aire era húmedo y frío, con un viento vigoroso que ella agradecía, porque le parecía que lavase su rígido rostro. El viento parecía limpio.\n\n\nCruzó Sandford Road y se quedó en la esquina de Eglinton Road. Eglinton Road era una calle muy ancha, con grandes casas de piedra elevándose de la calzada con escalones de piedra en las fachadas. Era una calle residencial, bastante acomodada. No vio a nadie en Eglinton Road y el camino que tenía que recorrer parecía oscuro y lejano. Pensó que podía sentarse un momento y ordenar sus pensamientos antes de ver al sacerdote. Quería decirle lo suficiente para convencerle, pero tampoco quería decirle mucho. Quería hablarle de modo claro y sensato, para que él pudiera sentir respeto hacia ella y le diera el dinero. Quería que le prestara el dinero, pero también quería que siguiera mirándola como a una mujer digna y de fiar, que se había visto impelida a actuar así. A unos pocos pasos de la esquina había un banco de madera junto a uno de los gruesos árboles de ramas enormes que se alineaban a lo largo de Eglinton Road. Aquel árbol, el más cercano al banco, era tan viejo y seguro que algunas de sus raíces se extendían retorcidas y ondulantes por encima del suelo, formando un montículo rocoso al que John había trepado muchas veces cuando era niño, rodeando el árbol con sus manitas contra el tronco mientras ella lo observaba desde el banco. Aunque seguramente no debía de ser el mismo banco. Había pasado mucho tiempo.\n\n\nSe sentó y empezó a elegir y ordenar las palabras que mejor podían describir su apuro al padre Carey y ganar su simpatía. Por un lado, tenía que contarle algo de Hubert, y por otro, tenía que pedirle el dinero, y explicarle su razón para pedírselo: llegar hasta John. Empezó su súplica de un modo, y luego la empezó de otro. Iba añadiendo detalles para ser más persuasiva, pero luego eliminó algunos de aquellos detalles. No podía decidir si debía acabar pidiéndole el dinero o introducir la petición en medio. Cuanto más buscaba las palabras, más le parecía que su historia era coja y parecía sospechosa. No era capaz de describir lo que había ocurrido entre Hubert y ella. Alguien tendría que haber estado allí y oírlo para creerlo, y si hubiera habido alguien más allí, la escena nunca se habría producido. Iba a acudir al padre Carey y se iba a poner en evidencia, aquello estaba claro. Él nunca la creería. Pensaría que lo había planeado todo o que era una excusa para despreciar a su marido y recuperar a su hijo. En cualquier caso, él la desaprobaría. Le diría que volviera con su marido. Le diría: “Señora Derdon, debe volver a casa inmediatamente. Y en ningún caso debe ir a buscar a su hijo. Si interrumpe sus estudios ahora, podría poner en peligro su vocación”. Ya oía al cura repitiendo una y otra vez aquellas palabras, y no podía imaginarlo diciendo ninguna otra cosa. Era inútil. Nunca le daría el dinero. Tendría que encontrar dinero en algún otro sitio y no había ningún otro sitio adonde ir. Pero era inútil acudir al padre Carey. Incluso peor que inútil. Podía sacar su coche y llevarla de vuelta a Hubert y obligarla a entrar en la casa. Podía apoyar a Hubert contra ella. Era lo más probable.\n\n\nSi John hubiera aparecido en aquel momento en Eglinton Road habría visto en el rostro de su madre la expresión fiera y cruel que ambos habían atribuido siempre a su padre. Parecía capaz de todo. Parecía capaz de asesinar, aunque estaba sufriendo lo que los asesinos sufren antes de atacar. Pero ella nunca atacaría. Tenía miedo. Creía que era el orgullo lo que la detenía, pero solo era el miedo. El miedo y el anhelo luchaban por la supremacía en su espíritu, pero no era su lucha entre ellos ni contra ella lo que la turbaba: era aquella negación de sí misma toda su vida, reafirmada y alimentada por el miedo.\n\n\nDeseaba estar cerca de alguien, pero no había nadie que la quisiera. Estaba segura de aquello. Nadie la quería; era su única certeza. Era terrible que la gente le volviera la espalda, pero lo que era mucho peor, lo peor de todo, era que no veía ninguna razón para que fuese distinto. No le sorprendía el derrotero que había tomado su vida. Se sentó, desconcertada de su propio juicio contra sí misma, pues no sabía que pensaba así.\n\n\nSintió frío. Era una locura estar al aire libre en aquella época del año, a aquellas horas de la noche. Puso las manos dentro de las mangas del abrigo.\n\n\nNo quería moverse aún de allí. Seguía pensando que podía ocurrir algo maravilloso, y que si se quedaba pacientemente donde estaba, de un modo u otro podría llegar allí donde estaba John. Si se desmayaba por el frío y por estar allí expuesta, tendría que llegar una ambulancia y llevarla al hospital, y si estaba allí, enferma en el hospital, seguro que se darían cuenta de que era necesario que John volviera a casa de nuevo.\n\n\nDebía de haber hecho aquel camino miles de veces y ahora miró a su alrededor con curiosidad, porque casi nunca había estado allí de noche. Miró hacia Sandford Road, donde los tranvías, coches, bicicletas y transeúntes avanzaban constantemente, cruzándose unos con otros, y luego miró Eglinton Road, a todas las casas iluminadas que alcanzaban sus ojos. Parecía saludarlas con los ojos, pero ya no pensaba en el lugar que la rodeaba. Estaba pensando en el lugar donde estaba John, y en el pueblo donde había crecido y en el hospital que no la admitiría, y también veía el futuro que la había esperado en otro tiempo, lleno de luz, reflejando el cielo, que ahora era opaco y vacío como el miedo, y no reflejaba nada.\n\n\nSe levantó y echó a andar. Cuando llegó a la esquina de su calle, vio que la luz de la puerta principal estaba encendida y también la lámpara del recibidor y todas las luces de la sala. Mientras abría la puerta del jardín, la puerta de la entrada se abrió y se asomó Hubert. Abrió la puerta de par en par y ella pasó junto a él y empezó a quitarse el sombrero y el abrigo. Él cerró la puerta y la siguió a la cocina.\n\n\n-Rose, escúchame un momento -dijo Hubert-. Siento mucho lo que te he dicho. No sé qué me ha dado. No tenía derecho a decirte algo así.\n\n\n-No importa -dijo ella.\n\n\n-Sí que importa -dijo él-. Perdóname y olvídalo.\n\n\n-Te perdono porque es lo que John querría. John nunca querría que te guardase rencor y por eso te perdono. Pero no he vuelto por él. He vuelto porque es mi deber estar aquí y cuidar de tu casa.\n\n\nEstaba intentando mantener su dignidad, pero le temblaba la voz y otra vez esbozaba aquella sonrisa cobarde, aunque Hubert no podía verla, porque ella estaba de pie ante el fogón dándole la espalda y esperando que hirviera el agua.\n\n\n-Como quieras -dijo él-. Tal vez un día tu querido John tendrá su propia parroquia y tú podrás ocuparte de su casa. Así lo tendrás todo para ti.\n\n\nTodo para ti. Tal vez entonces estarás satisfecha.\n\n\n-El té ya está listo -dijo ella.\n\n\nTomaron el té en silencio y, cuando acabaron, Hubert salió de la cocina y ella lo oyó atravesar el recibidor e ir a sentarse a la sala que daba a la fachada. Eso significaba que debía de haber encendido un fuego allí. Y ella tendría que limpiar dos rejillas por la mañana y arreglar la sala de detrás, si podía. No haría nada hasta por la mañana. Los daños se verían con mayor claridad a la luz del día. Se sirvió otra taza de té. Se estaba caliente en la cocina y no había prisa para recoger y fregar los platos. No le importaba la idea del trabajo del día siguiente como otras veces. Seguía dando vueltas al comentario de Hubert de ella ocupándose de la parroquia para John. Había más en aquel comentario de lo que nadie podía imaginar. A veces la gente dice más de lo que imagina. Se preguntó si Hubert se había dado cuenta de lo que estaba diciendo. Probablemente había pretendido burlarse de John, de la idea de que nunca fueran a darle una parroquia. Pero ¿por qué no iban a dársela?\n\n\nEra muy probable que se la dieran, tarde o temprano. Claro que podía tardar tiempo, pero ella podía esperar. En su familia materna, todos vivían muchos años. Y si algo le ocurría a Hubert, ella podía vender aquella casa, quedándose solo con los muebles y otras cosas que pudieran ayudar a la casa de John a volverse más familiar. Haría una nueva funda para el sillón que siempre le había gustado y otra para el cojín que tenía aquella mancha misteriosa. Arreglaría la casa para él. Los primeros días sería extraño, pero después se acostumbrarían como si nunca se hubieran separado. A ella se la conocería en la parroquia como una mujer muy devota y todo el mundo la consideraría. La vocación de él sería la vocación de ella. Todo el mundo diría que era una madre muy devota, un ejemplo para todos. Todas las mujeres considerarían un privilegio tomar el té con ella, y ella invitaría a algunas.\n\n\nSiempre iría vestida de negro. John y ella tendrían mucho de qué hablar, sus conversaciones no acabarían nunca. Ahora veía claramente que aquello iba a ocurrir. Tal vez pasaran treinta años antes de que a John le dieran la parroquia, pero tal vez no tardasen tanto. Cuando ocurriera, ella estaría preparada.\n\n\nSiempre estaría preparada para acudir a su lado, siempre que él la necesitara.\n\n\nSolo tenía que esperar. No había duda de que lo que ahora auguraba ocurriría, y, cuando llegase el día, ella haría las maletas, lo vendería todo y se iría directamente con John, y después seguiría un camino de rosas para los dos, muchas rosas, rosas todo el camino.\n\n\n*FIN*\n\n\n\n\n“An Attack of Hunger”, 1962\n\n"}