{"metadata": {"length": 10812, "words": 1906, "reading_time_min": 9.53}, "text": "En lo oscuro del templo fue encendiendo una a una las diez velas, frente a la imagen imponente cubierta de exvotos. La luz amarilla le iluminó la figura sólida. Era un negro joven y recio. Mientras se arrodillaba, con el sombrero de paja plegado bajo el brazo, oyó con extrañeza en el silencio crujir la suela de sus alpargatas. Comenzó a rezar con voz dura de campesino, sin inflexiones, monótonamente. A cada palabra la luz se reflejaba en sus dientes blanquísimos y parejos.\n\n\nCuando salió, empezaba a anochecer. Sentía contento de haber cumplido su misión. Había venido a pie, caminando durante tres días para cumplir aquella promesa. Su madre, agonizando en el rancho del conuco, había ofrecido a aquella Virgen milagrosa que si le salvaba la vida, su hijo iría hasta la iglesia de aquel pueblo a rezarle y encenderle diez velas. La mejoría había sido rápida. Al poco tiempo la vieja estaba de nuevo en pie, y el mozo tuvo que salir a cumplir la promesa, con poco bastimento y algún dinero.\n\n\nAhora quedaban allí las oraciones rezadas y diez velas encendidas, pero ya no le quedaba dinero para el regreso.\n\n\nTenía que buscar algún trabajo de unos días que le permitiera economizar lo necesario para el viaje.\n\n\nNo tardó mucho en encontrarlo. Unos peones con quienes trabó conversación en la pulpería lo mandaron a la vega del isleño. Al día siguiente, por el alba, comenzó a trabajar.\n\n\n \n\n\n* * *\n\n\n \n\n\nDoblado sobre la tierra aporcaba los surcos con movimientos iguales, la cabeza gacha sacudida por el golpe de la escardilla al extremo de los brazos. A cada golpe una profunda respiración le resbalaba por el negro tórax desnudo. Se veía los pies terrosos y cuarteados entre la tierra removida que daba olor a sueño y a lluvia.\n\n\nA ratos se interrumpía, alzaba la cabeza, se secaba el sudor del rostro con el dorso de la mano y apoyado sobre el cabo de la herramienta miraba el paisaje. La vega estrecha, entre colinas, manchada a pedazos de tierra fresca y de verdor de cultivos; más lejos, junto al bosque de samanes que cerraba el fondo, otro peón; más cerca, a la sombra de un mango enorme, frente al establo de las vacas, cruzaba el isleño, amo de la plantación, y junto al establo, en el corredor chato de la casa del amo, veía a la hija mulata con un traje de flores rojas y azules. Pero sobre todo se destacaba el verde profundo de la siembra de ajos, con sus juncos lisos, como una laguna.\n\n\nSe inclinó de nuevo sobre la tierra y volvió a su labor. A cada golpe la respiración profunda le sacudía el cuerpo. El sudor corría, goteaba y caía sobre su sombra, deformada en el surco como el contorno de un animal.\n\n\nSintió primero una impresión de frescura desde los cabellos hasta las piernas. Era la brisa. A su contacto se incorporó de nuevo para mirar hacia la siembra de ajos. Los tallos lisos se agitaban suavemente.\n\n\nAbrió la boca hacia la brisa y cerró los ojos esperando. No tardó en llenarse el aire del olor penetrante del ajo. Un frío escozor lo conmovió. Tragó saliva por la garganta reseca. Respiraba, a profundas bocanadas sedientas, el olor áspero y tibio de ajos. Se pasó las manos por el pecho y sintió la piel erizada. Solo entonces abrió de nuevo los ojos y miró hacia el corredor de la casa del isleño. Allá estaba el traje floreado de la mulata. Miraba con fijeza y fuerza como para borrar la distancia. El olor penetraba por todos sus poros y lo inundaba.\n\n\nVeía e imaginaba lo que no veía. Casi le hablaba y la sentía en el olor de ajos. La temperatura de su piel. «Quemas, mulata.» El moño oscuro que le remataba el pelo, para tirar de él hasta que le abriera la boca carnosa. «Te muerdo, mulata.» Hasta que los brazos de ella lo apretaran, lo apretaran recio para cortarle la respiración. «Huele a ajo mulata.» Hasta que los dos desaparecieran y se consumieran en aquel olor espeso y cálido.\n\n\nOlía a sudor fresco. Todo el campo era de carne dura sudorosa con un vaho casi verde de ajos. Olía a rincón oscuro y puerta cerrada. Olía a luz de candil.\n\n\nOlía a tierra. Sintió el calor seco. Se había ido la brisa. Quitó los ojos del traje con flores y advirtió su propia sombra agazapada a sus pies junto al surco.\n\n\nSe rascó con las manos terrosas la lana del pelo y escupió a lo lejos. Parecía volver de un mareo.\n\n\nLentamente volvió a doblarse, sin pensar en nada, sintiendo únicamente su respiración acompañando el golpe de la escardilla.\n\n\n \n\n\n* * *\n\n\n \n\n\nEl sol del domingo cantaba en las campanas y alegraba los colores de la aldea. Todas las gentes andaban por la calle, con las ropas almidonadas y tiesas, el sombrero en la coronilla, saludándose y deteniéndose, con cierto aire de aguardar una gran noticia. Las mujeres, de zaraza floreada y pañolón. Los hombres, agrupados a las puertas de las pulperías. Y los jugadores de bolas acompañando a gritos las peripecias de la partida.\n\n\nEl había andado un poco huraño y extranjero por entre el inútil movimiento del día. El sábado había cobrado la paga de la semana y ya tenía dinero suficiente para emprender el viaje de regreso a su casa. Habría podido partir desde la madrugada misma, pero no podía decidirse. No tenía más que tomar el camino y alejarse hacia el rancho y el conuco, donde lo aguardaba la vieja salvada por milagro. «Ya pagué la promesa, mamá», diría al llegar, y continuaría la vida ordinaria, como antes y como después. Pero no podía resolverse. Estaba como en la espera de algo vago que debía llegar o suceder previamente.\n\n\nAndaba sin sosiego y un poco angustiado por entre el pueblo. Llevaba en la mano, ya dispuesto para el viaje, su pequeño paquete de ropa. Se había desayunado en la ranchería con los arrieros, hablando del estado del camino, de las lluvias y de los sitios para pernoctar. Hasta hubo alguno que ofreció acompañarlo si esperaba la madrugada del lunes. Después había estado en la iglesia. Mientras el cura decía su misa había rezado las dos o tres oraciones que sabía. Se entretuvo durante todo el tiempo en reconocer todos los cabos chatos y apagados de las diez velas que había encendido ante la Virgen.\n\n\nDespués anduvo entre los jugadores de bolas y pareció interesarse por el juego; pero el inquieto cosquilleo interior seguía desazonándolo, y hubo de alejarse sin rumbo, yendo de un grupo a otro, sin hablar, sin detenerse largo rato, hasta que al fin entró a una pulpería y pidió un trago de aguardiente.\n\n\nCuando salió ya había pasado el mediodía. Las calles iban quedando desiertas. El calor del alcohol le subía por el pecho. Caminando lentamente había salido del pueblo. Iba en dirección a las vegas del isleño. Casi sin percatarse llegó a ellas. No se veía ningún hombre en el campo silencioso, lleno de calor y luz. Cruzó lejos de la casa, mirándola furtivamente, y se detuvo en el espeso bosque de samanes. Se sentó en el suelo y luego se tendió a lo largo, boca arriba, con el paquete de cabecera.\n\n\nMiraba en lo alto la tupida trabazón de ramas ocres que filtraba el azul del cielo. Se oían leves crujidos y algún canto de pájaro. La sensación de soledad aumentaba aquella angustia vaga que lo acosaba. La respiración se le iba haciendo más corta, más rápida, más silbosa y fría. En las ramas más altas las hojas empezaron a temblar y después sintió en el propio cuerpo la gran oleada de la brisa, que volaba entre los troncos. Cerró los ojos y respiró profundamente.\n\n\nOlía a ajos. El viento venía de la siembra verde oscura, de lamer los juncos lisos del ajo. Pensó en la mulata. Era ella misma que venía en el viento.\n\n\nTodo lo que de ella había poseído era su presencia en aquel olor penetrante. En él sentía su tinte oscuro, el clima de su carne, y hasta una palpitación viva y sin contorno que se adhería a sus poros y un brillo de ojos húmedos.\n\n\nSintió ruido de pasos y despertó casi de aquella fiebre imaginaria que lo torturaba. Se incorporó. Por entre los árboles asomaba vivo el traje florido de la mulata.\n\n\nA un mismo tiempo se miraron ambos y se detuvieron suspensos como ante un milagro.\n\n\nSu angustia creció velozmente, sumergiéndolo en un estado de imprecisión y de miedo, en el que se le escapaban y confundían las nociones más elementales. No sabía si estaba de pie o continuaba echado entre las raíces soñando. Si era la mulata que llegaba o solamente la imagen que hacía flotar el olor. No podía moverse ni le salía palabra de la garganta.\n\n\nGiraba pesadamente en el aire el olor a ajos, cercándolos y estrechándolos el círculo en que se movían, hasta ponerlos inminentemente próximos. . Sentía en su mano el calor de la mano de la mulata, que había apresado. Sentía el peso de ambas manos como piedra y no podía desatar la ligadura.\n\n\nRespiraba sobre el pelo de ella, sacudiendo los cabellos recios, mirando, con una mirada ajena al cuerpo, otro bosque y otro viento desconocidos. Mecánicamente realizaba las imágenes habituales.\n\n\nLa tiró fuertemente del pelo y vio crecer los ojos desmesurados y aparecer el blanco frío de los dientes. La hacía plegarse hacia atrás como un arco. Oía voces, sin saber si eran de ella o del mundo vegetal que los rodeaba.\n\n\n—¿Qué estás haciendo?\n\n\nLa respiración cálida le cubría el rostro. La besó ansiosamente, persiguiéndola en la curva de la caída hasta que dieron en tierra.\n\n\nAhora la sentía entre sus brazos, inmensa, hirviente, como un gran caño de agua, como un tronco vivo, como un aire de sangre compacto y palpitante.\n\n\nRodaban sobre hojas secas sin tino:\n\n\n—Huele a ajos, mulata.\n\n\nIntentaba una serie de gestos que venían ordenados desde su interior, sin que pudiera dirigirlos.\n\n\n—A ajos, mulata.\n\n\nLa lucha pasó a un ritmo unánime y acordado como un pulso.\n\n\n—A ajos.\n\n\nY después de una inmovilidad muerta y perdida en lo hondo, donde yacía su consciencia.\n\n\nUna chispa de luz brillaba en los ojos de la mulata como el reflejo de una vela ardiendo, quieta, en la calma. Como la luz de una de las diez velas que había encendido.\n\n\nY ahora, ¿por qué estaba allí? Las diez velas habían ardido, estaba cumplida la promesa, y debía regresar al rancho, donde faltaba para el trabajo del campo. Ya debía estar lejos por el camino.\n\n\nVenía un aire más fresco del lado de los montes. Respiró con sed. Esa brisa limpia, sin olor de ajos.\n\n\nMiró la mujer por tierra como un cadáver. Ella sola estaba llena de muerte, de fatalidad, de olor a ajos. Una luz suave del atardecer adelgazaba los árboles.\n\n\nSin hablar, recogió su paquete y se fue alejando.\n\n\nA cada paso aceleraba la marcha, como si huyera. Un viento perezoso y ancho fluía de los límites del bosque y llenaba el vasto espacio de la tarde, abierta entre los montes.\n\n\nSentía prisa de irse y de llegar lejos. Venía como de una enfermedad a la salud. Marchaba con paso alegre y rápido. Comenzó a silbar. En la distancia, que fundía la sombra, traqueteaba una carreta con un farol entre las ruedas.\n\n\n*FIN*\n\n\n\n\nRed. Cuentos\n, Caracas, 1936\n\n"}