{"metadata": {"length": 20226, "words": 3478, "reading_time_min": 17.39}, "text": "Eran tres: ¡siempre los tres! Rosa, Pinín y la Cordera.\n\n\nEl \n prao\n Somonte era un recorte triangular de terciopelo verde tendido, como una colgadura, cuesta abajo por la loma. Uno de sus ángulos, el inferior, lo despuntaba el camino de hierro de Oviedo a Gijón. Un palo del telégrafo, plantado allí como pendón de conquista, con sus \njícaras\n blancas y sus alambres paralelos, a derecha e izquierda, representaba para Rosa y Pinín el ancho mundo desconocido, misterioso, temible, eternamente ignorado. Pinín, después de pensarlo mucho, cuando a fuerza de ver días y días el poste tranquilo, inofensivo, campechano, con ganas, sin duda, de aclimatarse en la aldea y parecerse todo lo posible a un árbol seco, fue atreviéndose con él, llevó la confianza al extremo de abrazarse al leño y trepar hasta cerca de los alambres. Pero nunca llegaba a tocar la porcelana de arriba, que le recordaba las \njícaras\n que había visto en la rectoral de Puao. Al verse tan cerca del misterio sagrado, le acometía un pánico de respeto, y se dejaba resbalar de prisa hasta tropezar con los pies en el césped.\n\n\nRosa, menos audaz, pero más enamorada de lo desconocido, se contentaba con arrimar el oído al palo del telégrafo, y minutos, y hasta cuartos de hora, pasaba escuchando los formidables rumores metálicos que el viento arrancaba a las fibras del pino seco en contacto con el alambre. Aquellas vibraciones, a veces intensas como las del diapasón, que, aplicado al oído, parece que quema con su vertiginoso latir, eran para Rosa los papeles que pasaban, las cartas que se escribían por los \nhilos\n, el lenguaje incomprensible que lo ignorado hablaba con lo ignorado; ella no tenía curiosidad por entender lo que los de allá, tan lejos, decían a los del otro extremo del mundo. ¿Qué le importaba? Su interés estaba en el ruido por el ruido mismo, por su timbre y su misterio.\n\n\nLa \nCordera\n, mucho más formal que sus compañeros, verdad es que, relativamente, de edad también mucho más madura, se abstenía de toda comunicación con el mundo civilizado. y miraba de lejos el palo del telégrafo como lo que era para ella, efectivamente, como cosa muerta, inútil, que no le servía siquiera para rascarse. Era una vaca que había vivido mucho. Sentada horas y horas, pues, experta en pastos, sabía aprovechar el tiempo, meditaba más que comía, gozaba del placer de vivir en paz, bajo el cielo gris y tranquilo de su tierra, como quien alimenta el alma, que también tienen los brutos; y si no fuera profanación, podría decirse que los pensamientos de la vaca matrona, llena de experiencia, debían de parecerse todo lo posible a las más sosegadas y doctrinales odas de Horacio.\n\n\nAsistía a los juegos de los pastorcicos encargados de \nllindarla\n, como una abuela. Si pudiera, se sonreiría al pensar que Rosa y Pinín tenían por misión en el prado cuidar de que ella, la Cordera, no se extralimitase, no se metiese por la vía del ferrocarril ni saltara a la heredad vecina. ¡Qué había de saltar! ¡Qué se había de meter!\n\n\nPastar de cuando en cuando, no mucho, cada día menos, pero con atención, sin perder el tiempo en levantar la cabeza por curiosidad necia, escogiendo sin vacilar los mejores bocados, y, después, sentarse sobre el cuarto trasero con delicia, a rumiar la vida, a gozar el deleite del no padecer, del dejarse existir: esto era lo que ella tenía que hacer, y todo lo demás aventuras peligrosas. Ya no recordaba cuándo le había picado la mosca.\n\n\n“El \nxatu\n (el toro), los saltos locos por las praderas adelante… ¡todo eso estaba tan lejos!”\n\n\nAquella paz sólo se había turbado en los días de prueba de la inauguración del ferrocarril. La primera vez que la \nCordera\n vio pasar el tren, se volvió loca. Saltó la sebe de lo más alto del Somonte, corrió por prados ajenos, y el terror duró muchos días, renovándose, más o menos violento, cada vez que la máquina asomaba por la trinchera vecina. Poco a poco se fue acostumbrando al estrépito inofensivo. Cuando llegó a convencerse de que era un peligro que pasaba, una catástrofe que amenazaba sin dar, redujo sus precauciones a ponerse en pie y a mirar de frente, con la cabeza erguida, al formidable monstruo; más adelante no hacía más que mirarle, sin levantarse, con antipatía y desconfianza; acabó por no mirar al tren siquiera.\n\n\nEn Pinín y Rosa la novedad del ferrocarril produjo impresiones más agradables y persistentes. Si al principio era una alegría loca, algo mezclada de miedo supersticioso, una excitación nerviosa, que les hacía prorrumpir en gritos, gestos, pantomimas descabelladas, después fue un recreo pacífico, suave, renovado varias veces al día. Tardó mucho en gastarse aquella emoción de contemplar la marcha vertiginosa, acompañada del viento, de la gran culebra de hierro, que llevaba dentro de sí tanto ruido y tantas castas de gentes desconocidas, extrañas.\n\n\nPero telégrafo, ferrocarril, todo eso, era lo de menos: un accidente pasajero que se ahogaba en el mar de soledad que rodeaba el \nprao\n Somonte. Desde allí no se veía vivienda humana; allí no llegaban ruidos del mundo más que al pasar el tren. Mañanas sin fin, bajo los rayos del sol a veces, entre el zumbar de los insectos, la vaca y los niños esperaban la proximidad del mediodía para volver a casa. Y luego, tardes eternas, de dulce tristeza silenciosa, en el mismo prado, hasta venir la noche, con el lucero vespertino por testigo mudo en la altura. Rodaban las nubes allá arriba, caían las sombras de los árboles y de las peñas en la loma y en la cañada, se acostaban los pájaros, empezaban a brillar algunas estrellas en lo más oscuro del cielo azul, y Pinín y Rosa, los niños gemelos, los hijos de Antón de Chinta, teñida el alma de la dulce serenidad soñadora de la solemne y seria Naturaleza, callaban horas y horas, después de sus juegos, nunca muy estrepitosos, sentados cerca de la \nCordera\n, que acompañaba el augusto silencio de tarde en tarde con un blando son de perezosa esquila.\n\n\nEn este silencio, en esta calma inactiva, había amores. Se amaban los dos hermanos como dos mitades de un fruto verde, unidos por la misma vida, con escasa conciencia de lo que en ellos era distinto, de cuanto los separaba; amaban Pinín y Rosa a la \nCordera\n, la vaca abuela, grande, amarillenta, cuyo testuz parecía una cuna. La \nCordera\n recordaría a un poeta la \nzacala\n del \nRamayana\n, la vaca santa; tenía en la amplitud de sus formas, en la solemne serenidad de sus pausados y nobles movimientos, aires y contornos de ídolo destronado, caído, contento con su suerte, más satisfecha con ser vaca verdadera que dios falso. La \nCordera\n, hasta donde es posible adivinar estas cosas, puede decirse que también quería a los gemelos encargados de apacentarla.\n\n\nEra poco expresiva; pero la paciencia con que los toleraba cuando en sus juegos ella les servía de almohada, de escondite, de montura, y para otras cosas que ideaba la fantasía de los pastores, demostraba tácitamente el afecto del animal pacífico y pensativo.\n\n\nEn tiempos difíciles, Pinín y Rosa habían hecho por la \nCordera\n los imposibles de solicitud y cuidado. No siempre Antón de Chinta había tenido el prado Somonte. Este regalo era cosa relativamente nueva. Años atrás, la \nCordera\n tenía que salir \na la gramática\n, esto es, a apacentarse como podía, a la buena ventura de los caminos y callejas de las rapadas y escasas praderías del común, que tanto tenían de vía pública como de pastos. Pinín y Rosa, en tales días de penuria, la guiaban a los mejores altozanos, a los parajes más tranquilos y menos esquilmados, y la libraban de las mil injurias a que están expuestas las pobres reses que tienen que buscar su alimento en los azares de un camino.\n\n\nEn los días de hambre, en el establo, cuando el heno escaseaba, y el narvaso para \nestrar\n el lecho caliente de la vaca faltaba también, a Rosa y a Pinín debía la Cordera mil industrias que le hacían más suave la miseria. ¡Y qué decir de los tiempos heroicos del parto y la cría, cuando se entablaba la lucha necesaria entre el alimento y regalo de la \nnación\n y el interés de los Chintos, que consistía en robar a las ubres de la pobre madre toda la leche que no fuera absolutamente indispensable para que el ternero subsistiese! Rosa y Pinín, en tal conflicto, siempre estaban de parte de la \nCordera\n, y en cuanto había ocasión, a escondidas, soltaban el recental, que, ciego y como loco, a testaradas contra todo, corría a buscar el amparo de la madre, que le albergaba bajo su vientre, volviendo la cabeza agradecida y solícita, diciendo, a su manera:\n\n\n-Dejad a los niños y a los recentales que vengan a mí.\n\n\nEstos recuerdos, estos lazos, son de los que no se olvidan.\n\n\nAñádase a todo que la Cordera tenía la mejor pasta de vaca sufrida del mundo. Cuando se veía emparejada bajo el yugo con cualquier compañera, fiel a la gamella, sabía someter su voluntad a la ajena, y horas y horas se la veía con la cerviz inclinada, la cabeza torcida, en incómoda postura, velando en pie mientras la pareja dormía en tierra.\n\n\n* * *\n\n\nAntón de Chinta comprendió que había nacido para pobre cuando palpó la imposibilidad de cumplir aquel sueño dorado suyo de tener un \ncorral\n propio con dos yuntas por lo menos. Llegó, gracias a mil ahorros, que eran mares de sudor y purgatorios de privaciones, llegó a la primera vaca, la \nCordera\n, y no pasó de ahí; antes de poder comprar la segunda se vio obligado, para pagar atrasos al amo, el dueño de la casería que llevaba en renta, a llevar al mercado a aquel pedazo de sus entrañas, la \nCordera\n, el amor de sus hijos. Chinta había muerto a los dos años de tener la \n Cordera\n en casa. El establo y la cama del matrimonio estaban pared por medio, llamando pared a un tejido de ramas de castaño y de cañas de maíz. La Chinta, musa de la economía en aquel hogar miserable, había muerto mirando a la vaca por un boquete del destrozado tabique de ramaje, señalándola como salvación de la familia.\n\n\n“Cuidadla, es vuestro sustento”, parecían decir los ojos de la pobre moribunda, que murió extenuada de hambre y de trabajo.\n\n\nEl amor de los gemelos se había concentrado en la \nCordera\n; el regazo, que tiene su cariño especial, que el padre no puede reemplazar, estaba al calor de la vaca, en el establo, y allá, en el Somonte.\n\n\nTodo esto lo comprendía Antón a su manera, confusamente. De la venta necesaria no había que decir palabra a los \nneños\n. Un sábado de julio, al ser de día, de mal humor Antón, echó a andar hacia Gijón, llevando la \nCordera\n por delante, sin más atavío que el collar de esquila. Pinín y Rosa dormían. Otros días había que despertarlos a azotes. El padre los dejó tranquilos. Al levantarse se encontraron sin la \nCordera\n. “Sin duda, \nmio pá\n la había llevado al \nxatu\n.” No cabía otra conjetura. Pinín y Rosa opinaban que la vaca iba de mala gana; creían ellos que no deseaba más hijos, pues todos acababa por perderlos pronto, sin saber cómo ni cuándo.\n\n\nAl oscurecer, Antón y la \nCordera\n entraban por la \ncorrada\n mohínos, cansados y cubiertos de polvo. El padre no dio explicaciones, pero los hijos adivinaron el peligro.\n\n\nNo había vendido, porque nadie había querido llegar al precio que a él se le había puesto en la cabeza. Era excesivo: un sofisma del cariño. Pedía mucho por la vaca para que nadie se atreviese a llevársela. Los que se habían acercado a intentar fortuna se habían alejado pronto echando pestes de aquel hombre que miraba con ojos de rencor y desafío al que osaba insistir en acercarse al precio fijo en que él se abroquelaba. Hasta el último momento del mercado estuvo Antón de Chinta en el Humedal, dando plazo a la fatalidad. “No se dirá, pensaba, que yo no quiero vender: son ellos que no me pagan la \nCordera\n en lo que vale.” Y, por fin, suspirando, si no satisfecho, con cierto consuelo, volvió a emprender el camino por la carretera de Candás adelante, entre la confusión y el ruido de cerdos y novillos, bueyes y vacas, que los aldeanos de muchas parroquias del contorno conducían con mayor o menor trabajo, según eran de antiguo las relaciones entre dueños y bestias.\n\n\nEn el Natahoyo, en el cruce de dos caminos, todavía estuvo expuesto el de Chinta a quedarse sin la \nCordera\n; un vecino de Carrió que le había rondado todo el día ofreciéndole pocos duros menos de los que pedía, le dio el último ataque, algo borracho.\n\n\nEl de Carrió subía, subía, luchando entre la codicia y el capricho de llevar la vaca. Antón, como una roca. Llegaron a tener las manos enlazadas, parados en medio de la carretera, interrumpiendo el paso… Por fin, la codicia pudo más; el pico de los cincuenta los separó como un abismo; se soltaron las manos, cada cual tiró por su lado; Amón, por una calleja que, entre madreselvas que aún no florecían y zarzamoras en flor, le condujo hasta su casa.\n\n\n* * *\n\n\nDesde aquel día en que adivinaron el peligro, Pinín y Rosa no sosegaron. A media semana se \npersonó\n el mayordomo en el \ncorral\n de Antón. Era otro aldeano de la misma parroquia, de malas pulgas, cruel con los \ncaseros\n atrasados. Antón, que no admitía reprimendas, se puso lívido ante las amenazas de desahucio.\n\n\nEl amo no esperaba más. Bueno, vendería la vaca a vil precio, por una merienda. Había que pagar o quedarse en la calle.\n\n\nAl sábado inmediato acompañó al Humedal Pinín a su padre. El niño miraba con horror a los contratistas de carnes, que eran los tiranos del mercado. La \nCordera\n fue comprada en su justo precio por un rematante de Castilla. Se la hizo una señal en la piel y volvió a su establo de Puao, ya vendida, ajena, tañendo tristemente la esquila. Detrás caminaban Antón de Chinta, taciturno, y Pinín, con ojos como puños. Rosa, al saber la venta, se abrazó al testuz de la \nCordera\n, que inclinaba la cabeza a las caricias como al yugo.\n\n\n“¡Se iba la vieja!” -pensaba con el alma destrozada Antón el huraño.\n\n\n“Ella ser, era una bestia, pero sus hijos no tenían otra madre ni otra abuela.”\n\n\nAquellos días en el pasto, en la verdura del Somonte, el silencio era fúnebre. La \nCordera\n, que ignoraba su suerte, descansaba y pacía como siempre, \nsub specie aeternitatis\n, como descansaría y comería un minuto antes de que el brutal porrazo la derribase muerta. Pero Rosa y Pinín yacían desolados, tendidos sobre la hierba, inútil en adelante. Miraban con rencor los trenes que pasaban, los alambres del telégrafo. Era aquel mundo desconocido, tan lejos de ellos por un lado, y por otro el que les llevaba su \n Cordera\n.\n\n\nEl viernes, al oscurecer, fue la despedida. Vino un encargado del rematante de Castilla por la res. Pagó; bebieron un trago Antón y el comisionado, y se sacó a la \nquintana\n la \n Cordera\n. Antón había apurado la botella; estaba exaltado; el peso del dinero en el bolsillo le animaba también. Quería aturdirse. Hablaba mucho, alababa las excelencias de la vaca. El otro sonreía, porque las alabanzas de Antón eran impertinentes. ¿Que daba la res tantos y tantos \nxarros\n de leche? ¿Que era noble en el yugo, fuerte con la carga? ¿Y qué, si dentro de pocos días había de estar reducida a chuletas y otros bocados suculentos? Antón no quería imaginar esto; se la figuraba viva, trabajando, sirviendo a otro labrador, olvidada de él y de sus hijos, pero viva, feliz… Pinín y Rosa, sentados sobre el montón de \ncucho\n, recuerdo para ellos sentimental de la \nCordera\n y de los propios afanes, unidos por las manos, miraban al enemigo con ojos de espanto y en el supremo instante se arrojaron sobre su amiga; besos, abrazos: hubo de todo. No podían separarse de ella. Antón, agotada de pronto la excitación del vino, cayó como un marasmo; cruzó los brazos, y entró en el corral oscuro. Los hijos siguieron un buen trecho por la calleja, de altos setos, el triste grupo del indiferente comisionado y la \nCordera\n, que iba de mala gana con un desconocido y a tales horas. Por fin, hubo que separarse. Antón, malhumorado clamaba desde casa:\n\n\n-Bah, bah, \nneños\n, acá vos digo; basta de \npamemes\n. Así gritaba de lejos el padre con voz de lágrimas.\n\n\nCaía la noche; por la calleja oscura que hacían casi negra los altos setos, formando casi bóveda, se perdió el bulto de la \nCordera\n, que parecía negra de lejos. Después no quedó de ella más que el \ntintán\n pausado de la esquila, desvanecido con la distancia, entre los chirridos melancólicos de cigarras infinitas.\n\n\n-¡Adiós, \nCordera\n! -gritaba Rosa deshecha en llanto-. ¡Adiós, \nCordera\n de mío alma!\n\n\n-¡Adiós, \nCordera\n! -repetía Pinín, no más sereno.\n\n\n-Adiós -contestó por último, a su modo, la esquila, perdiéndose su lamento triste, resignado, entre los demás sonidos de la noche de julio en la aldea.\n\n\n* * *\n\n\nAl día siguiente, muy temprano, a la hora de siempre, Pinín y Rosa fueron al \nprao\n Somonte. Aquella soledad no lo había sido nunca para ellos hasta aquel día. El Somonte sin la \nCordera\n parecía el desierto.\n\n\nDe repente silbó la máquina, apareció el humo, luego el tren. En un furgón cerrado, en unas estrechas ventanas altas o respiraderos, vislumbraron los hermanos gemelos cabezas de vacas que, pasmadas, miraban por aquellos tragaluces.\n\n\n-¡Adiós, \nCordera\n! -gritó Rosa, adivinando allí a su amiga, a la vaca abuela.\n\n\n-¡Adiós, \nCordera\n! -vociferó Pinín con la misma fe, enseñando los puños al tren, que volaba camino de Castilla.\n\n\nY, llorando, repetía el rapaz, más enterado que su hermana de las picardías del mundo:\n\n\n-La llevan al Matadero… Carne de vaca, para comer los señores, los curas… los indianos.\n\n\n-¡Adiós, \nCordera\n!\n\n\n-¡Adiós, \nCordera\n!\n\n\nY Rosa y Pinín miraban con rencor la vía, el telégrafo, los símbolos de aquel mundo enemigo, que les arrebataba, que les devoraba a su compañera de tantas soledades, de tantas ternuras silenciosas, para sus apetitos, para convertirla en manjares de ricos glotones…\n\n\n-¡Adiós, \nCordera\n!…\n\n\n-¡Adiós, \nCordera\n!…\n\n\n* * *\n\n\nPasaron muchos años. Pinín se hizo mozo y se lo llevó el rey. Ardía la guerra carlista. Antón de Chinta era \n casero\n de un cacique de los vencidos; no hubo influencia para declarar inútil a Pinín, que, por ser, era como un roble.\n\n\nY una tarde triste de octubre, Rosa, en el \n prao\n Somonte sola, esperaba el paso del tren correo de Gijón, que le llevaba a sus únicos amores, su hermano. Silbó a lo lejos la máquina, apareció el tren en la trinchera, pasó como un relámpago. Rosa, casi metida por las ruedas, pudo ver un instante en un coche de tercera multitud de cabezas de pobres quintos que gritaban, gesticulaban, saludando a los árboles, al suelo, a los campos, a toda la patria familiar, a la pequeña, que dejaban para ir a morir en las luchas fratricidas de la patria grande, al servicio de un rey y de unas ideas que no conocían,\n\n\nPinín, con medio cuerpo fuera de una ventanilla, tendió los brazos a su hermana; casi se tocaron. Y Rosa pudo oír entre el estrépito de las ruedas y la gritería de los reclutas la voz distinta de su hermano, que sollozaba, exclamando, como inspirado por un recuerdo de dolor lejano:\n\n\n-¡Adiós, Rosa!… ¡Adiós, \nCordera\n!\n\n\n-¡Adiós, Pinínl ¡Pinín de \nmío\n alma!…\n\n\n“Allá iba, como la otra, como la vaca abuela. Se lo llevaba el mundo. Carne de vaca para los glotones, para los indianos; carne de su alma, carne de cañón para las locuras del mundo, para las ambiciones ajenas.”\n\n\nEntre confusiones de dolor y de ideas, pensaba así la pobre hermana viendo el tren perderse a lo lejos, silbando triste, con silbido que repercutían los castaños, las vegas y los peñascos…\n\n\n¡Qué sola se quedaba! Ahora sí, ahora sí que era un desierto el \nprao\n Somonte.\n\n\n-¡Adiós, Pinín! ¡Adiós, \nCordera\n!\n\n\nCon qué odio miraba Rosa la vía manchada de carbones apagados; con qué ira los alambres del telégrafo. ¡Oh!, bien hacía la \nCordera \nen no acercarse. Aquello era el mundo, lo desconocido, que se lo llevaba todo. Y sin pensarlo, Rosa apoyó la cabeza sobre el palo clavado como un pendón en la punta del Somonte. El viento cantaba en las entrañas del pino seco su canción metálica. Ahora ya lo comprendía Rosa. Era canción de lágrimas, de abandono, de soledad, de muerte.\n\n\nEn las vibraciones rápidas, como quejidos, creía oír, muy lejana, la voz que sollozaba por la vía adelante:\n\n\n-¡Adiós, Rosa! ¡Adiós, \nCordera\n!\n\n\nFIN\n\n\n\n\nEl señor y lo demás son cuentos\n, 1893\n\n\nAgradecemos a Paz Díez-Taboada su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}