{"metadata": {"length": 131465, "words": 21904, "reading_time_min": 109.52}, "text": "I\n\n\nEl Vado del Diablo acababa de inaugurar una era de prosperidad fabulosa. A las cinco o seis chozas allí establecidas en un principio, no tardaron en adicionarse unas treinta cabañas, construidas en una semana de febril entusiasmo, y de las cuales unas se hundían en la estrecha garganta del Monte del Diablo y otras trepaban por sus áridas pendientes. El éxito había sido tan repentino y tan brillante, que los primeros ocupantes no habían tenido tiempo de colocarse a la altura de su fortuna. Del mismo modo que continuaban vistiendo sus antiguos trajes, conservaban sus primitivas costumbres. La escudilla de barro en la que migaban su pan cotidiano permanecía en la mesa groseramente pulimentada al lado de las vasijas medio llenas del oro lavado, producto de una mañana de trabajo; las ventanas de sus cabañas daban sobre el único camino irregularmente trazado, mientras que la puerta falsa se abría sobre terrenos incultos amenazados aún por los osos y por los que se deslizaban por la noche los furtivos pasos de los gatos monteses.\n\n\nLa riqueza no había en manera alguna alterado la alegre y descuidada existencia de los mineros ni la negligencia de sus costumbres primitivas; se regocijaban con ingenua satisfacción y formaban proyectos para el porvenir con la exageración y la importancia de colegiales en vacaciones.\n\n\n—Estoy decidido —dijo Dick Mattingly, apoyándose gravemente en el mango de su azadón—. En cuanto vaya a París el próximo invierno, encargaré una estatua a uno de los mejores marmolistas, y la colocaré en el mismo lugar en donde hemos encontrado el filón grueso. Será una especie de monumento conmemorativo, ¿qué tal?\n\n\n—¿Y qué representará tu estatua? ¿Washington? ¿Webster? —preguntó uno de los hermanos Kearney sin levantar los ojos.\n\n\n—No, no, nada de eso; un grupo de fantasía, una de esas diablas latinas de las que Fairfax se burla siempre, una ninfa que nos señale con el dedo el punto exacto en el que se debe cavar.\n\n\n—¡Harás una buena figura en el grupo! —replicó Kearney, dirigiendo una mirada crítica a un enorme remiendo del pantalón de Mattingly—. Créeme, valdría más una fuente.\n\n\n—¿De dónde se tomaría el agua? —replicó el primer minero—. No hay en el río ni la necesaria siquiera para hacer el lavado del campamento durante ocho días.\n\n\n—Eso es de mi cuenta —dijo Kearney con arrogante seguridad—. Cuando haya establecido mi depósito en el Monte del Diablo y traído las aguas de Unión Ditch por encima de la cresta, la fuente tendrá de sobra.\n\n\n—¿Por qué no matar de un tiro dos pájaros y combinar la cosa? —observó Joe de Maryland—. Podría plantarse el monumento, mitad fuente, mitad estatua, ante la Casa de la Villa o la Biblioteca Nacional que yo quiero construír para contribuír a embellecer el lugar. Hacedlo así y contad conmigo.\n\n\nTras una discusión bastante larga, los asociados llegaron a la conclusión siguiente: Kearney traería al campamento las aguas de Unión Ditch, situada a veinte millas de allí, y consagraría a estos trabajos una suma de 200.000 dólares; estas aguas alimentarían una fuente conmemorativa de 100.000 dólares de coste, erigida por Mattingly, y esta fuente sería a la vez el coronamiento de la obra de Joe de Maryland, que dotaría a la comunidad de edificios públicos, en lo que gastaría medio millón. Estas sumas colosales, votadas por hombres de sucios y rotos trajes, no excitaban la menor burla; al formar tan grandiosos proyectos, su entusiasmo no admitía duda ni vacilación, ni incertidumbre. Formaban castillos de naipes sobre los cimientos que les ofrecía aquella faja de tierra que se extendía a sus pies a orillas del río, cuyo brusco recodo había facilitado, desde hacía siglos, el depósito de arena aurífera arrancada a la estrecha garganta del Monte del Diablo. Apenas habían tocado los mineros aquel suelo pródigo, y ya se encontraban ricos; así, pues, ¡cuántos tesoros podrían amontonar una vez que comenzara la explotación regular! Su confianza era tan absoluta, que el oro ya obtenido era inmediatamente empleado en máquinas e instrumentos destinados a construir pozos, abrir zanjas y traer el agua necesaria que el río exhausto se negaba a suministrarlos. Se hubiera dicho que el precioso metal, arrancado a la tierra por la mano del hombre, tenía prisa por volver a ella, sirviéndose de los mismos medios empleados para extraerlos.\n\n\nTal era la situación del Vado del Diablo el 13 de Agosto de 186S. Acababan de dar las doce, la hora más cálida de un día ardoroso. El imperceptible movimiento del aire se veía, más bien que sentirse, en la tenue cortina de impalpable polvo que se extendía por los flancos de la montaña, y al través de la cual se dibujaban vagamente las cimas de los pinos. No había agua en el arenoso y árido lecho del río que irradiaba los rayos de un sol implacable. De trecho en trecho, el tejado de zinc de una cabaña despedía chispas, y las blancas tiendas y las paredes del corral de la mensajería, deslumbraban la vista. Desde hacía dos horas nadie se había aventurado a salir al descubierto, nadie había intentado siquiera a atravesar el camino lleno de sol que corría entre las casas y cuyo polyo rojo pareoía una brasa. La caldeada madera de las habitaciones exhalaba acres emanaciones resinosas. El febril trabajo de la mina estaba paralizado; palas y azadones permanecían ociosos, abandonados en la rica arena; los mismos mineros, sucios, despechugados, llenos de sudor, se tumbaban a la sombra allí donde la encontraban, dejando que sus pipas se apagaran y la conversación languideciese.\n\n\n—Ahí viene Fairfax —dijo de repente Dick Mattingly con penoso esfuerzo.\n\n\nMiraba hacia la vertiente de la montaña y acababa de ver a un hombre que salía del bosque, y que se detuvo irresoluto ante el ancho espacio sembrado de grava y de trozos de mioa que le separaba del grupo echado a la sombra.\n\n\n—Va a tomar carrera —añadió Dick.\n\n\nEn efecto; el que llegaba se puso la blusa en la cabeza, tomó carrera y, desafiando el ardor del sol, se dirigió hacia los mineros. Estos comprendieron perfectamente aquella singular maniobra; sabían todos que en aquella época de calor seco y tropical, el peligro de una insolación disminuía cuando mediante un ejercicio violento se provocaba una transpiración copiosa. El corredor se encontró a los pocos minutos en medio de sus compañeros, sofocado, chorreando como si hubiera pasado bajo una tromba y secándose con la blusa sus cabellos ensortijados y su poblada y rizada barba.\n\n\n—Sois los primeros a quienes doy la noticia, compañeros —dijo en cuanto recobró el aliento—. El ingeniero que debe dirigir nuestros trabajos llega en el coche de las seis. Sucede un contratiempo, el ingeniero tiene dos hijas y, ¡el diablo me lleve!, le ha dado la ocurrencia de traerlas en su compañía.\n\n\n—¡Guasón! —exclamaron a coro los mineros, incorporándose para mirar al que les traía tan increíble noticia.\n\n\n—Mi palabra de honor, compañeros. En cuanto lo supe me lancé a la tienda del judío, en la Encrucijada, y le he comprado en montón cuanto tenía de trajes presentables, antes de que nadie oliese la cosa. He limpiado su comercio. En el montón hay de todo, pero me ha parecido limpio y en buen estado; podrá uno presentarse decentemente ante señoras. He dejado el paquete cerca del manantial, al pie del algodonero, un lugar cómodo al que no irán a husmear. Podréis vestiros allí sin que os vean y presentaros con naturalidad y sin afectación con los trajes nuevos, cuando llegue la diligencia. ¿Entendido?\n\n\n—¿Por qué no nos has advertido antes? —preguntó Mattingly con cierta acritud—. Hace por lo menos una hora que estás de vuelta.\n\n\n—He estado atareadísimo para buscarles un alojamiento. Se hubiera podido meter al viejo en cualquier parte, pero con muchachas había que tener más cuidado; he pensado en la barraca de Thompson.\n\n\n—¿De veras? —exclamó el auditorio con un tono mezcla de incredulidad y de protesta agresiva.\n\n\n—Precisamente. Tendréis que beber y fumar bajo la tienda como en otro tiempo. He obtenido de Thompsom que incluya en el trato los dos espejos de marco dorado que cuelgan detrás del mostrador, porque, ya veis, eso amuebla. Ya sabéis que la barraca es una de esas construcciones que se desarman, y, poniéndouos todos a ello, la transportaremos fácilmente hasta el macizo de laureles, allá arriba; subiremos la barraca adosándola a la vivienda de Kearney.\n\n\n—¿Qué me cuentas? —exclamó el mayor de los Kearney con una singular mezcla de sorpresa, de interés y de íntima satisfacción.\n\n\n—Sí, porque la tuya es la menos sucia por ser la más moderna; te mudarás, quitaremos uno de los tabiques, juntaremos la barraca y formaremos una sola casa. ¿Comprendéis? Habrá dos habitaciones: una para el padre, la otra para las dos hijas.\n\n\nEl estupor y el asombro del grupo habían insensiblemente cedido a una simpática y alegre impaciencia.\n\n\n—¿Vamos a empezar ahora mismo y a escape? —preguntó Mattingly.\n\n\n—A menos que no vayamos en seguida a ponernos nuestros nuevos trajes, para estar preparados —dijo el menor de los Kearney dirigiendo una mirada expresiva a su pantalón remendado—. Di, Fairfax, ¿de qué tienen aspecto esas jóvenes?\n\n\nLos otros mineros rabiaban por hacer la misma pregunta, pero se echaron a reír viendo el embarazo y el sofoco del que se había atrevido a formularla.\n\n\n—Vosotros mismos juzgaréis —respondió Fairfax con afectada indiferencia, poniéndose él también ligeramente encarnado—. Pero, antes de pensar en acicalarnos, despachemos la tarea. ¡En marcha a casa de Thompson! A esta hora no habrá nadie y nos llevaremos el local. Tanto vale sudar en ese trabajo como permanecer echados bajo este árbol. Dejaremos por esta tarde el lavado del oro o inscribiremos media jornada solamente. ¡Menearse, amigos! ¿Estamos? ¡Una, dos, tres, y en marcha!\n\n\nCasi inmediatamente se encontró abandonado el árbol hospitalario; los cinco millonarios del Vado del Diablo atravesaron los terrenos abrasados, desafiando el sol, se destacaron un instante en plena luz y desaparecieron tras el macizo más cercano.\n\n\n \n\n\nII\n\n\n \n\n\nSeis horas después, cuando la sombra del Monte del Diablo se hubo extendido sobre el río y reinó por fin en el llano una relativa frescura, la diligencia de los mineros, descendiendo de las cimas, llegó igualmente a bañar su vaca abrasada en la sombra descendente. Entre los viajeros cubiertos de polvo sfe destacaban los frescos y bonitos rostros de las dos hijas de Felipe Carr, el ingeniero de las minas. Sus miradas inquietas buscaban curiosamente por la portezuela el sitio de su nueva instalación; se esforzaban, a cada revuelta del tortuoso camino, en encontrar en el valle, allá abajo, el pequeño campamento, que aparecía y desaparecía alternativamente. Ellas cambiaban una rápida mirada de decepción burlona al aspecto de aquellos terrenos estériles salpicados de feas excrecencias que lo mismo podían ser montones de piedra y grava, como habitaciones. ¿Era aquel el término desconsolador de su viaje a través de los grandiosos paisajes que acababan de cruzar? ¿el grotesco fin alcanzado tras las ilusorias promesas de profundos desfiladeros, exuberantes valles, salvajes quebradas? Singularmente afectadas ya por aquel triste paisaje, las viajeras se vieron atacadas por una risa nerviosa cuando el coche salvó bruscamente el último recodo y apareció ante ellas la fealdad monótona del llano, lleno de pozos, surcado por zanjas. Bajo pretexto de preservarse del fino polvo levantado por las ruedas, se taparon vivamente la cara con los pañuelos. Su padre, afortunadamente, absorto en un estudio científico y satisfactorio de la topografía y de los recursos del lugar de sus trabajos futuros, no observó aquella demostración hostil. Únicamente se vió en la necesidad de darse cuenta del hecho, cuando el vehículo se detuvo ante la informe construcción adornada con un letrero que ostentaba estas palabras: “Hotel y oficinas de la Mensajería”.\n\n\n—Imposible pensar el quedarse aquí, papá —dijo Cristina Carr con decisión meneando su bonita cabeza—; supongo que lo comprenderás así.\n\n\nCarr contempló el edificio que tenía aspecto de taberna.\n\n\n—Sin duda —se apresuró a decir Carr—; habrá que avisar. No pretendo afirmar que esto se presente bien. Sin embargo, he avisado a Fairfax nuestra llegada. Debía haber alguien aquí para recibirnos.\n\n\n—Pues ese alguien no está —exclamó Jesusa Carr indignada—. Más aún, los individuos que rondaban por aquí han escapado como liebres en cuanto hemos bajado del coche.\n\n\nDecía la verdad. Un pequeño grupo de desocupados parado ante las oficinas, se había dispersado como por encanto: un individuo con camisa roja huía por un estrecho corredor; un par de botas altas y una blusa azul desaparecían tras una pared cercana; una cabeza rubia y rizada se retiraba bruscamente de una ventana sin cristales. La misma taberna parecía desierta, aunque una puerta perdida en el fondo d—e la sombra rechinó misteriosamente. La diligencia, llevándose a los demás viajeros, se había puesto de nuevo en marcha.\n\n\n—Yo estaba seguro de que Fairfax me comprendió cuando le… —empezó a decir Carr.\n\n\nUna exclamación ahogada de Jesusa, que miraba al extremo del camino, y una presión muda de los dedos de Cristina sobre su brazo, le cortaron la palabra.\n\n\n—¿Qué es eso? —dijo Jesusa en voz baja a su hermana—. ¿Saltimbanquis, o qué?\n\n\nLos cinco millonarios del Vado del Diablo acababan de desembocar en el camino y avanzaban en fila. Bastaba una sola ojeada para comprobar que se habían puesto los trajes comprados en bloque por Fairfax; además, todos se habían lavado y peinado, y dos o tres estaban recién afeitados. El conjunto jera estrambótico. Por una feliz inspiración personal, Dick Mattingly era el único que hubo aspirado a un traje completo; pero este traje todo negro, aunque animado por una corbata de color de naranja y un alto sombrero gris, era muy fúnebre. Joe de Maryland se había encapillado un gabán de verano de color amarillo claro que llevaba muy abierto, a fin de lucir la pechera de una camisa bordada y dejar todo su valor a un pantalón de hilo que caía sobre escarpines. Los hermanos Kearney se habían repartido otro traje: el mayor llevaba una levita azul entallada y un pantalón de dril de rayas rosa; el menor se había adjudicado el pantalón perteneciente a la levita y lo había completado con una americana de alpaca negra y un sombrero flexible. Fairfax, con su desinterés habitual, se había contentado con la blusa azul de un obrero francés y un pantalón blanco. Si los cinco asociados hubieran tenido conciencia de lo absurdo de su aspecto, hubieran sido ridículos; pero en sus rostros no se leía más que una franca satisfacción y una bienvenida cordial.\n\n\nSe pararon ante Carr, se quitaron de común acuerdo sus grotescos cubrecabezas y esperaron en silencio a que Fairfax se adelantase para presentarles individualmente al ingeniero. Jesusa procuró disimular una sonrisa; Cristina se irguió altivamente y miró al vacío.\n\n\n—¡La hemos fastidiado con faltar al coche!… Es decir, nuestra intención era la de esperarlo, así como a estas señoras, en el último recodo —dijo Fairfax dirigiéndose al ingeniero y procurando corregir su lenguaje—. Esto les hubiera evitado el aburrimiento, quiero decir, el cansancio de subir hasta su casa.\n\n\n—¿Hay, pues, una casa? —exclamó Jesusa con un suspiro de satisfacción de una franqueza indiscreta.\n\n\n—Sí, una casa tal cual —respondió Fairfax no sin vacilar, mirando con ansiedad los vaporosos y elegantes trajes de las jóvenes y dirigiendo una ojeada inquisitorial a dos inmensos cofres—. Me temo que no sea muy buena para ustedes. Pero no es más que provisional. ¿Quieren hacernos el honor de que les guiemos?\n\n\nLa comitiva se puso en marcha. Carr, preocupado únicamente por el negocio que le había traído, se apoderó de Fairfax y se puso a desarrollarle sus proyectos para la explotación de la mina, deteniéndose de cuando en cuando para examinar el trabajo realizado y el terreno de sus futuras operaciones. Fairfax, interiormente aliviado por verse así dispensado de un servicio más delicado cerca de las hijas del ingeniero, echaba, sin embargo, paternales ojeadas sobre sus compañeros para ver cómo se comportaban con las jóvenes. Cada uno cogió una de las asas de los mundos. Este empleo no dejaba el campo libre a diálogos animados; pero, a juzgar por sus rostros radiantes, ninguno de ellos parecía quejarse. La necesidad de cambiar de mano y de asa hacía que los caballeros alternaran al lado de cada señorita; sin embargo, el menor de los Kearney, a fin de proseguir una conversación entablada con Jesusa, retuvo tan obstinadamente el puesto que le acercaba a su interlocutora que su mano se hinchó y su brazo se puso dolorido sin que quisiera notarlo.\n\n\nPor su parte, Dick Mattingly se animó hasta dar algunos informes explicativos a Cristina.\n\n\n—El hecho es —dijo— que la única cosa que rueda aquí es un carro con una mula; y esta tarde las bestias están ocupadas en acarrear grava, sin lo cual les hubieran llevado a ustedes hasta la barraca, es decir, la casa. Pero denos usted quince días solamente para que hayamos realizado nuestro oro y la proporcionaremos un vehículo de primera, una carretela que les llevará adonde quieran; a no ser que prefiera ustad un landó. Antes de un mes les proporcionaremos una casa donde gusten. No tardaremos, no, a menos que no quieran ustedes una casa de ladrillos, porque en este caso habrá que traerlos de la Granja y esto llevará tiempo…\n\n\nA pesar de su irritación creciente, y aunque no comprendiese bien todo lo que decía Mattingly, la joven comprendió suficientemente el discurso; miró altivamente a su acompañante, y le respondió con un tono glacial que no se preocupase del porvenir, por cuanto ella no contaba imponerle por mucho tiempo su presencia.\n\n\n—Ya —dijo él—, ya se le pasará a usted. Lo mismo me sucedió a mí cuando llegué.\n\n\nLa afirmación de Mattingly exasperó a Cristina, tanto más cuanto que no podía desconocer por completo la benévola intención del joven, el cual añadió:\n\n\n—Hasta que no se haya aclimatado usted, todo le parecerá salvaje o inhospitalario. Gritará usted, jurará, maldecirá…\n\n\nDe repente se calló, lleno de confusión y de temor.\n\n\nSin dejar a Cristina tiempo para contestar, Joe de Maryland acudió contacto en ayuda de su hermano, le obligó a cambiar de mano con él y se puso al lado de la joven ofendida.\n\n\n—No se enfade con Dick —le dijo casi at oído, riendo—, pues de lo contrario, se irá avergonzado a colgarse de la primera rama. Está lleno de buenas intenciones; pero ya ve usted, como no hablamos más que entre nosotros, ha perdido uno la costumbre de expresarse delante del bello sexo. Va a hacer cuatro años que no se ha encontrado en presencia de una verdadera señorita.\n\n\nCristina no respondió. La risa argentina y alegre de su hermana, que había tomado la delantera con los hermanos Kearney, llegaba hasta ella como una censura y hacía que estuviera completamente fuera de lugar la reserva con la cual intentaba reprimir la familiaridad de sus acompañantes.\n\n\n—¿Conoce usted muchas óperas, señorita?\n\n\nElla miró el rostro de adolescente tostado por el sol, la franca fisonomía del hombre que le hablaba así, y vaciló. Después de todo, ¿para qué aumentar las contrariedades que la molestaban tomando por lo trágico a aquel ser inconsciente?\n\n\n—¿En qué sentido? —dijo ella.\n\n\n—Pues para tocarlas en el piano. No se encuentran pianos sino en Sacramento, pero creo que podremos traer uno de aquí al jueves próximo. ¿No le serviría a usted de nada un acordeón? Kearney posee uno.\n\n\nPara sustraerse al probable ofrecimiento del acordeón, Cristina se apresuró a contestar:\n\n\n—Me parece sumamente difícil transportar un piano por estas montañas.\n\n\n—Sin embargo, hemos traído un billar de Stockton —se atrevió a decir tímidamente Dick Mattingly desde el otro extremo del cofre—, lo trajeron las mulas, y no veo por qué…\n\n\nSe calló ante una mirada de su hermano; después añadió:\n\n\n—Sí, bien sé que un piano es más frágil, más delicado y todo lo demás; pero podría probarse.\n\n\n—Fairfax ha asegurado que tendría uno, luego la cosa es posible —dijo Joe.\n\n\n—¿Es músico? —preguntó Cristina.\n\n\n—¡Sí lo es! Apueste usted por él sin vacilar —exclamó Joe olvidándose de su comedimiento en su entusiasmo—. Maneja a Mozart y a Beethoven como un condenado y daría que hacer a una orquesta.\n\n\nPor fin llegó el grupo al linde de un bosque de pinos. En este lugar el terreno había sido ligeramente nivelado, y bajo la sombra de un árbol gigantesco se veían las dos habitaciones reunidas. No se había tratado de disimular el punto de intercesión de la cabaña de Kearney y el barracón trasplantado de Thompson. La cabaña, transformada en sala común, ocupaba toda la extensión de la choza del minero y contenía, además de los utensilios más indispensables de un ajuar, una cama de campaña para Carr; la otra porción quedaba por completo a disposición de las jóvenes como alcoba y gabinete.\n\n\nLos acompañantes explicaron como pudieron el uso y empleo de los diferentes objetos contenidos en la primera, medio satisfechos, medio avergonzados de la instalación; y cuando las dos jóvenes franquearon el umbral de la habitación que les estaba destinada, se retiraron discretamente.\n\n\nLa muchacha más casta no está nunca a la altura de la refinada delicadeza de un joven en sus comunes relaciones, cuando éste ha conservado el puro y profundo respeto de la mujer.\n\n\nLa instalación del segundo cuarto era verdaderamente curiosa, y no carecía, sin embargo, de gusto y originalidad. El antiguo mostrador blanco y dorado del establecimiento de Thompson, dividido en dos partes colocadas en sitios opuestos, no representaba demasiado mal el papel de mesas de tocador; enormes ramos de azaleas recién cortadas ocultaban los groseros cacharros que las sostenían y daban a las mesas cierto aspecto de altar. El enorme espejo que adornó el mostrador colgaba aún de una de las paredes, pero lo habían decorado con restos de los emblemas patrióticos que sirvieron para la fiesta nacional. A cada lado de la puerta se alzaban dos camas altas y estrechas cubiertas por blanquísima tela.\n\n\nLas dos hermanas examinaban curiosamente aquellos lechos, cuando Carr, que entró en el cuarto, se adelantó a sus preguntas.\n\n\n—A propósito. Esos señores me han confesado que no existían colchones en toda la colonia, en vista de lo cual han llenado de heno seco y limpio unos sacos de harina y los han cubierto con media docena de mantas. Esperan que os contentaréis con ello hasta que su mensajero, que marcha esta noche, pueda regresar con ropa de cama más ortodoxa.\n\n\nJesusa, con su impetuosa travesura, se precipitó a una de las camas para asegurarse de la veracidad de aquella explicación.\n\n\n—¡Pues sí es verdad, Cristina! —exclamó riendo a carcajadas—; ¡tres sacos cada una! Pero, chica, estoy celosa; los tuyos llevan la marca “superfino”, los míos “ordinario”.\n\n\nCarr observaba con inquietud la fisonomía de su hija mayor.\n\n\n—Está bien —dijo ella secamente—. Está en relación con lo demás.\n\n\n—Esto es solo provisional, el primer momento, ¿sabes? —replicó Carr mirando hacia la puerta, ese eterno refugio de las debilidades masculinas frente a una tempestad doméstica—. Voy a ver lo mejor que se pueda hacer —añadió dirigiéndose imperceptiblemente hacia la salida y la libertad—. Y además tengo precisión de hablar con Fairfax.\n\n\n—¡Un instante, papá! —dijo Cristina—. ¿Sabía usted, antes de venir aquí, a qué lugar nos traía y entre qué gentes?\n\n\n—Claro que sí, sin duda… ¿Por qué se te ocurre eso? Conocía la conformación geológica del suelo. Me he enterado de los informes de Fairfax y de sus asociados antes de aceptar la dirección de los trabajos. Te aseguro que se puede hacer una fortuna. Mis condiciones son precisas, recabo la mitad de los beneficios.\n\n\n—¿Cómo? ¿No se ha asegurado usted honorarios fijos; no tiene usted sueldo? —preguntó Cristina con ademán resignado.\n\n\n—No soy un peón, Cristina, un obrero asalariado —replicó Carr—. No deberías obligarme a recordártelo.\n\n\n—Pues los hombres asalariados, el Intendente y sus obreros fueron los únicos, si bien me acuerdo, que sacaron alguna ganancia de la última empresa de usted en la granja con el coronel Walker. Y allí, al menos, estábamos en un medio civilizado.\n\n\n—Esos jóvenes no son hombres del común, Cristina, aunque se hayan olvidado momentáneamente de las elegancias de las costumbres y del lenguaje; son caballeros.\n\n\n—Que se acomodan a vivir como salvajes.\n\n\n—Vaya, vosotras dos haréis de ellos lo que queráis.\n\n\nCristina miró a su padre.\n\n\nLa entonación dada a la última frase la desagradó.\n\n\n—Quiero decir —se apresuró a añadir aquél—q ue mientras yo corrijo las faltas de trabajo y de material, vosotras podéis guiar la vida de esos jóvenes por una senda más regular. A falta de cosa mejor, eso os entretendrá.\n\n\nUn incidente vino a favorecer la evasión de Carr y a detener en los labios de su hija mayor una viva respuesta; Jesusa, que acababa de pasar revista a todos los detalles del mueblaje, entró de repente y se mezcló en la conversación.\n\n\n—Va a ser una partida de campo perpetua, una verdadera jira —exclamó riendo—. Jorge Kearney ha prometido establecernos una hornilla en un árbol; y como de aquí a tres meses no caerá ni una gota de agua, cocinaremos al aire libre; de esta manera tendremos más sitio aquí para el piano… cuando llegue. Una india vieja vendrá todos los días para los quehaceres. Va a ser muy divertido, querida.\n\n\nInútil es decir que Carr había aprovechado el incidente para desaparecer. Cuando las dos hermanas se quedaron solas, Cristina se puso a deshacer el mundo y a arreglar de la mejor manera posible los efectos que sacaba. Jesusa dijo con voz acariciadora:\n\n\n—Vamos, querida, conven en que no están tan mal.\n\n\n—¿Quiénes?\n\n\n—Pues los Kearney, los Mattingly, Fairfax y compañía. Te concedo que no hay que fijarse en su indumentaria. Pero figúrate que me han contado —porque lo dicen todo con una extraordinaria franqueza— que se han puesto esos atavíos únicamente para agradarnos. Han comprado en masa toda la pacotilla de un tendero de la granja. Según como hablan esos hombres singulares, parecen Astor o Rotschild. El pequeño, con los cabellos ensortijados, y que a pesar de su bigotillo no parece tener diez y siete años, asegura gravemente que va a construir un salón de baile y darnos una fiesta el mes próximo. Un instante después se excusaba por no poder proveernos de leche, a causa de que no hay una gota en el país, y me aconsejaba que echase melaza en el té.\n\n\n—¿Dónde se encuentran todas esas fabulosas riquezas? —preguntó Cristina procurando sonreír ante la charla de su hermana.\n\n\n—Aquí, bajo nuestros pies, querida, y a todo lo largo del río. ¡Figúrate! Lo que tomábamos por barro sucio, es lo que ellos llaman “aluvión aurífero”.\n\n\n—Eso explica el por qué no quieren ni cepillarse los pantalones ni limpiarse las botas; no quieren perder nada de ese precioso barro. ¿Le han convertido alguna vez en moneda?\n\n\n—¡Pues claro que sí! Esa vía estrecha que hemos visto a lo largo del camino, les ha costado, según me han dicho, cerca de 60.000 dólares, y a papá le parece mal, dice que no vale nada, y va a construir otra.\n\n\nUn suspiro de impaciencia de Cristina hizo alzar los ojos a Jesusa. Vió a su hermana de pie, inmóvil, con las cejas fruncidas.\n\n\n—No te atormentes —dijo Jesusa—. Comprendo que no es esto muy atractivo, que esperabas otra cosa; pero, créeme, ya nos arreglaremos hasta el día en que papá se haga rico. Irá a medias en la empresa.\n\n\n—Me parece que ya va— dijo Cristina amargamente, mirando en torno de ella—. Lo ha puesto todo a medias con estos hombres: nuestras vidas, nuestros gustos, hasta nosotras mismas.\n\n\n—Pudiera ser —dijo Jesusa distraídamente—. Pues sí, hasta esto —añadió con tono de broma mostrando en la palma de su manecita abierta un par de dados—. Los he encontrado en el cajón de nuestra mesa.\n\n\n—¡Tíralos! —exclamó imperiosamente la hermana mayor.\n\n\nJesusa cerró la mano.\n\n\n—¡De ninguna manera! Se los daré al pequeño Kearney. Son, probablemente, sus juguetes.\n\n\nSin embargo, la presencia de aquellos dados había sacado a Cristina de su melancólica apatía.\n\n\n—Jesusa —dijo—, busquemos a ver si hay algo más.\n\n\nJuntas exploraron las dos habitaciones; encontraron tres o cuatre libros, un tomo falto de páginas de Thackeray, otro de Dickens y un cuaderno lleno de notas.\n\n\n—Esto es latín —dijo de repente Jesusa, sacando un volumen más pequeño—. No entiendo una palabra.\n\n\n—Mejor —dijo Cristina—. Vuelve a ponerlo donde estaba.\n\n\nJesusa colocó de nuevo el libro en su escondite, y continuó la investigación.\n\n\n—¡Mira, Cristina!… ¡cartas atadas con una cinta!\n\n\nEra, en efecto, un paquete de cartas de una letra fina y cuidada, que exhalaban un vago perfume de elegancia, mezclado al de las flores marchitas que aparecían entre las páginas. Jesusa añadió:\n\n\n—Distingo estas tres palabras: “Mi querido Fairfax”. Son de una mujer.\n\n\n—Una mujer que no debe valer gran cosa —dijo desdeñosamente Cristina, colocando el paquete en su sitio.\n\n\n—Lo mismo opino —repuso Jesusa.\n\n\nSin embargo, con la eterna inconsecuencia femenina, el incidente de las cartas hizo que pensaran las jóvenes en el destinatario de aquella correspondencia; cuando estuvieron en su cuarto, dijo Cristina a su hermana:\n\n\n—¡Mira que llamar a un hombre por su apellido cuando se le hace preceder de un epíteto amoroso! ¿Te representas tú a nuestra madre escribiendo a papá: “Mi querido Cirr”?\n\n\n—Pero si Fairfax no es apellido —replicó Jesusa—. Es nombre de pila. No me acuerdo del apellido, porque todo el mundo le llama aquí Fairfax.\n\n\n—¿Y pretendes decirme —exclamó Cristina con los ojos relampagueantes y vibrante la voz— que esos hombres se imaginan que van a imponernos esa insolente familiaridad? ¡No les falta más que llamarnos a nosotras de la misma manera!\n\n\n—Ya lo han hecho —dijo maliciosamente Jesusa.\n\n\n—¿De veras?\n\n\n—Me han llamado Jesusa, y Kearney, el pequeño, ya sabes, me ha preguntado si Cristina tocaba el piano.\n\n\n—¿Y le has respondido?\n\n\n—Sí —dijo Jesusa con naturalidad—. ¿Estás de broma, no es verdad? Vamos —añadió cambiando de tono—, ¿qué quieres que hiciera? No podía pulverizarle, y además lo decía con absolusa ingenuidad.\n\n\nCristina se calló. Había vuelto a caer en su abatimiento y demostraba en todo lo que hacía una especie de tácita protesta que revelaba claramente que no esperaba nada del porvenir. Carr, que había comido con sus nuevos socios, volvió tarde; vino cargado de papeles y dibujos, que se puso a estudiar después de entregar a sus hijas un misterioso paquete que los mineros le habían dado para ellas. Contenía el envoltorio una cuchara y un servilletero de plata, que Jesusa consideró desde luego como pertenecientes a la infancia del joven Kearney, lo que, después de todo, parecía probable.\n\n\nLas dos hermanas se retiraron temprano, y Jesusa no tardó en dormirse. Cristina no dormía, escuchaba los gemidos del viento en el exterior; no era el fresco y suave murmullo del crepúsculo, sino el poderoso hálito nocturno de la montaña. Unas veces, la frágil construcción temblaba y crujía; otras, una ráfaga saturada de las fuertes emanaciones resinosas del bosque, entraba por entre las paredes mal unidas e iba a acariciar las mejillas de la joven. De ésta se apoderó un vaga ensueño; el pasado se presentaba ante ella con sus reminiscencias confusas; el estremecimiento de los pinos evocaba en ella ecos de otros tiempos, palabras olvidadas, frases familiares, mientras que el viento de la noche depositaba en su frente un beso.\n\n\nVolvió a ver a su madre, pobre mujer pálida y silenciosa, que se separó un día de las arriesgadas especulaciones de su marido para aventurarse al través de la tumba en una especulación más arriesgada todavía. Cristina había jurado reemplazarla al lado de su padre. La brisa le traía desde el triste cementerio y desde la tumba abandonada de la muerta, el eco de sus últimas palabras: “¡Vela por él, hija mía!” Y ella se decía que había cumplido fielmente su promesa. Pero pensaba con amargura que su abnegación, sus sacrificios, habían sido estériles; no había conseguido prevenir las decepciones, evitar los peligros, a los que la había expuesto la fogosa imaginación de su padre. Se compadecía de él, que dormía allí en la habitación contigua, dispuesto a consagrarse a una nueva empresa; comprendía que la prevención con la cual ella condenaba de antemano la nueva tentativa, era no menos absoluta y podía ser no menos nociva que las ilusiones entusiastas del ingeniero. Comprendía también qne cada día perdía más la influencia que ejerciera sobre el espíritu de su padre. Convencida de los inconvenientes que había producido la sumisión pasiva de su madre, se había convertido en un censor severo e implacable de los proyectos de su padre: semejante actitud tuvo por resultado suscitar la desconfianza de aquél, el cual poco a poco dejaba de consultarla. Hasta empezaba a engañarla como nunca hubo engañado a su mujer; la aturdida Jesusa sabía más que su hermana en lo concerniente a aquella nueva empresa.\n\n\nTales pensamientos no eran propios para calmar a Cristina. Era ya más de media noche cuando le pareció que el viento caía. Había refrescado con su aliento el abrasado suelo; el equilibrio de la Naturaleza estaba restablecido; una bruma vaporosa se extendía sobre el lecho del río; una quietud más penosa, más enervante que el anterior tumulto, flotaba sobre la casa y sobre el bosque. Cristina escuchaba la respiración regular de los durmientes; le parecía que llegaban hasta ella las pulsaciones de la lejana vida del campamento. El ladrido de un perro, un rumor confuso, el vago murmullo de un hilo de agua, todos los ruidos fantásticos de la noche, acentuaban el profundo silencio. Excitada por el insomnio, la joven se levantó, se vistió de prisa, se’ echó un abrigo y pasó a la sala común. Se deslizó sin hacer ruido para no despertar a su padre, descorrió el cerrojo de la puerta y salió fuera.\n\n\nCuando recorrió aquella tarde el camino que conducía a su morada, situada en el lindero del bosque, la cólera y el despecho la habían impedido observar el sitio en que se encontraba. Después, ni siquiera había pensado en mirar per la puerta 6 por la ventana. El espectáculo que entonces se ofreció ante su vístala cautivó; fue una revelación, una censura. La luna acababa de levantarse sobre el horizonte; su argentada luz brillaba sobre la presa espumosa del río que corría a los pies de la joven; la cima del Monte del Diablo, bañada por azuladas claridades, aparecía no ya como la masa sombría y confusa que Cristina había creído ver, sino con el sublime amontonamiento de sus mesetas, de sus barrancos y de sus picachos con indecible esplendor. La mágica luz parecía surgir misteriosamente del cauce del río, y trepando por las alturas de la montaña iba a perderse en la blancura de las primeras nieves. Detrás de la joven, por encima de ella, el sombrío bosque parecía tenderle los brazos para atraerla a sus profundidades, y la casita desaparecía casi en la grandiosidad del paisaje. Cristina no distinguía ningún signo de vida o de habitación; buscaba en vano el campamento, las groseras zanjas, los informes montones de tierra, las miserables cabañas. En el encantamiento de la luz de la luna, todo había desaparecido bajo un velo de vapores de un gris luminoso.\n\n\nSobrecogida por una dolorosa angustia ante aquel silencio y aquella soledad, Cristina se volvió a la morada en la que reposaban su padre y su hermana, todo cuanto le quedaba como afecciones vivas en medio de aquella imperiosa invasión de su alma, por el espectáculo de las montañas, del bosque y del cielo. Pero la desesperación producida por aquella soledad profunda no tardó en borrarse. Experimentó una inefable sensación de confianza y seguridad en la hospitalaria ternura de aquella muda inmensidad. La Naturaleza, desdeñada, olvidada, no comprendida, pero siempre generosa y clemente, se inclinaba hacia la joven, murmurando a su oído consoladoras promesas de libertad e independencia. Su corazón se dilataba bajo las sanas y vigorosas aspiraciones de la campiña, mientras su alma se llenaba de tranquilos y saludables pensamientos.\n\n\nDe repente sus meditaciones se vieron interrumpidas. ¿Qué ocurría?\n\n\nUna voz aguardentosa berreaba una canción de borrachos al pie de la vertiente.\n\n\nCristina se puso roja de vergüenza y de indignación como si el invisible cantor se hubiera presentado ante ella.\n\n\nLa canción continuaba.\n\n\n—¡Silencio! ¡Cállate, imbécil!\n\n\n—¿Qué?\n\n\n—¡Sí!\n\n\n— ¡No!\n\n\nEstas interpelaciones contradictorias se sucedieron rápidamente en medio de la noche; después reinó el silencio. La joven, protegida por la sombra de los laureles, se deslizó dulcemente hasta el borde de la meseta. Pudo entonces distinguir la vacilante silueta de un hombre en el sendero; otras dos formas confusas le detenían y le dirigían evidentemente enérgicas censuras.\n\n\n—¡Pardiez, no lo sabía!…\n\n\nEl borracho trató de afianzar el paso y se perdió en dirección del campamento. Las dos sombras amenazadoras se retiraron bajo la profunda oscuridad de un árbol corpulento que sin duda les había servido de abrigo. Cristina se volvió a la cabaña precipitadamente y entró sin hacer ruido en su cuarto.\n\n\n—Me ha parecido oir unas voces que me han despertado —dijo Jesusa frotándose los ojos—. No estabas aquí… ¿Has visto algo?\n\n\n—No —contestó Cristina desnudándose.\n\n\n—¿Y no has tenido miedo?\n\n\n—Absolutamente ninguno —respondió Cristina con una sonrisa extraña—. ¡Durmamos!\n\n\n \n\n\nIII\n\n\n \n\n\nLos cinco fastuosos millonarios del Vado del Diablo cumplieron algunas de sus más extravagantes promesas. En menos de seis semanas, el ingeniero Carr y sus hijas estuvieron instaladas en otra vivienda, elevada no lejos del lugar en que estuvo la barraca que les prestara asilo. Esta última fue transportada nuevamente al valle, a fin de asegurar mejor la independencia y el aislamiento de la familia del ingeniero. La nueva casa consistía en una espaciosa villa de un solo piso; un amplio terrado ocultaba la monótona desnudez de la fachada y prestaba una especie de gracia pintoresca a los terrenos incultos y recientemente desmontados que la rodeaban. Un piano vertical, traído de Sacramento, se alzaba en un ángulo del salón; de la misma lejana procedencia era también todo el mobiliario, de una riqueza chillona, que las dos hermanas habían juzgado prudente disimular bajo frescas y sencillas fundas de tela. A cada paso se encontraban objetos cuyo extraño ornamento recordaba el gran espejo de marco dorado del barraco de Thompson, único adorno de la antigua vivienda de las víajeras. En su apresuramiento para completar aquel nuevo palacio de Aladino, los modernos poseedores de la lámpara maravillosa habían comprado al azar todo artículo de mobiliario que pudiese aumentar su magnificencia, sin preocuparse mucho de la oportunidad de sus adquisiciones.\n\n\n—Se me figura que esto se parece mucho a una eaverna de contrabandistas —dijo Jorge Kearney cuando los mineros pasaron por última vez revista a sus tesoros antes de entregar las llaves al ingeniero.\n\n\n—O a una casa de juego —añadió su hermano.\n\n\n—Es lo mismo, poco más o menos —apuntó tranquilamente Dick Mattingly, el cual, en su borrascosa juventud, había tenido ocasión, según se decía, de establecer el paralelo.\n\n\nSin embargo, las dos jóvenes, inspiradas por sus gustos delicados, consiguieron combinar con singular acierto su heteróclito mobiliario. Una enorme araña de cristal que en otro tiempo prestara ilusorios atractivos a un tapete verde, fue relegada al inmenso vestíbulo en compañía de otros muebles cuyo carácter recordaba demasiado las vulgares riquezas de los establecimientos públicos, como, por ejemplo, una larga banqueta o diván carmesí que se adivinaba había servido en una sala de billar. Estas disposiciones tuvieron por resultado hacer que el vestíbulo fuese infinitamente más atractivo que el salón para los miembros más jóvenes y más rústicos de la comunidad del Vado del Diablo; como no querían sustraerse ála obligación de presentar sus homenajes a las damas, se sentían menos embarazados en el vestíbulo que en el santuario, del que percibían los esplendores por las puertas entreabiertas. El vestíbulo era para ellos como un lugar de preparación para atreverse a penetrar en la plena civilización.\n\n\n—Si no lo lleva usted a mal, señorita —dijo un día el que llevaba la voz cantante en uno de aquellos grupos de visitantes tímidos—, nos instalaremos aquí; así se irán ustedes haciendo a vernos.\n\n\nEn otra ocasión, uno, al que llamaban Whisky Dick, impulsado por un concienzudo sentimiento de sus deberes, se dirigió a la villa. Al día siguiente, en una reunión escogida de amigos, celebrada en la taberna de Tecumseh, comunicó sus impresiones con imperturbable ingenuidad.\n\n\n—Así, pues, como veis, amigos, me dirigí allá arriba; y mientras los otros hacían grandes cortesías en el salón, yo eché el ancla sin hacer ruido en un rincón del canapé; poco a poco echó mano a un grueso diccionario que había en una mesa, lo abrí sobre mis rodillas, así, al descuido, como para estudiar ortografía, y estuve allí sin chistar, oyendo a la señorita Crista, que sacaba música del famoso piano que era un gusto. Hay que creer que me dormí, porque dos horas después todavía me encontraba allí. La verdad es que descansan mucho estas visitas en el mundo elegante; le dejan a uno al pelo cuando se encuentra harto de la vida que se lleva, mi palabra de honor.\n\n\nEn aquella época la colonia del Vado no se limitaba ya a ofrecer las inocentes singularidades de sus primeros explotadores. El rumor de su rápida fortuna, aumentado por la fama, había atraído una invasión de aventureros de otra especie. Cayó sobre el Vado una nube de merodeadores, de descontentos, de vagabundos, de ociosos, arrojada de las otras minas.\n\n\nAlgunas carretas de emigrantes, desviadas de la carretera por las atractivas relaciones del nuevo filón, hicieron alto en las vertientes del Monte del Diablo y en el fondo del valle; de aquellos vehículos se apeó una banda de mujeres y de niños ajados y prematuramente envejecidos, de hombres estropeados y tiritando de fiebre. Veíanse, destacándose sobre aquel fondo sombrío, los tocados chillones, los rostros pintados y estucados de criaturas que llegaban solas; se las veía, es verdad, más a menudo por la noche, detrás de los dorados mostradores, i que a la luz brillante y reveladora del pleno día; aquellas mujeres llevaban en pos de sí hombres pálidos, de negros bigotes, vestidos correctamente, sin ocupación conocida, y de origen sospechoso.\n\n\nUna docena de tabernas acababan de eclipsar al barracón de Thompson y ostentaban sus muestras orgullosamente a los dos lados de la estrecha calle Mayor… La colonia poseía además dos hoteles, llamado uno de la Templanza, cuyo ascetismo, sin embargo, se limitaba únicamente a no detallar el alcohol; el segundo, Oficinas de las diligencias, era un modesto edificio de un solo piso, sobre el cual flotaba tristemente la bandera de las Sierras, y en el cual, para ser admitido, había que abonar previamente diez dólares.\n\n\nMás lejos,.en el lugar más árido y más desierto de todo aquel campamento, se veía el mezquino campanario de la capilla presbiteriana, construcción de una irritante crudeza en medio del esplendor de la tarde dominical, fría y lúgubre durante el resto de la semana, y cuya fealdad, llena de pretensiones, delataba el sol del Mediodía.\n\n\nLos edificios nacionales, tan pomposamente votados por los cinco millonarios en los comienzos de su prosperidad; el depósito, la fuente, el Ayuntamiento, la estatua, faltaban todavía. El sitio designado para cada una de es^as donaciones cívicas había sido poco a poco acaparado, ya por construcciones más urgentes, ya por inevitables trabajos de explotación, y el coste de tales construcciones y trabajos había absorbido las enormes ganancias al principio realizadas.\n\n\nSin embargo, la munificencia con la cual habían ejecutado los jóvenes todos los proyectos formados para la instalación del ingeniero, no había dejado de deslumbrar a sus dos hijas y de hacerlas indulgentes con los embellecimientos no concluidos de la creciente colonia, líu su elevada meseta, en la tranquilidad de su aislamiento relativo, ignoraban ellas muchas de las cosas que ocurrían en la nueva ciudad echada a sus pies, y nada llegaba hasta ellas que las inquietara o las asustase. No frecuentaban el trato de las mujeres de los emigrantes desde que Jesusa, impulsada por un sentimiento de benévola simpatía, se aventuró uu día hasta uno de los campamentos nómadas, y fue insolentemente recibida; adoptaron insensiblemente desde entonces la costumbre de atenerse a sus primeros amigos respecto a la eleoción de todo nuevo conocimiento, y les dejaron el cuidado de proveer a sus placeres y sus distracciones.\n\n\nEsta tácita confianza les sirvió más de una vez: un día, como las dos hermanas salieran de su casa para ir a hacer algunas compras en la calle Mayor, en los “Almacenas reunidos de la Villa de París”, se vieron detenidas a los cien pasos por Dick Mattingly, quien les manifestó que se estaban verificando en la población las elecciones municipales, y les aconsejó que dejasen su expedición para otro día. Consideró superfluo añadir que dos ciudadanos, fuertes en sus privilegios de hombres libres, acababan de apoyar sus candidaturas mediante un cambio de balas en presencia de una multitud de partidarios simpáticos; las senoritas de Carr no supieron nunca el accidente que provocó la pronta desaparición de un amable extranjero que les fue presentado la víspera por la noche.\n\n\nOtro día, Cristina y Jesusa regresaban de un largo paseo por el bosqne, cuando se encontraron con Jorge Kearney y Fairfax que las esperaban; bajo protexto de enseriarlas las pintorescas bellezas de una senda recién trazada, desviaron a Jas dos jóvenes lejos del camino abierto. Esta maniobra estratégica dió tiempo a los hermanos Mattingly para descolgar el cadáver de un hombre ahorcado en un árbol por el celo del Comité de vigilancia. Maryland Joe aprovechó esta ocasión para hacer observar severamente a los miembros del Comité lo que perjudicaba una ejecución de este género a las bellezas del bosque admiradas por ojos tímidos y compasivos.\n\n\n—¿No tenéis todo el país para colgar a vuestro hombre? ¿Por qué habéis de escoger precisamente el bosque de Carr?\n\n\nInútil es decir que las dos hermanas no tuvieron conocimiento de aquel acto de justicia expeditiva ni de la delicadeza que las mantuvo en una feliz ignorancia. Carr, por su parte, ocupado en sus asuntos, no prestaba sino una mediana atención a incidentes que consideraba filosóficamente como convulsiones sociales tan inevitables como una conmoción geológica; además un instinto de prudencia le aconsejaba no despertar, discutiéndolas, las prevenciones de sus hijas, aun mal encubiertas.\n\n\nOtros intereses, sin embargo, iban a ocupar a la familia. Una mañana el ingeniero, después de almorzar, se detuvo más que de ordinario en la conversación que sostenía habitualmente de sobremesa con sus hijas. Con la torpeza de un hombre que vela secretas preocupaciones bajo un interés afectado hacia un objeto secundario, dijo con tono ligero, cuando Jesusa hubo salido del comedor:\n\n\n—¿Qué vais a hacer hoy, Cristina?\n\n\n—Nada de nuevo: poco más o menos lo que hacemos todos los días. Si Jorge Kearney puede procurarse caballos de silla, iremos de expedición hasta la fuente India, con él y Fairfax, es decir, el Sr. Munroe; la verdad es que a fuerza de oir ese odioso nombre, acabo por olvidarme del apellido de ese señor.\n\n\n—Me parece muy bien —dijo el ingeniero, queriendo dar a sus palabras cierto tono de malicia—. Seguramente que encontrarán los caballos y acudirán a la cita. No te quepa duda. ¿Y qué dirán los dos Mattingly y Felipe Kearney? ¿No tendrán celos?\n\n\n—No es su turno —dijo con indiferencia Cristina—. Además puede ser que también vengan.\n\n\n—O pudiera ser que se hayan resignado ya a su suerte, ¿eh?\n\n\n—¡Por Dios, papá! ¿Qué quiere usted decir?\n\n\nLa joven fijó sus hermosos y límpidos ojos en el ingeniero. Expresaban tanta franqueza mezclada a una sorda irritación causada por aquellas insinuaciones, que Carr tuvo miedo de una explicación y cambió de táctica. Su tono de broma desapareció como por encanto, pero la repentina gravedad que le sustituyó no hizo que las explicaciones fueran más halagüeñas para Cristina.\n\n\n—Sabes —dijo él con cierta vacilación—, me pareció que el menor de los Kearney hacía la corte a Jesusa.\n\n\n—¡Ese niño! ¡Bah!\n\n\n—Ese niño, no te incomodes, es uno de los principales accionistas y socios de la mina. Es un muchacho lleno de audacia; es sin disputa el más emprendedor y el más activo de los cinco asociados; nunca he encontrado yo la menor dificultad para que compartiera mis puntos de vista o adoptar mis planes.\n\n\nEn cualquier otra ocasión Cristina hubiera discutido aquella última prueba de la inteligencia superior del joven, pero la primera afirmación de su padre la había profundamente turbado para dejarle su libertad de espíritu.\n\n\n—Seguramente, papá —dijo ella—, que está usted de broma cuando habla usted así de esos hombres, a los que vemos diariamente, que son, en suma, nuestra única sociedad.\n\n\n—No, no —se apresuró a replicar Carr—, te equivocas; yo no digo que Jesusa y tú os…\n\n\n—¡Yo! ¡Ah! ¿Se trata ahora de mí?\n\n\n—No me dejas acabar, Cristina. Claro es que estoy de broma —repuso Carr con el tono más serio—. Jesusa y tú estais fuera de cuestión; pero pudiera ser que hubiese algún peligro para esos jóvenes en encontrarse continuamente en compañía de dos personitas tan agradables como sois vosotras.\n\n\n—Perfectamente. Comprendo. A usted le parece que sería mejor no verles tan a menudo —dijo Cristina con una adhesión tan completa y tan franca que desconcertó profundamente al ingeniero—. Tal vez tenga usted razón, aunque no he observado nada comprometedor en la actitud de Kearney con mi hermana, ni en la de ningún otro conmigo. Nada más fácil, sin embargo, que precaver esa eventualidad. Recibiremos a esos señores con menor frecuencia, y para empezar buscaremos hoy mismo un pretexto para renunciar a la partida proyectada.\n\n\n—Sin duda; sí, eso es —balbuceó Carr sintiéndose en toda derrota; pero como todos los seres débiles, consolándose con la reflexión de que, después de todo, no había descubierto sus baterías ni entregado la llave de la plaza—. Tienes razón, como siempre; pero ¿no crees que tal vez sería mejor, al menos por el momento, dejar las cosas como están? Ya volveremos a hablar del asunto, tengo prisa ahora, adiós.\n\n\nY el ingeniero, tomando precipitadamente la puerta, desapareció.\n\n\n—Adivina lo que se le ha ocurrido a papá —dijo Cristina a su hermana en cuanto la vió, con acento de cólera reprimida—. ¡Se imagina que Jorge Kearney te hace la corte!\n\n\n—¡No es posible! —exclamó Jesusa, respondiendo a la mirada escrutadora de su hermana con una franca carcajada.\n\n\n—Como te lo digo, y más aún, que Fairfax —creo que es Fairfax— me lo hace a mí.\n\n\nEsta vez Jesusa frunció las cejas y dirigió a Cristina una mirada inquieta y atenta.\n\n\n—Es absurdo. ¿Quién le habrá metido eso en la cabeza? Jamás se le hubiera ocurrido a él solo.\n\n\n—No lo sé —respondió Cristina pensativa—. Pero más vale tal vez así. Les tendremos a distancia.\n\n\n—¿Lo ha exigido papá? —preguntó bruscamente Jesusa.\n\n\n—No, precisamente, pero a ello quería venir a parar.\n\n\n—¡Ya! A no ser que…\n\n\n—¿El qué, Jesusa? —exclamó Cristina con tono severo—. Jesusa, no me digas que puedas ni por un instante prestar a nuestro padre ninguna otra intención.\n\n\n—Al contrario —respondió la joven con cierto airecillo burlón y cogiendo a su hermana por el talle—. Al contrario, encuentro que tienes completamente razón. Desengañaremos a esos irresistibles paladines del Vado del Diablo, y con especialidad al menor de los Kearney. Comienzo a creer que se murmura de nosotras, porque recuerdo que el otro día, pasando ante la vivienda de Pike County, dos o tres mujeres charlaban a la puerta, y una palabra que se escapó a una de ellas hizo palidecer y ponerse colorado a Kearney, que se estremeció de furor. Probablemente aquella mujer, que se llama Mac—Cokle, creería justo que nuestros caballeros rindieran homenaje a sus niñas. No me parece mal. Estoy dispuesta a prestarles ese querubín de cuando en cuando, y tú podrías cederles al señor Munroe dos veces por semana. ¿Qué te parece?\n\n\nSe reía, pero al mismo tiempo fijaba en su hermana una mirada extraña y profunda.\n\n\nCristina se encogió de hombros.\n\n\n—No bromees —dijo desdeñosamente—, hubiéramos debido prever lo que sucede.\n\n\n—¿Y qué piensas tú?\n\n\n—Dime, Jesusa, ¿has observado tú que Munroe me hiciese la corte?\n\n\n—Chica, francamente que no.\n\n\n—Entonces, ¿por qué inexplicable error se les ocurre atribuirme precisamente el menos interesante de esos señores?\n\n\nJesusa dio un salto.\n\n\n—¡No tan insignificante, querida! —exclamó—. Entiendes poco de eso. Pero, en fin, nada importa, puesto que bemos de renunciar a frecuentar su trato.\n\n\n—Van a venir para el paseo de hoy —replicó Cristina con aire de resignación—. A papá le parece que vale más no romper bruscamente.\n\n\n—¡hb! con que a papá le parece… —exclamó Jesusa, deteniéndose en el momento que iba a salir.\n\n\n—Sí. ¿Te choca?\n\n\nPero la joven había ya salido de la habitación, y se la oía cantar en el vestíbulo.\n\n\n \n\n\nIV\n\n\n \n\n\nSin embargo, por la tarde no llegaron los que eran esperados, y sí solamente Whisky Dick; era portador de un lacónico billete en el cual Fairfax manifestaba a las señoritas de Carr que negocios urgentes le retenían, así como a Jorge Kearney, y les privaría del honor de servir de dos escolta a las dos jóvenes. El billete añadía que los caballos quedaban a su disposición, y que si ellas querían designar algunos jinetes para que las acompañasen, Whiskey Dick se apresuraría a transmitir sus órdenes.\n\n\nLas dos hermanas cambiaron una mirada de contrariedad; Jesusa no disimuló un gesto de despecho.\n\n\n—Se diría que se nos quieren adelantar —dijo esforzándose por sonreír—. Pudiera ser que en realidad se hubiese murmurado. Pero esto no les detendría. A menos que…\n\n\nSe calló, fijando una curiosa mirada en su hermana.\n\n\n—¡Acaba! —exclamó ésta—. ¡Qué misteriosa estás hoy, querida!\n\n\n—¿De veras? No importa. Pero esperan una respuesta. Por supuesto, que contestaremos que no.\n\n\n—¿Para que esos señores se alaben de que a lo que únicamente aspiramos es a su compañía? Al contrario, lamentaremos cortésmente su obligada ausencia y tomaremos los caballos. Saldremos solas; las dos podemos prescindir de acompañantes.\n\n\n—¡Muy bien! —exclamó Jesusa batiendo palmas—. Les probaremos…\n\n\n—¡Absolutamente nada! —replicó interrumpiéndola Cristina—. En nuestra situación, nuestra conducta está trazada. ¿En dónde está ese Whiskey Dick?\n\n\n—En el salón.\n\n\n—¡En el salón, él! —exclamó Cristina estupefacta—. ¡Ese hombre!\n\n\n—¡Naturalmente! No te ofusques, querida. No es la primera vez que viene; solamente que el otro día se quedó en el recibimiento por exceso de modestia. ¿No reparaste en él?\n\n\n—Ciertamente que no, ¡un Wiskey Dick!\n\n\n—¡Oh! si gustas puedes llamarle Sr. Holl —dijo Jesusa riendo—, Ricardo Holl. Y cuando tengas intenciones de familiarizarte le llamas Aleo Holl, como los otros.\n\n\nCristina no contestó a la broma de su hermana sino con una mirada de censura desdeñosa, y atravesó lentamente el vestíbulo para dirigirse al salón.\n\n\nEntonces se realizó repentinamente una de esas resoluciones inesperadas, inauditas, inexplicables y misteriosas, que confunden la inteligencia de los hombres y les entregan sin defensa en las manos victoriosas de las mujeres. Cuando la joven atravesó el umbral, ya se había transformado su fisonomía. Leíase en sus ojos un saludo cordial de bienvenida; su placentera sonrisa acusaba una acogida calurosa, la alegría de volver a ver un huésped distinguido y estimado. Avanzó rápidamente con su paso ligero y gallardo, se paró ante Whiskey Dick y le tendió ambas manos.\n\n\nEste se había preparado evidentemente ante la eventualidad de una posible entrevista. Vestido con un traje completo de brillante alpaca negra, se había sentado cerca de una puerta que daba al terrado, para procurarse en caso de necesidad un medio de retirada. Escrupulosamente lavado y afeitado, un uso demasiado pródigo del jabón parecía haberle enrojecido los ojos e inflamado los párpados, mientras que sus cabellos cortos, muy peinados y relucientes, hacían juego con el brillo de su traje. Sentado en una butaca con elegante negligencia, había desplegado sobre sus rodillas, para completar la elegancia de su actitud, un gran pañuelo blanco que flotaba.\n\n\n—¡Qué amable es usted, caballero —dijo Cristina con voz de sirena—, al proporcionarme ocasión para desquitarme del contratiempo del otro día. Deploré muchísimo no ver a usted cuando su anterior visita, pero no tuve yo la culpa; tenía usted prisa, según creo, y sus amigos le acapararon a la entrada.\n\n\nSe calló ella. El gran pañuelo había caído al suelo; y cuando Whiskey Dick se levantó bruscamente al aparecer aquella fantástica visión de belleza, su sombrero rodó hacia la ventana. Sin soltar las manos de la joven, que había cogido casi sin darse cuenta, procuraba echar a puntapiés a su cubrecabeza en dirección del terrado. Cristina se separó riendo y acudió a cazarle.\n\n\n—¡No le toque usted! ¡Déjele, señorita! —dijo lleno de confusión Whiskey Dick—. No es digno de que usted se baje a recogerlo. Ni siquiera hubiera pensado en introducirle aquí, señorita Carr, si los más lechuguinos, más conocedores del gran género, no hubiesen declarado el otro día que así se hacía en la buena sociedad. Esto me parece tonto de todos modos, porque ¿para qué iba a estar dispuesto un señor de mundo a cubrirse ante una dama dentro de cuatro paredes?\n\n\nSin embargo, Cristina atrapó el sombrero y lo colocó en una mesa; Whiskey creyó de su deber ir a depositar también allí su pañuelo con uua negligencia de una distinción suprema; después se dirigió al piano, apoyó en él un codo, cruzó un pie sobre el otro y permaneció en pie, en una actitud copiada de un periódico ilustrado, en el que recordaba haber visto representado así al irresistible héroe de un drama del gran mundo. Aquella actitud le había cautivado; pero como no leyó el texto, no se daba bien cuenta de si era más favorable a la meditación o a la conversación.\n\n\n—Veo que es ustéd de mi parecer, caballero —dijo Cristina—. Usted piensa como yo que la cortesía está en la atención, no en la estricta observancia de ciertos usos. Presumo —añadió con una sonrisa deslumbradora— que hubiera sido más correcto haberle entregado a usted un billete para el Sr. Munroe, aceptando su proposición, en vez de venir a darle au sted un mensaje verbal. Pero al elegir este último medio me procuro el placer de verlo a usted, de hablar con usted; esto vale más, ¿no es cierto?\n\n\n—¡Por vida de…! ¡Señorita Carr! ¡Pardiez! ¡Da usted en el blanco al primer tiro! —exclamó Dick.\n\n\nAcaba de convencerse de que su sabia actitud no era propicia a la elocuencia oratoria, y volvió a su primer puesto.\n\n\n—Tiene usted razón —añadió—. Es, poco más o menos, lo que yo decía hace poco a los compañeros. Os hace falta un pretexto, les decía, para no pasear con esas señoras, y escribís unas líneas, diciendo que los negocios, el trabajo y eccetera os retienen. Está bien. O es o no es uno como le fó, ¡qué diablo! Y como tú lo eres, tú y Jorge también, no os engañáis, váis diariamente a casa del ingeniero, con o sin motivo estáis allí como en familia, como en vuestra casa. Así es que se habla, que ventean cosas que más valdría no ventear, y, ¡el diablo me lleve!, cosas que vosotros no tenéis derecho a permitir que corran. ¡Eso es!\n\n\nEsta vez fue la joven la que cambió de sitio.\n\n\nAl pasar cerca del piano para aproximarse a su locuaz visitante, tiró una partitura, cuyas hojas se desparramaron por el suelo. Whiskey Dick so precipitó a recogerlas.\n\n\n—¡Oh! por favor, déjelo. Es igual —dijo Cristina con impaciencia.\n\n\nPero Whiskey Dick, sintiéndose en un terreno seguro, no paró hasta que hubo reunido todas las dispersas páginas del Trovatore.\n\n\nLa joven preguntó en voz baja, vacilando un poco:\n\n\n—¿Dice también eso el Sr. Munroe?\n\n\n—No me lo ha dicho ahora en esos términos; pero es poco más o menos lo que ese muchacho tiene sobre el corazón desde hace algún tiempo —contestó Dick con una fina sonrisa de inteligencia y una mirada llena de misteriosas confidencias—. A Dios gracias, señorita Carr, personas como usted y yo no necesitan que les pongan los puntos sobre las is. Yo no me he puesto guantes para decírselo. ¡No escribáis!, les repetía, id a casa del Ingeniero, decid allí sin rodeos cuanto viene al caso. Pero que si quieres. Estaban empeñados en su billete, y no he querido negarme a traerlo. Pero en cuanto la he visto a usted, en cuanto la he oído hablar como acaba usted de hacerlo, me he dicho: “Dick, amigo mío, aquí hay una señorita, de lo mejor, que se burla de las modas y de las etiquetas, como se las llama, con perdón; así pues, esta señorita y yo vamos a hablar de la cosa a la buena de Dios y sin engaños”. Los compañeros, ya ve usted, señorita Carr, son buenos muchachos, buenos sujetos, honrados como el primero; pero son sencillos, impresionables, cándidos, a causa de haber vivido en los bosques; no miento cuando digo que adoran el suelo que usted y su hermana pisan, y hay que confesar, porque es verdad, que los amigos se echarían con gusto al suelo si a ustedes les agradase pasar por encima de sus espaldas para no ensuciarse las botinas con el polvo del campo ¡es un decir! Pero, después de todo, no pueden convertirse en camino vecinal para que toda la colonia les pisotee. Esto sería un disparate, ¿no es verdad?\n\n\nCristina se levantó; se había puesto encarnada, pero en seguida dijo con su voz acariciadora:\n\n\n—Permítame usted que le ofrezca un refresco, Sr. Holl. Me avergüenzo no haberlo hecho antes; pero no culpe usted sino a sí mismo; me hace usted olvidar mis deberes de ama de casa. ¡No, no, no admito réplicas!\n\n\nSalió y volvió inmediatamente con un vaso y una botella. Su boca había recobrado su sonrisa de sirena cuando preguntó con una pérfida y encantadora afectación:\n\n\n—¿Tal vez no le gustará a usted el whiskey, Sr. Holl?\n\n\nPor primera vez en su vida, Whiskey Dick vaciló entre dos embriagueces; pero a pesar de su turbación y su encantamiento triunfó la costumbre, aceptó; solamente que, cuando dejó el vaso, se pasó el pañuelo por los labios con un ademán solemne, destinado, según él, a borrar lo que hubiera podido haber de poco distinguido en la absorción del whiskey.\n\n\n—Sí, señorita —dijo tras una pausa de beatitud—; como acabo de explicar, esta es una pequeña cuestión que podemos discutir entre nosotros, como personas de mundo. Tengo mi opinión: es que los compañeros deberían tener más cuidado. Convendría que cortejasen por ahí en el Vado. Hay dos o tres familias que tienen hijas mozas; pues bien, si nuestros mozos echaran chicoleos a esas jóvenes, les hiciesen la corte, las acompañaran a paseo o a la iglesia, esto cerraría un pico venenoso y no daría que hablar a nadie. ¿Ve usted adonde voy, no es cierto? Esto distraería tal vez un poco a nuestros mozos, y si no les divertía, podían volver a la vida que hacían antes con sus iguales. No es esto todo. Es preciso, señorita, que la ponga en guardia contra una idea que pudiera habérsele ocurrido —no digo que sea, pero que pudiera ser— y me he dicho que debía advertirla.\n\n\n—Me parece que nos comprendemos muy bien ya, Sr. Holl, para que no estemos de acuerdo —dijo Cristina sin dejar de sonreír—. Veamos la idea.\n\n\nAquel delicado homenaje a su cordial inteligencia, unido al ligero estimulante del alcohol, conmovió y exaltó a Whiskey Dick. Miró con precaución por la ventana y alrededor de la estancia; después se acercó dulcemente a la joven con una especie de familiaridad a la vez paternal y torpe. Sin soltar el pañuelo, como para atenuar lo que el contacto de su mano desnuda pudiera tener de vulgar y temerario, la posó así velada en el brazo de Cristina y dijo:\n\n\n—Tal vez piense usted, señorita, que por parte de ustedes sería conveniente hacer que vinieran algunos de los elegantes pollos que les harían la rueda. No digo que esté mal, y no veo nada que se oponga. Pero, créame usted, los compañeros no lo sufrirían.\n\n\nA pesar de su imperio sobre sí misma, los ojos de Cristina se ensombrecieron, o involuntariamente hizo un movimiento de altivez. Dick, comprendiendo que había faltado, atribuyó aquella emoción a la inoportunidad de su contacto indiscreto, y se puso a frotar con su pañuelo ligeramente el brazo de la joven, como para borrar toda huella, diciendo:\n\n\n—Con perdón, señorita.\n\n\nTranquilizado por la sonrisa que reapareció en los labios de Cristina, siguió diciendo:\n\n\n—No, no lo soportarían, y habría tiros. ¡No delante de ustedes, no tenga usted cuidado, no delante de ustedes! Pero el mejor día rogarían a los ciudadanos a que pasaran al bosque y les propondrían arreglar el asunto con una carabina a cien metros, o tal vez, en atención a que son señoritos, se les dejaría elegir la pistola a doce pasos. Lo digo y lo repito, los compañeros son buenos muchachos, pero no hay que darles pisotones. Jorge, sobre todo, y se comprende, puesto que es mas joven, se sulfura por cualquier cosa. Ya ve usted, su cara bonita de niña, y su poco bozo, le han valido ya media docena de escaramuzas. Se ha batido por cada pelo de barba que le ha salido desde que es de los nuestros.\n\n\n—Entendido todo, caballero —dijo Cristina levantándose y poniendo su mano entre los temblorosos dedos de Whiskey Dick—. Si se me hubiera ocurrido semejante idea, renunciaría a ella. Tiene usted razón en esto, como en todo. Agradeceré eternamente a los Sres. Munroe y Kearney el que le hayan confiado a usted esta delicada misión.\n\n\n—A decir verdad —replicó el embajador enrojeciendo de placer y de amor propio halagado—, tal vez no es completamente exacto decir que me hayan encargado de discutir sus asuntos con usted en estos términos; pero…\n\n\n—Comprendo —dijo interrumpiendo Cristina—. Sus amigos se han limitado a entregar a usted un billete. Yo he tenido la buena suerte de encontrar en usted un hombre de mundo, inteligente y simpático.\n\n\nAl escuchar estas palabras que acariciaban tan agradablemente su vanidad, Dick se esponjó y, como para sustraerse al cumplido que le dirigían, agitó su pañuelo en sentido negativo. La joven añadió:\n\n\n—Pero nos olvidamos de la respuesta. Aceptamos los caballos. No hay para qué decir que no tenemos necesidad de ir acompañadas; pero… Perdone mi indiscreción: ¿tiene usted algún compromiso esta tarde?\n\n\n—Dispénseme, señorita… no he comprendido bien… —balbuceó Dick atónito, no queriendo dar crédito a sus oídos.\n\n\n—¿Quiere usted ser nuestro acompañante? —preguntó Cristina con su insinuante voz.\n\n\n¿Dormía? ¿Estaba despierto? ¿Era juguete de una alucinación de su cerebro desequilibrado por el alcohol? ¡El, Whiskey Dick, el escarnio de la mina, el pilar de las tabernas, el cual, aun a través de su grotesca e insaciable vanidad, sentía vagamente la humillación del ridículo y del desprecio de que era objeto; él, tan fanfarrón en palabras, tan desdichado en acciones; él, que se había entregado ante ella a todas las extravagancias, a las que le impulsaba su deplorable inclinación, acababa de ver abrirse la más halagüeña perspectiva! ¡Whiskey Dick era el compañero elegido, solicitado por aquellas incomparables jóvenes! ¿Qué dirían en el Vado del Diablo? ¿Qué pensarían sus compañeros? Porque el rumor de tal aventura se propagaría por toda la colonia. Su pasado se encontraba absuelto; su porvenir asegurado. Aquella idea le irguió; hasta su voz pareció otra cuando, sin el menor vestigio de afectación, respondió sencillamente:\n\n\n—Con mucho gusto.\n\n\n—Entonces tenga la bondad de ir a buscar los caballos. Mi hermana y yo estaremos preparadas para cuando usted vuelva.\n\n\nDick se apresuró a obedecer. Temía exponer su felicidad a los azares de un retraso o de la reflexión. Al cabo de media hora estaba de vuelta, montado en un brioso alazán y conduciendo dos caballos de silla. Se había puesto, en atención a las circunstancias, unas espuelas de plata y un sombrero de ala ancha, procedentes de la misma fuente misteriosa que el alazán.\n\n\nLas dos hermanas no estaban todavía, pero el criado chino introdujo a Dick en el salón y se encargó de cuidar los caballos. Aún estaban en la mesa el tarro de whiskey y el vaso. El calor, el triunfo, la emoción, eran tentadores. Dick avanzó, y había puesto ya la mano en el tarro cuando cruzó un pensamiento por su cerebro. ¡No bebería, no! No se diría que el caballero designado para servir de escolta a la crema del Vado se había atiborrado de whiskey en el momento de montar a caballo. Los compañeros podrían lanzar miradas de estupor viéndole pasar orgullosamente entre aquellas adorables amazonas y exclamar, en su sorpresa: “¡Es Whiskey Dick!”; pero ¡por todos los diablos! no añadirían: “¡Borracho como siempre!” ¡No, no sería así! A los pocos momentos apareció Cristina, la cual dirigió una mirada furtiva a la mesa.\n\n\n—¿No toma usted nada antes de marchar? —le preguntó.\n\n\n—No, gracias —dijo Dick con heroica abnegación.\n\n\nElla le llevó al comedor, en donde le sirvió un vaso de té helado. El desgraciado no esperaba aquel final. ¡Whiskey Dick y té helado!\n\n\n—Tómelo usted por complacerme —dijo Cristina dulcemente.\n\n\nÉl lo bebió de un trago.\n\n\n—Y ahora —añadió alegremente la joven—, vamos a buscar a Jesusa, y en marcha.\n\n\n \n\n\nV\n\n\n \n\n\nWhiskey Dick, si no era por todos conceptos una escolta irreprochable, era por lo menos un excelente jinete; su manera firme y segura de dominar las briosidades de su caballo tranquilizó pronto a las dos hermanas acerca de su aptitud para desempeñar el papel que le habían impuesto; se sintieron más confiadas en sus propios caballos, que se mostraban bastante inquietos al probar por primera vez una silla de mujer. Jesusa, advertida sin duda por su hermana de las inesperadas revelaciones de Dick, le había acogido con tanta benevolencia como Cristina y quizás con mayor placer; al saltar ligeramente a la silla con la ayuda tímida y respetuosa del minero, se mostró resplandeciente de juventud y de alegría. Cristina, más seductora aún con su amazona oscura, se puso a su lado, y cuando franquearon juntos los límites de la propiedad, Dick sintió que su corazón se desbordaba de orgullosa felicidad. ¡Entraba triunfalmente en la sociedad y en el mundo! Se felicitaba por haberse privado de sus libaciones favoritas. Era aquella una aventura que le serviría de caballo de batalla para el porvenir en todas sus sesiones de taberna; estaba seguro en adelante de confundir o deslumbrar a su auditorio y formulaba ya en su mente cierta frase sacramental que comenzaba así: Esto me recuerda, senores, un día en que yopaseaba con damas de la alta, etc., etc.\n\n\nPor el momento, sin embargo, procuraba desempeñar sus funciones de guía y acompañante con tanta desenvoltura como le permitían sus frecuentes altercados con el intratable alazán. El sendero seguía la vertiente de la montaña y cortaba la carretera en ángulo recto para perderse en seguida en la frondosidad de los bosques. Dick hubiera querido permanecer más tiempo en la calzada, bajo pretexto de enseñar a sus compañeras el nuevo acueducto recientemente construido; pero en realidad, para mostrarse en toda su gloria a los paseantes y transeuntes. Desgraciadamente, quemaban tanto todavía los rayos del sol, que se vió obligado a dirigirse hacia la sombra del bosque, tributando al mismo tiempo elogios al ingeniero. Decía:\n\n\n—Miren ustedes bien la obra de su padre. No hay en toda California otro hombre como Felipe Carr, que tenga el tupé de hacer tales cosas y jugarse todo a la suerte como él. Ese acueducto se ha tragado ya 250.000 dólares y se comerá otros 500.000 antes de decir su última palabra, y, lo que es más curioso aún, cada dólar sale del mismo terreno, o saldrá de él. ¿Dónde se encontraría un hombre tan atrevido que se jugara así todo lo que tiene y hasta todo lo que espera tener?\n\n\n—Pero ¿y si no encontrara nada? —preguntó Cristina poniéndose seria.\n\n\n—Siempre le quedaría el acueducto —contestó Dick imperturbablemente.\n\n\n—¿Y de qué le serviría si no había oro? —replicó la joven.\n\n\n—Es chocante oírselo decir a usted —exclamó Dick con un acceso de repentina hilaridad—. Es graciosísimo que una hermosa dama, la propia hija de Felipe Carr, se pregunte para qué serviría esa construcción si no hay oro.\n\n\nY Dick ponía por testigos de lo chusco del caso a los árboles del camino.\n\n\n—Habrá que contarlo a los compañeros.\n\n\n—¿Y para qué el oro oculto en la tierra si no hay agua para extraerlo? —dijo Jesusa dirigiendo a su hermana una mirada siguificativa.\n\n\nDick, entusiasmado con la broma aún más refinada de Jesusa, exclamó:\n\n\n—¡Anda! Ahora pregunta la otra para qué sirve el oro si no hay agua. Con perdón, señoritas, ustedes han puesto el dedo en la cuestión que revoluciona al campamento, y con dos frases tan claras como el agua. Todos los que no están en el negocio, y hasta algunos que están, como Fairfax, por ejemplo, hablan como la señorita Cristina. Otros, como yo, pensamos como la señorita Jesusa.\n\n\n—Nunca he oído al Sr. Munroe decir que desaprobaba esos trabajos —dijo vivamente Jesusa.\n\n\n—Delante de usted, claro que no lo hará —replicó Dick mirando a Cristina con aire de inteligencia—; pero apostaría a que quisiera tener en el bolsillo un poco del dinero que ha puesto en el negocio. Pero en fin, no importa. El oro está ahí y lo encontraremos nosotros.\n\n\nEl pronombre posesivo no era más que una figura retórica, pues Whiskey Dick era sencillamente el capataz de una banda de obreros asalariados que habían reemplazado a los millonarios en los rudos trabajos de explotación.\n\n\nLa conversación puesta en este terreno era violenta; así fue que las dos hermanas experimentaron un alivio al tomar la estrecha senda que conducía a la fuente india, pues era necesario caminar de uno en uno, y Dick tomó la delantera. Cristina, a fin de rechazar las ideas inoportunas y molestas, resolvió no pensar sino en el objeto del paseo y en el espléndido paisaje que la rodeaba; cabalgaba así largo tiempo, y cuando miró hacia adelante observó que sus compañeros habían desaparecido. Espoleó al caballo y llegó a un recodo desde el que se descubría un gran trozo de la senda, pero no vió a nadie. No se sorprendió ni se asustó. Le sería fácil alcanzar a su hermana y a Dick, porque sin duda éstos, en cuanto notaran su falta, se detendrían para esperarla, y, de todos modos, no le sería difícil volverse a casa. En la disposición de espíritu en que se encontraba no le desagradaba el aislamiento; hasta la hubiera molestado la presencia de cualquiera en aquella bienvenida silenciosa que parecían darla el bosque y la montaña.\n\n\nSin embargo, no debían realizarse sus deseos; no había recorrido cien pasos cuando vió a una persona que caminaba delante de ella. Su curiosidad se despertó y salió al trote para pasar al caminaute. Éste pareció como que vacilaba y torció como para meterse por la maleza, pero de repente se volvió y marchó resueltamente al encuentro de Cristina. Ésta, sorprendida y tranquilizada a la vez, reconoció la gallarda estatura y el rostro de adolescente de Jorge Kearney. Éste estaba pálido y visiblemente afectado, aunque procurase disimularlo.\n\n\nLa joven resolvió aprovechar la ocasión que se presentabaante ella tan inesperadamente. Tenía seguridad de que el joven había visto pasar a Jesusa y que no la había seguido por timidez. Si ella consiguiese inspirarle mayor confianza, obtendría sin duda algún indicio que desmintiera o confirmase las sospechas de Carr acerca de los sentimientos del joven. Si estaba sinceramente enamorado de su hermana, conseguiría ella fácilmente entrever sobre qué esperanzas fundaba su amor y le haría comprender de una manera delicada la inutilidad de sus atenciones. Si, por el contrario, como ella suponía, no se trataba sino de un arrebato juvenil, le curaría burlándose amistosamente con la franqueza con que le trataba. La mirada apasionada y profunda que brillaba en los ojos del pobre muchacho, la compasión que le inspiraba, llevaron a Cristina a una indulgencia, por decirlo así, maternal, y se acercó a él con una sonrisa de inefable dulzura.\n\n\n—Se conoce que ha terminado usted sus negocios o que ha cambiado de parecer —dijo ella con malicia—. Se dice, sin embargo, que lo último es un privilegio exclusivamente reservado a las mujeres.\n\n\n—¿Cambian siempre las jóvenes de parecer? —preguntó él sonriendo penosamente.\n\n\n—No siempre, pero sí a menudo; sobre todo cuando son todavía casi unas chiquillas; ni ellas mismas saben lo que quieren, y más adelante, cuando les llega el juicio, los hombres que interpretaron a su gusto la ignorancia de aquéllas, las acusan de caprichosas o ligeras.\n\n\nSe calló para observar el efecto de sus palabras, que le parecían contener una exposición clara y significativa de la respectiva situación de Jesusa y Jorge; pero la entristeció ver la expresión de resignación abrumadora del joven, cuyas mejillas palidecían al mismo tiempo que se empañaba el brillo de sus ojos.\n\n\n—¡Oh! No es que le acusemos a usted de inconstante —se apresuró a decir Cristina en tono de broma—, aunque se haya negado usted a ser de los nuestros, lo que nos ha obligado a rogar al Sr. Holl que nos acompañe. Le habrá usted visto con Jesusa.\n\n\nJorge no contestó. Poco a poco recobró el color, pero le pareció a la joven que le miraba a hurtadillas, que había envejecido de pronto en dos o tres años.\n\n\n—La verdad es —añadió ella con cierta acritud, casi con enojo—, que podría pensarse que ha sido usted juguete de alguna muchacha aturdida, frivola, coqueta y mal educada.\n\n\nCristina pronunció con convicción los injuriosos epítetos; involuntariamente empezaba a creer que Jesusa había alentado al joven más de lo conveniente.\n\n\n—Ella no es ni frivola, ni aturdida, ni mal educada —respondió Jorge alzando sus ojos, en los que se leía una triste censura—. Yo soy quien es todo eso, señorita. No. Ella tiene razón al obrar así, y harto lo sabe usted.\n\n\nCristina apreciaba sin duda el encanto y la seducción de su hermana; pero no pudo menos de pensar que Jorge exageraba el valor de la misma. ¿Qué había hecho, pues, Jesusa? ¿Quién era Jesusa, después de todo, para provocar una abnegación tan ciega y permanecer insensible? Cuanto más consideraba al joven, le parecía que su juventud no era tan extremada. Fuera que su desgraciada pasión hubiera desarrollado en él mayor cantidad de viril energía, fuese que la fuerza latente y seria de su naturaleza no hubiera tenido ocasión para revelarse antes, lo cierto es que Jorge no parecía un niño en aquel momento. Su misma pasión no era de las que se disipan burlándose de ella. Todo esto se presentaba de una manera sumamente desagradable. Cristina comenzaba a sentir el haber encontrado al joven, o, por lo menos, el haber tenido aquella entrevista antes de que se hubiese explicado más formalmente con su hermana.\n\n\nÉl marchaba al lado de Cristina con una mano en las riendas del caballo. Cuando la senda comenzaba a internarse en el bosque, se detuvo.\n\n\n—Voy a despedirme de usted, señorita —dijo.\n\n\n—¿Me deja usted? Debemos estar ya cerca de la fuente, y Jesusa y su acompañante no deben estar lejos. Venga usted conmigo hasta que los encontremos.\n\n\n—No —contestó Jorge en voz baja—. No he venido sino para despedirme de usted. Me marcho del Vado.\n\n\n—¿Que se va usted del Vado? —exclamó Cristina muy asombrada—. Supongo que será por poco tiempo.\n\n\n—Para no volver más.\n\n\n—Es una decisión bien extraña —replicó vivamente la joven, comprendiendo vagamente que de una manera ridicula había provocado aquel ridículo desenlace—. ¿No se irá usted, sin embargo, sin despedirse de Jesusa y de mi padre?\n\n\n—Veré a su padre, no hay que decirlo, y usted tendrá la bondad de ofrecer mis respetos a su hermana.\n\n\nParecía resuelto. Era absurdo. Ella se indignó.\n\n\n—No le detengo —dijo con frialdad—. Por lo visto su marcha es urgente y no me acordaba, es decir, no había pensado hasta ahora que tiene usted obligaciones más serias que la de constituirse en nuestro acompañante. Me hacía la ilusión de que no dejaría usted el Vado de una manera tan inesperada. Por lo visto, si la casualidad no me hubiese puesto en su camino, se habría usted marchado sin despedirse ni de mi hermana ni de mí.\n\n\nJorge no replicó. Después de una pausa, dijo:\n\n\n—¿Quiere usted darme la mano, señorita?\n\n\n—Un instante, Sr. Kearney. Si una sola de mis palabras ha podido motivar o precipitar su marcha, le ruego que la olvide y me la perdone, o por lo menos, que no preste a mis palabras sino la importancia efímera que se da a los vagos dichos de una mujer. He hablado en general, y pudiera ser que sin fundamento.\n\n\nLos ojos del joven, que se habían dilatado al escucharla, volvieron a ponerse sombríos; su rostro, súbitamente coloreado, palideció con igual prontitud. Replicó en voz baja:\n\n\n—No diga usted eso, señorita. No lo piense usted. Además, ¿para qué? Usted ha comprendido perfectamente lo que guardaba en el alma, lo he visto bien en su respuesta; me ha probado con toda claridad que me había engañado.\n\n\nLa leal mirada de Jorge, al encontrarse con la de Cristina, la obligaba a una lealtad igual. Sabía que Jesusa no le amaba, que no se casaría con él, aunque hubiese coqueteado tal vez excesivamente. Así fue, que respondió con triste y dulce acento:\n\n\n—Le aseguro que no quería herirle. Además, apenas si tenía vagas sospechas.\n\n\n—Y ha querido usted evitarme una declaración —dijo él amargamente.\n\n\n—Evitarla previniéndola —se apresuró a decir Cristina—. Ignoro qué engañosas esperanzas o qué imprudentes indiscreciones de Jesusa y de mi padre hayan podido hacer que nazca en usted…\n\n\n—¡No he hablado jamás de ello a ninguno de los dos! —exclamó con viveza Jorge.\n\n\nSe calló, y tras un instante de amargas reflexiones, añadió:\n\n\n—He sido educado en los bosques, señorita; he aprendido en ellos a no escuchar sino mis sentimientos, no a conformarme a las exigencias del mundo de usted… ¡Adiós! —exclamó tendiendo la mano por segunda vez.\n\n\n—¡Adiós! —repitió la joven dándole la suya, desguantada, con una sonrisa de confianza.\n\n\nÉl retuvo prisionera, durante algunos segundos, la manecita blanca, con los ojos fijos en los de Ciistina. De pronto, arrastrado por un irresistible impulso, se llevó la mano a sus ardientes labios y la llenó de besos. Después, soltándola bruscamente, desapareció en el bosque.\n\n\nCristina dió un grito de sorpresa, de susto y de dolor. ¿Se había vuelto loco aquel muchacho? ¿Se estilaban en el Vado del Diablo semejantes despedidas por procuración? Miró a su mano, enrojecida por la febril presión del joven, y, de repente, aquel color invadió su frente y sus mejillas.\n\n\n—¡Es incomprensible! —se dijo.\n\n\n—¡Cristina!\n\n\nSu hermana salía del bosque y galopaba hacia ella.\n\n\n—Creíamos que venías detrás… Pero ¿qué tienes?… ¿Qaé te ha sucedido?…\n\n\n—Nada, nada. Acabo de encontrar a Kearney, que se marcha…, y… y…\n\n\nLa indignación y el despecho no la dejaron concluir.\n\n\n—¿Y por fin te ha confesado que te amaba? —preguntó Jesusa.\n\n\n—¡Ah! —exclamó Cristina.\n\n\n \n\n\nVI\n\n\n \n\n\nLa brusca marcha de Jorge Kearney no produjo sino un mediano efecto en la comunidad del Vado del Diablo y fue prontamente olvidado. Se atribuyó por la mayoría a diferencias entre él y sus consocios en lo concerniente a la aplicación de las ganancias a costosos y futuros trabajos de explotación.\n\n\nCon Felipe Carr, representaba una minoría emprendedora, con una confianza inquebrantable en el porvenir de la mina y dispuesto a sacrificarlo todo. Los unos pretendían que había vendido su parte en la asociación a un hermano, otros afirmaban que había ido a Sacramento para tomar a préstamo el dinero necesario para proseguir a su costa las mejoras necesarias. Sus antiguos compañeros hablaban poco; el mismo Whiskey Dick, el cual, con gran sorpresa de él mismo, pronunciaba muchos menos oráculos, desde su asombrosa elevación social, se limitaba a indicar que, como el fogoso temperamento de Jorge no sufría la menor contradicción aunque viniera de su hermano, su momentánea separación había probablemente aplazado una seria ruptura.\n\n\nCarr no ocultaba la contrariedad que le causaba la súbita deserción de su joven discípulo y más firme aliado. Un día se atrevió a hacer una alusión inoportuna a sus precedentes observaciones sobre la corte hecha por Kearney a su hija menor, lamentando agriamente la terminación de sus buenas relaciones; fue acogido con tanta frialdad y desaprobación, no solamente por parte de Cristina, sino también por la aturdida Jesusa, que se refugió en un mutismo confuso y resignado. Después de un silencio bastante largo, durante el cual tuvo tiempo de recobrar su actitud de ofendido, dijo:\n\n\n—Lo que quería decir es que Fairfax, que no se distingue entre mis partidarios, continúa viniendo aquí con tanta frecuencia como antes.\n\n\n—Al contrario, es amigo de usted y se interesa mucho —dijo Jesusa—. Por lo demás, no viene sino para tenerle a usted al corriente del progreso de los trabajos.\n\n\n—Y sin duda a criticar a tu padre —añadió Carr, afectando un tono de broma que disimulaba imperfectamente el enojo—. Me parece que me ha suplantado en tu opinión como suplantó al pobre Kearney.\n\n\n—¡Vamos, papá! —dijo con viveza Jesusa abrazando a su padre como con mimos, pero en realidad para ocultar su turbación ocasionada más bien por una mirada escrutadora de Cristina que por las palabras de Carr—; vamos, me prometió usted no volver a hablar de ese ridículo asunto. Acabará usted por ponernos tan nerviosas a las dos, que no nos atreveremos a abrir la puerta a un visitante sin exigir que se declare inocente de toda intención matrimonial. ¿Quiere dar razón a los rumores que circulan? Se dice ya que para ser bien recibido por nosotras, hay que ser en absoluto de la opinión de usted acerca de todo lo que ocurre en el Vado.\n\n\n—¿Quién propaga esos chismes? —exclamó Carr poniéndose encarnado—. ¿Se entretiene en eso Fairfax?\n\n\n—Desde luego que no, porque todo el mundo sabe perfectamente que no comparte las ideas de usted, y sin embargo sigue viniendo.\n\n\nCristina, que desde hacía algún tiempo se abstenía por completo de tomar parte en semejantes discusiones, esperó a que se fuera su padre para decir a su hermana con la mayor calma:\n\n\n—¿Así, pues, es esa la única razón por la que, a despecho de lo que resolviste, continúas viendo al Sr. Munroe?\n\n\nJesusa, que había intentado seguir a su padre en la huida, se vió obligada a renunciar y se detuvo en el umbral. Antes de volverse, procuró tomar una expresión de candor y de ignorancia simulada.\n\n\n—¿Resolver? ¿Qué? ¿Cuándo? —exclamó abriendo mucho sus hermosos ojos azules.\n\n\n—Pues el día en que se despidió Kearney —dijo Cristina, que se ruborizó ligeramente.\n\n\n—¡Ah! ¡ese día!… ¡el día en que te llenó la mano de besos frenéticos antes de lanzarse al bosque para ocultar su confusión!\n\n\n—¡El día en que se condujo como un loco! —replicó Cristina severamente.\n\n\nPero la severidad de su acento contrastaba con la dulzura que anegaba, ante aquel recuerdo, el brillo de sus ojos bajo un húmedo velo.\n\n\n—El día en que me dijiste…\n\n\n—Que tales efusiones no eran para mí…\n\n\n—Y que las atenciones del Sr. Munroe no eran sino para ti —se apresuró a añadir Cristina—. ¿No quedamos entonces en que para prevenir atenciones tan comprometedoras renunciaríamos a toda relación familiar con esos señores?\n\n\n—¡Sí! —dijo Jesusa—. Me acuerdo. Pero no pretendas confundir las raras visitas de Munroe con aquella otra actitud. Él no me besa las manos como un insensato —añadió sumida en una contemplación retrospectiva.\n\n\n—¡Pero no se marcha! —replicó Cristina, revelándose al fin y lanzando aquel último dardo.\n\n\nEl silencio que siguió a ese choque de sordas hostilidades estaba preñado de amenazas.\n\n\n—¿Sabes que nuestra provisión de café está casi agotada? —dijo por fin Jesusa sofocada, avanzando hacia la puerta.\n\n\n—Sí, y es preciso también que desde hoy nos ocupemos de la lejía —respondió la mayor, disponiéndose a marchar por una salida opuesta, y procurando dominar su violenta emoción.\n\n\nLa prosperidad material del Vado del Diablo continuaba en aumento, si es que una prosperidad sin fundamentos visibles, descansando únicamente sobre las esperanzas y la fe de los interesados, puede calificarse de material.\n\n\nUna mañana corrió la noticia de que los trabajos habían cesado en el Vado. Se decía, es cierto, que no se trataba más que de una medida temporal, y los obreros habían recibido la orden provisional de efectuar excavaciones, a lo largo del río, en enormes acumulaciones de grava aurífera. Se esperaba establecer así de una manera irrefutable la riqueza inagotable del aluvión, y justificar no solamente los gastos ya hechos, sino nuevos empréstitos y renovar así el crédito. La suspensión temporal de los trabajos, especialmente dirigidos por el ingeniero, le permitió marchar a San Francisco, bajo pretexto de atender a los asuntos de la mina en general y preparar nuevas combinaciones financieras. Carr se llevó a sus hijas. Esto era para ellas una ocasión propicia para renovar su ropero, cambiar de aires y resolver sin sacudidas el árduo problema de sus relaciones sociales en el Vado del Diablo. La decisión de su padre, procurándoles aquellas vacaciones deseadas, suscitó bastante reconocimiento para restablecer la armonía de las relaciones de familia, puestas en peligro por los recientes acontecimientos.\n\n\nSin embargo, las alegres previsiones de las dos hermanas no se realizaron por completo. No tardaron en experimentar cierta desilusión ante el aspecto de la civilización a la que habían vuelto. Echaron la culpa de ello al cambio realizado en sus costumbres por tres meses de destierro en la sierra; se decían que se habían vuelto salvajes y lugareñas, y no se les ocultaba que en materia de modas estaban atrasadas; les bastaba mirar los escaparates de los grandes almacenes.\n\n\nPero los efímeros consuelos de algunas sesiones en casa de la modista y la costurera no disiparon su malestar. El caballeresco y leal homenaje del que se burlaran en el Vado les faltaba ahora; se sentían tanto más dispuestas a desconfiar de las exquisitas cortesanías de los elegantes, cuanto con mayor ceremonia les eran presentados; comprendían que aquellos caballeros de modales civilizados tenían en el fondo una agitación febril, un egoísmo disimulado más irritantes que las maneras libres y naturales de sus antiguos compañeros. Les parecía entonces que los cinco millonarios del Vado del Diablo, con sn rectitud sencilla e innata, realizaban mejor el tipo del perfecto caballero que aquellos ciudadanos afectados que se esforzaban por desempeñar un papel mundano superior a sus fuerzas.\n\n\nEn cuanto a las mujeres, les daban miedo; las encontraban, todavía más que los hombres, engolfadas en sus pretensiones y en sus modas, insaciables en su necesidad de movimiento y emoción. Al cabo de una semana, las dos hermanas convinieron en que echaban de menos no ya la villa. nueva en la falda de la meseta, cuya extraña riqueza había sido eclipsada últimamente por nuevas construcciones de una ostentación más bárbara todavía, sino la doble barraca al abrigo de los pinos, que se les representaba ahora con cierto aspecto de aristocracia en su primitiva y sobria sencillez. En medio de la vida febril de la ciudad se detenían a veces, angustiadas, sofocadas, mareadas; el rumor de las calles y plazuelas llenas de. gente no tenía para ellas ningún sentido si no es cuando evocaba el vago recuerdo de la monotona y sonora queja del viento nocturno sobre la Sierra; nacidas y educadas en unaciudad, aquellas sensaciones nuevas e inexplicables las inquietaban.\n\n\n—Es perfectamente absurdo —decía Jesusa— tener semejantes ideas y encontrarnos aquí tan azoradas como aquella criada del Condado de Pike que tuvimos en Sacramento y que jamás había visto un vapor. ¿Sabes tú que el otro día me dio un vuelco el corazón al encontrarme en el desembarcadero de Stockton con un hombre de camisa roja y fusil en bandolera.\n\n\n—¿Sentiste deseos de hablarle? —preguntó Cristina con melancólica sonrisa.\n\n\n—No, pero me puse furiosa porque no se dignó dirigirme la palabra; furiosa y triste. ¿Habremos cogido allí abajo alguna fiebre, alguna malaria? Te aseguro que me hago supersticiosa.\n\n\nCristina no respondió. También ella había tenido diferentes veces extraños pensamientos. Sin embargo, si las hijas del ingeniero no se acostumbraban al género de vida de la gran ciudad, Carr, en cambio, se las arreglaba en grande. Con asombro de las dos hermanas, se engolfó en los placeres y en el movimiento de San Francisco. No se permitía graves desórdenes, no bebía, no jugaba, pero se mostraba sumamente solícito cerca de las mujeres. Sin embargo, las dos hermanas notaban algo extraño en la conducta de su padre, tan distinta de lo que había sido siempre. Parecía como si quisiera aturdirse.\n\n\nDe repente, Carr anunció que los negocios de la mina le llamaban a Sacramento, y que dejaría a sus hijas en la ciudad hasta su vuelta, bajo la salvaguardia de una familia amiga. Aquellas le propusieron volverse inmediatamente al Vado del Diablo, pero rechazó tal proyecto de una manera terminante; acogió igualmente muy mal el ofrecimiento que le hicieron de acompañarle en su viaje, y concluyó por decir secamente:\n\n\n—Me estorbaríais. Divertiros aquí mientras podáis.\n\n\nUna vez solas, las dos hermanas se dedicaron a seguir el consejo paterno. Tal vez comenzaban a experimentar cierta reacción en su decepción primera; tal vez también sentían la vaga necesidad de distraerse de sus recientes inquietudes respecto del ingeniero. Salieron más, se dejaron llevará conciertos y fiestas por sus encargados.\n\n\nUn día aceptaron una invitación para una de las suntuosas recepciones, con las cuales un célebre millonario de San Francisco celebraba los raros momentos de vida de campo que se concedía; la fiesta se daba en un espléndido palacio construido en la falda de una de las colinas que rodean la ciudad, y debía durar tres días; el género de diversiones se dejaba en absoluto a la libre elección de los invitados. Así fue cómo Jesusa y Cristina, deseosas, al segundo día de su estancia, de visitar un desfiladero cercano, no encontraron dificultad alguna en escoger caballos en las cuadras bien provistas del dueño de la finca y en hacerse acompañar por algunos invitados harto felioes con ser distinguidos por aquellas dos encantadoras jóvenes que pasaban con razón por las más exclusivas y más difíciles de la reunión.\n\n\nEl hombre designado para acompañar a Cristina era ua joven banquero bastante bien educado y de amena conversación; pero ella no podía menos de comparar el lenguaje de su caballero, reservado y atildado, con la sencillez y naturalidad de los cinco millonarios del Vado del Diablo.\n\n\nEl encanto de una tarde soberbia y las seducciones de un paisaje espléndido, les llevaron más lejos de lo que habían pensado; el sol, que declinaba rápidamente, les advirtió de la necesidad de buscar un atajo que les condujera antes a la casa.\n\n\n—Veo un vaquero allí abajo —dijo el joven que con Cristina había tomado la delantera—; esos diablos conocen el país en veinte leguas a la redonda. Voy a buscarle y pondré a contribución lo que sé de español. Pero ha echado a galopar; si no consigo alcanzarle, tal vez conseguirá usted cortarle el camino, y sus ojos de usted se hacen comprender en todas las lenguas.\n\n\nEl banquero partió al galope sin esperar una respuesta. Cristina miró en la dirección indicada, y vió, en efecto, un vaquero ocupado en perseguir al ganado, y que no hacía aparentemente ningún caso de las reiteradas llamadas del ingeniero que corría hacia él; de pronto volvió bruscamente grupas para cortar la retirada a una bestia fugitiva, mientras que el banquero, arrastrado por el ímpetu de su caballo, pasó adelante sin poder dirigirle la palabra.\n\n\nLa maniobra del vaquero le llevó sin que se fijase en la dirección seguida por Cristina: la vió de pronto frente a frente y hubo de tirar violentamente de las riendas para evitar un choque. Cristina dió un grito y paró también a su caballo. Ante ella estaba Jorge Kearney con el cutis tostado y un bigote poblado; vestido con el traje ordinario pero pintoresco de su profesión, estaba verdaderamente apuesto y arrogante.\n\n\nLa sangre afluyó bruscamente al rostro de la joven, que se tiñó de carmín. Los ojos del joven relampaguearon un momento, después los bajó ante la mirada de Cristina; inclinó la frente, su mano se crispó de un modo convulsivo y se reflejó en su cara una sombría violencia.\n\n\n—¡Usted aquí, Sr. Kearney! —dijo por fin la joven—. Es extraño, pero me alegro mucho volverle a ver.\n\n\nElla trataba de sonreír; pero su voz estaba alterada y la mano que le tendía temblaba.\n\n\nJorge la miró con tristeza; después, con un brusco movimiento, puso su caballo al lado del de Cristina. Entonces, viniendo súbitamente al sentimiento de su situación recíproca, dirigió una furtiva y rápida ojeada sobre su persona y se puso en seguida a mirar en la dirección en que galopaba el caballero de la joven.\n\n\nEn un instante comprendió ésta la gravedad y el peligro del incidente. Las palabras de Whiskey Dick: “¡No lo sufriría!” cruzaron por su mente como un relámpago. El tiempo apremiaba. El banquero, que había conseguido hacerse dueño de su caballo, volvía rápidamente sin fijarse en la singular mirada de Jorge. Cristina cogió de pronto la mano de Kearney, y le dijo tranquilamente:\n\n\n—¿Quiere usted acompañarme un poco?\n\n\nÉl se volvió hacia ella y la consideró atentamente. Sus ojos se encontraron con los ojos claros y francos de la joven. Creyó ver en ellos una sombra de censura.\n\n\n—Se lo ruego —dijo ella con viveza—, se lo pido como un favor. Tengo que hablar con usted. Jesusa y yo estamos solas aquí. Mi padre está ausente. ¿No es usted uno de nuestros antiguos amigos?\n\n\nÉl vacilaba aún. El joven banquero los alcanzó y los contempló con asombro. Dirigiéndose a él, se apresuró a decir Cristina con la mayor sangre fría:\n\n\n—Acabo de encontrar por casualidad un antiguo conocimiento. Vuelva usted pronto al lado de mi hermana, y dígale que el Sr. Kearney está aquí y que la esperamos.\n\n\nEl banquero, mudo de estupefacción a la vista de la inabordable Cristina, mano a mano con un vaquero mejicano, obedeció con docilidad la orden ligeramente imperiosa de la joven y marchó al galope. Cuando hubo desaparecido, la joven se volvió hacia Jorge con deslumbradora sonrisa:\n\n\n—Ahora condúzcame usted a casa por el sitio más corto lo más pronto posible.\n\n\n—¿A su casa? —preguntó Kearney.\n\n\n—Es decir, a casa del Sr. Prince, en donde estamos estos días. Pronto, antes de que los otros puedan alcanzarnos.\n\n\nÉl espoleó a su caballo, que salió al galope, seguido por el de Cristina. Pronto llegaron a un sendero que les condujo a un camino groseramente practicado en el bosque para el transporte de maderas.\n\n\n—Esto es lo más corto; ganamos dos millas —dijo Jorge.\n\n\nSeguían galopando. Cristina moderó insensiblemente la marcha, y Jorge la imitó. Estaban, por el instante al menos, al abrigo de toda sorpresa, aun en el caso de que los otros jinetes hubieran descubierto el sendero y les hubiesen seguido. Pero Cristina, tan atrevida y tan segura de sí misma hacía un momento, se sentía invadir por un insuperable malestar. ¿Qué había hecho?\n\n\nDetuvo bruscamente a su caballo.\n\n\n—¿Les esperaremos? —dijo en voz baja.\n\n\n—Tenía usted prisa por volver a casa —dijo Jorge con dulzura sin mirarla, acariciando con la mano el satinado cuello de su caballo—; y… y tenía usted que decirme algo.\n\n\n—¡Ah, sí! —replicó ella con una sonrisa tímida—. Pero la sorpresa de encontrarle a usted así, me ha trastornado por completo. ¿Vive usted aquí? ¿Nos ha abandonado usted para comprar un rancho? —añadió ella considerándole con atención.\n\n\nÉl se puso ligeramente encarnado.\n\n\n—¡No! —dijo con violencia—. Vivo aquí, es verdad, pero no tengo rancho. Estoy a sueldo de un propietario para cuidar de sus ganados.\n\n\nAl decir esto la miró a la cara; vió que los hermosos y límpidos ojos de Cristina se llenaban de asombro y… de otra cosa también. La frente del joven se iluminó, sus ojos brillaron, y añadió con la risa juvenil de otros tiempos:\n\n\n—El hecho es, señorita, que aquí tiene usted un mozo cuya miseria es completa. Desde la última vez que vi a usted, lo he perdido todo. Pero sé montar a caballo, el trabajo no me asusta, y salgo adelante.\n\n\n—¿Ha perdido usted el dinero en… la mina? —preguntó Cristina bruscamente.\n\n\n—¡Oh, no! —exclamó él con precipitación eludiendo su mirada—. Mi hermano tiene mi parte. Yo he cometido imprudencias por cuenta propia, y ya ve usted cómo me encuentro… Pero si los demás no sufren por ello… si los demás no me acusan de locura, ¡qué importa!\n\n\n—¿Pero y si alguien sufriera, sin acusarle a usted, sin embargo, de locura?\n\n\nSe calló confusa y turbada ante la repentina animación del rostro de Jorge y la ardiente mirada que le lanzó.\n\n\n—Es decir… ¡Oh! Sr. Kearney, dígame usted la verdad entera. Yo no entiendo nada de negocios, pero sé que las cosas Van mal en la mina del Vado del Diablo. Contésteme unted francamente; mi padre tiene que ver algo en esto, ¿no es verdad? Si yo pudiese pensar que usted ha sufrido por su causa; si pudiera creer que sus desgracias de usted provienen de él… de nosotros… no me consolaría nunca.\n\n\nHizo una pausa y, dirigiéndole una mirada sombría, añadió:\n\n\n—¡Jamás le perdonaré a usted el haberse marchado!\n\n\nLa expresión dolorosa del joven al oir las primeras palabras de Cristina, se borró al escuchar aquella conclusión tan esencialmente ilógica y femenina; sus labios se entreabrieron con una sonrisa.\n\n\n—Señorita —se apresuró a contestar con ingenua vivacidad—, al que viniera a decirme que su padre no es el mejor, el más recto de los hombres, demasiado hábil y demasiado sabio para ser cómplice de los imbéciles que le rodean, le… le rompería la cabeza.\n\n\nConfundida ante aquella pronta y caballerosa respuesta a un secreto pensamiento que ella no había expresado, Cristina, en su aturdimiento, precipitó la explicación que había buscado.\n\n\n—Todavía una palabra, Sr. Kearney —dijo bajando los ojos y poniéndose colorada—. En nuestra última entrevista, el día de su marcha, me debió usted encontrar dura y cruel. Pero cuando le diga a usted que creí oir la confesión de sus sentimientos hacia Jesusa…\n\n\n—¿Hacia Jesusa? —exclamó interrumpiendo Jorge.\n\n\n—Comprenderá usted que… que…\n\n\n—¿Qué? —preguntó el joven acercándose.\n\n\n—Que mis palabras no eran sino el eco de las que mi hermana le hubiera dirigido si le hubiese usted hablado de mí en los mismos términos.\n\n\nSe calló bruscamente o imprimió a su caballo un movimiento de retroceso, para poner alguna distancia entre Jorge y ella.\n\n\nPero aquel era demasiado buen jinete para favorecer la maniobra. Con un movimiento imperceptible de muñeca y talones mantuvo juntos los dos caballos.\n\n\n—Sigamos adelante —dijo ella penosamente.\n\n\n—No.\n\n\nKearney levantó la mano con autoridad, y su acento estaba revestido de una viril gravedad.\n\n\n—No, no daremos un paso más juntos. Es preciso que yo vuelva al trabajo por el cual me pagan, y que usted siga su camino con sus compañeros, que no tardarán en llegar. Pero en el momento de separarnos, no será la hermana de Jesusa la que me diga adiós, será Cristina, la única mujer a quien amo, la única a quien he amado en mi vida.\n\n\nTendió la mano. Palpitante al acordarse de otra despedida, ella le dió la suya temblando. Él la cogió, pero no se la llevó a los labios. Fue ella la que, confusa y arrebatada, retuvo un segundo entre los suyos los dedos del joven antes de dejarlos caer.\n\n\n—¿Y esa es la razón por la cual nos deja usted ahora, del mismo modo que desertó del Vado del Diablo? —preguntó ella.\n\n\nÉl levantó los ojos con una extraña sonrisa.\n\n\n—Sí.\n\n\nY sin decir más, volvió grupas, salió al galope y desapareció en el bosque.\n\n\nYa en otra ocasión la había abandonado con igual brusquedad; se quedó sola, con la mano enrojecida por sus ardientes besos; en aquella nueva ocasión volvía a quedarse sola, indignada, pero pálida y sin que los labios del joven la hubieran siquiera rozado la punta de los dedos.\n\n\nSin embargo, había recobrado ya su calma y sangre fría cuando su hermana y los dos caballeros la alcanzaron algunos instantes después. La explicación que les dio de aquel extraño encuentro y de la brusca marcha del extranjero fue tan clara y sencilla, que no suscitó comentario alguno. Solamente, Jesusa la deslizó al oído esta observación maliciosa:\n\n\n—¿Te has convencido por completo de que no se trataba de mi persona?\n\n\n—Sí —respondió Cristina.\n\n\n \n\n\nVII\n\n\n \n\n\nPocos días después del regreso de las dos hermanas a San Francisco, recibieron una carta de su padre. Los negocios —decía— le retenían indefinidamente en Sacramento, y no veía la necesidad para sus hijas de marchar por el momento al Vado del Diablo y con los fuertes calores. Los amigos que las habían recibido le rogaban que las dejase más tiempo, y puesto que ellas estaban contentas, mejor era aceptar aquella hospitalidad cordial. Había llegado además a sus noticias que se habían divertido mucho en casa de Prince, y que un joven banquero se había mostrado particularmente atento con Cristina.\n\n\n—¿Sabes tú lo que quiere decir todo esto? —preguntó Jesusa con una expresión desacostumbrada de gravedad en su picaresco rostro, observando a su hermana.\n\n\nCristina, cuyos pensamientos habían volado ya muy lejos de la carta paterna, respondió distraídamente:\n\n\n—Pues por lo visto que hay que esperar aquí el regreso de papá.\n\n\n—Significa otra cosa. Significa que papá acaba de sufrir nuevos reveses, que los asuntos van muy mal en la mina, que cuanto más se ahonda, menos aurífero es el suelo, que todo el oro que se ha obtenido ya, o el que se encuentre en la superficie, significa, en fin, que la mina del Vado del Diablo no es más que una “bolsa”, y no un filón.\n\n\n—¿Quién dice eso? —preguntó Cristina palpitante.\n\n\n—Fairfax…, el Sr. Munroe me escribe como si estuviéramos informadas —balbuceó Jesusa—. Me dice que no me desaliente, que la cosa no es desesperada, y… y…\n\n\n—¿Desde cuándo sucede eso? —preguntó Cristina con calma, aunque extraordinariamente pálida, cogiendo la mano de su hermana.\n\n\n—Me figuro que desde nuestra llegada. Tal vez Fairfar tenga razón. Dice que el pobre papá está todavía lleno de esperanzas.\n\n\n—¿El Sr. Munroe está, pues, en correspondencia contigo? —preguntó Cristina.\n\n\n—¡Claro! —se apresuró a decir Jesusa—. Por interés hacia nosotros.\n\n\n—¡Y nadie me ha dicho nada a mí! —exclamó Cristina con voz sorda.\n\n\n—¿Ni siquiera…?\n\n\n—¡No! —respondió amargamente Cristina.\n\n\n—¿De qué habéis hablado entonces? Por supuesto, que si no se te confían, querida, es porque te tienen miedo. Eres tan…\n\n\n—¿Tan qué?\n\n\n—Tan digna, tan superior —replicó Jesusa abrazando tiernamente a su hermana—; tienes siempre aspecto de decir con tu sonrisa de serena indulgencia: “¡Ya sé que no es culpa de ustedes, pobres gentes!” Querría ser como tú. Oye, Cristina, ¿no te parece que deberíamos volver al Vado del Diablo? ¿Qué opinas? Munroe cree que nuestra presencia allí sería conveniente. Los mineros no podrían decir que nos divertimos y echamos el dinero por la ventana.\n\n\n—Permíteme que no considere al Sr. Munroe como un consejero completamente desinteresado. No estaría bien que te volvieses al Vado por la sola invitación de ese señor y sin tu padre. No es el único accionista, no hacemos gastos locos, y además hemos prometido a Prince volver a su casa la semana próxima.\n\n\n—Como quieras, querida —dijo Jesusa volviéndose, para ocultar una sonrisa involuntaria.\n\n\nPocos días después Jesusa llegó corriendo a donde estaba su hermana, y le dijo alegremente:\n\n\n—Te quejas de que nadie té confía nunca nada. Pues no tienes razón; abajo está Whiskey Dick.\n\n\n—¡Whiskey Dick! —exclamó Cristina—. ¿Qué viene a hacer aquí?\n\n\n—Por lo visto visitarte a ti sola. Ya sabes que no me encuentra ni bastante distinguida, ni bastante gran señora para honrarme con sus opiniones sociales. Me desdeña, y no ha preguntado más que por ti.\n\n\nCon un vago presentimiento de alguna revelación inesperada, Cristina bajó al salón. Desde la puerta reconoció los fuertes efluvios de jabón de olor y de agua de Colonia con los cuales Whiskey Dick había tomado la costumbre de velar las huellas de recientes libaciones. A pesar de un traje completamente nuevo, cuyos pliegues rebeldes se negaban todavía a amoldarse a los contornos de su persona, parecía intimidado por la magnificencia inesperada de la habitación en que le habían introducido. Sin embargo, la primera ojeada sobre el rostro risueño y dulce de la joven le devolvió su aplomo; sacó de su sombrero un cucurucho de papel, y de él una magnífica rosa amarilla, que ofreció ceremoniosamente a Cristina; después, habiendo así reivindicado sus derechos a la reputación de cumplido caballero, se sentó con elegante naturalidad.\n\n\n—¿Se debe a una feliz casualidad el que se encuentre usted aquí, Sr. Holl, o ha venido usted realmente a visitarnos? —preguntó graciosamente Cristina.\n\n\n—Mitad casualidad, señorita, mitad premeditación; un poco de lo uno y de lo otro —dijo Dick con tono ligero—. Como no hay mucho que hacer en el Vado del Diablo, me he ofrecido un pequeño paseo a Frisco, un pequeño chapuzón en el torbellino de la moda, entrar y salir, esto es todo.\n\n\nY agitaba lentamente su gran pañuelo nuevo, imitando el pesado vuelo de una ave acuática, a fin de ilustrar lo que decía.\n\n\n—El gran género y el buen tono, a la larga revienta, señorita; usted y yo lo sabemos, a menos que no se tenga juicio y experiencia. Así, pues, cuando los compañeros han pretendido que todo este ruido mundano, todo este jaleo en la capital, no era juego limpio, les he dicho: “Metéis la pata, señores. Lo que necesitamos es que los ojos populares se fijen en nosotros, es un decir. Así, pues, cuando una luminaria número uno como la señorita Carr se presenta en el horizonte de Frisco y da en los ojos al público, es un decir, el público deslumbrado pregunta quién es”. Le responden: “Es la incomparable hija del incomparable Director de la mina del Vado del Diablo, llamada por otro nombre la diosa del Vado, es un decir. El capital afluye, el golpe está dado. Y cuando los amigos vienen a cantarme que el viejo (con perdón, pero así llaman a su padre, sin ofenderle), que el viejo, en lugar de hacer la corte a viudas opulentas, para hacer que metan sus capitales en los trabajos, haría mejor en emplear su talento en realizar el oro que ya se ha descubierto, les respondo que así es como lo entiende su padre de usted. Su género, les digo, es contruir”. En cuanto ha concluido, se dirige a los hombres da negocios y les dice: “Aquí están los trabajos que necesitáis; precio: un millón; aquí está el agua que necesitáis; precio: otro millón; aquí está, arriba y abajo, la arena aurífera que necesitáis; precio: otros dos millones. Mi tiempo es demasiado precioso, mi condición demasiado alta, para explotar minas. Yo las hago. Pasadme un cheque de seis millones y estamos en paz, la mina es de ustedes”. Los hombres de negocios le firman el cheque, vienen a mirar su adquisición, y mientras los primeros asociados se pasean, con las manos en los bolsillos, con seis millones de beneficio, los hombres de negocios toman el trabajo y la responsabilidad.\n\n\nCristina no interrumpió aquel desbordamiento de palabras y comentarios; pero cuando por fin el orador se detuvo, falto de aliento, dijo ella tranquilamente:\n\n\n—He encontrado el otro día a Jorge Kearney, en el campo.\n\n\nWhiskey Dick tosió tras un pañuelo y miró de reojo a la joven.\n\n\n—Kearney… sí…sí… ciertamente. ¿Con que le ha visto usted? ¿Y cómo se encuentra?\n\n\n—Bien de salud; pero está arruinado, completamente arruinado —dijo Cristina mirando con fijeza a Dick.\n\n\n—Sí, claro —respondió el minero sin acertar a manifestar su asentimiento de manera menos brutal.\n\n\n—Se ha visto obligado a aceptar para vivir un oficio indigno de él —añadió Cristina sin dejar de mirar a Dick.\n\n\n—Justo, justo —exclamó éste—. Precisamente eso, señorita. Bien decía yo a los compañeros: “¡No es justo!” El que Jorge, para complacer a Carr, haya fundido en la mina el último dólar que poseía e hipotecado su parte futura; el que para no contrariar a ese hombre venerable, no haya querido dejarle ver que estaba arruinado, ¿es una razón, les dije, para que se deshonre y humille al Vado con una fuga primero, y con el oficio de vaquero que desempeña por miserables piastras mejicauas? ¿Es justo que imponga esa humillación a una señorita del gran mundo, con la que ha paseado a pie y a caballo, que ha bailado con él, cambiado flores, cintajos, con perdón, de cotillón, y sentimientos con él? Estas son las propias palabras de que me he servido con los amigos. ¿Con que le ha visto usted? Por supuesto, que habrá sido para mandarle, por ejemplo, que apretase la cincha de su caballo de usted, y le habrá usted dado cinco dólares por su trabajo.\n\n\nPero Cristina, que se había levantado, miraba por la ventana. De pronto se volvió, con el rostro pálido y los ojos brillantes.\n\n\n—Señor Hall —dijo esbozando una sonrisa—, nos conocemos desde hace tiempo. ¿Quiere usted prestarme un servicio? Ya una vez nos acompañó usted en un corto y delicioso paseo. ¿Quiere usted hacer más? Mi padre está en Sacramento para asuntos de la mina. ¿Quiere usted, sin decir nada a nadie, llevarnos esta tarde a Jesusa y a mí al Vado del Diablo?\n\n\n—¡Que si quiero! —exclamó Dick medio sofocado por la alegría que le causaba aquella proposición y el deseo de no parecer demasiado vulgar mostrando una vehemencia excesiva—. Tengo mucho honor en ello.\n\n\n—Cuando le digo que guarde el secreto —replicó Cristina poniéndose encarnada—, no es que me oponga a que informe del caso a Kearney, si sabe usted dónde está.\n\n\n—Comprendido, señorita, comprendido —dijo Dick agitando su pañuelo—. Cuestión de escribir unas líneas: “Asuntos delicados y sociales, la necesidad de acompañar a las señoritas de Carr al Vado del Diablo, me impiden ir a verte”. ¿Va bien?\n\n\n—Perfectamente, Sr. Hall —respondió Cristina, sonrientes los labios y húmedos los ojos—. Ahora vaya usted a tomar sitio en el vapor que sale esta noche, y tráiganos los billetes. Jesusa y yo arreglaremos lo demás.\n\n\n—A sus órdenes —exclamó Dick entusiasmado, disponiéndose a salir.\n\n\n—Espero su vuelta con impaciencia —dijo Cristina.\n\n\nDick estrechó la mano de la joven y se dirigió a la puerta con gravedad; pero al llegar a ella se detuvo.\n\n\n—¿Es preciso tomar los billetes ahora mismo? —preguntó oon vacilación.\n\n\n—Claro es —respondió Cristina vivamente—; tengo empeño en marchar hoy mismo, y si no se toma un camarote de antemano…\n\n\n—Sí, sí —balbuceó Dick confuso—. Pero…\n\n\n—¿Pero qué? —exclamó Cristina, que se impacientaba.\n\n\nÉl vacilaba todavía. Por fin, cerrando la puerta con precaución después de haber mirado por todos los ángulos de la habitación, sacudió su pañuelo como para rechazar una suposición importuna, y dijo con risa forzada:\n\n\n—El caso es tonto… estúpidamente tonto; pero el caso es que no tengo costumbre de llevar dinero sobre mí, y me he olvidado de tomar un cheque sobre Wells Fargo y compañía.\n\n\n—¡Ni una palabra más! —se apresuró a decir Cristina—. Soy verdaderamente una aturdida. Perdone usted que no haya pensado en ello, Sr. Hall. Voy a ver a nuestro excelente amigo el señor de esta casa; será nuestro banquero.\n\n\n—¡Un instante, señorita! —dijo Dick deteniéndola.\n\n\nEl pulgar y el índice de la mano derecha, que se habían crispado dolorosamente en el bolsillo de su chaleco y sobre la única moneda que poseía en el mundo, desde la compra de la rosa amarilla que lucía en la blusa tie Cristina, se aflojaron.\n\n\n—¡Un momento! Disponga usted de mi nombre en esa pequeña transacción si puede serle útil; consiento en ello.\n\n\n \n\n\nVIII\n\n\n \n\n\nCristina y Jesusa Carr miraban por la portezuela de la diligencia, cuyas ruedas, que levantaban una nube de polvo, les hacían recorrer lentamente la última etapa que les separaba aún del Vado del Diablo. Observaban nn cambio en el paisaje, independiente del creado por sus nuevas sensaciones. La cumbre del monte, las mesetas, antes verdes y aterciopeladas, se presentaban áridas y amarillas; hasta las mismas sendas que se abrían en el bosque parecían, por decirlo así, marcadas por el hierro al rojo blanco con el que, desde hacía seis meses, les abrasaban sin cesar los eternos rayos de un sol implacable. El térrido verano lo había cubierto todo con sus incandescentes cenizas. Moribundos olores aromáticos llegaban hasta ellas; se sentían envueltas por una atmósfera abrumadora, semejante a esas pasiones espirantes, de un ardor reprimido, que se consumen en una inmensa hoguera.\n\n\nCon gran consuelo percibieron por fin las dos hermanas los desperdigados edificios del Vado del Diablo, cuando el coche comenzó la larga bajada que allí conducía. Pero al entrar en poblado, las impresionó vivamente otro cambio mucho más siniestro que el realizado en el paisaje. La población continuaba allí; ¿pero qué se habían hecho los habitantes? Cuatro meses antes habían dejado la larga calle irregular llena de gentes afanadas, de grupos animados, un caos de mercancías y negociantes en la plaza, ante la iglesia presbiteriana. Ahora,, raros transeuntes apenas levantaban la cabeza al paso de la diligencia; la desierta plaza estaba obstruida por cajones vacíos, las casas estaban abandonadas, los escaparates de las tiendas sin géneros y hasta sin cristales. El gran acueducto sin concluir, enhiesto sobre gigantescos postes, atravesaba el río y avanzaba sobre la villa como un reptil monstruoso que la había chupado la sangre y permanecía allí ante su víctima.\n\n\nWhiskey Dick había dejado el coche en lo alto del Monte del Diablo para bajar por un atajo de peatones que, haciéndole ganar media hora sobre la diligencia, le permitía tomar algunas disposiciones. Esperaba a sus compañeras en el punto de parada con un cochecillo, para llevarlas a su casa. Basió una ojeada para que comprendiese que una conversación ligera y bromista estaría fuera de lugar, pues los rostros de las jóvenes reflejaban tristemente la desolación que las rodeaba; el mismo experimentaba cierto malestar, y el corto trayecto se hizo en un silencio absoluto.\n\n\nLa villa estaba recientemente pintada, y a los ojos preocupados de las dos hermanas se presentó más graciosa y atractiva que nunca. Solícitas manos habían cuidado los macizos do rosas y las enredaderas. El agua, aquel elemento tan precioso en el Vado del Diablo, había sido generosamente prodigada para mantener verdes y lozanas, no obstante la prolongada sequía, las plantas de que las jóvenes gustaban. Aquello era como un riente oasis en donde reinaban aún las gracias de la primavera, y sin embargo, cuando penetraron en él las dos hermanas, experimentaron como la triste sensación de una separación próxima. Parecía que la casa no les pertenecía ya.\n\n\n—Si yo fuese usted, señorita Cristina —dijo Whiskey Dick con tono insinuante—, me quedaría en casa uno o dos días. Merodean ahora muchos vagabundos por los caminos, y no es agradable tropezar con ellos. Mi opinión es que estarían ustedes mejor en otra parte, más cerca de poblado, como quien dice allí donde vivieron ustedes antes.\n\n\n—¿En nuestra antigua y querida cabaña? —preguntó Gristina—. Pienso a menudo en ella y quisiera encontrarme allí.\n\n\n—¿De veras? —exclamó Dick, cuyos ojos brillaron de satisfacción—. ¿Qué es lo que yo decía? —añadió dirigiéndose a un invisible auditorio—, que para poner el dedo en la llaga, para buscar el filón hasta lo último, no hay como una señorita de alto tono… Voy a decir a los amigos que han tomado ustedes posesión de la casa. Es un fastidio que Fairfax y Mattingly se hayan marchado precisamente ayer a la granja para un asunto, pero seguramente volverán mañana. Servidor de ustedes.\n\n\nAl quedarse solas las dos hermanas comenzaron a darse cuenta de su singular situación. Antes de salir de San Francisco escribieron a su padre una carta seria y cariñosa, dicióndole que habiendo sabido la verdad sobre los reveses de la mina, estaba en el deber de regresar al Vado del Diablo y tomar parte en sus desgracias. Encontraría a sus hijas dispuestas a compartir su mala suerte en los mismos lugares donde juntos intentarían remediarla.\n\n\n—Nuestro padre volverá —decía Cristina—; no puede dejarnos solas aquí, y en cuanto llegue arreglaremos la situación con él —con ellos. Me parece que ya no estamos en nuestra casa.\n\n\nNo se engañaba. Cuando al día siguiente por la tarde llegó a toda prisa Carr procedente de Sacramento, encontró la villa desierta. Sus hijas no se encontraban allí. Los vagos presentimientos que turbaron su conciencia inquieta al leer la carta de Cristina y apresuraron su rápido viaje, parecían realizarse de repente. Al disponerse a salir de la casa abandonada, cuya soledad pesaba sobre él como una censura, encontró en el umbral a Fairfax Munroe.\n\n\n—Le estaba esperando en la plaza —dijo el último—. Sin duda ha tomado usted el atajo.\n\n\n—Sí —dijo Carr con ira—. Tenía prisa por ver a mis bijas, saber la causa de sus locas alarmas y conocer el nombre de quien se ha atrevido a asustarlas. ¿En dónde están?\n\n\n—En lugar seguro, en la antigua vivienda, puesta en condiciones de recibirlas —contestó tranquilamente Fairfax.\n\n\n—¿Pero qué significa todo esto? ¿Por qué no están aquí, en su casa? —exclamó Carr, cuya intranquilidad se manifestó en un furor sin dignidad y sin medida.\n\n\n—¿Es usted quien lo pregunta, Sr. Carr? —dijo tristemente Fairfax—. ¿Quería usted que permaneciesen aquí hasta que el Juez viniese a echarlas? ¿Quién mejor que usted puede saber que las sumas recibidas por hipoteca de esta propiedad no han sido devueltas?\n\n\nCarr se estremeció, pero repuso, si no con tanto aplomo, por lo menos con mayor violencia:\n\n\n—Desde el momento en que está usted tan bien informado de lo que me concierne, ¿sabe usted si se hubiera reclamado nunca el pago de esa cantidad? ¿Sabe usted si se trata de un adelanto hecho por… por un amigo?\n\n\n—Lo sé porque he visto a la mujer que ha proporcionado el dinero. Vino aquí para examinar la propiedad antes de la llegada de sus hijas.\n\n\n—¿Y bien? —preguntó Carr estupefacto.\n\n\n—Pues bien, me obliga usted a decir algo que hubiera querido olvidar; me obliga usted a precipitar una revelación que yo no hubiera hecho hasta el día en que hubiese venido a pedirle la mano de su hija Jesusa. Cuando me haya usted oído, comprenderá que ni quiero ni puedo juzgar la conducta de usted, que vengo solamente a explicar la mía.\n\n\n—¡Adelante! —dijo Carr exasperado.\n\n\n—Cuando llegué a este país, encontré a una mujer que me inspiró una pasión insensata. Me trató como las mujeres de su especie tratan a los hombres como yo, es decir, que me dejó después de haberme arruinado. Esto sucedía hace cuatro años. Hoy, Sr. Carr, amo a su hija de usted, pero la confesión de este amor no ha salido de mis labios; yo no quería hablar hasta haberle dicho eso. Ya lo intenté varias veces, sin decidirme. Tal vez ahora no es el momento propicio, pero…\n\n\n—¿Pero qué? —exclamó Carr cada vez más exasperado—. ¡Hable usted!\n\n\n—Sea. Mire usted —dijo Fairfax sacando de su bolsillo el paquete de cartas que encontró Jesusa detrás de un mueble—. ¿Reconoce usted esta escritura?\n\n\n—¿Qué significa?… —balbuceó el ingeniero.\n\n\n—Que esta mujer, mi antigua querida, es la mujer que reclama sus derechos sobre esta propiedad.\n\n\nAquella entrevista quedó secreta entre los dos hombres. Cuando Carr aceptó por segunda vez la hospitalidad de la vivienda primitiva, corrió el rumor de que había sacrificado su villa y su rico mobiliario para satisfacer a los acreedores más apremiantes de la mina, y tal proceder le devolvió una parte del prestigio que comenzaban a negarle. Pero un sentimiento más sincero de simpatía y de confianza reapareció en el Vado del Diablo cuando se supo que Fairfax Munroe había pedido la mano de Jesusa Carr, y que se la habían prometido mediante condiciones que dependían de un arreglo equitativo de los asuntos de la empresa. Pero no podía pensarse en hacer ningún trabajo antes de la estación de las lluvias, antes de que aquella agua, tan ardientemente deseada, viniese libremente, a su tiempo, por los caminos que eligiera con independencia de los ínfimos auxiliares que en vano hendieron la roca y en vano suspendieron sobre las colinas el estéril armatoste del acueducto no terminado.\n\n\nLa estación de las lluvias llegó por fin. Cada barranco se hizo un torrente, cada arroyuelo un río. Los aguaceros se sucedían impetuosos y sin interrupción; caían verdaderas trombas de agua. El exhausto río del Vado se transformó en una impetuosa corriente y no tardó en amenazar a la colonia oon sus aguas espumosas y amenazadoras. Llegó la estación tan deseada, pero con harta violencia; una noche el río, saltando por todos los obstáculos, se desbordó, barrió con cruel o inconsciente ironía los montones de arena aurífera laboriosamente amontonados y se extendió como un vasto lago sobre el llano sumergido.\n\n\nEn el espanto y en la confusión de aquella noohe siniestra las dos hermanas abrieron su vivienda a los mineros que, huyendo de la inundación, subían por la meseta.\n\n\nDe pronto Cristina se sintió cogida violentamente por un brazo. Era su padre, que la preguntó con voz alterada:\n\n\n—¿En dónde está Jorge Kearney?\n\n\n—¡Jorge Kearney! —repitió Cristina, creyendo que los acontecimientos de la noche habían turbado la razón de su padre—. Pues en San Francisco.\n\n\n—¡No! ¡Te digo que está aquí! —dijo Carr con extravío—. Está aquí desde la crecida de las aguas, para salvar el acueducto y el depósito.\n\n\n—¡Jorge aquí! —exclamó Cristina palpitante.\n\n\n—Sí. Ha pasado por aquí hace un momento, para ver si estabas segura, y se ha dirigido hacia el acueducto. Lo que va a intentar es insensato. Si le ves, haz que desista de su proyecto. ¡Que perezca esa maldita construcción! Nos ha hecho ya bastante daño, para que nos vaya a arrebatar a ese animoso y excelente muchacho.\n\n\nLa joven echó a correr tras la muchedumbre que corría. Avanzaba maquinalmente, sin saber adónde iba ni darse cuenta de lo que ocurría; pero las palabras de su padre resonaban en sus oídos con un eco siniestro. De repente se detuvo, espantada, aterrorizada, en el extremo de la meseta; a sus pies saltaba el río.\n\n\nA la indecisa luz de la aurora Cristina vió y, a pesar de su inexperiencia, comprendió toda la extensión del desastre. El acueducto se había venido abajo y su enorme masa, lauzada sobre la orilla opuesta, rechazaba al río, que se había abierto nuevo paso. Mientras contemplaba aquel espectáculo, inmóvil y aterrada, una parte de la meseta comenzó a vacilar y se precipitó por último en las tumultuosas aguas. Se oyó un grito de espanto, y la joven se sintió coger por la cintura y arrastrar lejos de la orilla. Su padre estaba ante ella, presa de una gran exaltación. Miraba el agua con ojos de loco.\n\n\n—¡Mira! —exclamó—. ¿Sabes lo que es eso?\n\n\n—Que el acueducto se ha derrumbado y que el río ha cambiado de curso… Pero ¿le ha visto usted? ¿Dónde está?\n\n\n—¿Quién? —preguntó vagamente el ingeniero.\n\n\n—¡Jorge Kearney!\n\n\n—Está sano y salvo. Pero ¿comprendes, Cristina, lo que eso significa? —añadió señalando hacia las aguas.\n\n\n—Significa que estamos arruinados —dijo la joven con calma.\n\n\n—¡Nada de eso! Significa que el río realiza lo que no hubiéramos podido terminar en un año. Estamos salvados. Pero hay que dominar el agua y dirigirla, pues si no arrastrará los yacimientos auríferos, y entonces sí que estaremos realmente arruinados.\n\n\nCon un gesto frenético se lanzó hacia un grupo de mineros reunidos en un punto más elevado de la vertiente; gritaban y gesticulaban con furor, interpelando a otros hombres que en la orilla opuesta escalaban el maderamen amontonado del acueducto derrumbado en el punto en que oponía un obstáculo al río. Evidentemente se les había ocurrido a todos la misma idea, y arriesgaban su vida en una tentativa desesperada para quitar el obstáculo. Cristina, humillada al principio y rebelada ante el egoísmo que, en semejantes momentos, no veía más que el interés material, se dejó ganar por el general ardimiento cuando el peligro a que se exponían vino a dignificar con el heroísmo la labor de aquellos hombres. Bajo los ataques reiterados de las hachas, el enorme trozo de madera concluyó por desprenderse; le empujó un remolino y pareció encaminarse hacia el antiguo cauce del río. Una aclamación alegre hendió el espacio, pero murió casi en seguida: el maderamen tropezó en la punta de un islote de escombros y volvió a formar un invencible obstáculo a las aguas.\n\n\nLos mineros prorrumpieron en interjecciones de desesperación, cuando salió del grupo un hombre joven, ágil, arrogante. Provisto de un hacha franqueó rápidamente la distancia que le separaba del obstáculo, saltando de madero en madero. Comenzó a asestar vigorosos hachazos, pero desde el primero se comprendió que el audaz joven no tendría tiempo de volver a la orilla y sería arrastrado por el maderamen en cuanto se desprendiese éste. El mozo no parecía preocuparse, continuaba en su faena; pero en el momento en que el obstáculo se puso en movimiento, saltó atrevidamente a las aguas tumultuosas. Cristina dió un grito, su corazón dió un vuelco y le pareció que había llegado hasta sus ojos el agua que salpicó al caer el joven.\n\n\nEste no volvió a la superficie sino después de haber pasado del lugar en que se encontraba el ingeniero; sea porque estuviese aturdido o herido, parecía luchar débilmente contra el torrente; le pareció, sin embargo, a Cristina que intentaba acercarse al punto en que ella se encontraba. ¿Lo conseguiría? ¿Podría ella prestarle ayuda?\n\n\nCristina estaba sola. Se acordó de un sauce que crecía a orillas del agua, casi a la puerta de la casa. Corrió a él, arrancó una rama larga y flexible, se inclinó sobre el torrente y, por primera vez, pronunció este solo nombre:\n\n\n—¡Jorge!\n\n\nComo obedeciendo a la magia de su voz, el joven apareció a dos o tres brazadas de la orilla, en plena corriente, y dirigió hacia Cristina sus ojos mortecinos. Un instante más, y la violencia del agna le arrastraría fuera de alcance; con un supremo esfuerzo se acercó a la orilla; la joven le cogió por una manga. Durante un segundo le pareció que el río la arrastraba con él; se apoderó de ella el vértigo, y ya se iba a dejar llevar, cuando recobró la energía; levantó el cuerpo del joven con un esfuerzo sobrehumano y, agotada, sin fuerzas ya, se dejó caer al suelo, estrechando contra su pecho la cabeza del salvado.\n\n\n—¡Jorge, amado mío, hablame una sola palabra, para decirme que te has salvado!\n\n\nÉ1 abrió los ojos. Brilló en su rostro la alegría de otros tiempos y sonrió.\n\n\n—¿Salvado por usted o por Jesusa? —preguntó.\n\n\nElla dirigió una rápida mirada en rededor, asustada y temerosa. No había más que una respuesta que pudiese cerrar aquella boca burlona. La dió.\n\n\n \n\n\n \n\n\n—Es lo que he dicho siempre, señores—peroraba gravemente Whiskey Dick algunas semanas después, apoyado en el mostrador con el vaso en la mano—. “Jorge”, dije a éste, “lo que se cuenta a una señorita del gran género, del gran tono, no vale tanto para ganar o perder la partida como lo que se hace”. Lo mismo digo con relación a los asuntos del Vado en general. No es tanto a lo que Carr y los compañeros se han propuesto hacer, como a lo que han hecho las mismas cosas, a lo que debéis los triunfos que se han presentado en vuestro juego, compañeros; ahí está la causa de que por fin hayáis encontrado el filón.\n\n\n*FIN*\n\n\n\n\n“Devil’s Ford”,\n\nNew York Sun\n, 1886\n\n"}