{"metadata": {"length": 8382, "words": 1506, "reading_time_min": 7.53}, "text": "El viejo herrero de Sainte-Marie-des-Mines no se encontraba aquella tarde de buen humor. Normalmente, cuando apagaba su fragua y el sol se ponía, él se sentaba en un banco ante la puerta para saborear la dulce fatiga que produce el trabajo y el calor del día y, antes de despedir a los aprendices, tomaba con ellos una cerveza fresca, mientras pasaban los obreros que venían de las fábricas. Pero aquella tarde no salió de la fragua sino en el momento de sentarse a la mesa, a la que se acercó como de mala gana. La mujer de Lory se preguntaba mientras miraba al marido: «¿Qué tendrá? ¿Habrá recibido alguna mala noticia del regimiento y no me la quiere decir? ¿Estará malo el hijo?» Pero no se atrevió a preguntarle y se dedicó a poner orden entre sus tres hijos pequeños, rubios y tostados como espigas de trigo, que reían en torno a la mesa, mientras tomaban una ensalada de remolacha. Al cabo de unos minutos, el herrero alejó su plato, enfadado:\n\n\n-¡Bribones! ¡Canallas!\n\n\n-Pero ¿qué te ocurre? ¿qué estás diciendo?\n\n\n-Lo que ocurre -dijo estallando finalmente- es que hay por ahí, desde esta mañana, cinco o seis indeseables vestidos de soldados franceses, a partir un piñón con los bávaros… Son de los que han optado por la nacionalidad prusiana, según ellos mismos dicen. Todos los días vemos llegar a más falsos alsacianos… ¿qué pócima les habrán dado?\n\n\nLa mujer intentó defenderlos:\n\n\n-La culpa no es toda suya… ¡Esa Argelia de África a la que los mandan está tan lejos! Echan de menos su tierra y la tentación de volver a su casa y de dejar las armas es demasiado fuerte para ellos.\n\n\nLory golpeó violentamente la mesa:\n\n\n-Cállate… ¿qué sabéis las mujeres de esas cosas?… A fuerza de vivir siempre con los hijos y sólo para ellos, todo lo hacéis del tamaño de los niños. Pues yo te digo que esos tipos son unos miserables, unos renegados, unos cobardes y te aseguro que si, por desgracia, nuestro Christian fuera capaz de cometer esa infamia, tan cierto como que me llamo Georges Lory y que serví siete años en un regimiento de cazadores de Francia, le atravieso el cuerpo con mi sable.\n\n\nY con expresión furiosa, el herrero señalaba su largo sable de cazador que se encontraba colgado en la pared, por debajo del retrato del hijo hecho en África, y en el que aparecía con uniforme de zuavo\n1\n. Pero al ver aquel rostro de alsaciano honesto, tostado, curtido por el sol, con los blancos y negros que forman los colores vivos a plena luz, se tranquilizó de repente y se echó a reír.\n\n\n-¡Vaya unas ganas absurdas de romperme la cabeza! ¡Christian no puede hacerse prusiano, él que ha matado a tantos en la guerra!\n\n\nY con mejor humor, acabó de cenar alegremente. Cuando se tomó un par de picheles de cerveza, se marchó a la ciudad de Estrasburgo.\n\n\nLa mujer se ha quedado sola. Después de acostar a los tres pequeños, que siguen gorjeando en la habitación de al lado como si fueran un nido que se adormece, ha cogido su labor y se ha puesto a coser delante de la puerta que da al patio. De vez en cuando suspira y piensa: «Son unos cobardes, unos renegados, es verdad, pero sus madres se pondrán muy felices al verlos de nuevo.» Y se pone a pensar en el suyo: antes de marcharse al ejército, a esta hora andaba trabajando por allí en el patio; y le parece verlo ir al pozo y llenar la regadera, en camisa y con el pelo largo, con los mechones que le cortaron cuando ingresó en el regimiento de zuavos. De pronto se estremece. La puertecilla del fondo que da al campo, ha sonado. Los perros callan, y la persona que acaba de entrar va pegada a los muros como un ladrón, deslizándose entre las colmenas.\n\n\n-¡Mamá!\n\n\nSu Christian está ahí, delante de ella, con el uniforme roto, avergonzado, turbado, tartamudeando. El desgraciado ha regresado a su tierra como otros, y desde hace una hora está rondando la casa, esperando que su padre se marchara para poder entrar. A la madre le gustaría enfadarse, pero no puede. ¡Hace tanto tiempo que no lo ha visto, ni lo ha besado! Él le da unas razones que le parecen convincentes: que añoraba su tierra, su fragua; que se aburría estando lejos; que la disciplina era muy dura; que los compañeros le decían prusiano por su acento alsaciano… La madre se creía todo lo que él decía. ¡Sólo tenía que mirarlo para creerlo!… Entraron en la casa; los pequeños se despertaron y vinieron, descalzos y en camisón, a abrazar a su hermano mayor. Le ofrecieron de comer, pero dijo que no tenía hambre; sólo tenía sed y bebía gran cantidad de agua, además de los vasos de cerveza y de vino blanco que se había tomado desde por la mañana en la taberna.\n\n\nAlguien se oye andar por el patio. Es el herrero que regresa.\n\n\n-Christian, ahí llega tu padre. ¡Escóndete! Deja que yo hable con él, que le explique…\n\n\nLe hace esconderse detrás de la estufa y ella se pone de nuevo a coser, con manos temblorosas. Para desgracia de todos, el gorro rojo del zuavo se había quedado sobre la mesa y fue lo primero que Lory vio el entrar. La palidez de la madre, su nerviosismo… No necesita adivinar mucho:\n\n\n-¡Christian ha vuelto! -grita con una voz terrible, y tras descolgar su sable se dirige como un loco hacia la estufa detrás de la cual se encuentra agazapado, lívido y asustado el zuavo, que tiene que apoyarse en la pared para no caerse.\n\n\nLa madre se interpone.\n\n\n-¡Lory! ¡Lory! ¡No lo mates!…. Yo le he escrito pidiéndole que volviera, que lo necesitabas en la fragua…\n\n\nLo coge por un brazo y se arrastra llorando. Los niños, en la oscuridad de su habitación, gritan al escuchar aquellas voces airadas, tan cambiadas que no las reconocen. El herrero se detiene y dice mirando a su mujer:\n\n\n-¿Tú le has pedido que vuelva?… Está bien; que vaya a acostarse. Mañana veremos qué debo hacer.\n\n\nAl día siguiente, al despertar de un sueño poblado de pesadillas y temores, Christian se encuentra en su cuarto de niño. A través de los cristales emplomados ante los que crece una hermosa enredadera, el sol empieza a calentar. Abajo, en la herrería, los martillos golpean ruidosamente sobre el yunque. Su madre se encuentra sentada junto a la cama; tenía tanto miedo de la ira de su marido que no se ha separado del hijo en toda la noche. El padre tampoco se ha acostado; a lo largo de la noche se le ha oído andar por la casa, llorando, suspirando, abriendo y cerrando armarios, y en ese preciso instante entra en la habitación con expresión grave, vestido como para hacer un largo viaje, con polainas, sombrero de ala ancha y un bastón grueso, herrado en la punta. Se dirige hacia la cama y dice:\n\n\n-¡Vamos, levántate!\n\n\nEl chico, algo turbado, hace ademán de coger su uniforme de zuavo.\n\n\n-No, esa ropa no -dice el padre con severidad.\n\n\n-Pero si no tiene otra -dice la madre con tono asustado.\n\n\n-Dale la mía. A mí no me hace falta.\n\n\nY mientras el hijo se viste, Lory dobla cuidadosamente el uniforme: la chaquetilla, los pantalones rojos. Y cuando termina de hacer el paquete, se echa al cuello el cordón del cilindro de hojalata que contiene su pasaporte.\n\n\n-Vamos abajo -dice- y los tres bajan sin hablar a la fragua. El fuelle resopla, todos están trabajando. Al ver abierto aquel taller que recordaba sin cesar mientras se hallaba lejos, el zuavo vuelve con la imaginación a su infancia cuando jugaba bajo el sol y veía las chispas de la fragua chisporrotear sobre el tono negro del carbón. Un deseo de cariño se adueña de él; un deseo de conseguir el perdón paterno; pero siempre que levanta los ojos encuentra la misma mirada severa. Finalmente, el herrero rompe el silencio para decir:\n\n\n-Muchacho: aquí están el yunque, las herramientas… Todo es tuyo, y todo esto también -dice indicándole el patio que aparece lleno de sol y de abejas por el marco de la puerta-. Las colmenas, la viña, la casa, todo es tuyo; puesto que has sido capaz de sacrificar tu honor por todo esto, es justo que todo sea para ti. Eres el dueño… Por lo que a mí respecta, me voy… Le debes aún cinco años a Francia; yo voy a pagarlos por ti.\n\n\n-Lory, Lory ¿dónde vas? -grita la pobre mujer.\n\n\n-¡Padre! -suplica el hijo.\n\n\nPero el herrero se marcha a grandes pasos y sin volver la cara. En el cuartel del tercer regimiento de zuavos, en Sidi-bel-Abbés, hay desde hace unos días un voluntario de cincuenta y cinco años.\n\n\nFIN\n\n\n\n\nContes du lundi\n, 1873\n\n\n1. Zuavo: soldado de un cuerpo de infantería francesa, creado en Argelia en 1831.\n\n\nTraducción de Esperanza Cobos Castro\n\n"}