{"metadata": {"length": 1829, "words": 336, "reading_time_min": 1.68}, "text": "Un buen día, paseando por la orilla de un río, vi de pronto a un niño escucha que se estaba ahogando. Conozco el lugar, no es profundo, así que decidí salvarlo en cuanto se reuniera un poco más de público. Me senté en un banco a esperar. El niño escucha gritaba de lo lindo, por lo que al cabo de poco se congregó en la orilla un nutrido grupo de gente. Esperé un poco más para que el público estuviera al completo, entonces me levanté, me acerqué al agua y animado por los gritos de admiración me puse a quitarme lentamente el zapato izquierdo. El público me aplaudió. Estaba ya en calcetines cuando me di cuenta de que un sinvergüenza también se disponía a desnudarse. Me puse furioso.\n\n\n–Yo estaba aquí primero –le dije.\n\n\nY él me contestó:\n\n\n–¿Es tuyo el niño escucha o qué? –y se puso a quitarse el chaleco.\n\n\n–¡Tiene razón! –se dejaron oír unas voces entre el público–. ¡El niño escucha es de todos!\n\n\n–Deja esos pantalones –le dije–. Tú aún no estabas en este mundo cuando yo ya salvaba niños escuchas.\n\n\n–Habrás salvado a tu abuela –me contestó en un tono insultante.\n\n\n–Y tú a tu tía. Vete a hacer puñetas y deja en paz al niño escucha.\n\n\nEl público iba en aumento. Unos estaban de mi parte, otros decían que todo el mundo tiene derecho a salvar niños escuchas. Vi que las cosas se complicaban y que todo dependía de quién se desnudase primero. Aunque él había comenzado más tarde, como llevaba cremallera me alcanzó. Le gané solo al llegar a los calzoncillos. Al ver que perdía su oportunidad quiso saltar al agua tal como estaba, en ropa interior. Se me encendió la sangre y le eché la zancadilla. ¡Por hacerse el héroe! No sé qué pasó con el niño escucha porque a nosotros nos llevaron a urgencias. Yo le disloqué un brazo y él me rompió unos dientes.\n\n\nSalvar a los que se ahogan requiere valor y sacrificio.\n\n\nFIN\n\n"}