{"metadata": {"length": 15776, "words": 2742, "reading_time_min": 13.71}, "text": "Los mercaderes procedentes de Europa estaban sentados en el puente, de cara a la mar azul, en la sombra color índigo de las velas remendadas de retazos grises. El sol cambiaba constantemente de lugar entre los cordajes y, con el balanceo del barco, parecía estar saltando como una pelota que rebotara por encima de una red de mallas muy abiertas. El navío tenía que virar continuamente para evitar los escollos; el piloto, atento a la maniobra, se acariciaba el mentón azulado.\n\n\nAl crepúsculo, los mercaderes desembarcaron en una orilla embaldosada de mármol blanco; vetas azuladas surcaban la superficie de las grandes losas que antaño fueran revestimiento de templos. La sombra que cada uno de los mercaderes arrastraba tras de sí por la calzada, al caminar en el sentido del ocaso, era más alargada, más estrecha y no tan oscura como en pleno mediodía; su tonalidad, de un azul muy pálido, recordaba a la de las ojeras que se extienden por debajo de los párpados de una enferma. En las blancas cúpulas de las mezquitas espejeaban inscripciones azules, cual tatuajes en un seno delicado; de vez en cuando, una turquesa se desprendía por su propio peso del artesonado y caía con un ruido sordo sobre las alfombras de un azul muelle y descolorido.\n\n\nSe levantó la luna y emprendió una danza errática, como un espíritu endiablado, entre las tumbas cónicas del cementerio. El cielo era azul, semejante a la cola de escamas de una sirena, y el mercader griego encontraba en las montañas desnudas que bordeaban el horizonte un parecido con las grupas azules y rasas de los centauros.\n\n\nTodas las estrellas concentraban su fulgor en el interior del palacio de las mujeres. Los mercaderes penetraron en el patio de honor para resguardarse del viento y del mar, pero las mujeres, asustadas, se negaban a recibirlos y ellos se desollaron en vano las manos a fuerza de llamar a las puertas de acero, relucientes como la hoja de un sable.\n\n\nTan intenso era el frío, que el mercader holandés perdió los cinco dedos de su pie izquierdo; al mercader italiano le amputó los dedos de la mano derecha una tortuga que él había tomado, en la oscuridad, por un simple cabujón de lapislázuli. Por fin, un negrazo salió del palacio llorando y les explicó que, noche tras noche, las damas rechazaban su amor por no tener la piel suficientemente oscura. El mercader griego supo congraciarse con el negro merced al regalo de un talismán hecho de sangre seca y de tierra de cementerio, así es que el nubio los introdujo en una gran sala color ultramar y recomendó a las mujeres que no hablaran demasiado alto para que no despertaran los camellos en su establo y no se alterasen las serpientes que chupan la leche del claro de luna.\n\n\nLos mercaderes abrieron sus cofres ante los ojos ávidos de las esclavas, en medio de olorosos humos azules, pero ninguna de las damas respondió a sus preguntas y las princesas no aceptaron sus regalos. En una sala revestida de dorados, una china ataviada con un traje anaranjado los tachó de impostores, pues las sortijas que le ofrecían se volvían invisibles al contacto de su piel amarilla. Ninguno advirtió la presencia de una mujer vestida de negro, sentada en el fondo de un corredor, y como le pisaran sin darse cuenta los pliegues de su falda, ella los maldijo invocando al cielo azul en la lengua de los tártaros, invocando al sol en la lengua turca, e invocando la arena en la lengua del desierto. En una sala tapizada de telas de araña, los mercaderes no obtuvieron respuesta de otra mujer, vestida de gris, que sin cesar se palpaba para estar segura de que existía; en la siguiente sala, color grana, los mercaderes huyeron a la vista de una mujer vestida de rojo que se desangraba por una ancha herida abierta en el pecho, aunque ella parecía no darse cuenta, ya que su vestido no estaba ni siquiera manchado.\n\n\nPudieron al cabo refugiarse en el ala donde estaban las cocinas y allí deliberaron acerca del mejor medio para llegar hasta la caverna de los zafiros. Constantemente los molestaba el trajín de los aguadores, y un perro sarnoso fue a lamer el muñón azul del mercader italiano, el que había perdido los dedos. Al fin, vieron aparecer por la escalera de la bodega a una joven esclava que llevaba hielo granizado en un ataifor de cristal turbio; lo depositó sin mirar dónde, sobre una columna de aire, para dejarse las manos libres y poder saludar, levantándolas hasta la frente, donde llevaba tatuada la estrella de los magos. Sus cabellos azul-negros fluían desde las sienes hasta los hombros; sus ojos claros miraban el mundo a través de dos lágrimas; y su boca no era sino una herida azul. Su vestido color lavanda, de fina tela desteñida por hartos lavados, estaba desgarrado en las rodillas, pues la joven tenía por costumbre prosternarse para rezar y lo hacía constantemente.\n\n\nPoco importaba que no comprendiera la lengua de los mercaderes, pues era sordomuda; así, se limitó a asentir gravemente con la cabeza cuando ellos inquirieron cómo ir hasta el tesoro mostrándole en un espejo sus ojos color de gema y señalando luego la huella de sus pasos en el polvo del corredor. El mercader griego le ofreció sus talismanes: la niña los rechazó como lo hubiera hecho una mujer dichosa, pero con la sonrisa amarga de una mujer desesperada; el mercader holandés le tendió un saco lleno de joyas, pero ella hizo una reverencia desplegando con las manos el pobre vestido todo roto, y no les fue posible adivinar si es que se juzgaba demasiado indigente o demasiado rica para tales esplendores.\n\n\nLuego, con una brizna de hierba levantó el picaporte de la puerta y se encontraron en un patio redondo como el interior de un pozal, lleno hasta los bordes de la fría luz matinal. La joven se sirvió de su dedo meñique para abrir la segunda puerta que daba a la llanura y, uno tras otro, se encaminaron hacia el interior de la isla por un camino bordeado de matas de aloe. Las sombras de los mercaderes iban pegadas a sus talones, cual siete víboras pequeñas y negras, en tanto que la muchacha estaba desprovista de toda sombra, lo que les dio que pensar si no sería un fantasma.\n\n\nLas colinas, azules a distancia, se volvían negras, pardas o grises a medida que se aproximaban; sin embargo, el mercader de la Turena no perdía el valor y para darse ánimos cantaba canciones de su tierra francesa. El mercader castellano recibió por dos veces la picadura de un escorpión y sus piernas se hincharon hasta las rodillas y cobraron un color de berenjena madura, pero no parecía sentir dolor alguno e incluso caminaba con el paso más seguro y más solemne que los otros, como si estuviera sostenido por dos gruesos pilares de basalto azul. El mercader irlandés lloraba viendo cómo gotas de sangre pálida perlaban los talones de la muchacha, que andaba descalza sobre cascos de porcelana y de vidrios rotos.\n\n\nCuando llegaron al sitio, tuvieron que arrastrarse de rodillas para entrar a la caverna, que no abría al mundo más que una boca angosta y agrietada. La gruta era, sin embargo, más espaciosa de lo que hubiera podido esperarse y, así que sus ojos hubieron hecho buenas migas con las tinieblas, descubrieron por doquier fragmentos de cielo entre las fisuras de la roca. Un lago muy puro ocupaba el centro del subterráneo, y cuando el mercader italiano lanzó una guija para calcular la profundidad, no se la oyó caer, pero se formaron pompas en la superficie, como si una sirena bruscamente desesperada hubiera expelido todo el aire que llenaba sus pulmones. El mercader griego empapó sus manos ávidas en aquella agua y las sacó teñidas hasta las muñecas, como si se tratara de la tina hirviendo de una tintorera; mas no logró apoderarse de los zafiros que bogaban, cual flotillas de nautilos, por aquellas aguas más densas que las de los mares. Entonces, la joven deshizo sus largas trenzas y sumergió los cabellos en el lago: los zafiros se prendieron en ellos como en las mallas sedosas de una oscura red. Llamó primero al mercader holandés, que se metió las piedras preciosas en las calzas; luego, al mercader francés, que se llenó el chapeo de zafiros; el mercader griego atiborró un odre que llevaba al mercader castellano, arrancándose los sudados guantes de cuero, los llenó y se los puso colgados al cuello, de tal suerte que parecía llevar dos manos cortadas. Cuando le llegó el turno al mercader irlandés, ya no quedaban zafiros en el lago; la joven esclava se quitó un colgante de abalorios que llevaba y por señas le ordenó que se lo pusiera sobre el corazón.\n\n\nSalieron arrastrándose de la caverna y la muchacha pidió al mercader irlandés que la ayudara a rodar una gruesa piedra para cerrar la entrada. Luego, colocó un precinto confeccionado con un poco de arcilla y una hebra de sus cabellos.\n\n\nEl camino se les hizo más largo que a la ida por la mañana. El mercader castellano, que empezaba a sufrir a causa de sus piernas emponzoñadas, se tambaleaba y blasfemaba invocando el nombre de la madre de Dios. El mercader holandés, que estaba hambriento, trató de arrancar las azules brevas maduras, de una higuera, pero un enjambre de abejas ocultas en la espesura almibarada lo picaron profundamente en la garganta y en las manos.\n\n\nLlegados al pie de las murallas, el grupo dio un rodeo para evitar a los centinelas y se dirigieron sin hacer ruido hacia el puerto de los pescadores de sirenas, que estaba siempre desierto, pues hacía largo tiempo que no se pescaban ya sirenas en aquel país. La barca flotaba blandamente en el agua, amarrada al dedo de un pie de bronce, único resto de una estatua colosal erigida antaño en honor a un dios del que ya nadie recordaba el nombre. En el muelle, la esclava sordomuda hizo intención de despedirse de los hombres, saludándolos con las manos puestas en el corazón; entonces, el mercader griego la tomó por las muñecas y la arrastró hasta el barco, movido por el propósito de venderla al príncipe veneciano del Negroponto, de quien se sabía que le gustaban las mujeres heridas o afectadas de alguna invalidez. La doncella se dejó llevar sin oponer resistencia y sus lágrimas, al caer sobre las maderas del puente, se transformaban en bellas aguamarinas, así es que sus verdugos se las ingeniaron para darle motivos que la hicieran llorar.\n\n\nLa dejaron desnuda y la ataron al palo mayor; su cuerpo era tan blanco que servía de fanal al barco en aquella noche clara navegando entre las islas. Cuando hubieron terminado su partida de palillos, los mercaderes bajaron a la cabina para echarse a dormir. Hacia el alba, el holandés subió al puente aguijoneado por el deseo y se acercó a la prisionera, dispuesto a violentarla. Mas he aquí que la niña había desaparecido: las ligaduras colgaban, vacías, del tronco negro del mástil, como un cinturón demasiado ancho, y en el lugar donde se habían posado sus pies suaves y delgados no quedaba otra cosa que un mantoncito de hierbas aromáticas que exhalaban un humillo azul.\n\n\nEn los días que siguieron reinó una calma chicha, y los rayos del sol, que caían a plomo sobre la lisa superficie color de algas, producían un chirrido de hierro candente sumergido en agua fría. Las piernas gangrenadas del mercader castellano se habían puesto azules como las montañas que se columbraban en el horizonte y purulentos regueros se deslizaban desde las tablas del puente hasta el mar. Cuando el sufrimiento se hizo intolerable, el hombre sacó del cinturón una ancha daga triangular y se cercenó a la altura de los muslos las dos piernas envenenadas. Murió agotado al despuntar la aurora, después de haber legado sus zafiros al mercader suizo, que era su enemigo mortal.\n\n\nAl cabo de una semana recalaron en Esmirna y el mercader de Turena, que siempre había temido al mar, optó por desembarcar, con intención de continuar su viaje a lomos de una buena mula. Un banquero armenio le cambió los zafiros por diez mil monedas con la efigie del Preste Juan. Eran piezas perfectamente redondas y el francés cargó alegremente con ellas hasta trece mulos; pero, así que llegó a Angers, tras siete años de viaje, se encontró con la sorpresa de que las monedas del monarca-preste no tenían curso en su país.\n\n\nEn Ragusa, el mercader holandés trocó sus zafiros por una jarra de cerveza servida en el mismo muelle, pero tuvo que escupir aquel insulso líquido aventado que no tenía el mismo gusto que la cerveza de las tabernas de Ámsterdam. El mercader italiano desembarcó en Venecia con el propósito de hacerse proclamar Dogo, mas pereció asesinado al día siguiente de sus nupcias con la laguna. En cuanto al mercader griego, se le ocurrió atar los zafiros a un cabo largo y suspenderlos en el costado de la barca, esperando que el contacto con las olas fuera benéfico para su hermoso color azul. Al mojarse, las gemas se volvieron líquidas y apenas si añadieron al tesoro del mar unas pocas gotas de agua transparente. El hombre se consoló pescando peces y asándolos al rescoldo de la ceniza.\n\n\nUn atardecer, al cabo de veintisiete días de navegación, el barco fue atacado por un corsario. El mercader de Basilea se tragó sus zafiros para sustraerlos de la avaricia de los piratas y murió de atroces dolores de entrañas. El griego se echó al mar y fue recogido por un delfín, que lo condujo hasta Tinos. El irlandés, molido a golpes, fue dejado por muerto en la barca, entre los cadáveres y los sacos vacíos; nadie se tomó la molestia de quitarle el colgante de falsas piedras azules, que no tenía ningún valor. Treinta días más tarde, la barca a la deriva entró por sí misma en el puerto de Dublín y el irlandés echó pie a tierra para mendigar un pedazo de pan.\n\n\nEstaba lloviendo. Los tejados oblicuos de las casas bajas sugerían grandes espejos destinados a captar los espectros de la luz muerta. La calzada desigual se encharcaba más y más; el cielo, de un parduzco sucio, parecía tan cenagoso que ni los ángeles se hubieran atrevido a salir de la casa de Dios; las calles estaban desiertas; el puesto de un mercero ambulante, que vendía calcetines de lana cruda y cordones para los zapatos, se veía abandonado al borde de una acera debajo de un paraguas abierto. Los reyes y los obispos esculpidos en el pórtico de la catedral no hacían nada para impedir que cayera la lluvia sobre sus coronas o sus mitras, y la Magdalena recibía el agua en sus senos desnudos.\n\n\nEl mercader, todo desalentado, fue a sentarse bajo el pórtico junto a una joven mendiga, tan pobre que su cuerpo, azulenco de frío, se veía a través de los desgarrones de su vestido gris. Sus rodillas se entrechocaban ligeramente; sus dedos cubiertos de sabañones apretaban un mendrugo de pan. El mercader le pidió por el amor de Dios que se lo diera, y ella se lo tendió en el acto. El mercader hubiera querido regalarle el colgante de abalorios azules, puesto que no tenla ninguna otra cosa que ofrecer; más en vano buscó en sus bolsillos, alrededor de su cuello, entre las cuentas de su rosario. No hallándolo, se echó a llorar desconsolado: no poseía ya nada que pudiera recordarle el color del cielo y la tonalidad del mar en donde había estado a punto de perecer.\n\n\nSuspiró profundamente y, como el crepúsculo y la fría niebla se espesaban en derredor, la muchachita se apretujó contra él para darle calor. El hombre le hizo preguntas acerca del país y ella le contestó en el tosco dialecto del pueblo que dejara antaño, siendo aún muy chico. Entonces, apartó los cabellos desgreñados que cubrían el rostro de la mendiga, pero tan sucio estaba que la lluvia iba trazando en él regueritos blancos, y el mercader descubrió horrorizado que la niña era ciega y que una siniestra nube velaba el ojo izquierdo. No dejó por ello, sin embargo, de posar su cabeza en aquellas rodillas mal cubiertas de harapos y se durmió sosegado: el ojo derecho, que había visto privado de mirada, era milagrosamente azul.\n\n"}