{"metadata": {"length": 8404, "words": 1448, "reading_time_min": 7.24}, "text": "«Voy con María. Espéranos.\n\n\n—\nOctavio\n».\n\n\nMaría era mi amante.\n\n\nOctavio, el escritor neurótico de palabra helada, estaba medio loco. Por su modo extraño de sentir y por su modo extraño de adorar la belleza pagana de su esposa.\n\n\nUn escéptico que creía en todo.\n\n\nCuando llegó el exprés y vi a María en un reservado, corrí a saludarlos; pero ella, abriendo la portezuela y separándose para mostrarme el fondo, dijo desoladamente:\n\n\n—Allí venía él.\n\n\n—¡Octavio!\n\n\n—Muerto —respondió tan bajo y tan secamente, que apenas la oí.\n\n\nLuego, sin derramar una lágrima, saltó al andén, me suplicó silencio, indicó por señas a un mozo que nos siguiera con el equipaje, entre cuyos objetos reconocí el sombrero de mi amigo, y nos dirigimos al hotel a la carrera del ómnibus.\n\n\n•••••\n\n\nEn cuanto estuvimos solos en un gabinete, cuyo balcón daba a la playa, sepultó María la cara entre los brazos y lloró mucho. Yo, abrumado en la butaca, cerca de la suya, lanzaba la vista idiotamente a la inmensa curva donde se unían el mar y el cielo; este encapotado de gruesas y blancas nubes, aquel tranquilo y de un fuerte azul plomizo, sin un vapor, sin una vela en su vasta y comba superficie.\n\n\nNo osaba mirarla. ¿Qué cuentas iba a darme aquella histérica de la muerte de su marido?\n\n\nAl fin pudo hablar, y dijo, estrechando mi mano entre las suyas, blandas y calientes como las de un niño:\n\n\n—Cogió tu carta. Tu última carta, que yo guardaba en el pecho. Me la cogió dormida… y se mató. Nunca me había amado tanto como en este viaje. Mi amor y la tormenta horrible de esta noche produjeron en su alma efectos espantosos. ¡Oh, era preciso haberle visto!\n\n\n—¿Y dónde está? —me atreví a preguntar.\n\n\n—¡Allí! —dijo la joven, señalando al océano.\n\n\nDurante algunos segundos vi los dedos de la pobre mujer temblando sobre el pañolito, que llevó a los ojos. Las comisuras de su boca saltaban en nerviosas convulsiones.\n\n\nCuando logró serenarse, habló así, con voz cansada, de apacible y triste monotonía:\n\n\n—Ignoro si influí decisivamente en el destino de Octavio o si fui nada más la fútil ocasión del rapto que le arrancó la vida: carga para él, de todo cansado y hasta de sí propio. Tú sabes cómo me quería. Con desesperaciones que me daban miedo, con exaltaciones insensatas. Cuando ayer tomamos el tren, estaba alegre, expansivo, contento de vivir, como pocas veces. Nadie debía acompañarnos, él y yo solos, en un reservado. Habló mucho todo el día, y a poder haberse escrito cuanto me dijo, sería sin duda lo más hermoso de todo lo que jamás pasara por su imaginación. Él era feliz, y yo, ¿a qué negártelo?, contagiada de aquella eterna sonrisa de ventura que jugaba en sus labios, también lo era. ¡También feliz, muy feliz…!\n\n\nAl anochecer, después que comimos en el restaurant de la estación más alta de la cordillera, paseamos un rato. El paisaje solitario e inmenso nos parecía hecho para el éxtasis de nuestra dicha.\n\n\nTodo nos movía a la ternura. Y como si la máquina que nos había arrastrado a tantos deleites pudiera entender nuestra gratitud, la miramos juntos, con su negra mole finamente fileteada de reflejos de luna, encendidas ya en sus topes las farolas blanca y roja. Estábamos delante de ella, escondidos del andén por los chorros de vapor de sus grifos, cuyas nubes nos rodearon como un apoteosis de amor, cuando la campana anunció la marcha. No sé por qué me pareció que Octavio, abrazado a mí, hubiera querido permanecer en los rieles…\n\n\nRecuerda que una de sus máximas era esta: No se debe morir acosado por la vida, sino despreciándola, en plena felicidad.\n\n\nSubimos al reservado. De nuevo el tren empezó a correr en la soledad de las montañas, huyendo por la cinta que cortaba sus laderas. Yo iba junto a la ventanilla, abierta para respirar el fresco, y Octavio a mi lado, rodeándome el cuello con el brazo, murmurando a mi oído, que rozaban sus labios, dulcísimas palabras. La pantalla de la lámpara oscurecía el interior del coche. Estaba la noche espléndida. La luna, que parecía más alta sobre la enorme profundidad del valle, vertía su luz tranquila sobre los pinares de la sierra, y arrojaba sobre los desmontes la sombra del tren, que corría despeñado cuesta abajo.\n\n\nSentía la cara de Octavio rozando con la mía en los bamboleos de la marcha. Sus manos acariciaban mi cabello y mi garganta. Perdí la conciencia y no sé cuánto nos duró aquel mareo de ventura; pero creo que más de una vez nos alumbraron las linternas de pequeñas estaciones, cruzando a escape, y solo recuerdo que ya no veía la luna en las sombras del cielo, cuando al fin, reclinada en el hombro de Octavio, que besaba todavía el cabello de mi frente, me fui quedando dormida entre la presión suave de sus brazos, llena el alma de celeste paz, sin temores, sin memoria, sin más vida que la de aquel momento y la de aquel estrecho espacio del carruaje, blando, solo, nuestro como un nido de amor, trepidando siempre y envuelto en el estruendo de la carrera del tren por la solitaria noche…\n\n\n•••••\n\n\nUna luz blanca, intensísima, rápida, que me hirió dormida, me hizo despertar en la oscuridad para escuchar un estrépito formidable.\n\n\nEs decir, la oscuridad no era a mi alrededor completa; el farolillo del coche, aunque tapado por la pantalla azul, permitía ver las cosas esfumadas. Octavio no estaba junto a mí.\n\n\nLa luz eléctrica de un relámpago volvió a iluminarlo todo. Entonces vi a Octavio al otro extremo, tirado sobre su asiento, con el hermoso cabello negro levantado en rizos por el vendaval y mirando por las abiertas ventanillas el horror de los cielos… Un nuevo relámpago, tan grande que me hizo exclamar un ¡Dios me valga!, dibujó y me mostró en los labios de mi marido una sonrisa diabólica. Sus ojos habían mirado fijamente la nube negra que se rayó de fuego, y cuando un trueno pavoroso estalló seco sobre nuestras mismas cabezas, él, Octavio, con una serenidad inconcebible, con una satisfacción parecida a la del escenógrafo que oye los bravos para sus decoraciones, me obligó a ocupar otra ventana, sacó un brazo fuera y dijo:\n\n\n—¡Esto sí que es grande! ¡Esto es inmenso!\n\n\nPodría jurar que un rayo cayó sobre los hilos del telégrafo. Temblé. Él sonrió otra vez.\n\n\n—¡Qué hermosa esta luz! —me dijo, y el trueno ahogó sus palabras.\n\n\nCaía la lluvia en gotas gruesas como una granizada de balas. El huracán rugía con incesante rabia. El tren, en dirección opuesta al viento, volaba a toda máquina por una curva, silbando y lanzando espumarajos de vapor; de modo tan intenso resplandecían los relámpagos, que pude ver netamente, sobre el negro rodaje de la locomotora, la biela y la manivela, limpias y brillantes, moviéndose con el vaivén furioso de los brazos de un loco.\n\n\n—¡El mar! ¡El océano! —gritó Octavio de improviso, queriendo sobreponer la satánica alegría de su voz al trueno que inundó los espacios.\n\n\nY en efecto, otro relámpago habíanos descubierto el mar por entre un desfiladero de rocas. Diríase que la máquina marchaba despeñada hacia él, con su temblorosa cadena de carruajes y sus ruidos de metal.\n\n\nNo sé qué temor me invadió y me estreché a Octavio. Pero al cogerle la mano tropecé con un papel que me hizo retroceder.\n\n\nEra tu carta. Súbitamente comprendí que su mano, guiada a mi corazón por el cariño, la encontró mientras yo dormía. Y comprendí también con espanto la tempestad que en competencia con la del cielo hubiera provocado en su alma. El terror me helaba.\n\n\nAl fatídico serpear de una centella que incendió los aires, vi que el tren comenzaba a salvar sobre el mar un ángulo de la costa por un puente colgante. Las olas se estrellaban allá abajo contra las peñas, deshaciéndose en espuma; el huracán, meciéndose en las concavidades de granito, arrancaba un bramido continuo, monótono en sus cambios; las nubes se abrían incesantemente despidiendo fuego sobre el mar, y el trueno retumbaba cada vez más potente, como creciendo en su grandeza. Y el tren, entre la obscuridad y la luz, entre el viento y la lluvia, seguía y seguía, haciendo retemblar la férrea trabazón del puente con su carrera sin freno y sus resoplidos de monstruo, envuelto en lumbre y vapor.\n\n\n¡Un relámpago…! ¡Otro…! ¡Ah!, de pronto ábrese la portezuela. Octavio arrójase por lo alto de la barandilla del puente, y… ¡sí, Dios mío, otro relámpago, aún me lo mostró allá abajo al ser arrebatado por las olas…! ¡Al mar!\n\n\nYo caí rodando por la alfombra del reservado…\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}