{"metadata": {"length": 11256, "words": 1937, "reading_time_min": 9.685}, "text": "Corrían tiempos no sospechosos. De noche todavía se oía el ulular de los lobos y el zorro ladraba desde una pendiente al otro lado del pueblo sin preocuparse de la furia de los perros. Todavía algún bandolero retrasado atravesaba los bosques hacia los altos pasos. Pero esta vez la familia estaba en su casa de campo, con una plazoleta delante y a un lado una capillita, bastante rústica, hay que decirlo (hoy es algo así como una leñera). Por otra parte, desde allí los lobos se habrían oído más cercanos si no fuera porque era una noche de tempestad.\n\n\n¿Es libre la naturaleza? No creo: lo es tan poco que, de vez en cuando, siente la necesidad de romper en palabra sin freno, en sagrados tumultos antes de retornar a la aborrecida norma. ¿Al menos es gozosa rebelión su inconsciente y olvidadiza furia? Tampoco: parece que no llega a romper sus cadenas, los suyos son gritos de dolor, bramidos de agonía. O acaso solo es la desesperación de quien no puede alcanzar la muerte, si desde su último y nunca extremo dolor surgen para nosotros todas las imágenes más larga y secretamente anheladas, si de su voz salvaje deducimos el presagio de profundos escalofríos, de monstruos voluptuosos, de punzantes placeres. En verdad se diría, ¿qué no puede suceder en una noche de tempestad?\n\n\nEl viento enfilaba los barrancos, atravesaba la casa misma y le sacaba largos gemidos pronto apagados en leves gañidos, en soplos, y pronto renacidos en gritos sediciosos. La lluvia azotaba de improviso los cristales como para avisar a los habitantes de un peligro amenazador o, más bien, como invitándolos a salir a desquitarse, pero con poca esperanza de que respondieran a la llamada (por lo que se alejaba de prisa). El trueno, el rayo, estaban, sí, en el cielo, pero, satisfechos de haber desencadenado los elementos, se limitaban a presidir su aquelarre, manifestándose solo a ratos con débiles relámpagos y fragores. El murmullo torrencial de los árboles peinados por el huracán se confundía con el frondoso del chaparrón, y a ambos, cada vez más atronador, se iba uniendo el ruido de la crecida que se precipitaba desde los valles montanos en torrentes fangosos minuto a minuto cada vez más hinchados e impetuosos y cuyo olor penetraba hasta en las habitaciones. Las llamadas del candil de tres picos vacilaban y se inclinaban avivadas, despeinadas por el choque.\n\n\nYa se había rezado el rosario. El padre posó el libro, se levantó y dijo:\n\n\n—Mala noche e hija hembra —y quería por enésima vez aclarar el sentido de este dicho pero se dio cuenta de que nadie le escuchaba, de modo que añadió—: hora canónica —dio las buenas noches y desapareció escaleras de madera arriba. La madre también se levantó murmurando:\n\n\n—A fulgure et tempestate libera nos Domine —y siguió al padre. Los dos hijos varones ya dormían soñando el alba; en efecto, esperaban que el movimiento del aire traería las becadas… Seguro que el lector no sabe que los perdigones de caza tienen su propio olor, especialmente si se guardan en bolsas de piel agamuzada: en ese olor y en el de la pólvora negra dormían los hermanos.\n\n\nLas dos hermanas se miraron a la cara tristemente; la primera tomó el candil, la segunda encendió la bujía con bombéche en un pico de aquél y se dirigieron a sus respectivos cuartos, uno de los cuales apenas estaba separado de las tejas del tejado por una guardilla de delgadas tablas.\n\n\nClara, a la que evoco del reino de las sombras…\n\n\n \n\n\nPero, vamos y ¿qué es esta acumulación de datos inertes? ¿Qué son, sobre todo, este tono hinchado y exclamativo, estas preguntas más o menos retóricas y en una palabra, este os rotundum? Aunque un cierto oficio intervenga en ello no puede paliar la falsedad de esta escritura y, por tanto, no solo de esta escritura. ¿Y qué me dicen de las dificultades sintácticas, verbales y de todo tipo? En la penúltima frase de la especie de texto anterior, por ejemplo y conseguí juntar tal tropel de artículos indeterminados que era para reírse (si yo me riese por tan poco) o para desesperarse (si yo me desesperase por tan poco). La frase en cuestión había salido así: “Las dos hermanas (y observen: dos, lo que imparablemente lleva, por comparación o atracción el artículo determinado mismo a su valor numeral) se miraron a la cara tristemente: la una (aquí verdaderamente en función pronominal, pero poco importa) tomó el candil, la otra una bujía con bombéche encendida en un pico de aquél, y se dirigieron a sus respectivos cuartos, uno de los cuales apenas estaba separado de las tejas del tejado por una guardilla de delgadas tablas”. Para evitar tal bombardeo articular, el mísero escritor (que soy yo mismo, no conviene olvidarlo) tuvo que recurrir infelizmente a los ordinales. Pero al final de la frase también había varios elegantísimos de casi seguidos y que también subrayé, y que allí han quedado.\n\n\nBueno, me dirán, no hay necesidad de recurrir a los síntomas: la crisis de este cuento es en cierto modo implícita, es más, inmanente. ¡De acuerdo! Es preciso tener una cierta dosis de locura para contar una historia y, tal vez, el título de toda la presente colección debía ser, menos ambiguamente, Narración: imposible.\n\n\nDe todos modos, intentemos captar las ideas: ¿Qué demonios quería contar o, más bien, qué tenía intención de hacer? Pero Dios sabe lo difícil que me es concentrarme en semejantes bobadas. No obstante, y para magra satisfacción del lector, lo intentaré. Entonces, continuando a partir de donde el condenado texto había llegado:\n\n\n \n\n\na) No contento con haberla evocado del reino de las sombras (pero, en cambio, no sería más que un personaje rebuscado), el inicuo autor pregunta a la llamada Clara si ama, y añade de su cosecha que no ama, si bien se dispone al amor… que nunca llegará. Ello está destinado a informar al mísero lector, ¿qué digo?, a hacer que ante él salte viva, en pocos rasgos, la imagen de la jovencita con sus sentimientos tiernos y trémulos.\n\n\nb) Clara se desnuda ante el espejo (escena, con actitudes encantadoras y lúbricas y divagaciones ad libitum) y se acuesta con el oído puesto en el fragor del huracán.\n\n\nc) Revuelo en la habitación de los padres y, luego, en toda la casa: alguien, de alguna manera (que hay que declarar escrupulosamente), trajo la noticia de que esta noche hay bandidos en las cercanías (sobreentendido: ansiosos de hospedaje y botín).\n\n\nd) Todos los personajes, padres, hijos, hijas, criados y dependientes de todo tipo se concentran en el desván de la bicoca donde van aprestando las armas para, dado el caso, acoger dignamente a los agresores. Clara también pide un fusil; se le niega. Que las hermanas, con su madre y las criadas se ocupen de las municiones. Todos los potenciales combatientes se apostan en las aspilleras del desván (ambiente, variadamente puesto de relieve por la tempestad, de tensión, suspensión y otros iones a discreción).\n\n\ne) Ahora alguien habla de pisadas herradas en el pedregoso camino que lleva a la casa… Ahora todos las oyen… (Aquí, iones y lluvia a placer.) Los ojos se clavan en las tinieblas que, sin embargo, siguen siendo impenetrables.\n\n\nf) Imprevistos, ufanos, redoblados, imperiosos golpes en la puerta de abajo, o sea en el portón, invisible para los mirones (a causa, se especifica, de voladizos en la fachada). Cada cual, debidamente, se sobresalta; el padre va a asomarse, es decir, a sacar fuera el cuerpo lo que fuera necesario; la madre lo echa para atrás, que sería peligroso. Al final, se aclara la garganta y pregunta con voz lo más amenazadora posible: “¿Quién es?”.\n\n\ng) Voz desde abajo, con ideal estridor: “¡Abrid, Sacramento!”\n\n\nh) ¡Oh, cielos! —exclamación que lo dice todo. Pero al final es preciso que alguien se asome. El cual alguien, entrecerrando las pestañas, ve:\n\n\ni) Al tío A., que está algo chalado. Naturalmente, con gran sombrero y capa. Vive en una casa no demasiado alejada y, habiendo oído hablar de bandidos, quiso gastarle una broma a la parentela.\n\n\nj) Reacciones contrarias de diverso tipo. Hacen entrar al tío, todos lo vituperan. Luego, muy pronto, todo acaba en alegría y los, por otra parte hipotéticos bandidos, quedan olvidados. Pero:\n\n\nk) Clara llora desconsoladamente. Todos creen que se debe a las emociones sufridas, pero ella exclama entre las lágrimas:\n\n\nl) “Aquí nunca pasa nada”.\n\n\nll) Reflexión última, conclusiva y constructiva del narrador, brevemente resumida: “¡Ah, no solo aquí ni ahora! Nunca ni en ningún sitio pasa nada, aunque la tempestad acumule sus presagios, pobre Clara”.\n\n\nPues bien, ya no hay más. ¿Qué les parece? Por mi parte, yo digo que si esto es a lo que se debía llegar, tanto valía llegar desde el principio. Cuando un cuento va a acabar así, tanto vale no escribirlo y, en su lugar, una dedicatoria y no exponerse a autoinvectivas que, entre corchetes, vislumbro entre las líneas de mi escrito. Pero, quién sabe, tal vez me dejé llevar por no sé qué. Tal vez me dio la veleidad de aprovechar la ocasión para representar una cierta vida patriarcal o bien, por el gusto de cambiar, quise hacer una pizca de psicología adolescente. Pero observen que aquí, bien o mal, hay una idea. ¡Figurémonos si ni siquiera hubiera habido una idea! O, tal vez, todo el mal venga de ahí precisamente, o sea, de que los cuentos no se hacen con ideas. Ya, ya; algunas veces llego a pensar que basta con tener el principio de una idea para no poder ya escribir un cuento o lo que sea e incluso para no poder hacer ya nada más, y que, de verdad, la literatura sea el mero accidente de no sé qué sustancia, mísera e innecesariamente en ella despotenciada, etcétera.\n\n\nPero dejemos el malhumor a un lado y, además, no hago más que repetirme. Más bien, veo que con tantos razonamientos no consigo dar cuenta, no diré de mi fracaso sino ni siquiera de mi mínimo impulso inicial, de ese sobresalto cualquiera que me había inducido a tomar la pluma. Pero bueno, ¿a qué nos conduce toda esta charla? No ya en veste de pésimo narrador, ¿qué es lo que concluyo? Nada, por supuesto, salvo que para concluir (o sea, en este caso, para demostrar la imposibilidad de concluir) podría servir una cuestión que hoy es, o vuelve a ser, de actualidad.\n\n\nEs la siguiente. ¿Basta o no basta con decir “Yo no tengo nada que decir”? O sea, ¿decir “Yo no tengo nada que decir” es decir algo o es decir nada? Por favor, no me hablen del metro lógico; si lo hacen, la respuesta es palmaria y, como tal, inservible. De hecho, a quien diga “Yo no tengo nada que decir” el vulgar le espeta: “¿Entonces por qué no te callas?”. ¡Santa simpleza! Es cierto que una declaración semejante no tiene contenido en sí misma, pero, por otra parte, no es menos cierto que es una declaración, algo que ese ser tiene la necesidad de decir y, a las malas, siempre es un dicho (esta todavía es lógica, pero, al menos, un poco más lógica que la otra).\n\n\nResumiendo: la historia de siempre; quien dice que no tiene nada que decir es uno que está a medio camino entre el silencio y la expresión, un infeliz al que le convendría el silencio, pero que no sabe ni siquiera ganarse el silencio. Así pues, la verdadera conclusión de mi razonamiento podría ser un puro y simple miserere por el alma de tamaño desgraciado.\n\n\n*FIN*\n\n\n\n\n“Rotta e disfacimento dell’esercito”,\n\n\nRacconti impossibili\n, 1966\n\n"}