{"metadata": {"length": 2946, "words": 515, "reading_time_min": 2.575}, "text": "Entre los mares Báltico y del Norte hay un antiguo nido de cisnes: se llama Dinamarca. En él nacieron y siguen naciendo cisnes que jamás morirán. \n\n\nEn tiempos remotos, una bandada de estas aves voló, por encima de los Alpes, hasta las verdes llanuras de Milán; aquella bandada de cisnes recibió el nombre de longobardos. \n\n\nOtra, de brillante plumaje y ojos que reflejaban la lealtad, se dirigió a Bizancio, donde se sentó en el trono imperial y extendió sus amplias alas blancas a modo de escudo, para protegerlo. Fueron los varingos.\n\n\nEn la costa de Francia resonó un grito de espanto ante la presencia de los cisnes sanguinarios, que llegaban con fuego bajo las alas, y el pueblo rogaba: \n\n\n-¡Dios nos libre de los salvajes normandos! \n\n\nSobre el verde césped de Inglaterra se posó el cisne danés, con triple corona real sobre la cabeza y extendiendo sobre el país el cetro de oro. \n\n\nLos paganos de la costa de Pomerania hincaron la rodilla, y los cisnes daneses llegaron con la bandera de la cruz y la espada desnuda. \n\n\n-Todo eso ocurrió en épocas remotísimas -dirás. \n\n\nTambién en tiempos recientes se han visto volar del nido cisnes poderosos. \n\n\nSe hizo luz en el aire, se hizo luz sobre los campos del mundo; con sus robustos aleteos, el cisne disipó la niebla opaca, quedando visible el cielo estrellado, como si se acercase a la Tierra. Fue el cisne Tycho Brahe. \n\n\n-Sí, en aquel tiempo -dices-. Pero, ¿y en nuestros días? \n\n\nVimos un cisne tras otro en majestuoso vuelo. Uno pulsó con sus alas las cuerdas del arpa de oro, y las notas resonaron en todo el Norte; las rocas de Noruega se levantaron más altas, iluminadas por el sol de la Historia. Se oyó un murmullo entre los abetos y los abedules; los dioses nórdicos, sus héroes y sus nobles matronas, se destacaron sobre el verde oscuro del bosque. \n\n\nVimos un cisne que batía las alas contra la peña marmórea, con tal fuerza que la quebró, y las espléndidas figuras encerradas en la piedra avanzaron hasta quedar inundadas de luz resplandeciente, y los hombres de las tierras circundantes levantaron la cabeza para contemplar las portentosas estatuas. \n\n\nVimos un tercer cisne que hilaba la hebra del pensamiento, el cual da ahora la vuelta al mundo de país en país, y su palabra vuela con la rapidez del rayo. \n\n\nDios Nuestro Señor ama al viejo nido de cisnes construido entre los mares Báltico y Norte. \n\n\nDejad si no que otras aves prepotentes se acerquen por los aires con propósito de destruirlo. ¡No lo lograrán jamás! Hasta las crías implumes se colocan en circulo en el borde del nido; bien lo hemos visto. Recibirán los embates en pleno pecho, del que manará la sangre; mas ellos se defenderán con el pico y con las garras. \n\n\nPasarán aún siglos, otros cisnes saldrán del nido, que serán vistos y oídos en toda la redondez del Globo, antes de que llegue la hora en que pueda decirse en verdad: \n\n\n-Es el último de los cisnes, el último canto que sale de su nido.\n\n\n \n\n"}