{"metadata": {"length": 13588, "words": 2142, "reading_time_min": 10.71}, "text": "    Abdera, la ciudad tracia del Egeo, que actualmente es Balastra y que no debe ser confundida con su tocaya bética, era célebre por sus caballos.\n\n\n    Descollar en Tracia por sus caballos, no era poco; y ella descollaba hasta ser única. Los habitantes todos tenían a gala la educación de tan noble animal, y esta pasión cultivada a porfía durante largos años, hasta formar parte de las tradiciones fundamentales, había producido efectos maravillosos. Los caballos de Abdera gozaban de fama excepcional, y todas las poblaciones tracias, desde los cicones hasta los bisaltos, eran tributarios en esto de los bistones, pobladores de la mencionada ciudad. Debe añadirse que semejante industria, uniendo el provecho a la satisfacción, ocupaba desde el rey hasta el último ciudadano.\n\n\n    Estas circunstancias habían contribuido también a intimar las relaciones entre el bruto y sus dueños, mucho más de lo que era y es habitual para el resto de las naciones; llegando a considerarse las caballerizas como un ensanche del hogar, y extremándose las naturales exageraciones de toda pasión, hasta admitir caballos en la mesa. Eran verdaderamente notables corceles, pero bestias al fin. Otros dormían en cobertores de biso; algunos pesebres tenían frescos sencillos, pues no pocos veterinarios sostenían el gusto artístico de la raza caballar, y el cementerio equino ostentaba entre pompas burguesas, ciertamente recargadas, dos o tres obras maestras. El templo más hermoso de la ciudad estaba consagrado a Anón, el caballo que Neptuno hizo salir de la tierra con un golpe de su tridente; y creo que la moda de rematar las proas en cabezas de caballo, tenga igual proveniencia: siendo seguro en todo caso que los bajos relieves hípicos fueron el ornamento más común de toda aquella arquitectura. El monarca era quien se mostraba más decidido por los corceles, llegando hasta tolerar a los suyos verdaderos crímenes que los volvieron singularmente bravíos; de tal modo que los nombres de Podargos y de Lampón figuraban en fábulas sombrías; pues es del caso decir que los caballos tenían nombres como personas.\n\n\n    Tan amaestrados estaban aquellos animales, que las bridas eran innecesarias, conservándolas únicamente como adornos, muy apreciados desde luego por los mismos caballos. La palabra era el medio usual de comunicación con ellos; y observándose que la libertad favorecía el desarrollo de sus buenas condiciones, dejábanlos todo el tiempo no requerido por la albarda o el arnés en libertad de cruzar a sus anchas las magníficas praderas formadas en el suburbio, a la orilla del Kossínites para su recreo y alimentación.\n\n\n    A son de trompa los convocaban cuando era menester, y así para el trabajo como para el pienso eran exactísimos. Rayaba en lo increíble su habilidad para toda clase de juegos de circo y hasta de salón, su bravura en los combates, su discreción en las ceremonias solemnes. Así, el hipódromo de Abdera tanto como sus compañías de volatines; su caballería acorazada de bronce y sus sepelios, habían alcanzado tal renombre, que de todas partes acudía gente a admirarlos: mérito compartido por igual entre domadores y corceles.\n\n\n    Aquella educación persistente, aquel forzado despliegue de condiciones, y para decirlo todo en una palabra, aquella humanización de la raza equina iban engendrando un fenómeno que los bistones festejaban como otra gloria nacional. La inteligencia de los caballos comenzaba a desarrollarse pareja con su conciencia, produciendo casos anormales que daban pábulo al comentario general.\n\n\n    Una yegua había exigido espejos en su pesebre, arrancándolos con los dientes de la propia alcoba patronal y destruyendo a coces los de tres paneles cuando no le hicieron el gusto. Concedido el capricho daba muestras de coquetería perfectamente visible. Balios, el más bello potro de la comarca, un blanco elegante y sentimental que tenía dos campañas militares y manifestaba regocijo ante el recitado de hexámetros heroicos, acababa de morir de amor por una dama. Era la mujer de un general, dueño del enamorado bruto, y por cierto no ocultaba el suceso. Hasta se creía que halagaba su vanidad, siendo esto muy natural, por otra parte, en la ecuestre metrópoli.\n\n\n    Señalábase igualmente casos de infanticidio, que aumentando en forma alarmante, fue necesario corregir con la presencia de viejas mulas adoptivas; un gusto creciente por el pescado y por el cáñamo cuyas plantaciones saqueaban los animales; y varias rebeliones aisladas que hubo de corregirse, siendo insuficiente el látigo, por medio del hierro candente. Esto último fue en aumento, pues el instinto de rebelión progresaba a pesar de todo.\n\n\n    Los bistones, más encantados cada vez con sus caballos, no paraban mientes en eso. Otros hechos más significativos produjéronse de allí a poco. Dos o tres atalajes habían hecho causa común contra un carretero que azotaba su yegua rebelde. Los caballos resistíanse cada vez más al enganche y al yugo, de tal modo que empezó a preferirse el asno. Había animales que no aceptaban determinado apero; mas como pertenecían a los ricos, se defería a su rebelión comentándola mimosamente a título de capricho.\n\n\n    Un día los caballos no vinieron al son de la trompa, y fue menester constreñirlos por la fuerza; pero los subsiguientes no se reprodujo la rebelión.\n\n\n    Al fin ésta ocurrió cierta vez que la marea cubrió la playa de pescado muerto, como solía suceder. Los caballos se hartaron de eso, y se les vio regresar al campo suburbano con lentitud sombría.\n\n\n    Medianoche era cuando estalló el singular conflicto.\n\n\n    De pronto un trueno sordo y persistente conmovió el ámbito de la ciudad. Era que todos los caballos se habían puesto en movimiento a la vez para asaltarla, pero esto se supo luego, inadvertido al principio en la sombra de la noche y la sorpresa de lo inesperado.\n\n\n   Como las praderas de pastoreo quedaban entre las murallas, nada pudo contener la agresión; y añadido a esto el conocimiento minucioso que los animales tenían de los domicilios, ambas cosas acrecentaron la catástrofe.\n\n\n    Noche memorable entre todas, sus horrores sólo aparecieron cuando el día vino a ponerlos en evidencia, multiplicándolos aun. Las puertas reventadas a coces yacían por el suelo dando paso a feroces manadas que se sucedían casi sin interrupción. Había corrido sangre, pues no pocos vecinos cayeron aplastados bajo el casco y los dientes de la banda en cuyas filas causaron estragos también las armas humanas.\n\n\n    Conmovida de tropeles, la ciudad oscurecíase con la polvareda que engendraban; y un extraño tumulto formado por gritos de cólera o de dolor, relinchos variados como palabras a los cuales mezclábase uno que otro doloroso rebuzno, y estampidos de coces sobre las puertas atacadas, unía su espanto al pavor visible de la catástrofe. Una especie de terremoto incesante hacía vibrar el suelo con el trote de la masa rebelde, exaltado a ratos como en ráfaga huracanada por frenéticos tropeles sin dirección y sin objeto; pues habiendo saqueado todos los plantíos de cáñamo, y hasta algunas bodegas que codiciaban aquellos corceles pervertidos por los refinamientos de la mesa, grupos de animales ebrios aceleraban la obra de destrucción. Y por el lado del mar era imposible huir. Los caballos, conociendo la misión de las naves, cerraban el acceso del puerto.\n\n\n    Sólo la fortaleza permanecía incólume y empezábase a organizar en ella la resistencia. Por lo pronto cubríase de dardos a todo caballo que cruzaba por allí, y cuando caía cerca era arrastrado al interior como vitualla.\n\n\n    Entre los vecinos refugiados circulaban los más extraños rumores. El primer ataque no fue sino un saqueo. Derribadas las puertas, las manadas introducíanse en las habitaciones, atentas sólo a las colgaduras suntuosas con que intentaban revestirse, a las joyas y objetos brillantes. La oposición a sus designios fue lo que suscitó su furia.\n\n\n    Otros hablaban de monstruosos amores, de mujeres asaltadas y aplastadas en sus propios lechos con ímpetu bestial; y hasta se señalaba a una noble doncella que sollozando narraba entre dos crisis su percance: el despertar en la alcoba a la media luz de la lámpara, rozados sus labios por la innoble jeta de un potro negro que respingaba de placer el belfo enseñando su dentadura asquerosa; su grito de pavor ante aquella bestia convertida en fiera, con el resplandor humano y malévolo de sus ojos incendiados de lubricidad; el mar de sangre con que la inundara al caer atravesado por la espada de un servidor…\n\n\n    Mencionábase varios asesinatos en que las yeguas se habían divertido con saña femenil, despachurrando a mordiscos a las víctimas. Los asnos habían sido exterminados, y las mulas subleváronse también, pero con torpeza inconsciente, destruyendo por destruir, y particularmente encarnizadas contra los perros.\n\n\n    El tronar de las carreras locas seguía estremeciendo la ciudad, y el fragor de los derrumbes iba aumentando. Era urgente organizar una salida, por más que el número y la fuerza de los asaltantes la hiciera singularmente peligrosa, si no se quería abandonar la ciudad a la más insensata destrucción.\n\n\n    Los hombres empezaron a armarse; mas, pasado el primer momento de licencia, los caballos habíanse decidido a atacar también.\n\n\n    Un brusco silencio precedió al asalto. Desde la fortaleza distinguían el terrible ejército que se congregaba, no sin trabajo, en el hipódromo. Aquello tardó varias horas, pues cuando todo parecía dispuesto, súbitos corcovos y agudísimos relinchos cuya causa era imposible discernir, desordenaban profundamente las filas.\n\n\n    El sol declinaba ya, cuando se produjo la primera carga. No fue, si se permite la frase, más que una demostración, pues los animales se limitaron a pasar corriendo frente a la fortaleza. En cambio, quedaron acribillados por las saetas de los defensores.\n\n\n    Desde el más remoto extremo de la ciudad, lanzáronse otra vez, y su choque contra las defensas fue formidable. La fortaleza retumbó entera bajo aquella tempestad de cascos, y sus recias murallas dóricas quedaron, a decir vedad, profundamente trabajadas.\n\n\n    Sobrevino un rechazo, al cual sucedió muy luego un nuevo ataque.\n\n\n    Los que demolían eran caballos y mulos herrados que caían a docenas; pero sus filas cerrábanse con encarnizamiento furioso, sin que la masa pareciera disminuir. Lo peor era que algunos habían conseguido vestir sus bardas de combate en cuya malla de acero se embotaban los dardos. Otros llevaban jirones de tela vistosa, otros, collares, y pueriles en su mismo furor, ensayaban inesperados retozos.\n\n\n    De las murallas los conocían. ¡Dinos, Aethon, Ameteo, Xanthos! Y ellos saludaban, relinchaban gozosamente, enarcaban la cola, cargando en seguida con fogosos respingos. Uno, un jefe ciertamente, irguióse sobre sus corvejones, caminó así un trecho manoteando gallardamente al aire como si danzara un marcial balisteo, contorneando el cuello con serpentina elegancia, hasta que un dardo se le clavó en medio del pecho…\n\n\n    Entre tanto, el ataque iba triunfando. Las murallas empezaban a ceder.\n\n\n    Súbitamente una alarma paralizó a las bestias. Unas sobre otras, apoyándose en ancas y lomos, alargaron sus cuellos hacia la alameda que bordeaba la margen del Kossínites; y los defensores volviéndose hacia la misma dirección, contemplaron un tremendo espectáculo.\n\n\n    Dominando la arboleda negra, espantosa sobre el cielo de la tarde, una colosal cabeza de león miraba hacia la ciudad. Era una de esas fieras antediluvianas cuyos ejemplares, cada vez más raros, devastaban de tiempo en tiempo los montes Ródopes. Mas nunca se había visto nada tan monstruoso, pues aquella cabeza dominaba los más altos árboles, mezclando a las hojas teñidas de crepúsculo las greñas de su melena.\n\n\n    Brillaban claramente sus enormes colmillos, percibíase sus ojos fruncidos ante la luz, llegaba en el hálito de la brisa su olor bravío, inmóvil entre la palpitación del follaje, herrumbrada por el sol casi hasta dorarse su gigantesca crin, alzábase ante el horizonte como uno de esos bloques en que el pelasgo, contemporáneo de las montañas, esculpió sus bárbaras divinidades.\n\n\n    Y de repente empezó a andar, lento como el océano. Oíase el rumor de la fronda que su pecho apartaba, su aliento de fragua que iba sin duda a estremecer la ciudad cambiándose en rugido.\n\n\n    A pesar de su fuerza prodigiosa y de su número, los caballos sublevados no resistieron semejante aproximación. Un solo ímpetu los arrastró por la playa, en dirección a la Macedonia, levantando un verdadero huracán de arena y de espuma, pues no pocos disparábanse a través de las olas.\n\n\n    En la fortaleza reinaba el pánico. ¿Qué podrían contra semejante enemigo? ¿Qué gozne de bronce resistiría a sus mandíbulas? ¿Qué muro a sus garras…?\n\n\n    Comenzaban ya a preferir el pasado riesgo (al fin en una lucha contra bestias civilizadas), sin aliento ni para enflechar sus arcos, cuando el monstruo salió de la alameda. No fue un rugido lo que brotó de sus fauces, sino un grito de guerra humano, el bélico “¡alalé!” de los combates, al que respondieron con regocijo triunfal los “hoyohei” y los “hoyotohó” de la fortaleza.\n\n\n    ¡Glorioso prodigio!\n\n\n    Bajo la cabeza del felino, irradiaba luz superior el rostro de un numen; y mezclados soberbiamente con la flava piel, resaltaban su pecho marmóreo, sus brazos de encina, sus muslos estupendos.\n\n\n    Y un grito, un solo grito de libertad, de reconocimiento, de orgullo, llenó la tarde:\n\n\n   —¡Hércules, es Hércules que llega!\n\n\nFIN\n\n\n\n\nLas fuerzas extrañas\n, 1906\n\n"}