{"metadata": {"length": 25792, "words": 4530, "reading_time_min": 22.65}, "text": "Mientras duró el entretiempo, nadie hizo caso de aquella hierba más tierna y más alta de lo normal, pero ahora que los crepúsculos se alargaban y la gente salía a las calles a tomar el fresco, la cosa saltaba a la vista. El trigo se pondría aún más alto, amarillo y susurrante, y a lo mejor con alguna amapola, y un buen día el viejo querría segarlo y hacer gavillas y hablar de él en las calles y las tiendas. Quizá trataría de venderlo.\n\n\nAmalia veía ansiosa unos mocetones parados en el arcén de la carretera, concretamente donde acababa la tapia de la fábrica y empezaba la extensión de campo, delante de la casa. Los miraba ansiosa, entre la vergüenza y una esperanza de no sabía muy bien qué, ahora que el trigo estaba verde. Pero los mozos miraban un poco, y se marchaban.\n\n\nUna tarde, mientras pasaban en bicicleta los obreros que vivían en las últimas casas del barrio, Amalia volvió a casa con el sombrero en la mano, alzando la cabeza para no ver los tallos verdes. Comió deprisa, sin fijarse en los sucios papelotes de la cocina ni en los platos rotos; comía lo que hubiera, eso no le importaba. No le importaban las chancletas de su madre ni los pantalones desabrochados del viejo o que se limpiase la boca con el dorso de la mano, sino solamente acabar pronto, no oír otra vez al viejo empezar con su trigo y lamentarse de que el estiércol no había abonado bien.\n\n\nSin sombrero, salió al crepúsculo, y se alejó de la casa porque no quería que Tosca fuese a buscarla. Caminó, canturreando en voz baja, hasta el final del paseo, donde empezaban de nuevo los árboles, y buscó allá la luz de Tosca. La avenida estaba llena de niños que chillaban mientras había un poco de claridad. Amalia se detuvo ante el espejo del bar Americano y se retocó los labios y el flequillo. En el reflejo verdoso observó que tenía los ojos profundos y crueles.\n\n\nTosca le había dicho una vez que le envidiaba su casucha aislada. Tosca solo entendía la comodidad de no subir escaleras. Para ella el domingo era bonito si se iba a merendar a los prados, y su sueño era pasar un día vendimiando.\n\n\nAlguien la miraba. Era el hermano de Tosca. Una vez Amalia le había contestado mal: aquella cara rubiales de ojos malignos, sus gruesas manos temblorosas con las uñas rotas le repugnaban. Esta vez murmuraba un piropo riendo, y no se movía.\n\n\n—¿Antes o después? —le preguntó Amalia, dulcificando la sonrisa.\n\n\n—Si me dices eso, después —contestó Tonino, tendiendo la mano.\n\n\n—Espero a Tosca.\n\n\n—Yo no —dijo el otro, y se encogió de hombros.\n\n\nAmalia golpeó con el pie, impaciente. Pero Tonino reía, contento de sí. Amalia se puso a pasear nerviosa.\n\n\nCuando estuvo sola, se fue a caminar por la avenida, a la sombra de los árboles. Sobre todos los olores de fritura, de polvo, de calle, sentía pasar el fresco de la tarde y le gustaba. Le gustaba el traqueteo de los tranvías en la distancia.\n\n\nEsa tarde, bajo el letrero rojo, Amalia miró los recuadros de las fotografías e hizo una mueca. Tosca no insistió, y se alejaron con paso desganado. Fueron a parar al Giardino.\n\n\n—Miro a ver si hay alguien —dijo Tosca.\n\n\nUna mano hizo señas desde un grupito sentado al otro lado del seto.\n\n\n—Ven —exclamó Tosca—, está Gianni.\n\n\n—Si ni siquiera llevamos sombrero —dijo Amalia.\n\n\n—Total, se lo quitan, ven.\n\n\nEstaba Gianni, estaba Tonino, estaban todos los mecánicos de la sección. En vez de bailar, bebían cerveza. Sobre la pista de cemento, entre las plantas, había pocas parejas, pero la orquesta tocaba tanto más fuerte. Hacía fresco bajo los árboles.\n\n\nAmalia no quiso cerveza y pidió un café. Estaba furiosa por no haberse quitado las medias de diario, porque en la pista de cemento, cuando había pocas parejas, se veían las piernas. Vio a una mujer de blanco que bailaba con las piernas desnudas, como si fuera ya verano. En un velador en penumbra entrevió una pareja: él deportista y con bigotito —quizá el dueño del automóvil que había fuera—, ella hablándole inclinada sobre el brazo: una mecanógrafa, tenía las uñas esmaltadas.\n\n\nTonino le preguntó sarcástico si quería bailar.\n\n\nTosca y Gianni estaban ya en la pista de cemento.\n\n\n—Ahora estoy cansada.\n\n\nLos mecánicos callaban, sonriendo tontamente. Seguro que habían cortado una conversación. Amalia los miraba sin expresión. Tonino dijo:\n\n\n—Hablad lo que queráis, chicos, total, la señorita no es turinesa.\n\n\nY un idiota al que Amalia no conocía preguntó:\n\n\n—¿Ah, no? ¿De dónde es?\n\n\n—Una mujer es siempre una mujer —dijo uno, negando con la cabeza.\n\n\nPero aquel estúpido de los ojos estrábicos insistía. Fue Tonino el que —esta vez sin burlas— respondió con gravedad:\n\n\n—Somos agricultores. Estamos hartos de plantar coles y hemos emigrado. ¿Dónde queda esa aldea? —preguntó.\n\n\nAmalia fingió no haber oído, pero se daba cuenta de que estaba sudando. Por un instante le latió el corazón más fuerte que la orquesta.\n\n\nContinuó Tonino:\n\n\n—En la aldea somos soberbios con los que no han venido a pastorear con nosotros…\n\n\nSe acercaba al corro uno alto, de cabello rizado, con la chaqueta al brazo, y alguno de los mecánicos alzó la mano lanzando exclamaciones. La camiseta blanca le dejaba al descubierto los brazos bronceados. Era más que un obrero. El estrábico le llamó Remo, riendo.\n\n\nSe intercambiaron saludos, y Amalia estaba sentada con la cabeza gacha. Luego oyó que el tal Remo decía a los otros:\n\n\n—¿Libre?\n\n\nLa orquesta empezaba y Amalia se puso en pie, esbozando una sonrisa. Se encaminaron hacia el cemento a grandes pasos.\n\n\nMás que abrazarla el mozo le apretó la mano, doblándosela contra la cintura, y en el instante en que la ciñó con la derecha, le palpó la solidez de la espalda. Amalia se abandonó de buen grado contra él. Hacia el final de la pieza, él le preguntó en voz baja de dónde era.\n\n\nAmalia le dirigió una sonrisa asombrada. No dijeron más.\n\n\nAcabado el baile, se miraron un momento.\n\n\n—Póngase la chaqueta, hace fresco.\n\n\nDeslizándose entre las parejas quietas, llegaron a la verja y salieron a la penumbra de la avenida.\n\n\nSu compañero se había echado la chaqueta por los hombros y con largos pasos tranquilos se mantenía a su altura. No hablaba, le dejaba a ella esa carga.\n\n\nEn cierto momento Amalia se había olvidado de que lo tenía al lado, pero se recobró y dijo:\n\n\n—Estoy harta de esos maleducados.\n\n\nEl otro la miró de reojo, luego rezongó:\n\n\n—Son unos estúpidos, no entienden nada. ¿Cómo se llama? —Y la cogió del brazo.\n\n\nAmalia volvió a sentir el vigoroso apretón de antes, y se soltó con facilidad.\n\n\n—Paseemos solo —dijo en voz baja.\n\n\nCuando llegaron a la vía del ferrocarril, entre casas y prados oscuros, Amalia se colgaba de su codo y lo escuchaba hablar de la gran carrera del año anterior, cuando habían pasado justamente por aquel barrio, él y el grupo de cabeza. Amalia recordó vagamente un domingo de gentío y de clamores, y un tropel de ciclistas jorobados y desfigurados sobre los manillares. Amalia nunca había oído su nombre, pero lo bueno que tenía el bailarín era que no presumía y dijo que corría en un equipo.\n\n\n—Y ahora, ¿qué hace?\n\n\nSe entrenaba para una carrera en la Riviera. A Amalia empezó a latirle el corazón, porque eso quería decir que era un corredor importante.\n\n\n—¿Toda la Riviera? ¿Toda? —preguntó.\n\n\nRemo no sonreía nunca. Incluso a oscuras Amalia se había dado cuenta de que ni siquiera sonreía cuando le había dicho que era una chica guapa y le había acariciado un costado.\n\n\n—¿Toda la Riviera?\n\n\nRemo dijo que las carreras se ganaban con entrenamiento y que las carreteras eran todas iguales. Amalia sintió un gran deseo de verle los muslos al aire; debía de tenerlos robustos y bien formados. Le preguntó si tenía fotografías.\n\n\nRemo, sin dejar de apretarle el brazo, dijo:\n\n\n—¿Vamos al prado?\n\n\nMientras se sentaban en la hierba, Amalia le preguntó cuándo iría a la Riviera o si ya había estado. Remo refunfuñó algo y le pasó una mano por las piernas, ciñéndole el cuello y besándola. Amalia se puso en pie de un salto. Remo, agazapado en la hierba, levantó la cabeza.\n\n\n—Casi no nos conocemos —balbució Amalia.\n\n\nRemo se estiró para agarrarle un tobillo. Amalia saltó hacia atrás y salvó la zanja del borde. A lo lejos, bajo el farol, pasaba alguien en bicicleta.\n\n\nRemo, sentado en el prado, rezongó:\n\n\n—Ven aquí, estúpida. Es de noche.\n\n\n—No, no —dijo Amalia con el corazón en un puño—, no somos perros.\n\n\nEntonces, blasfemando, Remo se levantó de repente. Amalia corrió rápida y llegó bajo el farol. Remo se acercó a grandes pasos. Amalia, aflojando los suyos, se desvió por la acera.\n\n\nAmalia dormía en un sofá en la cocina y tenía un espejo y cajitas encima de la cómoda del otro cuarto, donde dormían sus padres. Por eso iba a casa solo a comer y a dormir. Y ahora, que delante de la puerta crecía el trigo, no se quedaba ni los domingos por la mañana.\n\n\nLas dos habitaciones de la casucha estaban desconchadas, pero eran sólidas: parecían un viejo mesón. Amalia habría querido que los de la fábrica recuperasen en serio el patio y la barraca y lo allanaran todo. Pero su padre parecía seguro, y hasta había sembrado.\n\n\nDe noche se oía a través de la puerta la voz de los escasos transeúntes, y el ladrido de algún perro y los trenes, y hacia el amanecer, el chirrido de los carros. A veces, aunque raramente, el crujido y el torbellino de un automóvil.\n\n\nAsí era la casucha que Tosca consideraba más cómoda que su vivienda de un tercer piso. Tosca, en su lugar, no habría ido a sentarse en el prado con el ciclista; ni siquiera iba con Gianni. Había nacido en el barrio. Pero lo habría hecho en el cine. O en el campo un domingo.\n\n\nElla lo había hecho de niña en la viña, pero no volvería a caer. ¿Valía la pena haber venido a la ciudad y vivir su vida, para revolcarse en los prados como una campesina? Hacer esa cosa no era el mayor de los placeres, y hacerla así era un asco. Hacerse respetar significaba distinguirse de las chicas como Tosca que, por una entrada o una excursión, se dejaban tocar por cualquier mecánico.\n\n\nTodos los hombres son iguales —pensaba Amalia—, aunque hay hombres y hombres. Pero el ciclista aquella noche se había ido maldiciendo. Amalia quería preguntarle por él a Tosca para que a su vez le preguntase a Tonino y este les preguntase a los otros, pero tenía miedo de que le tomasen el pelo. Una tarde estuvo a punto de entrar en el Giardino, pero vio todo el corrillo con Tonino en el centro, y se quedó fuera alargando el cuello, buscando entre los árboles por si veía la cabeza rizada del ciclista. Estaba, y llevaba un jersey de cuello vuelto, y discutía con la cara roja.\n\n\nAl día siguiente —era una mañana fresca y nubosa— Amalia se estaba lavando en el rincón oscuro de la cocina cuando miró por la ventana y entrevió un hombre alto, de piernas desnudas, con camiseta y gorro blancos, que, apoyado en una bicicleta, alzaba la barbilla para mirar. Era Remo.\n\n\nCuando salió acomodándose el sombrero con la cabeza gacha, Amalia cruzó en cuatro pasos el sendero entre el trigo y alcanzó la carretera. Echó a andar sin mirar, y Remo estaba a su lado acompañando con la mano la bicicleta chirriante. Tenía morenos muslos de atleta, suavizados por un vello rubio. Amalia se maldecía por haberse dejado sorprender en casa.\n\n\n—¿Qué? ¿Al trabajo? —dijo Remo, despacio, igual que caminaba.\n\n\nAmalia le echó una mirada irritada y no supo qué contestar. De repente le preguntó huraña:\n\n\n—¿Qué? ¿Se entrena?\n\n\nY se paró. A lo lejos, en la esquina, las muchachas y los mecánicos se agrupaban delante de la entrada. Estalló en el aire fresco la última sirena, larga, ensordecedora, imperiosa.\n\n\n—¿Quién le ha dicho dónde vivo?\n\n\nRemo no había oído.\n\n\n—Paso por aquí todas las mañanas —dijo—, con mi chiquita. ¿Trabaja hoy?\n\n\n—Tengo prisa —replicó Amalia.\n\n\n—Esta tarde pasaré a buscarla.\n\n\n—Esta tarde voy al teatro.\n\n\nRemo no se asombró. Preguntó:\n\n\n—¿Sola? —Y luego—: Pues entonces voy yo también.\n\n\n—No pase a buscarme —dijo Amalia—, estaré delante del Giardino.\n\n\nEsa tarde, en cambio, fueron al cine del centro, porque Amalia le dio a entender que no le gustaba ver a su alrededor las caras de costumbre. Remo se puso la chaqueta antes de subir al tranvía. En el cine se estuvo quieto, porque Amalia le tomó el pelo y le dijo que había tiempo para todo. El espectáculo, visto desde la cómoda butaca roja, le interesó tanto que, en cierto momento, si Remo hubiera intentado algo, se habría ofendido de veras.\n\n\nEn el camino de vuelta se pararon en un café y Amalia le hizo hablar de la carrera en la Riviera. Le habló del mar, de las bañistas y de las palmeras. Le preguntó si había estado alguna vez en el extranjero. Quiso que le describiera sus años pasados y sus proyectos si ganaba la carrera.\n\n\nRemo hablaba de buena gana de la bicicleta y de las carreras, pero de otra cosa no tenía mucho que contar. De vez en cuando intentaba alargar una mano de repente, y Amalia tuvo que asestarle un golpe en los dedos que hizo que se avergonzara por la energía del gesto.\n\n\nNo se dejó acompañar hasta el campo de trigo: estrechó la mano a Remo, que se quedó en medio de la carretera, alto y un poco encorvado, viéndola alejarse.\n\n\nLlegaron días abrasadores y el viejo era un fastidio. Al volver del trabajo, Amalia lo encontraba casi siempre delante de la casa, sopesando espigas, arrancando hierbajos, levantando una cara radiante, oscurecida por un sombrerito tieso y amarillo, tal como se iba a poner su trigo. Pegaba la hebra con los transeúntes y, por suerte, gracias a la vieja desconfianza, no pregonaba sus ridículos proyectos.\n\n\nPero razonaba ávidamente con la madre, y calculaba: se veía ya dueño de aquellos cuatro palmos de campo. Amalia hubiera dado el frasquito de colonia por que los de la fábrica los desahuciaran. Y en cambio su padre se mostraba cada vez más celoso en sus rondas por los patios, y a veces se quedaba hasta la mañana para que los dueños lo viesen, con la linterna al cinto, entregar las llaves.\n\n\n¿Cómo era posible que aquel cuerpo terroso y agrio, criado entre terrones y establos, fuera la misma carne que el suyo? Amalia se estremecía al pensar que se habían juntado él y la madre —la madre con chancletas—, la boca bigotuda y pegajosa sobre el cuerpo exangüe de la madre, para traerla al mundo. Cuando se lavaba encerrada en la cocina, erguida en la tina, a Amalia le parecía que se arrancaba del cuerpo la tierra y la viña.\n\n\nUna mañana vio por la ventana al viejo y a Remo, apeado de la bicicleta, charlando. Le hizo una escena a Remo y esa tarde no acudió a la cita. En cuanto hubo cenado, corrió a casa de Tosca, para que él no la sorprendiera en la casucha.\n\n\nEncontró a Tosca comiendo ensalada y a Tonino afeitándose.\n\n\nSe sentó a la mesa, delante de Tosca. Tonino dijo que las veía en el espejo.\n\n\n—Tenéis suerte, vosotros dos —dijo Amalia—, tan solos. Todo lo que ganáis es vuestro, y si no os gusta, cambiáis.\n\n\n—¿Por qué no te vienes de tercera? —propuso Tonino—. Por mí, de acuerdo.\n\n\nTosca, masticando, miraba fijamente a Amalia.\n\n\n—¡Oh, por ti! —dijo a Tonino—. La vida es un incordio —continuó—, yo quisiera haber nacido en el campo como tú, al menos no está una encerrada todo el día, y si estás cansada te tumbas a la sombra.\n\n\nTonino se puso a cantar “Torna al tuo paesello”.\n\n\nAmalia sonrió mirando la ensalada.\n\n\n—No es tan fácil: hay más trabajo que aquí y nadie te lo agradece. Están bien los cerdos, pero no quien los cuida. Es peor que trabajar de criada.\n\n\n—¡Si hubiera ciclistas, por lo menos! —exclamó Tonino, volviéndose, con la boca torcida bajo la mano del revés.\n\n\nRemo se reconcilió con Amalia, demostrando haber comprendido que ella no quería visitas rondando por su casa y esperándola delante del Giardino. Amalia sonreía al verlo ir a su encuentro, rebelde, y cogerle la muñeca. Y hasta le daba cierta pena encontrar aquellos contritos ojos bajos. Bromeando una vez con Tosca en la fábrica le dijo:\n\n\n—Solo le falta hablar.\n\n\nRemo había entendido pronto que cuando estaban juntos no le gustaba ver a su alrededor las caras del barrio. Así, un domingo la llevó a una piscina elegante donde los automóviles hacían cola.\n\n\nSentados sobre el mosaico fresco, con los pies en el agua verdosa, fumaban un cigarrillo. Amalia miraba a las bañistas y envidiaba las líneas esbeltas de caderas y espaldas. Con su bañador ajustado se sentía un poco tosca, aunque bien formada. Comprendió que al broncearse la piel cambiaba la entonación con el cabello y que un pañuelo de cabeza podía decir mucho. Y se dio cuenta de que pocos hombres estaban tan bien formados como Remo, hasta el punto de que al mirarlo experimentó por primera vez como una punzada en la sangre.\n\n\nTumbada en la arena, con los ojos cerrados, el sol le parecía más brillante y estupendo que los otros días. ¿Era posible que fuese el mismo que de niña le quemaba las pantorrillas y la nuca en los campos? Tumbado a su lado, Remo le preguntó en un susurro si esa noche cenarían juntos. Amalia no contestó, pero aceptó.\n\n\nAcabaron en una sala donde servían camareros de chaqueta blanca. Amalia estaba entumecida por el día al aire libre y preguntó bromeando a Remo si su entrenamiento no se resentiría con eso. Remo rió entonces, por primera vez, enseñando los dientes y le dijo:\n\n\n—El entrenamiento da fuerza, no la quita.\n\n\nEse día llevaba una camisa con un pañuelo en el bolsillo.\n\n\n—Soy una pobre campesina —balbucía Amalia, mientras bebían vino blanco helado—. ¿No has visto dónde vivo? Mi padre ha plantado trigo alrededor de la casa, como si fuera un establo. Si de veras me quieres, tendrías que prender fuego a esa casa. Prender fuego al trigo, al menos, arrancarlo, que no vuelva a verlo nunca…\n\n\nRemo la llevó en vilo, riendo, por las escaleras de su casa hasta un desván cuya llave tenía, y se quedó hasta las tres de la mañana.\n\n\nDurante los días siguientes, Amalia empezó a odiar aquel desván, el catre de tela y el techo inclinado donde, si no se tenía cuidado, se daba uno con la cabeza. A pesar de su nueva intimidad, Remo no estaba más expansivo.\n\n\nRespondía rezongando cuando Amalia decía que habría sido bonito ir juntos a la Riviera y tener una bonita habitación y pasear por la playa. Amalia sentía remordimientos por cansar demasiado el cuerpo de Remo antes de la carrera, pero comprendía que debía ligarlo a sí, enamorarlo, y ahora ya no serviría de nada no entregarse. Era preciso acostumbrarlo a ella. Tanto más cuanto que también ella pasaba las noches en un hormiguero de sudor y encontraba la paz solo en aquel vuelco que daba su sangre cuando Remo la llevaba al desván.\n\n\nUn domingo fue en motocicleta, pegada contra su espalda, a la fuente Fría, donde había comitivas llegadas de todas partes. En cuanto se acostumbró al inseguro equilibrio, Amalia echó ojeadas a los campos que volaban a su alrededor, y mirándolos de ese modo se sentía feliz. Al regresar con el ocaso, bajo el sol dorado, apretaba la mejilla contra la sólida espalda de cuero de Remo y entornaba los ojos entre el fugitivo deslumbramiento de los árboles.\n\n\nEn la fuente, Remo había hablado con un señor vestido de blanco, que lo tuteaba y le daba palmadas en el hombro. Era un técnico de la federación. A la mañana siguiente, Remo intensificó el entrenamiento y decidió con Amalia no cometer más excesos. Por la tarde se encontraban para tomar una cerveza o iban al cine. Amalia seguía preguntándole si podía acompañarlo a la Riviera, el domingo de la carrera, pero Remo decía que no.\n\n\nPoco a poco lo vio más de tarde en tarde —unos momentos antes de cenar—, porque Remo se iba a la cama inmediatamente después, para levantarse de madrugada. Estaba muy preocupado por la carrera y más silencioso que nunca.\n\n\nMientras tanto, el trigo se henchía y amarilleaba. A pesar de lo escaso que era, formaba delante de la casa una ola que llegaba hasta la cintura, y el viejo lo dejaba solamente de noche. Ya la había emprendido a pescozones con algunos chiquillos porque tiraban piedras al trigo. Amalia, al pasar por en medio por la mañana, se avergonzaba si alguien la veía.\n\n\nUna noche que salía sola del cine le entraron ganas de repetir el camino del encuentro y se dirigió hacia el Giardino. Oyó la orquesta desde lejos y solo con acercarse disfrutaba ya del fresco de las plantas. Parada detrás del seto miró la pista de cemento, atestado, y las mesitas. Vio sentados a los mecánicos —uno volvía con Tosca—, vio a Tonino que reía, y vio a Remo. Remo, que llevaba tres horas en la cama.\n\n\nSintió una punzada en el corazón y luchó para no entrar. Después de todo, no estaba bailando. ¿Por qué habría mentido? No lo necesitaba, hablaba tan poco. Quizá hubiera tenido sed y había bajado a charlar con los amigos. Pero, pasado el día de la carrera, no lo dejaría nunca. Significaba demasiado para ella.\n\n\nSin embargo, si no hubiera tenido vergüenza de las miradas de Tonino y de los otros, habría entrado. Se alejó indignada, y volvió a casa casi sin fijarse en el trigo susurrante. ¡Que pasara pronto el día de la carrera, solo eso!\n\n\nLa despertó bien entrada la noche un ruido de pasos y hasta una respiración jadeante detrás de la puerta. Quizá fuera un perro o un borracho. Pero una vaga angustia la mantuvo clavada al sofá, abriendo mucho los ojos mientras oía idas y venidas, un chirrido —tal vez el viento—, aunque tenía el corazón aplastado por el horror y la vergüenza de vivir en una cocina baja, detrás de una puerta, junto a la carretera, a merced de todos los transeúntes, como una campesina; de tener que estar en junio con la ventana cerrada para que nadie entrase, de estar sola, de saberse burlada también por Remo. La asaltó el terror de que la puerta no estuviera bien cerrada. Pero el desagrado por el goteo del fregadero, en el rincón, fue más fuerte; apretó los ojos y quiso dormir.\n\n\nNo había sido una noche de viento. El sol aún no se había levantado y ya hacía calor. Y, sin embargo, al secarse delante de la ventana, Amalia vio el lecho del trigo todo deshecho, abatido. Se veía el arcén de la carretera que todavía el día anterior ocultaban las espigas verdiamarillas.\n\n\nAmalia estaba en la puerta cuando oyó el chillido de su madre en la ventana. Saltaron a la zanja las dos —Amalia llevaba ya el sombrero— y vieron que los tallos estaban destrozados, rotos, tirados en revoltillo sobre el terreno descubierto. Alguna espiga perdía los granos. Un obrero que pasaba en bicicleta se volvió a mirar.\n\n\nLa vieja —todavía descalza— se apretaba una mejilla con la mano, sujetándose el codo.\n\n\n—Esta vez tu padre nos mata —dijo ronca.\n\n\nAmalia se encogió de hombros. Se inclinó, pasó otra vez la mano entre los tallos, que dejaban al descubierto, próxima, la tierra blanquecina.\n\n\n—¿Qué quieres que diga? Habrá sido un borracho. ¿Nunca se ha emborrachado él?\n\n\nSe marchó con remordimientos por dejar sola a su madre, que gemía; se marchó rápidamente, porque empezaban a pasar tropeles de obreros en bicicleta. De repente se acordó de lo que le había dicho a Remo, borracha.\n\n\nVolvió a casa a mediodía, sin acompañar a Tosca. Desde lejos la casucha era la misma. Le latió el corazón cuando vio la franja arrasada. La puerta parecía más desnuda.\n\n\n—¿Dónde está papá?\n\n\nLa vieja soplaba dentro del hornillo.\n\n\n—Ha ido a despedirse de la fábrica. Dice que ellos se lo mandaron pisar, para quitarle la tierra. Quiere volver al pueblo. Quiere morir de hambre. ¿Es posible que esta noche no se haya oído nada?\n\n\n—Para dos gavillas de mies, si llegaban. Costaba más la semilla.\n\n\n—Díselo a él. ¿Tú has trabajado esta mañana?\n\n\n—Pero ¿regresa?\n\n\n—Ha vuelto ya dos veces. No sabe adónde ir. Pero ¿es posible que no hayas oído nada?\n\n\nCuando el padre regresó, Amalia evitó los palos quedándose con el sombrero puesto y dejando los guantes sobre la mesa. De escarlata que estaba al entrar, el viejo poco a poco se puso flácido y nervioso, y salió a rastrillar y volvió con lagrimones y derramó la sopa sobre la mesa. La vieja callaba.\n\n\n—¿Vas hoy a la fábrica? —dijo el viejo de repente.\n\n\nAmalia bajó la mirada al plato.\n\n\n—Trabaja para esos animales, trabaja. Corre a hacer cola. Engórdalos. Necesitan gente como tú. Trabaja. De día te hacen trabajar y de noche te pagan. Vieja, ¿dónde has metido la azada?\n\n\nAmalia escapó a las doce y media, para no gritar. Vagó por las calles desiertas bajo el sol, mordiéndose el labio, alzando la cabeza cuando al fondo del paseo pasaba un tranvía. De repente pasó un ciclista, piernas desnudas, polvoriento: no era Remo.\n\n\nJunto al portón de la fábrica, Amalia le pidió a Tosca que le hiciera compañía esa tarde. Deambuló con ella, que fue a comprar el pan, y subieron juntas las escaleras sucias y se sentaron en la cocina a recobrar el resuello. Luego Tosca se dedicó a sus quehaceres. Llegó Tonino, que saludó con un ademán de inteligencia. Amalia respondió con una sonrisa distraída.\n\n\nMientras Tosca escurría la ensalada en el balcón, Amalia se levantó y empezó a deshacer el paquete de los huevos. Tonino, que se lavaba detrás del tabique, dijo alegre:\n\n\n—¿Ni siquiera me va a dar las gracias?\n\n\nAparecieron los ojos y el cabello enmarañado por encima de la madera.\n\n\n—¿No sabe que le he hecho un favor?\n\n\nAmalia levantó la vista.\n\n\n—Si este año tiene que vendimiar, aquí estoy. —Tonino salió a la cocina restregándose un hombro. La miró aguzando la vista y sonrió—. Me dijeron que, antes de ir en bicicleta, quería ver aquel trigo segado. ¿No me da las gracias?\n\n\nAmalia, apoyada en la mesa, no entendió enseguida. Luego le llamearon las mejillas y se quedó sin resuello. Saltó hacia la puerta, la abrió, corrió abajo. Torcía la cara al caminar, para esconderse, y los chillidos de los niños le llegaban como desde una distancia remota, mitigados en un zumbido. Al rato de estar en casa se dejó zurrar por el viejo que, al caer la noche, seguía sin persuadirse de que ella desde la cocina no hubiera oído nada.\n\n\n*FIN*\n\n\n\n\n“Il campo di grano”,\n\nNotte di feria\n, 1956\n\n"}