{"metadata": {"length": 18007, "words": 3147, "reading_time_min": 15.735}, "text": "Cuando estuvo solo en el rincón del café, Oscar volvió a pensar en la cabeza pálida de tío Horacio en la camilla, que parecía haber aceptado definitivamente la expresión de leve interés y cortesía con que se enmascaraba al escudar hablar de personas y cosas que habían estado o atravesado el sur de Buenos Aires, la zona extranjera que se iniciaba en la calle Rivadavia, y a partir del Carnaval de 1938. Tío Horacio alzaba las cejas y casi sonreía para esperar el fin de aquellas conversaciones. Recordando su rostro muerto, era nuevamente imposible adivinar en qué sentido y con qué intención el odio y el desprecio actuaban sobre las imágenes y los seres del barrio sur, cuál había sido la deformación obtenida o —tal vez no era más que esto— en qué tono de luz el odio y el desprecio envolvían para tío Horario los paisajes proscritos del Sur.\n\n\nEl primer sábado del Carnaval del 38, tío Horacio y Perla pasearon por Belgrano después de la comida; salieron del departamento y caminaron despacio por Tacuarí y Piedras, tomados del brazo. Oscar supo que habían ido a beber cerveza a un café alemán y que habían conversado allí, hasta pasada la medianoche. Cuando volvieron, ella estuvo dando vueltas sin motivo por la casa, tarareando una música de Albéniz, y casi en seguida se acostó. Tío Horacio quedó un rato sentado junto a la mesa donde Oscar estudiaba. Parecía cansado, y se quitó el cuello. Jugaba con el reloj, metiendo un dedo en el bolsillo del chaleco, y miraba pensativo la mesa, en las pausas, entre las preguntas distraídas. Oscar vio que sonreía suavemente, y lo oyó reír un poco cuando se levantó y estuvo un rato de pie, las piernas muy separadas, sacudiendo la cabeza. Después suspiró, hizo la última pregunta sobre libros y exámenes y subió al dormitorio.\n\n\nEl domingo no salieron de casa; durante todo el día se movieron con pesadez y silencio por el calor de la casa, mal vestidos, tendiendo a los rincones frescos y semioscuros, donde marcaban su presencia con gruesos diarios de la mañana, revistas y libros ajados, de fecha antigua. Cuando Oscar se fue al anochecer, tío Horacio estaba solo en el escritorio contando unas gotas de remedio. «Ella se quiere ir y él no quiere presionarla habiéndole de su enfermedad —pensó Oscar—, o ella se quiere ir y él va a buscar la forma de presionarla haciéndole saber, sin decirlo, que está otra vez enfermo».\n\n\nEl lunes de Carnaval estuvieron todo el día juntos y afuera; Oscar los vio de noche, nuevamente amigos; tío Horacio habló de muchas cosas, un poco excitado y feliz, con sudor en la frente y un jadeo al sonreír. El martes Oscar llegó a la calle Belgrano al anochecer; tío Horacio estaba solo, junto a una ventana, la camisa desprendida, los lentes colgando por una patilla de los dedos; y la quinta edición de un diario junto a los pies descalzos. Se saludaron, y Oscar no le vio más que sueño en la cara. Después no pudo comprender —porque aquello representaba a un desconocido cualquiera y no tenía relación alguna con tío Horacio— el encontrar encima de la carpeta del comedor, cerca del vaso de leche y el sándwich de jamón que le dejaba todas las noches Perla, una carta escrita con tinta muy azul, desplegada, sujeta con el centro de mesa, con cuatro dobleces bien marcados. La leche, el sándwich y la carta habían sido puestos allí por tío Horacio, por el hombre que estaba junto a la ventana de la otra habitación: quería enterarlo, sin preguntas, de que Perla se había ido con perdones, olvido, felicidad y el irrenunciable derecho a la realización de la propia vida. No volvieron a hablar de Perla; cuando Oscar volvió en la madrugada, la carta no estaba en la mesa, y tío Horacio continuaba espiando por la ventana la noche caliente de Carnaval, todavía blando en la cara el gesto de bondadoso hastío que habría de señalarlo hasta el final.\n\n\nEn el tiempo de Belgrano, el hijo de Horacio, Walter, iba pocas veces a visitarlos; pero cuando se mudaron a una pensión de Paraná y Corrientes comenzó a llegar casi todas las noches demasiado bien vestido, perfumado, con el largo pelo endurecido y brillante echado hacia la nuca. Oscar lo oía taconear en el corredor y luego veía aparecer su cara blanca, hecha de una materia exangüe y envejecida, mucho más vieja que él, como si Walter la hubiese prestado para que otro hombre la gastara en años rellenos de miserias, de mirar sin nobleza y de estirar sonrisas falsas y vacilantes.\n\n\n—Hola, qué tal —decía por encima de la lámpara la cara solitaria entre la pared oscura y el traje negro. Saludaba a tío Horacio y comenzaba a pasearse entre el balcón y la cama, contando historias de gentes del teatro y la radio, del dinero que iba a ganar en la temporada, de ganancias fabulosas en el hipódromo de La Plata. Construía el esqueleto de su vida, y Oscar, sobre los libros, lo iba rellenando y cubriendo con madrugadas sin consuelo, caras abyectas, mujeres sin sombrero, de largos trajes de colores deprimentes, que balbuceaban sobre mesitas y bajo música, siempre bajo música de bandoneones o trompetas, o poblando, cubiertas con salidas de baño, en horas de siesta, el patio de la pensión.\n\n\nLa valla de la calle Rivadavia se levantó gracias a Walter. No se animó a decirlo directamente al viejo; estaba detrás de tío Horacio y habló dirigiéndose a Oscar, que se ponía la corbata frente al espejo.\n\n\n—Vi a Perla en un café de la Avenida. No me dijo nada especial, pero está bien.\n\n\nDespués, en otras noches, supieron que Perla se había ido con un hombre que tocaba la guitarra en un café español, y la cara oscura y aceitosa del amante de Perla se hizo para Oscar inseparable del recuerdo de la mujer. Tío Horacio no hizo comentarios, y no parecía haberse enterado de la proximidad nocturna de Perla, cinco cuadras al Sur. Oscar supo que había oído a Walter, porque en los paseos de la noche, cuando salían a tomar un café liviano a alguna parte, comenzó a llegar por Paraná hasta Rivadavia, donde se abría la Plaza del Congreso y hacia donde miraba con curiosidad idéntica noche tras noche; luego doblaba a la izquierda y continuaban conversando por Rivadavia hacia el Este. Casi todas las noches; por Paraná, por Montevideo, por Talcahuano, por Libertad. Sin hablar nunca de aquello, Oscar tuvo que enterarse de que la ciudad y el mundo de tío Horacio terminaban en mojones infranqueables en la calle Rivadavia; y todos los nombres de calles, negocios y lugares del barrio sur fueron suprimidos y muy pronto olvidados. De manera que cuando alguien los nombraba junto a él, tío Horacio parpadeaba y sonreía, sin comprender, pero disimulando, esperando con paciencia que la historia o los personajes cruzaran Rivadavia y él pudiera situarlos.\n\n\nAsí estaban en el año 38, y así siguieron en el 39, hasta el principio de la guerra, golpeándose los dos sin violencia casi todas las noches contra el muro de Rivadavia, sabiendo por Walter que la avenida «estaba llena de gente gorda y el otro día andaba un torero». Sabían también que casi cada semana inauguraban un nuevo café, con canciones y música; en todos ellos instalaba Oscar al guitarrista junto a una Perla remozada y locuaz que bebía manzanilla y golpeaba las palmas a compás. «Es por la guerra de España», comentaba Walter.\n\n\nPero la guerra de España había terminado hacía mucho tiempo, y por muchos meses la Avenida de Mayo fue para Oscar —y él pensaba que también para tío Horacio— diez cuadras flanqueadas de cafés ruidosos en la noche, con hombres y mujeres gordos tomando cerveza en las aceras, mientras a la luz del día muchos toreros iban y venían con paso apresurado. Y las pocas veces en que Oscar atravesó solo de noche Rivadavia y vio una Avenida de Mayo reconocible, volvió sin decir una palabra a tío Horacio y olvidó en seguida lo que había mirado. Así que estaba seguro de que dentro de tío Horacio seguía paralizada la visión fantástica del territorio perdido, donde Perla conversaba y reía y donde era frecuente que hubiese una Perla en cada café ruidoso, cerca de un torero, cerca de un hombre de pelo retinto, inclinado encima de una guitarra.\n\n\nLa última vez que tío Horacio estuvo enfermo, el médico lo había mirado con ojos desganados al ponerle la inyección. «No se sabe cuánto —dijo después—. A lo mejor vive más que usted». Oscar decía que sí; pero Walter no quería creer y murmuraba con el cigarrillo en la boca —la boca un poco torcida por el cigarrillo, el perfil alto, tal como Oscar lo veía atrás de las ventanas de los cafés—: «Un día nos da un susto».\n\n\nEl susto llegó una noche en que salieron a caminar los tres, tío Horacio en el medio, un sábado en el principio del verano. Tío Horacio caminaba despacio, hablando, palabra por palabra, de la organización de los productores de trigo de Canadá, y Oscar lo vigilaba de reojo, mientras Walter, taconeando, los delgados hombros hacia adelante, afirmaba, sacudiendo la cabeza donde el pequeño sombrero mostraba el lado izquierdo del peinado brillante. Siempre sacudía así la cabeza cuando tío Horacio comenzaba a repetir, en tono familiar y sin énfasis, lo que había leído en libros y revistas. Oscar pensaba en Walter, tomando mate en los atardeceres de la pensión, entre los gritos y las perezas de las mujeres que chancleteaban con sus batas manchadas de rouge, repitiendo con voz seria los artículos que le había transmitido su padre unos días antes sobre la distribución de productos en la posguerra, la talla de diamantes y la ola de crímenes sexuales en los Estados Unidos.\n\n\nTío Horacio iba hablando de Manitoba y reduciendo «bushels» a kilos en la esquina de Talcahuano y Rivadavia, y sin interrumpirse, sin un gesto de anuncio, sin nada que revelara que comprendía lo que estaba haciendo, continuó andando y hablando, cruzó la valla invisible de Rivadavia y llegó a la otra acera. Se detuvo un momento para respirar con lentitud, y en seguida continuó andando despacio, recorriendo la corta cuadra que llevaba a la Avenida de Mayo. Por arriba y por atrás de tío Horacio, Oscar se miró con Walter y vio cómo el otro le hacía una sonrisa, un signo de alegría, como si acabara de enterarse de que su padre no estaba ya enfermo.\n\n\nDurante las dos cuadras que caminaron por la avenida, tío Horacio dijo que el único país digno de total respeto entre los que estaban metidos en la guerra era la China. Dijo algunos nombres geográficos, algunos nombres de generales y conductores y una profecía sobre el futuro de Asia. Frente al tercer café con música, tío Horacio se detuvo y miró sonriendo, hacia adentro. «Bueno —dijo—, vamos a tomar algo». Otra vez se miraron a sus espaldas y como Walter sonreía ahora francamente, a punto de comentar lo que estaba sucediendo, Oscar se tranquilizó e inició la entrada en el pequeño salón, donde un aparato de música sonaba tocando «Capricho árabe».\n\n\nTío Horacio pidió tres cervezas, miró un poco alrededor y comenzó a hablar de la industrialización de los países coloniales. En una pausa Walter dijo: «Hay poca gente esta noche. Si cruzamos enfrente…». Pero tío Horacio siguió hablando, con la cara distraída y bondadosa. Cuando trajeron la cerveza estuvo un rato inclinado, con el vaso apoyado en la boca, sin beber, inmóvil, los ojos bajos, Oscar miró a Walter, que examinaba el fondo del salón, arreglándose los puños salientes de la camisa; no pudo encontrarle los ojos y se echó hacia atrás, observando a tío Horacio y esperando. Esperó hasta que él bebió un trago, dejó el vaso sobre la mesa y se apoyó en el respaldo de la silla, la boca abierta para hablar, y comenzó a resbalar en el asiento. Walter dio un salto, se puso atrás de su padre y trató de levantarlo, tomándolo de las axilas. Entre el mozo y un hombre que se acercó a la mesa, Oscar se inclinó para aflojar el nudo de la corbata del viejo. Vio que la cabeza giraba con trabajo, se inclinaba hacia un hombro y volvía a levantarse. Entonces Walter gritó: «Hacete una corrida y traé las gotas».\n\n\nOscar salió corriendo del café, consiguió un taxi y viajó a Paraná y Corrientes a buscar el remedio; no quería pensar en nada, solamente recordaba a tío Horacio cruzando la calle Rivadavia y preguntando con voz paciente, sin presionar, seguro de que él mismo podría dar en seguida la respuesta exacta: «¿Y cuál es el secreto de la fuerza de los agricultores canadienses?».\n\n\nOscar dijo al chófer que esperara y subió corriendo la escalera. No había nadie en el hall; empezaba la buena estación y era sábado, todos debían haber salido. Entró en la pieza y vio a Perla sentada en la cama, un brazo muy separado del cuerpo, con la mano hundida en la colcha, el pecho bastante más saliente que cuando vivía en Belgrano, tal vez más gorda en todo, muy pintada. La mujer sonrió, inclinando la cabeza como las niñas; era el gesto de siempre para tío Horacio, el gesto de ganar discusiones, hacerse perdonar, llevarlo a la cama.\n\n\n—¿Cómo le va? —dijo ella, y bajó la cabeza, sin dejar la sonrisa, hasta casi tocarse el hombro con la mejilla.\n\n\nOscar no le contestó nada y por un momento se olvidó del remedio, del coche que esperaba, de tío Horacio resbalando en la silla. Se sacó el sombrero y se apoyó en la mesa, frente a ella, mirándola. Después también él sonrió, porque Perla dijo:\n\n\n—¿Qué le pasa? ¿Se asombra de verme, verdad? Parece que no se alegrase mucho —empezó a levantar la cabeza—. ¿Horacio salió? Yo quería verlo…\n\n\nOscar volvió a ponerse el sombrero, fue a buscar el frasquito al botiquín, y mientras lo revolvía le habló:\n\n\n—Está ahí, en un café de la Avenida, con un ataque.\n\n\nLa oyó levantarse, caminar de un lado a otro y asegurar varias veces que era imposible. Repetía: «tan luego ahora»; y Oscar no supo lo que quería decir. Encontró el frasco y le dijo:\n\n\n—Tengo un automóvil esperando para ir al café. Si quiere venir, se apura.\n\n\nEn el primer viaje en taxi no hablaron; Oscar estaba con el cuerpo inclinado, mirando la calle por encima del brazo del chófer, con el frasquito apretado entre las rodillas. Cuando llegaron al café, el aparato de música tocaba un pasodoble, y la mesa estaba vacía, con un mozo de pie, al lado, comentando con alguien de una mesa vecina, mientras movía sin sentido la servilleta.\n\n\n—Ya se lo llevaron —dijo el mozo—. Seguía peor, y de aquí mismo llamamos y se lo llevaron. No sé adónde. Lo habrán llevado a Esmeralda al 66. Le voy a preguntar al patrón si sabe.\n\n\nEl patrón no sabía, pero hablaron en la calle con el vigilante, y les dijo que habían llevado a tío Horacio a Esmeralda 66.\n\n\n—¿Cómo estaba? —preguntó Perla.\n\n\n—No sé —dijo el vigilante—. Estaba mal. Cuando yo llegué se desmayó del todo.\n\n\nSiguieron en otro coche hasta la Asistencia Pública, y en este segundo viaje Perla mostró un pañuelo en la mano y comenzó a llorar, la cabeza otra vez inclinada, como si hubiera cerca alguien a quien pedir alguna cosa.\n\n\nEn la Asistencia Pública los dejaron entrar en seguida, los guiaron por un corredor, caminaron por un laberinto hecho de bastidores y entraron después en una sala grande, donde Walter estaba tironeándose desconcertadamente de los puños de la camisa, y tío Horacio estaba muerto, acostado en una camilla.\n\n\nEn el último viaje de la noche Perla estuvo arrinconada en el asiento, la mano larga abierta contra el pañuelo que le tapaba la cara. El automóvil iba a poca velocidad por Esmeralda, y cuando ella bajó la mano en una bocacalle, Oscar le vio los ojos enrojecidos y la nariz hinchada; la boca, pintada y bien hecha, con un poco de vello bajo la nariz, seguía tranquila, avanzando un poquito, con el gesto que le servía a Oscar para identificarla cuando la recordaba, igual a la boca de los retratos que tío Horacio había tenido escondidos en un cajón del escritorio.\n\n\n—Me echaron como si yo fuera… —empezó a rezongar la mujer.\n\n\n—No; la echaron como a todo el mundo. No había nada que hacer allí.\n\n\n—Yo quería estar.\n\n\nOscar prefería soportar el ruido que hacía cuando lloraba a escucharla hablar. Perla volvió a recostarse en el asiento, sin llorar ahora, la mano enrulando el pañuelo en la falda. Oscar recordaba la cabeza de tío Horacio en la camilla y a Walter dando vueltas alrededor, con el perfume del cosmético, el traje de compadrito, los blancos puños de la camisa escondiéndole las muñecas, repitiendo, deteniéndose para hacer inútilmente otra frase, las mismas palabras que había dicho Perla: «Tan luego ahora…». Suspiraba, movía nerviosamente los labios como para echar una mosca, y continuaba arrastrando el estribillo alrededor de la camilla: «Tan luego ahora». La enfermera escribía de pie en un rincón, y el médico se secaba las manos en el otro lado de la sala.\n\n\n—Oiga —dijo Perla—. ¿Usted tomó las disposiciones?\n\n\nÉl la miró en silencio, y a la luz que entraba cortándoles las caras la vio temblar de rabia.\n\n\n—Ah —dijo Oscar un rato después—, ese animal de Walter se va a ocupar de todo.\n\n\n—Pobre Walter —dijo ella—. Se quedó muy afectado.\n\n\nOscar se volvió a mirar la calle, pensando: «disposiciones» y «afectado»… «Además está gorda como una vaca».\n\n\n—Usted siempre el mismo —dijo ella con amargura y debilidad—. Parece que no le importa mucho. En cambio, Walter…\n\n\n—Puede ser —dijo Oscar—. Tiene razón; a Walter, sí.\n\n\nHizo detener el coche en Paraná y Corrientes, mientras ella sacudía la cabeza y repetía el ruido del llanto. Oscar esperó un momento y después le dijo que él se bajaba allí, pero que si ella quería seguir podía darle dinero para el taxi. Ella dijo que no y bajó, y mientras Oscar pagaba al chófer estuvo esperando recostada a la pared, más gorda que antes, metida en la sombra con su vestido claro; quedaron luego mirándose en silencio, y él sintió el perfume que venía en olas sin fuerza desde el pecho de Perla, que subía y bajaba junto al portal vacío.\n\n\nDespués Oscar entró en el café y fue a buscar el rincón solitario, pensando en cuál sería la frase que tal vez hubiese esperado la mujer, parada e inmóvil, frente a él, hasta que se separaron sin hablar, y pudo verla de espaldas, alejándose hacia la Avenida, hacia el muro invisible de Rivadavia, de regreso al Sur.\n\n\n*FIN*\n\n\n\n\nLa Nación\n, 1946\n\n"}