{"metadata": {"length": 3994, "words": 685, "reading_time_min": 3.425}, "text": "Josef K soñó:\n\n\nEra un hermoso día y K quería pasear. Pero apenas había dado dos pasos, cuando ya se encontraba en el cementerio. Allí había dos caminos muy artificiosos que se entrecruzaban de forma poco práctica, pero él se deslizó por ellos como por un torrente, con una actitud imperturbable y fluctuante. Desde la lejanía descubrió un túmulo reciente en el que quería detenerse. Ese túmulo ejercía sobre él una atracción poderosa y no creía ir lo suficientemente rápido. Algunas veces apenas podía ver el túmulo, pues quedaba oculto por banderas que se entrelazaban con fuerza. No se veía a sus portadores, pero parecía como si allí reinase un gran júbilo.\n\n\nMientras dirigía su vista a la lejanía, descubrió repentinamente el túmulo a su costado, en el camino, ya casi a su espalda. Saltó rápidamente al césped. Como el terreno bajo su pie de apoyo al saltar era deslizante, se desequilibró y cayó precisamente ante el túmulo y de rodillas. Detrás de la tumba había dos hombres que sostenían una lápida en vilo. Apenas apareció K, arrojaron la lápida al suelo y él quedó como si lo hubieran emparedado. Un tercer hombre, al que K reconoció de inmediato como un artista, salió en seguida de un matorral. Vestía solo unos pantalones y una camisa mal abotonada. En la cabeza llevaba un gorro de terciopelo y sostenía en la mano un lápiz común con el que, al acercarse, trazó figuras en el aire. Se colocó con el lápiz arriba, sobre la lápida. Como esta era muy alta no tuvo que agacharse del todo, aunque sí inclinarse, pues el túmulo, que no quería pisar, lo separaba de la lápida. Permanecía, por consiguiente, sobre las puntas de los pies y se apoyaba con la mano izquierda sobre la superficie de la losa. Gracias a una hábil maniobra logró trazar algunas letras doradas con el lápiz. Escribió: «Aquí descansa…». Cada letra apareció clara y bella, perfecta y de oro puro. Cuando terminó de escribir las dos palabras, se volvió y miró a K, que esperaba ansioso la continuación de la escritura y apenas se preocupaba del hombre, ya que solo mantenía fija la mirada en la lápida. El hombre, en efecto, se dispuso a seguir escribiendo, pero no podía, había algún impedimento. Bajó el lápiz y se volvió de nuevo hacia K, que ahora se fijó en el pintor y advirtió que este se encontraba en un estado de gran confusión, aunque no podía decir la causa. Toda su animación previa había desaparecido. También K quedó confuso. Intercambiaron miradas suplicantes. Había un malentendido que ninguno podía aclarar. Comenzó a sonar de un modo inoportuno la campana de la capilla perteneciente a la tumba, pero el artista hizo un ademán y la campana se detuvo. Transcurrido un rato comenzó a sonar de nuevo, esta vez en un tono muy bajo y deteniéndose al instante sin ningún requerimiento. Era como si quisiera probar su sonido. K estaba desconsolado por la situación del artista, comenzó a llorar y sollozó largo tiempo cubriéndose el rostro con las manos. El artista esperó hasta que K se hubo tranquilizado y entonces decidió seguir escribiendo, ya que no encontraba otra salida. La primera línea que escribió supuso para K una liberación, aunque el artista la realizó con gran resistencia. La escritura ya no era tan bella, ante todo parecía faltar oro. La línea surgía pálida e insegura, la letra quedaba demasiado grande. Era una «J», estaba casi terminada cuando el artista pisoteó furioso la tumba, de tal modo que la tierra invadió el aire. K lo comprendió al fin. Para pedir perdón ya no había tiempo. Escarbó en la tierra, que apenas oponía resistencia, con los dedos. Todo parecía preparado. Solo había una ligera capa para guardar las apariencias. Una vez retirada, apareció una gran fosa con paredes escarpadas en la que K se hundió, puesto de espaldas por una suave corriente. Mientras él, con la cabeza todavía recta sobre la nuca, ya era recibido por la impenetrable profundidad, su nombre era inscrito con poderosos ornamentos en la piedra.\n\n\nFascinado por esta visión, despertó.\n\n\nFIN\n\n"}