{"metadata": {"length": 74797, "words": 13011, "reading_time_min": 65.055}, "text": "I\n\n\nLa lluvia lo llenaba todo de una masa viscosa de humedad oscura, como en el principio del mundo. Bajo el mal refugio de los árboles, gruesos goterones le caían en la cara, le resbalaban por el cuello, se demoraban en su cabeza para deslizarse por la piel y entraparse en las ropas. Intentó cambiar de posición, a pesar de los dolores. Al moverse, sintió las botas rebosantes de agua y desnudo su cuerpo en las ropas mojadas. Apenas distinguía la sombra del coche ladeado. De vez en cuando, el caballo se movía. Se pegó más al tronco del árbol, buscando apoyo. En medio de los charcos, no llegaría muy lejos. Si el río ha cubierto ya el puente, me ahogaría, no debí usar ese coche absurdo, cuando a caballo habría ido más rápidamente, pero ¿no valía la pena arriesgar ese viaje aparatoso? Sus manos defendiendo la falda, su mirada implorante, un venado preso, un animal ligeramente torpe en su afán de huir del hombre. Solo el tiempo va individualizando el sexo. La lluvia arrecia, el próximo relámpago me dejará ver el coche. Aquel mal momento de la virginidad que se pierde, de estar por primera vez con una mujer, con un cuerpo ordinario, y luego salir a la calle, ver otros cuerpos finos y pensar que todos esos cuerpos son lo mismo, ligeramente escurridizos, húmedos, se estremecen igual, tienen bocas iguales, bocas. Pero el cuerpo también tiene sabiduría. Otro relámpago. El coche está hundido en el charco. El tobillo empieza a dolerme. No parece partido. Luego pasa el tiempo, se comienza a distinguir los cuerpos, hasta que un día hay uno totalmente distinto, y se descubre que no es eso solo, que adentro hay amor. El frío me lastima, y esta humedad maldita y yo como un cobarde, sin atreverme a levantarme. Si sigo así, en un rato más estaré helado. Puedo tomar el caballo y seguir. Sin saber qué horas, ella está dormida, y no puedo regresar, está sola como anoche, y los perros bajo la lluvia no ladrarían, pero no podría volver a entrar esta noche sin que alguien desde dentro de la casa me ayudara. Sería inútil intentarlo, cama caliente y suave, cuerpo distinto.\n\n\nAl salir del cobijo de los árboles, el agua le golpeó la cara, le pareció como si lavara la noche. La lluvia era un muro negro surcado de venitas de plata. Los vestidos pegados a la piel, el frío. El tobillo dolía, apenas podía apoyarlo, iba a ser difícil montar a caballo así, con la bestia aparejada con los arreos de tiro, el pelo resbaloso, pero era peor morirse de frío en la sabana, en el suelo viscoso de humedad, de hierba, de detritus de invierno. ¿Cómo diablos veré el camino?\n\n\nLogró desenganchar el animal, y a duras penas cabalgarlo. Estar en aquel sitio remoto, madre de la humedad, después del día escondido en el ralo bosque de la casa de hacienda, para pasar unas horas en el lecho de aquella mujer. La timidez la amarraba. Ese momento, su titubeo, su remordimiento. Y a pesar de todo, de la oscuridad impuesta, de la angustia anhelante, del casi rechazo, era el cuerpo distinto, con amor por dentro. Casi di gritos, como un estudiante en celo. Y ahora está aquí, es mía, la llevo conmigo. Esta tarde, en el coche. ¡Qué absurda es esa prudencia de las mujeres que lo revela todo! Yo hubiera querido estar de nuevo con ella, desgarrar su camisa, hacerla gemir de temor y deseo, y en cambio estoy aquí, húmedo, la lluvia me cae en las espaldas.\n\n\nEl ruido era ahora sordo, como de un monstruo que se arrastrase. El rio. El puente debió irse al infierno con la avenida de la noche. No hay más que tantear vado. Si llegara a encontrar a alguien, la pistola está echada a perder.\n\n\nLa bestia se resistía pero al fin entró, y él a su lado, agarrado de la crin del animal. El agua le daba al pecho y las embestidas de la corriente le hacían vacilar. El caballo nadaba y el hombre iba casi pegado a él, con el ruido ensordecedor en las sienes, cegado por el agua que seguía cayendo. Dando tumbos, arrastrados por la corriente, llegaron al fango de la orilla.\n\n\nFaltaba ahora encontrar el camino. No podía haber más agua fría para caer encima. El tobillo duele menos. Mejor que siga lloviendo, que la ropa no se seque en el cuerpo. La pared de agua comenzaba a entreabrirse con una luz muerta. A caballo otra vez, siguió de un lado a otro, buscando la tira de charcos del camino. La luz aumentaba, y la lluvia parecía hacerse más densa, más atrevida, más ofensiva. Miró hacia donde comenzaba la luz. Ahora si empiezo a ver la soledad en esta tierra maldita. Parece que no fuera a acabar de llover en mil años. Al aumentar la luz, vio un vaho, un humillo caliente surgir del pelo mojado del caballo. Al hacer un movimiento para tratar de acomodarse en el lomo, sintió como si alguien le retorciera el pie. Maldición. Estará dormida, olvidada de mí, sola. Esta misma lluvia golpeará el techo. El frío del páramo al amanecer mata. Llegar a la posada. Ateridos, el hombre y la bestia continuaban andando entre el agua lívida del amanecer. La cordillera empezaba a verse entre la bruma. Tengo las manos amoratadas, amor-atadas. La sabana parecía de agua gris y muerta sobre la cual caía furiosamente el agua viva de la lluvia.\n\n\n \n\n\nII\n\n\n \n\n\nPor entre la masa de agua se filtraban los rayos amarillos de un sol desesperado. La posada estaba casi vacía. A un lado del salón, tres arrieros jugaban a los dados. Junto a la puerta dormitaba sobre un cuero un mendigo harapiento. En el centro del salón había un gran fuego, con un caldero suspendido del techo. La humareda y el olor a guiso eran tan densos en el relente mañanero, que parecía como si el caldero flotara sobre ellos. Don Carlos estaba cerca a la lumbre, envuelto en una vieja frazada amarillenta. En el patio empedrado repercutían las coces de los caballos. La ventera iba y venía con humeantes tazones en la mano. Don Carlos alzó de nuevo su vaso. Aquel aguardiente le hacía recuperar de la humedad que le había formado por dentro una legamosa conciencia del mundo. Retumbó un estruendo sobre el tejado, y se entró por el ventanuco la luz del relámpago. Los arrieros hicieron la señal de la cruz y la posadera se postró, semiacurrucada. Don Carlos se sirvió otro vaso. A ratos le recorrían escalofríos de pies a cabeza, pero en este instante le invadía un profundo bienestar. Ocurrió en el patio un escándalo de gallinas, con ladridos de perro. La lluvia asordinaba el rumor, lo cubría todo con un manto acolchado. Por la puerta entreabierta al llano el agua parecía desteñir gris sobre el pasto y sobre los cerros lejanos. Don Carlos preguntó si no habría peligro de inundación. Al pasar la vieja murmuró entre dientes que para eso la magia de los indios había abierto hacía muchos años el hueco de la catarata. Toda esta agua sucia iba a parar allá, como si la sabana orinase por la grieta toda su miseria, todos sus pesares.\n\n\nDon Carlos cerró los ojos, se dejó invadir por el sopor del alcohol. Este comienzo de borrachera le resultaba placentero, no sabía distinguirlo de la fiebre, pero le servía para imaginar a su satisfacción las cosas que le habían quedado truncas. No es mucho un año en las minas para todo ese oro, ni maté tantos negros como mataba Cordovez. Se le volvió a presentar la corpulenta espalda del minero, cuando por última vez le vio bajar a pasos lentos y seguros el sendero hacia el pueblo. Todavía en sus manos, ahora cuidadas y pulidas, tenía el recuerdo en la cicatriz que le dejara la punta áspera de la piedra que echó a rodar camino abajo detrás de la espalda del hombre. Luego el grito que levantó pájaros de los árboles. Y el peor momento, alzar el peñasco de encima del cuerpo triturado, para rescatar el oro suyo que Cordovez se llevaba. Del minero bien poco había quedado. Le querían mal en el pueblo; nadie había preguntado nada.\n\n\nY aquella noche alucinante en el camino a Cartagena —veinte, treinta días de trocha de selva— cuando los peones se le extraviaron, y anduvo de tumbo en tumbo por entre la maleza, hasta que oyó el tambor. La noche era de luna, el calor sofocaba y tenía también entonces el cuerpo húmedo de fiebre. El tambor parecía acercarse y alejarse, percibía próximo el cascabel de una culebra y creyó ver luz entre las ramas. Se encaminó hacia allí tambaleante, y vio de pronto en un calvero sombras que se movían. Corrió hacia ellas gritando, y al acercarse tropezó con algo que ondulaba en el suelo, y que gritó al sentir el peso de sus botas claveteadas. Don Carlos rodó y vio que se dividía la masa con la cual enredara sus pies. Eran un hombre y una mujer oscuros, desnudos, trenzados en el suelo. El negro se incorporó de un salto y se lanzó sobre él, y de pronto se vio rodeado de caras y cuerpos negros que resplandecían a la luz del fuego.\n\n\nSe vio atado y golpeado, sorprendido de la brutalidad de los serviles que antes había matado. Estaba en el Infierno, negros y negras bailaban y cantaban desnudos, gesticulaban hacia él, daban vueltas, vueltas, vueltas. De pronto una hembra se desplomaba y enlazaba con sus piernas uno de esos cuerpos musculosos, y las canciones seguían y se mezclaban con los gemidos y los alaridos de amor, hablaban un idioma extraño, acaso el mismo de las minas, pero eran el demonio sin taparrabos, íncubos y súcubos de la noche. Les vio sacrificar un gallo, echarse la sangre en la cara, y seguir bailando, alrededor de la hoguera, al son del tambor y de la canción ininteligible. Y el tambor sonaba y sonaba, y los negros se revolcaban en el suelo y tomaban en cocos vino de palma, o ron, o candela. Una negra vino con un coco y le obligó a tomar a bocanadas el licor pegajoso, y luego se le echó encima y acabó de rasgarle las ropas harapientas. Su cuerpo se movía sobre él, atado, enloquecido, y la negra reía viciosa, llamando a los demás que vinieran con sus teas. En el torbellino que lo envolvía veía los pechos de la negra cerca de su boca, y atado como estaba lo único que pudo hacer fue morder, morder la carne caliente y sudorosa, y la negra reía, hasta que la risa se volvió un gemido grotesco, y se derrumbó sobre él, encogido como estaba, poseyéndolo, estrujándole los pechos sobre la cara. Y se quedó quieta, hasta que todos los cuerpos morenos que los rodeaban reanudaron la danza y empezaron a golpearla en las espaldas, en las nalgas, en la cabeza, con los tizones encendidos. La negra aullaba y huyó enloquecida a la espesura. Todos iban tras ella cuando se oyó, nítidamente, el canto del gallo, y empezaron a huir dando saltos gigantescos, en una zarabanda de miembros oscuros.\n\n\nDon Carlos quedó amarrado, de cara a los últimos jirones de la noche, en medio del claro del bosque, esperando el sol y la sed. De pronto vio muy cerca a la de él, la cara de la negra. Sintió sus manos que le acariciaban el cuerpo. Los dientes blancos le sonreían encima de la cara, tan cortantes que habrían podido degollarlo. Cerró los ojos, le pareció, extenuado, que la orgia se lo llevaba en su remolino. Cuando el cuerpo inteligente de la negra le extrajo la última gota de vigor, pensó que era el demonio mismo, y sin acordarse de sus manos ligadas quiso persignarse para ahuyentarlo. La negra, por primera vez, habló. Su largo cuerpo extendido a su lado mostraba los verdugones y las quemaduras. Todo había sido verdad. La oyó decirle en un español depravado, con oscuras resonancias africanas, que se alejara del pueblo, del pueblo malo de negros esclavos huidos de las minas. Don Carlos le preguntó el camino. Mientras las manos de ella trabajaban en los fuertes nudos, le mostró un pequeño sendero. Las cuerdas le habían cortado la piel, los músculos agarrotados casi no tenían movimiento. Cuando quiso volverse a despedirse, alcanzó a ver las largas piernas que desaparecían en el ramaje con un salto elástico. El día apenas comenzaba, sin embargo el calor lo endurecía, lo estiraba el hambre. No se atrevía a comer frutos silvestres por miedo a envenenarse, y la sed lo retorcía ante el agua estancada. Comenzó a andar, tropezando, exhausto, cuando oyó voces a lo lejos, aparecieron sus peones que desandaban el camino, y a pesar de estar seguro de que buscaban su cadáver para arrancarle el oro, se sintió alegre de verlos, como de haber conservado, por suerte, su cinturón de onzas durante la prisión del aquelarre.\n\n\nAsí llegó primero a Tolú, después a Cartagena. Había transportado suficiente riqueza en sus viajes, para volver a Europa. Pero se dedicó a holgazanear en el puerto, a ver llegar los pesados navíos, mirarlos echar a tierra su cargamento de frailes de blanco, de soldados aventureros y de prostitutas pintadas de afeites europeos. Ni todas ellas, ni las mulatas, ni las indias, ni las blancas devotas que de vez en cuando lograba sofaldar, le habían dado el paroxismo de placer del cuerpo de la negra en aquella noche de infierno, con la cara bajo las estrellas y la sombra de la muerte rondándole los ojos. Un día, andando por la playa, pensó volver a traerse consigo a la negra-demonio; intentó recordar el rostro, pero no había en su memoria sino unos dientes blancos y cortantes, un pecho duro y poderoso estrujado contra su cara. Las quemaduras, pensó, pero ¿cuántas no las tendrían? Nunca un placer así, tal vez porque había sido un placer sin cara, un placer puro, al borde de la muerte, dominado por sus ataduras, y era la muerte lo que esperaba en el calvero de la selva, después de aquella noche.\n\n\nSobre el mar quieto de la bahía, solamente un barco fino se deslizaba ligeramente al puerto. Se encogió de hombros y volvió a “La Paloma de Oro”, la hostería de Cartagena, donde paraban las mujeres más caras y los hombres más ricos del interior, que venían a la espera de algún cargamento de la Península.\n\n\nAbrió los ojos en el salón invadido de humo, cruzado de olores ingratos. La lluvia se hacía más fina. Las ropas se secaban. Se sirvió otro vaso, que gustó voluptuosamente, y amodorrado por el calor, se tendió a dormir.\n\n\n \n\n\nIII\n\n\n \n\n\nSe despertó bruscamente, sin saber la hora. La posada estaba en silencio, la lluvia había cesado, el sol daba contra la ventana oblicuamente. Pasó la posadera desde las habitaciones interiores, a encontrar en la puerta a alguien mucho más importante que el húmedo huésped de la mañana. Mientras Don Carlos se levantaba apresuradamente, con el afán de partir hacia Santa Fe y llegar antes de la noche cerrada, la posadera movía los gordos brazos como las alas torpes de una gallina, haciendo gestos de bienvenida.\n\n\nDon Carlos acababa de enfundarse en su traje arrugado, cuando cascos de caballos sonaron en el empedrado de la entrada, y alcanzó a ver a la posadera prosternándose con unción ante un caballo que llegó hasta la puerta, tapando la escalinata, y del cual se desmontó un hombre alto que según las exclamaciones de la mujer era el señor Don Álvaro de Velásquez, quien, con voz importante y ronca, contestaba el saludo.\n\n\nDon Carlos se sentó en un rincón, casi inadvertido, y respondió con una inclinación de cabeza al arrogante gesto del hombre. No le interesaba que le viese claramente. Su presencia en Cartagena le había atormentado copiosamente. Contra su voluntad, esa voz, esa apariencia, estaban siempre asociadas a su recuerdo de Eugenia.\n\n\nOyó a Velásquez preguntar el estado del camino. La mujer le indicó a don Carlos, diciendo que era él quien podría darle noticias. Don Álvaro se le dirigió. Un instante, con expresión de duda, se detuvo su mirada en el rostro cansado, y luego formuló la pregunta. Me reconoció, pero al fin poco es lo que de mí puede saber.\n\n\n—Si se refieren al camino que yo traje, la lluvia lo anegó por completo. No encontré el puente, tuve que atravesar el río a nado—. Don Álvaro hizo ademán de otra pregunta, pero la dejó en suspenso. Murmurando un agradecimiento se acodó en una mesa.\n\n\nDon Carlos, con una inclinación de cabeza, salió a buscar el caballo. Tomó la manta en que se había envuelto, y la plegó sobre el lomo del animal. Ante los ojos sorprendidos de los criados de Velásquez que esperaban a la puerta, orientó el rumbo a Santa Fe. Pensó que encontrarían el coche volcado con la rueda partida. Se encogió de hombros, y siguió por el camino fangoso.\n\n\nLe pareció volver a ver a Eugenia como aquella tarde en el corredor de la “Paloma de Oro”, levantando el chal de los hombros en el calor húmedo de la tarde. Ni se veía ni se sentía el mar. Jamás pensé, jamás, que pudiera tenerla desnuda sobre un lecho de pervincas. El morado-azul se me acercaba a los ojos. ¿Cuántas pervincas estrujó su cuerpo? Aquel rincón confidencial de la tapia de ayer a la tarde, no pensé que la negra nos mirara.\n\n\nAl verla de improviso, creyó que era apenas una muchacha de quince años. Solo al aproximarse pudo ver a través del vestido las arrogantes formas del cuerpo. Al sentir sus pasos, ella volvió el rostro hacia él, y la impresión que conservó de ese momento fue la de unos grandes ojos oscuros.\n\n\nPodría describir su cuerpo como si fuera un paisaje. Empezaría con el pezón del pecho izquierdo, en el ápice oscuro y erguido, resbalaría de allí al vello de la axila, a sus leves fulgores dorado-rojizos, luego contornearía el nacimiento de su seno, su línea naciente bajo el brazo, para seguir la curva suave del torso y bajar al ombligo, extenderse sobre su vientre, cuyas formas enérgicas realzan la condición poderosa de su fragilidad, alcanzar luego el óvalo de las nalgas y volver a los vellos cobrizos del sexo.\n\n\nNo cruzaron una palabra ese día, ni el siguiente. Al atravesar el corredor la veía entre las columnas, abstraída, sonriéndose a sí misma. Y al oír los pasos se volvía siempre a él la interrogación de los ojos. Don Carlos miraba sus rasgos imperfectos, su boca grande, buscando el secreto de su belleza. Debía estar en los ojos, en torno a los cuales se hacía toda ella.\n\n\nLos encuentros mudos se prolongaban. Un domingo la vio salir de mañana con una negra que trotaba tras ella y murmuraba quejosamente. La siguió por las calles, iba a la iglesia, y entró allí, arrodillándose ante el altar. Don Carlos, rígido, esperaba. Resbalaba la misa, la luz dorada y opaca de las velas reflejada en el oro del altar, en el humo del incienso, confería una penumbra de trasmundo al ambiente oscuro, la lenta salmodia de las oraciones se quedaba largamente en el oído, Don Carlos escuchaba hipnotizado, hasta el punto de que tuvo dificultad de moverse hacia la pila del agua bendita cuando ellas salían. Cuando los dedos de ella tocaron un instante su mano húmeda, los ojos interrogantes le miraron, los labios carnosos sonrieron. Al salir tras ella, frenó sus pasos. La alta silueta del marido se había unido a la de ella, y allá iban andando juntos, ella flexible, él duro.\n\n\nCasualmente conoció el motivo que les retenía en Cartagena. Velásquez, el marido, era terrateniente poderoso en el centro del país, heredero de largas extensiones creadas por la soberbia de los encomenderos. Y a la vez disfrutaba de prebendas metropolitanas cuyo origen y naturaleza no pudo establecer. Una noche sofocante abrió la ventana de su cuarto y se quedó en silencio, tratando de aspirar la brisa salina que se estrellaba contra las murallas pugnando infructuosamente por alcanzar el centro de la ciudad. Se complacía en el movimiento del puerto, las naves que llegaban y salían, los negros afanosos, las tascas y tabernas, las mujeres dudosas, todo aquel rezumadero de gentes de avería. Escépticamente contemplaba los despliegues caducos de la pompa del Santo Oficio, y en ocasiones pudo con una casual compañera alquilar un balcón para presenciar los castigos de los Autos de Fe. Desde allí se miraba todo como un pomposo ajedrez movido sabiamente. La mano inquisitorial atajaba las murmuraciones y revestía de ilustre boato sus procedimientos. Hábitos blancos, capas rojas, combinados sobre el terroso color de las murallas y el enjalbegado de las casas, anotaban el azul del mar, el desvaído del cielo, el lejano verdor de los bosques cenagosos. Los barcos traían vinos aceptables si se consumían rápidamente, y aun los vinagrillos ya perjudicados por el clima servían para la sed mejor que el agua rezada que originaba pestes. Don Carlos amaba el vaho malsano del agua quieta de la bahía, el olor a bestia salvaje de los barcos negreros.\n\n\nDisfrutaba el amodorrado bienestar de la noche caliente cuando oyó voces en el corredor. Si hablaban bajo, era tan quieto el ambiente que esforzando el oído podían percibirse las palabras. Creyó conocer a Don Álvaro hablando con un desconocido. Varias veces oyó “Nombre de Dios” y pensó que proferían juramentos, pero recordó un barco gigantesco que había visto zarpar el día siguiente a su llegada.\n\n\n—No ha habido noticias hace dos semanas.\n\n\n—¿Pero estás seguro de que la carta iba allí?\n\n\n—Sí, Don Álvaro. Iban las cartas de las tres personas que nombré.\n\n\n—Si hubiera llegado antes, habría logrado detenerlas. ¿Crees que tu marinero podrá hacer algo?\n\n\n—No sé, Don Álvaro. Si puede lo hará, pero el acceso al castillo del capitán es difícil.\n\n\n—¿Y dices que el “Nombre de Dios” atravesó la tempestad sin tropiezos?\n\n\n—En el barco que llegó esta mañana afirman que se cruzaron con él cerca de La Española.\n\n\n—De todos modos, si llega el barco tendremos tiempo todavía, y las órdenes de multa pueden también perderse. Dios mediante, algo pasará o lo provocaremos. Hay que estar sobre aviso. Esto me hará permanecer aquí más tiempo.\n\n\nLas voces se desvanecieron. Don Carlos empezó ese día a escuchar. Conversaciones sueltas, alusiones, le hicieron precisar qué ocurría. Al parecer Velásquez era culpable de malos manejos con dineros del gobierno. En el cargo que ocupaba pasaba por sus manos un chorro de dinero que iba a parar a España y a su bolsa. Y un investigador acucioso que se puso sobre la pista, pagó a Don Álvaro esa curiosidad con la vida. Sin embargo, apuntes, notas o mensajes del hombre habían ido a parar a manos de enemigos de Velásquez. Y cartas dirigidas por altas personas habían tomado rumbo al Consejo de Indias, en el “Nombre de Dios”. Velásquez había llegado tarde a Cartagena, al día siguiente del zarpe del barco. Las cartas parecían llevar las pruebas, pero el chorro de oro del soborno no alcanzaba a llegar hasta España.\n\n\n \n\n\nIV\n\n\n \n\n\nEl caballo había tomado un incómodo trotecillo hacia Santa Fe lejana. En la nueva noche, limpia y sin lluvia, el hombre memoraba entre el viento frío, el calor de los días de Cartagena de Indias.\n\n\nTodas las mañanas asistía a la misa como un penitente negro. Salía de la posada antes del alba. Solo al mirar la puerta de la Iglesia, cuando expiraban los cantos y los rezos, veía la luz azulosa entrarse a combatir infructuosamente con la penumbra amarillenta. Y en ese instante salía Eugenia seguida de la negra. Don Carlos anegaba su mano en el agua bendita y la tendía chorreante a la devota, que pasaba y tocaba con sus dedos la mano del varón.\n\n\nDespués de dos semanas de desazón, de verla sin hablarle, Don Carlos empezó a perder la aparente calma. No había el menor resquicio, la menor posibilidad. La negra parecía insobornable. Por fin un día, al salir, ella tendió la mano para recibir el agua, y él se inclinó rápidamente y se la besó. La dama se detuvo con la sonrisa aún en los labios. Don Carlos se reprendió interiormente por su torpeza, y esperó la fría reacción. Ella le miró sin perder la sonrisa, y nada dijo. Continuó, simplemente, su camino. Al salir oyeron choque de espadas y gritería. Unos soldados se batían cerca de la Iglesia, entre maldiciones y quejidos. Las dos mujeres retrocedieron atemorizadas. Don Carlos se adelantó, y con voz respetuosa ofreció a la dama su compañía. Ella le agradeció con una inclinación de cabeza. Las condujo por otras calles, prolongando deliberadamente el camino, mientras ella sonreía siempre. Antes de despedirse, le dijo:\n\n\n—Es admirable vuestra cautela. Hemos pasado dos veces por esta misma esquina. Seguramente percibisteis algo…\n\n\nLe miró de nuevo con sus ojos oscuros, y agregó:\n\n\n—Solamente os pido no decir palabra. Mi marido no me dejaría volver a misa, y yo no dejo de hacerlo jamá.\n\n\nÉl le besó nuevamente la mano en silencio y cuando ella hubo traspuesto el umbral, entró a su vez.\n\n\nAquel día, al encontrarla con su marido en el corredor, apenas cambiaron la misma ceremoniosa inclinación de cabeza. Pero esa tarde la negra, cuya actitud había cambiado sensiblemente para con él, fue portadora del primer billete de amor. Don Carlos lo escribió muchas veces antes de decidirse a enviarlo. Y luego tuvo que recorrer otras tantas todos los sitios de la posada para localizar a la negra. Se maldijo a sí mismo por su descuido de haberse pasado ese tiempo sin un criado de confianza. Desde ese momento dedicó sus ocios a buscarlo, hasta que encontró al espléndido mulato Jacobo, quien desde entonces, debidamente aleccionado, comenzó a cumplir tales menesteres.\n\n\nAquella tarde recibió la primera respuesta, un lacónico mensaje en el cual ella le decía que iría a la misma misa, que saliese de la iglesia antes que ella y la esperase en el patio-jardín de la posada, escondido tras los helechos. Allí llegó, con sus ojos grandes y oscuros unas veces sonrientes, otras desconcertados, mientras él con urgente angustia le decía que la amaba, la miraba, la perseguía con la vista, con el olfato cuando estaba cerca para sentir el aroma de mujer que exhalaba su cuerpo. Ella estaba tranquila, sin rubor, con los ojos serenos, apenas sus manos ligeramente temblorosas martirizaban una rama de helecho. Le embriagaba ver que no encontraba en ella esa resistencia artificiosa que se niega torpemente al apremio, sino toda la pureza de un deseo abierto, sin obstáculos, sin reticencia.\n\n\nApareció la sombra de la negra a prevenirla de que el tiempo se acababa. Sin una palabra, se separó de él. Apenas le miró, y al irse volvió a mirarle con la interrogación muda de los ojos.\n\n\nDon Carlos no pudo volver a moverse de la posada. Pasaba las horas echado en el lecho, embebido en un sopor extraño, sin poder apartar el pensamiento. Transcurrían las noches, hasta que a las tres y media de la mañana Jacobo le tocaba ligeramente en el hombro para recordarle la hora de la misa. Hasta que un día Eugenia no salió a la misa sino que se detuvo, por el tiempo fugaz de la devoción, en la alcoba de él, mientras a la puerta vigilaba la negra. Don Carlos podía repetirse los recuerdos de esa media hora para su propio solaz, como si hubiese compuesto de ellos un relato. Recordaba las sombras azules del alba, la ventana abierta a través de la cual entraba aún la luz de un farol. Recordaba cómo había ido encontrando su cuerpo lentamente, venciendo uno a uno los instantes de reticencia. Y la voz de ella repitiéndole:\n\n\n—No había amado así nunca.\n\n\nSentía como un sabor el torturante desamparo en que había quedado a partir de ese instante. Y recordaba los días blancos que habían pasado mientras viajaba a Santa Fe y volvía a recibir de manos de la negra el billete esperado durante tanto tiempo. Recordaba cómo el día antes del adiós había sentido la muerte en el cuerpo cuando había oído a un criado que subía las escaleras diciendo:\n\n\n—El “Nombre de Dios” ha naufragado y nadie ha quedado con vida. Naufragó cerca a La Española y todo el oro se perdió, se hundió con la gente.\n\n\nY pensaba en las gentes debajo del mar guardando el oro, guardando las cartas que habrían traído libertad.\n\n\nCuando entró a Santa Fe era de noche. En las calles empedradas y solas resonaba el paso cansado de la cabalgadura, las luces de las calles apenas alumbraban lo oscuro para dibujar sombras fugaces. Al descender frente a su casa y dar tres golpes con el aldabón, le pareció que resonaban en toda la ciudad. Sin saber por qué, tuvo temor, hasta el instante en que oyó los pasos del criado, y se abrió la portada con un crujido de los goznes envejecidos. Miró hacia la plaza cercana. Apenas se alcanzaba a divisar entre las sombras.\n\n\nAl subir despacio la escalera y ver cómo el criado iba encendiendo luces, tuvo un movimiento para detenerlo, para exclamar que no hacía falta, que la luz no disipaba su soledad, mientras no oyera los pasos de ella atravesando los cuartos vacíos. Intentó ahuyentar su pensamiento, su quimérica idea. Tenía que resignarse a esa vida casi subterránea y secreta, las entrevistas al amanecer, entre el humo del incienso y la luz amarillenta de la misa. Recordó la pila de la Iglesia en Cartagena. Se le vinieron de golpe los meses del altiplano, meses esperando, meses viéndola por instantes, meses frente a un muro. Cómo cada día es nueva y distinta, cómo todos los días es otra vez virgen, hasta que mis manos la desnudan. Venían de nuevo las horas angustiosas de la espera, las entrevistas de minutos, unas sombrías, otras iluminadas con el amor, todo el amor, el amor para ella en cuerpo y alma, la entrega absoluta, el dime-cómo-quieres-que-muera, para ella.\n\n\nEl criado esperaba en silencio. Le ordenó apagar las luces y cojeando por la lesión del tobillo se encaminó a su alcoba. Mientras se desprendía de las ropas arrugadas y resecas ya con el calor del fuego, la ventana abierta destacaba la leve claridad. Desde allí podía verse a distancia la casa de ella, cerrada ahora como lo estaría aún hasta que regresaran para el baile. Pensó si habría sido torpe al responder tan secamente a Don Álvaro. Era acaso la oportunidad de un comienzo de amistad, pero no la quería. E iría de todos modos a aquel baile con Montellano, quien le había ofrecido conducirle y presentarle, lo cual era lo menos que podía hacer para pagarle los dineros que le adeudaba. O si no, disfrazado de guarda o de lacayo. Sabía que en el baile era donde menos podría estar con ella. Acaso al final de la fiesta, aprovechando el cansancio de todos podría murmurarle unas palabras. Pero debía ir.\n\n\nLa gente sabía que el motivo real del baile, aunque ostensiblemente fuera la celebración del cumpleaños de Don Álvaro, era el festejo del naufragio del “Nombre de Dios”, que había salvado a Velásquez de una total deshonra. Después de todo, tenía él también que celebrar el naufragio, que le había evitado seguir a la pareja por todos los países del nuevo mundo.\n\n\nCuando ponía la cabeza en la almohada, pensó en el corto brazo de la justicia.\n\n\n \n\n\nV\n\n\n \n\n\nDesde el día de la lluvia no la había visto más; recibía de vez en cuando breves mensajes que la negra le traía, deslizándose furtivamente por el portalón de la casa. Días después del viaje en la tormenta, la había visto volver, asomado al balcón, pero no había logrado cambiar una palabra con ella. Los criados tenían orden de llevar a la negra a su presencia en cualquier instante. Él la acosaba con preguntas, con la urgencia angustiada de saber de Eugenia. La negra, que recibía cada vez su premio en oro, le tenía informado de todas las minucias de su vida. Recibía a su vez las cartas para Eugenia, y le traía pequeños recuerdos hurtados a su ama: un pañuelo bordado, un mechón de cabellos, una miniatura robada a Don Álvaro. Una mañana dormía aún, cuando le despertó tocándole el hombro. Abrió los ojos y vio una cara oscura, que por un momento le pareció ser la selvática cara de la negra del Darién. Se dio cuenta por fin de que era la esclava que le traía un mensaje de Eugenia. “Mañana iré temprano a la misa cantada. Como paso frente a tu casa, si dejas la puerta sin cerrojo podré verte un instante, a las cuatro de la mañana”. Don Carlos miró de nuevo a la negra. La semejanza había desaparecido. No quedaba sino la esclava sumisa, que le vio trazar unas palabras, sellar el mensaje y tendérselo con unas monedas de oro. La negra desapareció, y Don Carlos se abandonó a una somnolencia voluptuosa. En el entresueño comenzó a pensar cómo ahuyentaría a los criados que no fuesen de confianza, cómo haría para dejar la puerta entreabierta, dónde debería estar para recibirla. La negra se quedaría en el portal vigilante. Ellos se deslizarían al cuarto vacío que quedaba en el corredor de la entrada. No habría tiempo de subir al salón ni a la alcoba. Tendrían que quedarse allí, en el frío y la incomodidad. ¿Pero importaba algo? Pensó que se podrían instalar de emergencia algunos muebles. Y poco a poco, en las anticipaciones gozosas de la madrugada siguiente, se adormeció de nuevo.\n\n\nDespertó muy tarde al llamado del criado que le presentaba la bandeja del desayuno, y le preguntaba qué traje deseaba vestir. En la bandeja reposaba una esquela de Don Álvaro de Velásquez y su señora, en la cual le invitaban a un baile que ofrecían quince días más tarde, el 28 de noviembre, y a un lado, escrito en fina letra: “De parte del señor de Montellano”. El hombre había cumplido. Sería necesario prestarle los otros cien escudos de oro.\n\n\nAl caer la tarde vino Jacobo a avisar a Don Carlos que la preparación para la mañana siguiente estaba concluida, los criados ahuyentados con permiso, los muebles en el cuarto vacío. Don Carlos prefirió no moverse. Hizo poner un brasero en aquella habitación, con todo listo para encenderlo, y ordenó cerrarla, deslizándose a la biblioteca.\n\n\nTomó al azar una edición francesa de Dafnis y Cloe, con hermosos dibujos licenciosos. La abrió, y la vista se alejó de las páginas.\n\n\n…El galeón había sido empujado por la tempestad de la noche. Mientras los pasajeros rezaban encomendándose a la Virgen Patrona de Mareantes, tenían ante los ojos las visiones de todas las terroríficas historias relatadas por quienes habían vuelto con vida de los sucesos de viajes tan tremendos. A pesar de su tamaño el barco giraba con las velas desgarradas. El palo mayor fue quebrado por un rayo y cayó sobre el castillo de proa hundiéndolo con su carga de muertes. Él perseguía con los ojos a Eugenia, sin poder estar demasiado cerca porque a su lado estaba la silueta de Velásquez. Vino de pronto una ola más alta y barrió la cubierta. En la gritería de la gente empapada, volvió de nuevo los ojos. Eugenia estaba sola, medio desmayada. Las gentes gritaban que un hombre había caído al mar. Don Carlos se acercó a Eugenia y alcanzó a tomarla en los brazos en el momento del estrépito. El barco se había abierto y se iba definitivamente a pique. Cuando una ola barrió entre los fragmentos del barco, iban estrechamente abrazados. Don Carlos sintió su hombro golpeado por un pedazo de mástil al cual se asió, con Eugenia desvanecida en su brazo. No supo bien cómo pasó el tiempo, pero de pronto se encontró tendido con ella en una playa desierta, bajo un sol cálido. Se despojó de sus vestidos y la despojó a ella que comenzaba a volver en sí, y empezaron juntos a buscar un refugio contra el sol, un hueco en la espesura al abrigo de todo. Don Carlos lo encontró por fin, allá la llevó, allá la poseyó, y nada recordaban bajo el techo de ramas.\n\n\nLa tenía en sus brazos y se dio cuenta al mirarla de que ella era él y él era ella. Y al empezar a andar, habiendo dejado sus nombres, sus vidas anteriores, náufragos a vivir en isla desierta, con la voluptuosidad de saberse salvajes, ella se fatigaba, caía de cansancio, y apareció entonces el carnero, un carnero gordo y lento en el cual ella cabalgó como si fuese el segundo día de la creación. Y ahora estaba el carnero allí en el patio comiéndose las rosas, pero ella no estaba y la soledad podía tocarse, y sonó la campana del “Nombre de Dios” hundido.\n\n\nDon Carlos despertó. Había comenzado a repetir su sueño, la fácil solución de su unión inevitable, y poco a poco el sueño verdadero le había llevado. La campana había sonado. La arena del reloj casi había acabado de pasar. Dejó el libro inútil y bajó las escaleras rápidamente, a tiempo para oír un leve golpe en la puerta. Al abrirla cautelosamente, le rodearon los brazos de ella.\n\n\n \n\n\nVI\n\n\n \n\n\nOcho días faltaban para El Baile. En la casa de Don Álvaro se veía el trajín de los preparativos, la llegada de cargamentos de vino, la entrega de nuevos muebles suntuosos, las provisiones frescas que se iban acumulando. Por encima de todo el movimiento, del hacinamiento heterogéneo, aparecía grácil y simple, la figura de Eugenia, siempre distante, desatada de la carga trivial de la preparación ostentosa del acontecimiento.\n\n\nLa ciudad murmuraba de uno a otro extremo sobre El Baile: La pobre gente con hambre, los indios semidesnudos, la muerte, las visitas de la peste. Se calculaba el monto de la fiesta. Todos esperaban la invitación, la mitad por su raída alcurnia española la otra mitad por su dinero aventurero. Nadie de pro quedaría por fuera de las puertas. Habría fuentes de vino, manjares prodigiosos preparados por un inusitado cocinero. Ninguna catástrofe hubiese sido tan grande para nadie como la de quedar excluido del boato de El Baile. El Baile llenaba las cabezas, en las Iglesias se susurraba, en todas las casas se manoseaban terciopelos y sedas. Era El Baile, tan importante por lo menos como el que cinco años antes había dado el Virrey, y que entre sus hechos memorables contaba con tres duelos al amanecer.\n\n\nLas vírgenes, las casadas, las viudas, constituían una tremenda movilización de terciopelos, de finas ropas interiores, de joyas y peinetas, de mantillas dé encaje y de perfumes. Algunas guardaban escondida una brizna de bermellón —del mismo de las aventureras casquivanas— para ponerlo en su rostro a hurto de sus padres o maridos al salir para El Baile.\n\n\nEugenia, como en una isla, navegaba a través de ese amor, rezaba pidiendo un acontecimiento extraño, acunaba su amor recién nacido entre piedad y angustia. La misa de madrugada se le confundía con la vista embozada de Don Carlos a la salida de la Iglesia, medio oculto, salido ya casi de la órbita de Dios. Eugenia lloraba para verlo, le escribía misivas suplicantes para que no la viese, que terminaban conjurándole a esperarla. Y a pesar de los preparativos para El Baile, a pesar de la asiduidad de su marido, más premiosa y mayor que antes, con la voluntad, ahora sí, de tener un sucesor de su riqueza, huía como un ala asustada por los corredores donde El Baile tomaría figura corporal, hasta cerrar, trémula de miedo, la puerta de su alcoba.\n\n\nPero El Baile lo dominaba todo. Como un gigante monstruoso, engullía la vida de la ciudad, devoraba chorros de oro, se preparaba a quemar proyectos de amores, esquemas de adulterios, de infidelidades consentidas, ilusiones de tálamos futuros, hombres y mujeres en la zarabanda de sus danzas.\n\n\nSobre el piso de la casa de Don Álvaro ya parecían inscritas las figuras que harían los pies de los danzantes y las deseosas. El Baile crecía como una construcción gigantesca de argamasa y vino, de carne nueva y terciopelo, de gorgueras y piernas de pavos suculentos. El Baile amenazaba ahogar la vida de la ciudad; todos dependían de él. Sabían que quien lo daba era un pícaro, pero el número de pícaros se contaba por puñados, por centenas. Una cofradía religiosa alcanzó a intentar poner por divisa en su nombre “Cruzada contra El Baile”. Pero la intervención discreta del Arzobispo salvó la cofradía de la desintegración pues más de la mitad de los cofrades iba a El Baile, en tanto que la mitad opositora no tenía invitación.\n\n\nEugenia seguía recorriendo los caminos invisibles que se complicaban como un inmenso laberinto en los patios, los salones, las alcobas. Era la única que permanecía sorda al rumor inaudible, a la sombra impalpable que formaba una muchedumbre de esperas dentro de la casa.\n\n\nDon Álvaro, como capitán de la gran gesta, recibía los partes de la situación, verificaba el número de pavos, recontaba los jamones puestos a ahumar, el número de piernas femeninas que ondularían y se mecerían en El Baile. El Baile le desvelaba tanto que una noche, ya de madrugada —eran las cuatro de la mañana—, oyó pasos en el corredor, y al asomarse a la puerta vio la silueta de Eugenia que salía con la negra.\n\n\nContrito de haber abandonado sus deberes quiso —no tenía sueño— halagar a su esposa con su asistencia a la misa. Se embozó apresuradamente y salió tras ella. La noche apenas le permitía ver las dos sombras delante de él. Le pareció, en un momento, que otra sombra se les unía, y que continuaba con ellas. En la puerta de la iglesia aquella sombra se apartó. Cuando entró, vio las sombras de las mujeres arrodilladas, y tras ellas la tercera sombra. Desde su ángulo, con la mediana luz, no alcanzaba a precisar aquella figura que le parecía familiar, y que, impasible, duró toda la misa sin moverse, y solamente al terminar se movió hacia la pila del agua bendita. Vio a Eugenia recibir agua de su mano, le pareció percibir que cruzaban unas palabras. Logró entonces ver mejor la cara de la sombra, e identificarla con el hombre de Cartagena.\n\n\nDon Álvaro sintió más que cólera fastidio. Era inevitable que a una hermosa dama como su mujer la asediasen. Él la sabía fiel, pero no estaba dispuesto a que ninguno, así fuese vanamente, tratase de arrojar manchas sobre su honor. Un advenedizo, un aventurero. Pero ahora, consolidado su poder, le enseñaría discreción y respeto al belitre. No podía tolerar que le comprometiese, sobre todo en vísperas de El Baile. Pero después ajustaría cuentas.\n\n\nPor calles extraviadas regresó lentamente a casa, y antes de entregarse de lleno a los preparativos para El Baile, que llegaban a su clímax, hizo llamar al indio Camilo, a quien encargó convertirse de día y de noche en sombra del forastero, y tenerle diariamente informado. Después poco tiempo tuvo para pensar, porque también El Baile devoró sus celos.\n\n\n \n\n\nVII\n\n\n \n\n\nA las nueve de la noche se abrieron las puertas y los salones comenzaron a devorar gentes. La música resonaba en la plaza, caminaba a tientas por las calles, se metía a topes en las casas cerradas despertando a los que no estaban ausentes. Las gentes humildes se agolpaban para ver llegar los coches y las sillas de mano con su escolta de libreas y linternas. El campanero usó aquella noche sin resultado el bordón, que no logró dominar la marea de las conversaciones y la música. Riendas perdidas, en un torbellino de trajes, de descotes y risas, las personas se olvidaban. Era El Baile, eran parte de El Baile. El Baile había llegado. Al pisar el zaguán de la casa de Velásquez, todos se despojaban del remordimiento, de la conciencia, de las ataduras, para entrar en la corriente que daba tumbos y golpes de salón en salón.\n\n\nAl ver danzar las parejas, un poeta —un coro de poetas, no había persona determinada— mencionó dos palabras claves: mármol, porcelana. Las palabras circularon de boca en boca, de salón en salón, como un conjuro mágico en medio de un aquelarre, y el mundo —El Baile— se quedó petrificado, como de mármol o porcelana, o como si se hubieran reincorporado a la inmovilidad las figuras danzantes de un tapiz. Hubo un silencio absoluto, una quietud total, los músicos en actitud de comenzar, los viejos en actitud de beber, los amantes en actitud de besar, las mujeres —todas, todas, todas— en la actitud sacramental que les dictaba El Baile. En el patio umbroso hubo una mano varonil suspensa en la actitud de replegar una falda. Y otra mano varonil en la actitud de pulir un descote. Pero nadie supo a quién pertenecían la falda, el descote, las manos, porque los ojos estaban también inmóviles metidos dentro del tapiz o trocados en mármol o en porcelana.\n\n\nEn ese instante apareció Eugenia y la porcelana se quebró, y El Baile descongelado, reinició su esfuerzo para devorarla. Un instante después, la otra presa de El Baile, Don Carlos, cruzó el umbral, y le pareció que era absorbido por una corriente de calor humano, de perfumes, de olores de carne, de risas empolvadas y de genuflexiones.\n\n\nCuando se encontraron y al murmurar las palabras de saludo, él extendió la mano invitándola a penetrar en el Bosque de El Baile, la inmovilidad regresó El hielo volvió, todo quedó en suspenso, la música inaudible, las manos, en mitad de sus caminos. Solo ellos dos tenían movimiento, y en un esfuerzo sobrehumano, a través del silencio, para quebrar la barrera invisible, Don Carlos logró aproximar a la de ella su mano, y al comenzar a correr de nuevo frescamente el chorro de la pila, El Baile recobró su movimiento. Allí estaba de nuevo, girando como un molino inmenso, engulléndolo todo, las vidas, los sueños, los deseos. Pero ellos flotaban en la corriente de El Baile, El Baile no los anegaba, no los ahogaba, triunfaban a cada paso sobre él, y su corriente los llevaba, persuasivamente, a la sombra del patio sembrado de amantes evadidos.\n\n\n¿Vio o no vio Don Álvaro el beso? Don Álvaro estaba devorado por El Baile, sobre el augusto mostacho circulaban pequeñas gotas de vino que caían a la gorguera como sudor sangriento. Seguramente lo vio, pero era prisionero, daba El Baile, aunque era El Baile quien lo daba a él. Y permaneció en silencio en la bruma de la música envinada, respirando con el jadeo de los pechos que danzaban, atendiendo la disculpa que El Baile le lanzaba al oído: No hubo beso, son las sombras que danzan cuando danzan las llamas de las bujías. Y Don Álvaro bailaba, chapoteaba en El Baile, sobreaguaba un instante para vigilar si el río de vino, si la cascada de víveres, si el estruendo de música con los cuales celebraba su triunfo de hombre audaz, manaban sin interrupción.\n\n\nPero las bocas sí estaba unidas sin separación ni complicidad. Y aunque El Baile giraba, seguían inmóviles, defendidas de su apetito insaciable. Había transcurrido más de la mitad de la noche, El Baile infatigable comenzaba a ajarse, a tomar andares de muñeco, movimientos cortados, para recuperar de pronto el giro vertiginoso del torbellino.\n\n\nDesde el fondo del patio el indio Camilo miraba. Desde el fondo de El Baile. Tampoco a él lo alcanzaban sus humos y estruendos. Pero no entendía. Y las sombras eran espesas, y tenía miedo del látigo, y no osaba por eso acercarse.\n\n\nDon Carlos y Eugenia volvían de un lejano país, de la isla de los naufragios, cuando ya las gentes comenzaban a irse. Un alba gris apagaba las bujías y con la llegada de la luz los huéspedes huían como los brujos negros del Darién. La música se convulsionaba como el canto de un gallo, y en la puerta unos partían en coche o en litera, otros y otras se elevaban en escobas volantes. El Baile terminaba, caía poco a poco al suelo como un traje de disfraz abandonado, expirando para celebrar su victoria nocturna. Don Álvaro, con una rigidez artificial, despedía a los huéspedes. En aquel momento, cuando sentía que ya El Baile había muerto totalmente, vio el rostro de Cartagena, el del hombre de la posada que ceremoniosamente presentaba sus respetos a Eugenia y se inclinaba ante él dándole su agradecimiento. De regreso del baile muerto, frunció el ceño con ira, al inclinarse. Pero recordó los deberes de la hospitalidad con tiempo suficiente para agradecer con frialdad el cumplimiento.\n\n\nDon Carlos salió, y a su lado sintió la voz de Montellano que preguntaba por el éxito de la noche.\n\n\n—Maravillosa— murmuró. Montellano siguió parloteando. Había conocido en El Baile a una extraña mujer que venía del Norte, de Ocaña, donde había vivido con su marido. Es una mujer bella y provocativa. Me refirió cosas extraordinarias. Aquella tierra parece embrujada.\n\n\nComo una lluvia cayeron sobre sus hombros las campanadas que triunfaban sobre el cadáver del baile. Don Carlos se santiguó y Montellano siguió su ejemplo.\n\n\n \n\n\nVIII\n\n\n \n\n\nDespués del baile las entrevistas fueron más escasas. Ya casi no podían verse en la iglesia: Don Álvaro recelaba, sospechaba, casi sabía, sin atreverse a tomar medidas definitivas, pero adoptaba toda suerte de precauciones. Dio orden de que Eugenia no saliese sin la escolta de su lacayo de mayor confianza. Los amantes apenas podían cambiar noticias por medio de la negra, que iba y venía llevando mensajes. Don Carlos, desesperado, le escribió a Eugenia pidiéndole que huyeran juntos a Europa. La respuesta fue una súplica de que apartase de ella la tentación. Su condición de mujer casada y católica le impedía quebrantar su juramento, y era solo a costa de lágrimas y remordimientos que le escribía. La carta terminaba en un vehemente “te amo”, recordándole que si huían, Velásquez los perseguiría hasta matarlos. Al final una posdata: “Tengo miedo. Creo que te hace vigilar”.\n\n\nAl levantar los ojos de la carta, Don Carlos se aproximó a la ventana. Allí estaba la sombra del indio. Pensó una vez más en eliminarlo, pero con ello solo lograría aumentar las sospechas de Don Álvaro, más aún, hacerlas convicción. Prefirió continuar saliendo a hurtadillas por la puerta de la caballeriza, mientras su criado, envuelto en una de sus capas, salía por la puerta principal, y el indio trotaba, casi imperceptible, a discreta distancia de él.\n\n\nEn los pocos días pasados desde el baile, las esquelas se habían ido haciendo más angustiosas. Don Álvaro iba poniéndole a Eugenia un cerco cada día más estrecho. Sin decirle nada, contemplándola apenas con frialdad cada vez emitía una prohibición. Ella, muda, se paseaba por los corredores, se retorcía las manos y lloraba silenciosamente cada vez que sufría un nuevo golpe. A veces le miraba, observaba sus gestos imperiosos, se decía que no podía sufrir, que era demasiado duro. Cuando lo veía así, cortante y frío, no sentía remordimiento. Ni lo sentía cuando de noche cerraba su puerta y oía que él intentaba abrirla y se retiraba. A veces, cuando tenía que verlo dormido, desprevenido, sentía el sabor de la traición. Era de madrugada, aún el gallo no cantaba. Y también ese día le había traicionado en pensamiento, antes del canto del gallo. Argumentaba que no era un hombre bueno, pensaba en el fraudulento origen de su fortuna, y algo en ella le recordaba cuántas fortunas en el Virreinato habían sido hechas de la misma forma. La misma de su padre y de sus tíos. Sus pensamientos la acorralaban y comenzaba a escribir una larga misiva a Don Carlos. Cuando ya iba a cerrarla, a pedirle su total apartamiento, tenía que agregar la última línea de ternura, y entre las consternaciones de su vencimiento trazaba las palabras de amor, la súplica de recuerdo, la promesa de la próxima entrevista.\n\n\nTodo era temor en las angostas calles de la ciudad. Todo se iba aproximando al infierno, el desesperado infierno donde todos se conocían y se amargaban mutuamente. Una, mil veces volvía a asediarla el pensamiento de la huida con él, de la calma de su cuerpo y su espíritu en otras tierras. Pero surgía la silueta de Velásquez, el recuerdo del sacramento, el grito de pecado que resonaba interminablemente en sus oídos.\n\n\nA los quince días del baile, Velásquez anunció bruscamente que tenía que viajar a sus haciendas. Eugenia había oído de un copioso contrabando de sedas que remontaba el río. Se despidió resignada, murmurando su inconformidad, sus advertencias sobre el peligro que corría. El hombre, como a su pesar, le acarició el rostro y la besó. He dispuesto que no salgas de casa en los cuatro días que durará mi ausencia. He dado ya las órdenes. Adiós. Cuando en las piedras del patio se oyó el ruido presuroso de los cascos, siguió la cabalgata con el oído. Les sintió cruzar la calle próxima, doblar la esquina, hasta que las pisadas se hicieron inaudibles. Se asomó al balcón y alcanzó a divisar al indio de guardia frente a la puerta de Don Carlos. Pensó en enviarle un billete pidiéndole que viniese. Esto era aún más insensato. No había modo de entrar sin que los criados le detuviesen. Se sentó a escribirle. Esa madrugada iría a verle. El indio sabía que ella estaba vigilada y no podía salir, y que a Don Álvaro no le importaba lo que Don Carlos hiciera de noche. Le pedía dejar abierta la puerta y esperar la llegada de la negra a la hora de la primera misa.\n\n\nLa esclava oyó asombrada a su ama explicarle que debía acostarse en su cama, que debía buscarle ropas suyas y unos tizones. Pasada la hora de la cena, llegó con lo pedido a ayudar a acostar a su señora, y con los ojos abiertos la escuchó, mientras se embadurnaba de negro, cara, cuello y brazos, explicarle el peligro que corría, y pedirle que durmiera, quieta, en su cama, hasta tarde, hasta que ella misma llegara a despertarla.\n\n\nSe cerró la puerta del cuarto de Eugenia tras la negra dormida. Con la primera campanada de las cuatro, salió la figura del cuarto de la esclava. Uno de los criados dormía atravesado en el zaguán, y se despertó cuando ella pasaba.\n\n\n—¡Maldita negra!— Extendió la mano para atraparla y tumbarla, pero la mujer fue más ligera y escapó.\n\n\nEn la calle era noche cerrada. Eugenia dio un rodeo como si fuese camino de la iglesia. Al llegar a la esquina de la plaza, divisó al otro extremo de ella un vago fulgor movedizo. Cuando caminando apresurada franqueaba ya la esquina, mirando aún para tratar de divisar qué era, de pronto surgió, desembocando en la esquina, la luz de un farol que flotaba en el aire ante ella. Dando un grito retrocedió, el farol se levantó y apareció tras él una sotana, con la cara barbuda de un sacerdote. La cara se acercó a ella y una voz bisbiseó:\n\n\n—¿Qué buscas, negra de pecado?\n\n\nTan cerca sentía el rostro del fraile que su aliento la tocaba. Eugenia, muda de terror, no podía moverse. Al fin, cuando se repitió el apremiante: “¿Qué buscas?”, corrió hacia la otra esquina, y vio entonces diez, veinte faroles con sombras negras detrás, remontando la calle. Corrió en medio de una neblina que hacía pegajosa la oscuridad. De los cuatro extremos fluían luces de faroles. La plaza se llenaba de sotanas, de curas con farol que venían, que iban. De pronto las luces formaban un pequeño remolino. De los grupos de luces surgía un murmullo que iba llenando la plaza, y llegaban más luces. A pesar de todas ellas la niebla no dejaba vencer la oscuridad. Eugenia caminaba de un lado a otro, tropezando, evitándolos, oyendo a cada instante una pregunta, un “¿qué quieres?, ¿qué buscas?”. Los había adolescentes, ancianos. El murmullo era de guerra, de ciudad sitiada. Y a Eugenia le pareció que hablaban de ella. Si, era de ella, de ella, uno la llamaba, oía que decían adúltera, perversa, veía gestos que negaban absoluciones, erraba con la respiración entrecortada, a punto de gritar, en un horrible sueño, en un carnaval envenenado, en una reunión de diablos, en un concilio de fantasmas.\n\n\nEl cura adolescente la tomó del brazo.\n\n\n—Vuestro farol—. Al ver que era una mujer, la rechazó como a un animal ponzoñoso. Ella huyó, se pegó a la pared, pero se le acercaron varias luces amenazantes, que temblaban y parecían danzar al movimiento de los faroles. Las luces aumentaban, la puerta de la Iglesia estaba cerrada, y ahora le parecían inmensas luciérnagas que danzaban su zarabanda nocturna, su guazábara infernal. Unos agitaban el farol en protesta, otros lo bajaban en silencio. Los ríos que entraban a la plaza formaban remolinos ondulantes, murmuradores. Eugenia la negra, envuelta en su saya intentaba deslizarse entre los grupos alumbrados pero siempre alguno la detenía, le arrimaba el farol al rostro tiznado.\n\n\nCarlos me espera, Carlos. ¿Cómo llegar? Es el infierno, todos me llevan al infierno. No voy. No puedo ir. Carlos me esperará. Dios, Dios mío. Su paso rápido se hizo carrera abriendo un surco entre los faroles. Volvió a llegar a la primera esquina. Los ríos se habían concentrado en una muchedumbre girante de faroles. Gimió al ver que era la esquina por donde debía ir a su pecado. Un brazo la detuvo rudamente y un farol se le acercó al rostro.\n\n\n—¿Qué buscas, negra, a quién espías?\n\n\nBalbució entrecortada, cuando oyó otra voz.\n\n\n—Está simplemente asustada—. Y se arremolinaron cinco, seis faroles sobre su rostro, y voces que decían más alto cada vez:\n\n\n—¿Qué hace aquí?\n\n\n—¿Qué hace aquí?\n\n\n—¿Qué hace aquí?\n\n\nHuyó, corriendo hacia la casa de Don Carlos. A lo lejos, continuaban las llamas giratorias, con las sotanas como alas ondulantes, con el murmullo en medio de la niebla. Faroles y sotanas que giraban y repasaban, se cruzaban, volvían, se iban. Aún, desde lejos, la señalaban con el dedo, y el murmullo se elevaba. Le pareció que no había dejado de andar en torno a la plaza, cuando se desplomó en los brazos de Carlos y sollozando le pidió que la refugiara, que la amparase de los faroles y sotanas que la habían hecho dar vueltas y vueltas para conducirla al infierno.\n\n\nDon Carlos la escuchaba. Apenas pudo entender algo de su balbuceo, le habló suavemente, diciéndole que solo se trataba de que por un movimiento de protesta del clero contra una medida de la Audiencia, habían impuesto a todo eclesiástico el toque de queda en la noche, con la prohibición de salir excepto de urgencia extrema, y en tal caso portando siempre un farol. De día tenían la prohibición de formar corrillos en las calles. Y sonrió explicándole que los clérigos insurgentes habían hallado el medio de hacer los corrillos y mostrar su protesta y su rebeldía, reuniéndose de noche y con faroles. Nadie la había llamado, nadie podía haberla reconocido.\n\n\n—¡No, no, es el infierno!— Estremecida, temblaba apretándose a él. La habitación estaba en la oscuridad. Don Carlos encendió las bujías y tuvo un movimiento de sorpresa, casi de temor, al ver el rostro pintado. Algo se estremeció en él, recordando otra vez el rostro de la negra de la selva. Pero ahí estaban los labios de Eugenia, fríos de temor, estaba ella. Suavemente la hizo tomar unos sorbos de vino. Poco a poco reaccionó. Don Carlos la llevó lentamente al lecho, y apagó las bujías. Ella, bajo las ropas que deshacía apresuradamente, todo el calor, el fuego, decir la palabra amor entre su boca. La campana sonó de nuevo. Una leve claridad se filtraba por las rendijas de la puerta. Eugenia, pegada a él, no se movía. Sin transición hablaba del baile. La luz había disipado el temor de la danza de los faroles. Las horas comenzaban a flotar.\n\n\n \n\n\nIX\n\n\n \n\n\nDespués de aquella mañana en que, lleno de temor, se quedó esperando saber si Eugenia había llegado sana y salva, no pudo verla de nuevo. La negra vino con un lacónico mensaje, y un día recibió una carta de despedida. Velásquez la tenía prisionera con vigilancia constante. Se la llevaba a la hacienda, para hacer más dura su prisión. Le pedía que no fuese mientras estaba allí, que la esperase, que tuviese un poco de paciencia en gracia de amor. Después del último beso, la posdata: estoy cierta ya de que te hace vigilar.\n\n\nDon Carlos esperaba siempre la llegada de una esquela. En tres meses solamente dos breves mensajes le habían llegado, no sabía si porque se habían extraviado o porque ella no había podido escribir. Había apelado a todos los recursos para matar el tedio y la desesperación, había jugado chorros de dinero en veladas interminables y fatigosas, había bebido vino durante días enteros encerrado en la oscuridad de su cuarto, había frecuentado a las casquivanas que llegaban a Santa Fe en procura de mejor pasar, y para mal de sus pecados una de ellas se había enamorado de él, y le había asediado sin descanso, intentando suicidarse. Sacarla de allí le había costado su dinero. Llegó, en el curso de esos meses desesperantes, a ocuparse de la política virreinal, y varias veces había sido invitado a la mesa del Virrey en cenas íntimas. Según se decía en la ciudad, el Arzobispo juzgaba muy interesante y culta su conversación, seguramente preguntándose en sus adentros a qué horas había logrado adquirir aquella ilustración, si sus mejores años habían transcurrido jugándose la misma muerte. Incluso había entrado en negocios, logrando birlarle a Velásquez uno de los más jugosos contrabandos de los últimos tiempos. Como consecuencia de todo, el número de sus amigos crecía, y a Velásquez iba a serle difícil quitárselo del paso como lo hubiera hecho al comienzo. Perdió la oportunidad. El día era grato y azul, el tiempo de la Cuaresma cobraba un brillo incitante, hubiera querido hacer ensillar un caballo y salir al galope a buscarla en la casona de la hacienda.\n\n\nYa corría la Semana de la Pasión sin que hubiese rastros de la venida de Eugenia. No sabía nada de su regreso, pero solo podía esperar. Estaba resuelto a llevársela apenas supiese que estaba en Santa Fe, y discretamente había ordenado todo lo necesario para el viaje, aun el barco que los llevase a España. Pero el viaje no podía prepararse en definitiva sin dos o tres días disponibles, en los cuales toda Santa Fe lo sabría. Velásquez no era hombre de provocarle a duelo, sino de hacerlo matar fríamente. Por eso había subido la paga de sus criados. Todos los días era rigurosamente revisada la carga de sus pistolas.\n\n\nDescorriendo un tanto la cortina, miró hacia la calle. Sus ojos se detuvieron en la puerta de la casa de Velásquez. Vio un movimiento inusitado después de la quietud de días y días. Peones que se afanaban con las acémilas, y dos caballos nobles, montados por un hombre y una mujer que cruzaban el portalón. No quedaba más que esperar que llegara la esclava con el mensaje.\n\n\n \n\n\nX\n\n\n \n\n\nPero pasaron los días, y no llegó. Eugenia no salió a ninguna de las procesiones de los primeros días de la Semana Santa. Don Carlos iba ascendiendo a un paroxismo de desesperación. No dejaba la casa un momento, atento a cualquier paso en la calle, a cualquier sonido del portalón. Un día erraba como fantasma de aposento en aposento, cuando el criado anunció a la esclava. Le gritó que la hiciera entrar. Ella le tendió la carta y esperó. Era la carta de adiós definitivo. Eugenia le contaba la cautividad a que se hallaba sometida, no podía dar un paso sin vigilancia, no se le permitía salir de casa, era inútil tratar de verlo aunque fuese un momento, Don Álvaro sabía, ella estaba segura, y estaba resuelto a no permitir nada que pudiera propiciar la infidelidad. Es nuestro castigo esta separación para siempre, en la Pascua nos iremos a Europa y no tendremos modo de encontrarnos de nuevo. Le hablaba de su amor, le decía que había estado dispuesta a renunciar a todo por él, que su vida sin él nada valía, ni le interesaba, que estaba perdida pero que para salvarle estaba dispuesta a no verle más, le rogaba mil veces que se cuidase, sabía que antes de irse Don Álvaro haría lo posible por matarle, y cualquier traición, cualquier emboscada era posible.\n\n\nAl levantar los ojos de la carta y ver a la negra inmóvil, Don Carlos se dio cuenta de que debía contestar, pero no podía escribir, se le rasgaba el papel, las plumas se quebraban. Al fin trazó simplemente unas palabras: “No puedo resignarme. Tengo que hablarte, te espero mañana en la iglesia, en la procesión de la noche”. La negra desapareció como una sombra.\n\n\nAmaneció el Jueves Santo. Por primera vez en varios días, Don Carlos anduvo por las calles desde hora temprana. Su criado debía aguardarle a las ocho y media de la noche, a la vuelta de la iglesia, con dos caballos ensillados. Comprendía lo desesperado de su intento, pero resolvió hacerlo así y preparar en Honda la huida definitiva.\n\n\nA las siete y media, cuando volvía hacia su casa pensando en el cinismo de Don Álvaro, que estaba dispuesto a matarlo y sin embargo llevaría el palio en la procesión del Viernes Santo, en el recodo de una calle oscura, alguien, saliendo de un portón, le agarró la capa. Al tratar de desenvainar la espada, otra sombra le asestó una puñalada que se le hundió en el brazo izquierdo. Eran tres bultos embozados en grandes ruanas. Indios. Otro puñal le cortó en dos la capa. Fríamente empezó a repartir mandobles, a tirar estocadas sintiendo que la punta de la espada se hundía una y otra vez en la carne, pero sus atacantes no cedían y empezaba a sentirse débil con la pérdida de sangre. Por fin de una estocada derribó a uno y con otra cortó la cara del primero, que lanzó un grito de dolor. Al volver contra el tercero, huyeron. Don Carlos corrió hacia su casa y entró dando voces. Vino un criado, aterrado al verle lleno de sangre, y en ese instante el mundo se le volvió borroso y cayó al suelo.\n\n\nDespertó cuando el médico terminaba de vendarlo y ordenaba reposo. Quiso levantarse y el médico no se lo permitió. Recordó la cita y quiso insistir. En ese instante entró el criado Jacobo, que le aguardaba con los caballos, y acercándose al lecho murmuró:\n\n\n—La señora no fue. Fue la negra, a decir que no podía llegar, y espera allí.\n\n\n—¡Llámala, imbécil!\n\n\nEl criado salió.\n\n\n—¡Por Dios, doctor, ni una palabra!\n\n\nEl médico asintió gravemente.\n\n\nLa negra entró, espantada ante la sangre y las vendas. Don Carlos murmuró: Dile a tu ama que estoy herido y necesito verla. La negra salió sin decir una palabra. En la calle se oían deslizarse los pies que regresaban de la procesión.\n\n\n \n\n\nXI\n\n\n \n\n\nDesde el balcón Eugenia había visto el combate de sombras, y había creído entrever a Don Carlos. Estaba segura de que Velásquez trataría de matarle. Al oír el relato de la negra y recibir el mensaje, resueltamente se embozó en la mantilla y quiso salir, pero dos hombres bloqueaban la puerta y se apoyaron en ella firmemente.\n\n\n—No señora—. Esperó entonces hasta más tarde, y mandó a la negra. Los hombres seguían de pie, y por lo que decía la servidumbre tenían orden de no acostarse y no dejar salir a nadie. Ni siquiera podría salir la negra. Nadie se movía de casa sin permiso de Don Álvaro.\n\n\nEugenia se encerró en su cuarto. Corrió el pesado cerrojo y se dirigió al balcón, donde podía por lo menos mirar la ventana de Don Carlos, y permaneció allí mucho tiempo de la noche larga. Muy de mañana, al despertase de su mal sueño, oyó a Velásquez vociferar por un traje que debía estar listo para la procesión. Recordó entonces con cansancio que él había sido designado para llevar el palio, y luego de años de perseguir ese momento, no lo abandonaría. Podía ser la oportunidad, al salir él para la procesión. Nada le importaba, salvo lograr salir. Llamó a la negra.\n\n\n \n\n\nXII\n\n\n \n\n\nEsplendoroso palio bordado en oro, sedas negras, púrpuras y granates, incienso penetrante y muchedumbre, paseo de las imágenes martirizadas. Los imagineros contorsionados, que al paso de las andas quieren repetir en propia carne los gestos y las palmas del martirio. La procesión sale, despidiendo humo de incienso, retazos de oraciones, miradas furtivas y ojos cerrados. Los penitentes van a paso uniforme llevando los pesados leños a compás. Uno, dos. Uno, dos. Oscila el judío. Uno, dos. Uno, dos. La Verónica estremece su lienzo. Uno, dos. Uno, dos. La estatua del Nazareno, pasmo de la imaginería sevillana, vacila un instante y se reafirma sobre las andas. Uno, dos. Uno, dos. Entre el humo y la contrición y los llantos, la procesión absorbe, al ir pasando como un río, a todos cuantos la miran. Uno, dos. Uno, dos. Los penitentes de hábitos morados y cabeza de cucurucho llevan las andas de los pasos, vacilantes y trágicos. Uno, dos. Uno, dos. El palio avanza resguardando el Santísimo. La gente se arrodilla y ora. Las varas del palio van portadas por poderosos caballeros. Uno, dos, tres. Don Álvaro de Velásquez porta palio por la primera vez, y es el más orondo y bellaco de los ricachones indianos que portó palio en tierras conquistadas. Uno, dos, uno, dos, uno, dos, tres… ¡Cuánto falso oropel se pudiera quitar para despojar esta Procesión de todo cuanto repta y dejar solo lo que quiere subir!\n\n\nAl bajar Eugenia las escaleras, la negra no apareció. Acobardada, dudó un momento, Don Carlos tendría fiebre, algo la detenía, ¡vas a ver a tu amante, ahora, hoy, Viernes Santo! ¡En poco serán las tres, adúltera!\n\n\nLlegó al zaguán. Pero su esperanza de ver la vigilancia desaparecida por la procesión y la hora, cayó cuando vio una figura erguida ante la puerta. Se dirigió a él, y el hombre le cerró el paso. Adúltera. Avanzó, y el hombre movió la cabeza. No se puede pasar. Adúltera. Adúltera. Eugenia tendió la mano, un saco de monedas de oro. Uno, dos. El hombre quiso tomarlo. Eugenia movió la cabeza. Primero la puerta abierta, y las recibes estando yo en la calle. Uno, dos.\n\n\nEl guarda abrió la puerta. Eugenia, ya en la calle vio pasar por la esquina la procesión que comenzaba. Uno, dos, tres… Le arrojó el saco al hombre, que lo agarró y se lanzó sobre ella. Eugenia forcejeó en silencio. Gritar era llamar a otros que la detuvieran. El hombre la arrastraba hacia el zaguán, sonriente. Ya Eugenia no podía resistir más, ya abandonaba toda esperanza de libertad. De pronto vio surgir una sombra sin saber de dónde. Un penitente, con túnica morada, cabeza de cucurucho, dos huecos centelleantes en los ojos. Lo vio alzar un bastón nudoso. Uno, dos. El guarda se desplomó. Una gota de sangre le cayó a ella en el pecho.\n\n\nNo acertó a moverse, pero vio que el penitente púrpura se dirigía a ella, le tendía un brazo, murmuraba algo. Antes que el brazo morado la alcanzara huyó enloquecida. El penitente corría tras ella, sentía sus pasos, su jadeo, su voz confusa. Corría, corría, seguía sintiendo los pasos que la perseguían. Llegó a la puerta de Don Carlos y golpeó. No respondían. El penitente la alcanzó tomándola suavemente del brazo, casi desmayada, empujó simplemente la puerta, la puerta se abrió, el penitente la tomó por la cintura y la hizo entrar. El mundo giró a su alrededor, cuando vio que sin saber cómo ni por qué, del hábito del penitente surgía, al levantarse la capucha, la cara de la negra que le sonreía.\n\n\nLa negra la encaminó hacia la escalera. Uno, dos… Eran cientos de peldaños enloquecedores, hasta llegar al cuarto del herido. La puerta se cerró tras ella. Corrió el cerrojo, antes de volverse a verle semi-incorporado en el lecho, llamándola, amor. Corrió a él. Su vestido se enredó en una silla, se desgarró en el largo recorrido. Y ya estaba junto al lecho, sintiendo sus labios, diciendo palabras, en un semidelirio en el cual se mezclaban el penitente, la procesión, el baile, el Viernes Santo, él.\n\n\nDon Carlos movió su brazo sano para acercarla. Rasgó impaciente la última atadura. Amor, es la última vez. No, no, es el día del maleficio, del amor vedado. No, no me desnudes, no puedo pecar por ti. Hoy es un día terrible. Hoy, amor mío. Eugenia se resistía, suplicaba hablando dentro de los labios moribundos de él, trataba de evadir el llamado del cuerpo afiebrado que la buscaba.\n\n\n—¿Sabes, murmuró, lo que les pasa a los que hacen el amor en Viernes Santo?\n\n\n—Sí, te lo dije, es una maldición, quedan pegados, no se pueden despegar nunca. Pero voy a morir, vas a morir, muramos así.\n\n\nDe pronto él se incorpora, la toma por los brazos, la acuesta sobre él, le susurra sin que ella casi le entienda, es el día embrujado, el día terrible, se acerca a ella que se entrega, la penetra, la hiere con su sexo, sí, es el último día, el día en que vamos a quedar pegados para siempre como todos los que hacen el amor en Viernes Santo y pueden sacarnos a la calle y no van a despegarnos, los cuerpos se convierten en uno, entre los alaridos estamos pegados, la mano de Don Carlos rasga las últimas ropas, la mujer se somete, si nos matan, si nos torturan, si nos hieren no importa estando pegados así, es el infierno, nuestros cuerpos ya no pueden despegarse como en el maleficio, vamos a morir, nos hemos salvado, nada puede desde ahora apartarnos, unidos, pegados uno en otro para siempre, siempre, siempre, de las heridas del hombre mana sangre, la misma sangre de ella, ardida, pegada, trenzada a él. Así vencemos, así nadie nos separa, así estamos para siempre en la procesión, en el mar, en la selva, en el baile, en el sexo, en el infierno para siempre en la tempestad de nuestra muerte, de nuestro espasmo, de nuestros sexos uno para no despegarse más.\n\n\nA las nueve de la noche de aquel Viernes Santo, el criado Jacobo, llevando una palmatoria con una bujía encendida, entró al aposento a ver a Don Carlos, cuya puerta permanecía cerrada desde las tres. Alarmado por el silencio, entró forzando la cerradura con una ganzúa. Al mirar el lecho, un alarido salió de sus labios. En la puerta Don Álvaro de Velásquez, acompañado de sus gentes, quería echar la casa abajo, cuando oyó el grito y, derribada la puerta, trepó corriendo la escalera, mientras se santiguaba.\n\n\nCuando irrumpió en la habitación, apenas se movió la sombra morada de la esclava, sentada en un sillón cercano al lecho. Los ojos espantados de Velásquez vieron el cumplimiento de la maldición en los cuerpos yacentes.\n\n\n \n\n\nXIII\n\n\n \n\n\nEl nombre de Satanás iba de labio en labio. Todos sabían ya que en aquella casa Don Carlos y Eugenia habían quedado muertos y pegados por haber fornicado en ese día Santo.\n\n\n—Ellos lo quisieron así.\n\n\nLo quiso Velásquez, que no la amaba.\n\n\n—Sí la amaba. Sigue llorando en la alcoba, no deja entrar a nadie, no deja traer una sábana.\n\n\n—Yo sabía que él la amaba.\n\n\n—Ella lo veía en la Iglesia.\n\n\n—Y cada que podía se entraba a su casa, a acostarse con él.\n\n\n—Por no esperar la Pascua, la sinvergüenza.\n\n\n—¿Por no esperarla? ¡No podía esperar ni un solo día!\n\n\n—No aguantaba su cuerpo.\n\n\n—Y el hombre lascivo, cómo acariciaba con la mirada.\n\n\n—El diablo.\n\n\n—Pero ella es más culpable.\n\n\n—No. Él, que era el diablo. Él era quien la perseguía.\n\n\n—No fueron ellos. Fue el diablo, que se entró en la ciudad, y vive en esa casa.\n\n\n—¡Qué diablos! ¡La puta que era ella!\n\n\n—El miserable de él.\n\n\n—¿Nadie ha pensado que se amaban?\n\n\n—¿Fornicar así llaman amor?\n\n\n—¿No lo querrían tal como pasó? ¿No lo buscarían?\n\n\n—¡Debieran quemar la casa como está, y acabar esa hedentina!\n\n\n—Por lo menos quemar los cuerpos.\n\n\n—¿Y quién los separa? Peor que perros quedan, porque se vuelven uno solo. Esa es la maldición.\n\n\n—¿Maldición? ¿Y si se aman?\n\n\n—¡Amor!\n\n\n—¿Qué pasará con ellos?\n\n\n—Deben quemarlos.\n\n\n—¿Y Don Álvaro?\n\n\n—Debe buscarse ahora sí una mujer buena, no una bruja como ésta.\n\n\n—Era buena.\n\n\n—Hasta que llegó el bandido.\n\n\n—Él fue el dañado por ella.\n\n\n—Los dos.\n\n\n—Pero bien pegados están así, y así van a seguir en el infierno.\n\n\n—¿Y qué mejor si siguen así?\n\n\n—En el infierno, entre llamas y azufre.\n\n\n—Pero juntos.\n\n\n—¡Mierda!\n\n\n—Da tristeza…\n\n\n \n\n\nXIV\n\n\n \n\n\nCuando Don Álvaro salió, empezaron los preparativos para confeccionar una sola mortaja. Nadie se atrevía a desunir los cuerpos, habría que romper huesos trenzados.\n\n\nAlguien fue encargado de preparar el sigiloso entierro, y el inmenso y doble escaparate de la muerte. En la madrugada el haz de los cuerpos recibiría sepultura fuera de sagrado. Se había ordenado cavar una sola tumba.\n\n\nLos vecinos de Santa Fe durmieron mal aquella noche. Movidos por la ola del chisme, que alcanzaba a lamerles los pies bajo las cobijas, se deslizaban a mirar si la puerta les había quedado bien cerrada para que el Malo no llegase hasta ellos.\n\n\nJunto a los cuerpos estaba, todavía en traje de penitente, la negra, que volvía de vez en cuando los ojos llorosos hacia el lecho. Sus manos oscuras acariciaban una y otra vez dos figurillas de cera entrelazadas. Un hombre y una mujer acoplados. Al hacer un movimiento, el alfiler que atravesaba el sexo de los dos muñecos, le hirió la yema del pulgar derecho. La negra se chupó el pulgar, mirando fijamente una gotita de sangre que había quedado sobre los lomos del hombre de cera. Y volvió a comenzar el murmullo rítmico de su plegaria.\n\n\n*FIN*\n\n\n\n\nLa procesión de los ardientes\n, 1973\n\n"}