{"metadata": {"length": 27987, "words": 5086, "reading_time_min": 25.43}, "text": "Aquella noche, la víspera del día fijado para su coronación, el joven rey se hallaba solo, sentado en su espléndida cámara. Sus cortesanos se habían despedido todos, inclinando la cabeza hasta el suelo, según los usos ceremoniosos de la época, y se habían retirado al Gran Salón del Palacio para recibir las últimas lecciones del profesor de etiqueta, pues aún había entre ellos algunos que tenían modales rústicos, lo cual, apenas necesito decirlo, es gravísima falta en cortesanos. El adolescente -todavía lo era, apenas tenía dieciséis años- no lamentaba que se hubieran ido, y se había echado, con un gran suspiro de alivio, sobre los suaves cojines de su canapé bordado, quedándose allí, con los ojos distraídos y la boca abierta, como uno de los pardos faunos de la pradera, o como animal de los bosques a quien acaban de atrapar los cazadores.\n\n\nY en verdad eran los cazadores quienes lo habían descubierto, cayendo sobre él punto menos que por casualidad, cuando, semidesnudo y con su flauta en la mano, seguía el rebaño del pobre cabrero que le había educado y a quien creyó siempre su padre.\n\n\nHijo de la única hija del viejo rey, casada en matrimonio secreto con un hombre muy inferior a ella en categoría (un extranjero, decían algunos, que había enamorado a la princesa con la magia sorprendente de su arte para tocar el laúd; mientras otros hablaban de un artista, de Rímini, a quien la princesa había hecho muchos honores, quizás demasiados, y que había desaparecido de la ciudad súbitamente, dejando inconclusas sus labores en la catedral), fue arrancado, cuando apenas contaba una semana de nacido, del lado de su madre, mientras dormía ella, y entregado a un campesino pobre y a su esposa, que no tenían hijos y vivían en un lugar remoto del bosque, a más de un día de camino de la ciudad.\n\n\nEl dolor, o la peste, según el médico de la corte, o, según otros, un rápido veneno italiano servido en vino aromático, mató, una hora después de su despertar, a la blanca princesa, y cuando el fiel mensajero que llevaba al niño sobre la silla de su caballo bajaba del fatigado animal y tocaba a la puerta de la cabaña del cabrero, el cuerpo de la joven madre descendía a la tumba abierta en el patio de una iglesia abandonada, fuera de las puertas de la ciudad. En aquel sepulcro yacía, según la voz popular, otro cuerpo, el de un joven extranjero de singular hermosura, cuyas manos estaban atadas a su espalda con nudosa cuerda, y cuyo pecho estaba lleno de rojas puñaladas.\n\n\nTal era, al menos, la historia que la gente susurraba en secreto. Lo cierto era que el viejo rey, en su lecho de muerte, ya sea movido del remordimiento de su gran pecado, o ya deseoso de que el reino quedara en manos de su descendiente único, había hecho buscar al adolescente y, en presencia del Consejo de la Corona, lo había reconocido como heredero suyo.\n\n\nY parece que desde el primer momento en que el joven fue reconocido dio muestras de aquella extraña pasión de la belleza que debía ejercer tan grande influjo sobre su vida. Los que lo acompañaron a las habitaciones que se dispusieron para su servicio, hablaban a menudo del grito de felicidad que se le escapó al ver las finas vestiduras y ricas joyas que allí le esperaban, y de la alegría casi feroz con que arrojó su basta túnica de cuero y su tosco manto de piel de oveja. Echaba de menos, eso sí, a veces, la hermosa libertad de la vida en el bosque, y se mostraba pronto al enojo ante las fastidiosas ceremonias de corte que le ocupaban tanto tiempo cada día; pero el maravilloso palacio -“Joyeuse” lo llamaba-, del cual era señor ahora, le parecía un mundo nuevo recién creado para su alegría; y en cuanto podía escaparse de las reuniones del Consejo y de las cámaras de audiencia bajaba corriendo la gran escalera, donde había leones de bronce dorado y escalones de luciente pórfido, y vagaba de sala en sala, y de corredor en corredor, como quien busca en la armonía el calmante contra el dolor, la curación de una enfermedad.\n\n\nEn estos viajes de descubrimiento, según él los llamaba -y en verdad lo eran para él, verdaderos viajes a través de una tierra prodigiosa-, lo acompañaban en ocasiones los delgados y rubios pajes de la corte, con sus mantos flotantes y alegres cintas voladoras; pero las más de las veces iba solo, porque, con rápido instinto, que casi era adivinación, comprendió que los secretos del arte se aprenden mejor en silencio.\n\n\nDe él se contaban, en aquella época de su vida, muchas historias curiosas. Se decía que un gordo burgomaestre, que había venido a pronunciar una florida pieza de oratoria en representación de los habitantes de la ciudad, lo había sorprendido contemplando con verdadera adoración un hermoso cuadro que acababan de traer de Venecia. En otra ocasión se había perdido durante varias horas, y después de largas pesquisas se le descubrió en un camarín, en una de las torrecillas del lado norte del palacio, adorando, como en éxtasis, una joya griega.\n\n\nSe le había visto, según otro cuento, como iluminado ante una estatua antigua de mármol que se había descubierto en el fondo del río, cuando se construyó el puente de piedra. Se había pasado toda una noche contemplando el efecto que producía la luz de la luna sobre una imagen argentada de una diosa.\n\n\nTodos los materiales raros y preciosos lo fascinaban y en su deseo de obtenerlos había enviado a países extranjeros a muchos mercaderes, unos a comprar ámbar a los rudos pescadores de los mares del Norte; otros a Egipto en busca de aquella curiosa turquesa verde que solo se encuentra en las tumbas de los reyes y dicen que posee propiedades mágicas; otros aun a Persia en busca de alfombras de seda y alfarería pintada, y otros, en fin, a la India a comprar gasa y marfil teñido, piedras lunares y brazaletes de jade, madera de sándalo y esmalte azul y mantos de lana fina.\n\n\nPero lo que más le había preocupado era el traje que había de llevar en la fiesta de su coronación, el traje de oro entretejido, y la corona tachonada de rubíes, y el cetro con sus hileras y cercos de perlas. En realidad, en eso pensaba aquella noche, mientras yacía en su lujoso canapé, con la vista fija en el gran leño de pino que ardía en la chimenea abierta. Los dibujos, que eran obra de los más famosos artistas de la época, habían sido sometidos a su aprobación meses antes, y él había dado órdenes para que los artífices trabajaran día y noche a fin de ejecutarlos, y para que en el mundo entero se buscaran gemas dignas de su traje. Con la imaginación se veía de pie ante el altar mayor de la catedral, con las hermosas vestiduras regias, y una sonrisa jugueteaba en sus labios infantiles e iluminaba con lustroso brillo sus oscuros ojos.\n\n\nPoco después se levantó de su asiento y, recostado sobre la repisa de la chimenea, paseó su vista en derredor de la habitación tenuemente alumbrada. Un gran armario con incrustaciones de ágata y lapislázuli llenaba uno de los rincones, y frente a la ventana había un arcón curiosamente labrado con láminas de oro, barnizadas de laca, sobre el cual había unas finas copas de cristal veneciano y una taza de ónix de vetas oscuras. En la colcha de seda de la cama estaban bordadas amapolas pálidas, como si el sueño las hubiera dejado escapar de las fatigadas manos, y altos junquillos de marfil estriado sostenían el dosel de terciopelo, del cual subían, como espuma blanca, grandes plumas de avestruz, hasta la plata pálida del calado techo. Sobre la mesa había un ancho tazón de amatista.\n\n\nAfuera veía el príncipe la enorme cúpula de la catedral, levantándose como una burbuja sobre las casas sombrías, y miraba a los centinelas haciendo su recorrido, llenos de aburrimiento, sobre la nebulosa terraza del río. Muy lejos, en un huerto, cantaba un ruiseñor. Vago aroma de jazmín entraba por la ventana. El joven rey echó hacia atrás sus cabellos, y tomando en las manos un laúd, dejó vagar sus dedos sobre las cuerdas. Sus párpados, pesados, cayeron, y una languidez extraña se apoderó de él. Nunca había sentido tan agudamente y con tanta alegría la magia y el misterio del arte.\n\n\nCuando la medianoche sonó en el reloj de la torre, tocó un timbre, y sus pajes entraron y lo desvistieron con mucha ceremonia, echándole agua de rosas en las manos y regando flores sobre su almohada. Pocos momentos después de haber salido los pajes, el rey dormía.\n\n\n* * *\n\n\nY mientras dormía soñó, y este fue su sueño:\n\n\nCreyó estar de pie en un desván largo, de techo bajo, entre el zumbido y repiqueteo de muchos telares. Escasa luz penetraba a través de las enrejadas ventanas, y le mostraba las flacas figuras de los tejedores, inclinados sobre sus bastidores. Niños pálidos, de aspecto enfermizo, se agachaban en los enormes traveses. Cuando las lanzaderas corrían entre la urdimbre, levantaban las pesadas tablillas, y cuando las lanzaderas se detenían, dejaban caer las tablillas y juntaban los hilos. Las caras estaban contraídas por el hambre, y las manos temblaban y se estremecían. Unas mujeres demacradas se hallaban sentadas alrededor de una mesa, tejiendo. Horrible olor llenaba el lugar. El aire estaba pestilente y pesado, y los muros chorreaban humedad.\n\n\nEl joven rey se acercó a uno de los tejedores, se detuvo junto a él y lo contempló.\n\n\nEl tejedor lo miró con ira y dijo:\n\n\n-¿Por qué me miras? ¿Eres un espía, puesto aquí por el amo?\n\n\n-¿Quién es tu amo? -preguntó el joven rey.\n\n\n-¡Nuestro amo! -exclamó el tejedor, con amargura-. Es un hombre como nosotros. Pero, en realidad, hay mucha diferencia entre nosotros: él lleva buena ropa, mientras yo llevo harapos, y mientras yo padezco de hambre, él padece por exceso de alimentación.\n\n\n-El país es libre -dice el rey- y tú no eres esclavo de nadie.\n\n\n-En la guerra -dijo el tejedor- los fuertes hacen esclavos a los débiles, y en la paz, los ricos hacen esclavos a los pobres. Tenemos que trabajar para vivir, y nos dan salario tan escaso que nos morimos. Trabajamos para ellos todo el día, y ellos amontonan oro en sus cofres, mientras nuestros hijos se marchitan antes de tiempo, y las caras de los que amamos se vuelven duras y malas. Nosotros pisamos las uvas y otros se beben el vino. Sembramos el trigo, y nuestra mesa está vacía. Estamos en cadenas, aunque nadie las ve; y somos esclavos, aunque los hombres nos llamen libres.\n\n\n-¿Y ocurre así con todos? -preguntó el rey.\n\n\n-Así ocurre con todos -contestó el tejedor-, con los jóvenes y con los viejos, con las mujeres y con los hombres, con los niños pequeños y con los viejos que se inclinan al peso de la edad. Los mercaderes nos oprimen y tenemos que hacer su voluntad. El sacerdote cruza junto a nosotros repasando las cuentas del rosario, y nadie se ocupa de nosotros. A través de nuestras callejuelas sin sol se arrastra la Pobreza con sus ojos hambrientos, y el Pecado con su cara podrida la sigue de cerca. La Desgracia nos despierta en la mañana y la Vergüenza nos acompaña en la noche. Pero ¿esto qué te importa a ti? Tú no eres de los nuestros. Tienes cara demasiado feliz.\n\n\nY le volvió la espalda gruñendo y echó su lanzadera a través de la urdimbre, y el joven rey vio que llevaba hilos de oro.\n\n\nY grave terror se apoderó de él, y dijo al tejedor:\n\n\n-¿Qué vestidura es la que tejes?\n\n\n-Es la vestidura para la coronación del joven rey -respondió el obrero-. ¿A ti, qué más te da?\n\n\nY el joven rey lanzó un gran grito, y despertó; y he aquí que se hallaba en su propia habitación, y a través de la ventana vio la gran luna color de miel suspendida en el aire oscuro.\n\n\n* * *\n\n\nY se durmió de nuevo, y soñó, y este fue su sueño:\n\n\nCreyó encontrarse sobre la cubierta de una enorme galera en la que remaban cien esclavos. Sobre una alfombra, junto a él, se hallaba sentado el jefe de la galera. Era negro como el ébano, y su turbante era de seda carmesí. Grandes aros de plata pendían de los espesos lóbulos de sus orejas, y en sus manos tenía una balanza de marfil.\n\n\nLos esclavos estaban desnudos, salvo el paño de la cintura, y cada hombre estaba atado con cadenas a su vecino. El sol tórrido caía a plomo sobre ellos, y los negros corrían sobre el puente y los azotaban con látigos de cuero. Los esclavos movían los brazos y empujaban los remos a través del agua. Al golpe del remo saltaba la espuma salobre.\n\n\nAl fin llegaron a una pequeña bahía, y comenzaron a sondear. Ligero viento soplaba de la tierra y cubría de fino polvo rojo el maderamen y la gran vela latina. Tres árabes montados sobre asnos salvajes aparecieron sobre la playa y arrojaron lanzas sobre ellos. El jefe de la galera tomó en sus manos un arco pintado e hirió en la garganta a uno de los árabes, que cayó pesadamente sobre la arena, mientras sus compañeros huyeron galopando. Una mujer envuelta en un velo amarillo les seguía despacio sobre un camello y de cuando en cuando volvía la cabeza hacia el muerto.\n\n\nCuando hubieron echado el ancla y bajado la vela, los negros descendieron a la cala del buque y sacaron una larga escala de cuerdas con lastre de plomo. El jefe de la galera echó al agua la escala, después de haber enganchado el extremo en dos puntales de hierro. Entonces los negros asieron al más joven de los esclavos, le quitaron sus grillos, le llenaron de cera las narices y las orejas y le ataron una gran piedra a la cintura. Con aire cansado descendió por la escala y desapareció en el mar. Unas cuantas burbujas se levantaron del lugar donde se hundió. Algunos de los otros esclavos miraron con curiosidad hacia el mar. En la proa de la galera estaba sentado un encantador de tiburones, tocando monótonamente un tambor para alejarlos.\n\n\nMomentos después, el buzo surgió del agua y jadeando asió la escala. Traía la perla en la mano derecha. Los negros se la quitaron y volvieron a echarlo al agua. Los esclavos se quedaron dormidos sobre sus remos.\n\n\nUna vez y otra vez bajó y subió el joven esclavo, y cada vez trajo en la mano una hermosa perla. El jefe de la galera las pesaba y las ponía en un saquito de cuero verde.\n\n\nEl joven rey quería hablar; pero su lengua parecía pegada al paladar, y sus labios se negaban a moverse. Los negros parloteaban entre sí y comenzaron a pelearse por una sarta de cuentas brillantes. Dos grullas volaban en torno al barco.\n\n\nEl buzo subió por última vez y la perla que trajo era más hermosa que todas las perlas de Ormuz, porque tenía forma de luna llena y era más blanca que la estrella de la mañana. Pero la cara del buzo tenía extraña palidez, y se le vio caer sobre la cubierta del buque: le brotaba sangre de la nariz y de las orejas. Se agitó durante breves momentos, y luego dejó de moverse. Los negros se encogieron de hombros, y echaron al agua el cadáver.\n\n\nY el jefe de la galera lanzó una carcajada, y extendiendo la mano tomó la perla, y cuando la hubo contemplado, la apretó contra su frente y se inclinó como saludando.\n\n\n-Será -dijo- para el cetro del joven rey.\n\n\nE hizo seña a los negros para que levaran el ancla.\n\n\nY cuando el joven rey oyó esto, dio un gran grito y despertó, y a través de la ventana vio los largos dedos de la aurora atrapando las estrellas que se apagaban.\n\n\n* * *\n\n\nY se quedó de nuevo dormido, y soñó, y este fue su sueño:\n\n\nCreyó que vagaba por un bosque oscuro, lleno de frutos extraños y de lindas flores venenosas. Los áspides silbaban a su paso, y los loros relucientes volaban, gritando de rama en rama. Enormes tortugas yacían dormidas sobre el barro caliente. Los árboles estaban llenos de monos y de pavos reales.\n\n\nCaminó largo tiempo hasta llegar a la salida del bosque, y allí vio una inmensa multitud de hombres que trabajaban en el lecho de un río seco ya. Llenaban la tierra como hormigas. Abrían hoyos profundos en el suelo y descendían a ellos. Unos rompían las rocas con grandes hachas; otros escarbaban en la arena. Arrancaban de raíz los cactos y pisoteaban las flores de color escarlata. Se movían a prisa, daban voces y ninguno estaba ocioso.\n\n\nDesde la oscuridad de una caverna la Muerte y la Avaricia los observaban, y la Muerte dijo:\n\n\n-Estoy cansada, dame una tercera parte de ellos, y déjame ir.\n\n\nPero la Avaricia movió la cabeza negativamente:\n\n\n-Son mis siervos -dijo.\n\n\nY la Muerte le preguntó:\n\n\n-¿Qué tienes en la mano?\n\n\n-Tengo tres granos de trigo -contestó la Avaricia-; ¿qué te importa?\n\n\n-Dame uno de ellos -dijo la Muerte- para plantarlo en mi huerto; uno solo de ellos, y me iré.\n\n\n-No te doy nada -dijo la Avaricia, y escondió la mano en los pliegues de su vestidura.\n\n\nY la Muerte lanzó una carcajada, y tomó en sus manos una taza y la introdujo en un charco de agua, y de la taza se levantó la Fiebre Palúdica. Con ella atravesó por entre la multitud, y la tercera parte de ellos quedaron muertos. Fría niebla la seguía, y las serpientes de agua corrían a su lado.\n\n\nY cuando la Avaricia vio que morían tantos hombres, se dio golpes de pecho y lloró. Golpeó su pecho estéril y dio voces.\n\n\n-Has matado la tercera parte de mis siervos -gritó-. ¡Vete! Hay guerra en los montes de Tartaria, y los reyes de cada facción te llaman. Los afganos han matado el toro negro y marchan al combate. Pegan en sus escudos con sus lanzas, y se han puesto los yelmos de hierro. ¿Qué tiene mi valle que en él te detienes tanto tiempo? Vete y no vuelvas más.\n\n\n-No -respondió la Muerte-, no me iré mientras no me des el grano de trigo.\n\n\nPero la Avaricia cerró la mano y apretó los dientes:\n\n\n-No te doy nada -murmuró.\n\n\nY la Muerte lanzó una carcajada, y tomó en sus manos una piedra y la lanzó al bosque, y de la maleza de cicutas silvestres salió la Fiebre en traje de llamas. Atravesó la multitud y tocó a los hombres, y murió cada hombre a quien ella tocó. La hierba se secaba bajo sus pies.\n\n\nY la Avaricia tembló y se echó ceniza sobre la cabeza.\n\n\n-Eres cruel -gritó-, eres cruel. Hay hambre en las amuralladas ciudades de la India, y las cisternas de Samarcanda se han secado. Hay hambre en las amuralladas ciudades de Egipto, y las langostas vienen del desierto. El Nilo no ha rebasado sus orillas, y los sacerdotes maldicen a Isis y a Osiris. Vete adonde te necesitan, y déjame mis siervos.\n\n\n-No -respondió la Muerte-; mientras no me hayas dado un grano de trigo, no me iré.\n\n\n-No te doy nada -dijo la Avaricia.\n\n\nY la Muerte lanzó otra carcajada y silbó por entre los dedos, y por el aire vino volando una mujer. El nombre de Peste estaba escrito sobre su frente, y una multitud de buitres flacos volaba en torno suyo. Cubrió el valle con sus alas, y ningún hombre quedó vivo.\n\n\nY la Avaricia huyó gritando a través del bosque y la Muerte subió sobre su caballo rojo y partió al galope, y su galope era más rápido que el viento.\n\n\nY del limo, en el fondo del valle brotaron dragones y seres horribles con escamas, y los chacales llegaron trotando por entre la arena, olfateando el aire.\n\n\nY el joven rey lloró, y preguntó:\n\n\n-¿Quiénes eran estos hombres, y qué buscaban?\n\n\n-Rubíes para una corona de rey -le respondió una voz.\n\n\nSobresaltado el rey, se volvió y vio a un hombre en hábito de peregrino, con un espejo de plata en la mano.\n\n\nY el rey palideció, y preguntó:\n\n\n-¿Para qué rey?\n\n\nY el peregrino contestó:\n\n\n-Mira en este espejo y lo verás.\n\n\nY miró en el espejo y, al ver su propia cara, lanzó un gran grito y despertó y la vívida luz del sol entraba a torrentes en la habitación, y en los árboles del jardín cantaban los pájaros.\n\n\n* * *\n\n\nY el chambelán y los altos funcionarios del Estado entraron y le hicieron homenaje; y los pajes le trajeron la vestidura de oro entretejido, y pusieron delante de él la corona y el cetro.\n\n\nY el joven rey los miró, y eran de gran belleza. Más bellos que cuanto había visto hasta entonces. Pero recordó sus sueños y dijo a sus caballeros:\n\n\n-Llévense estas cosas, que no voy a usarlas.\n\n\nY los cortesanos se asombraron y hubo quienes se rieron, porque creían que se trataba de una broma.\n\n\nPero les habló de nuevo con severidad y dijo:\n\n\n-Llévense estas cosas y escóndanlas lejos de mí. Aunque sea el día de mi coronación, no las usaré. Porque en los telares de la Desgracia y con las blancas manos del Dolor se ha tejido la vestidura. Hay Sangre en el corazón del rubí y hay Muerte en el corazón de la perla.\n\n\nY les contó sus tres sueños.\n\n\nY cuando los cortesanos los oyeron, se miraron entre sí y murmuraron:\n\n\n-Ciertamente está loco. ¿Pues no son sueños los sueños y visiones las visiones? No son cosas reales para que hagamos caso de ellas. ¿Y qué tenemos que ver con las vidas de los que trabajan para nosotros? ¿No ha de comer pan el hombre mientras no haya visto al sembrador de trigo, ni ha de beber vino mientras no haya hablado con el viñatero?\n\n\nY el chambelán habló al joven rey, y le dijo:\n\n\n-Señor, le ruego que aleje de usted esos pensamientos negros. Vístase con la hermosa vestidura y ponga la corona sobre su cabeza. Porque ¿cómo sabrá el pueblo que es rey, si no lleva vestidura de rey?\n\n\nY el joven rey lo miró y preguntó:\n\n\n-¿Es así, en verdad? ¿No sabrán que soy rey si no llevo vestidura de rey?\n\n\n-No lo conocerán, señor -dijo el chambelán.\n\n\n-Creí que había hombres que tenían aire de reyes -respondió-; pero puede que sea verdad lo que dices. Y, sin embargo, no me pondré esa vestidura, ni me coronaré con esa corona, sino que saldré del palacio como entré en él.\n\n\nY pidió a todos que se fueran, excepto a un paje a quien retuvo como compañero, adolescente más joven que él en un año, lo retuvo para su servicio, y, cuando se hubo bañado en agua clara, abrió un gran arcón pintado y de él sacó la túnica de cuero y el tosco manto de piel de oveja que usaba cuando desde las colinas vigilaba las hirsutas cabras del cabrero. Se puso la túnica y el manto rústico y tomó en sus manos el rudo cayado del pastor.\n\n\nY el pajecito abrió con asombro sus grandes ojos azules y le dijo sonriendo:\n\n\n-Señor, veo su túnica y su cetro, pero ¿dónde está su corona?\n\n\nY el joven rey arrancó una rama de espino que trepaba por el balcón y la dobló e hizo con ella un cerco y se lo puso sobre la cabeza.\n\n\n-Esta será mi corona -respondió.\n\n\nY así ataviado salió de su cámara al Gran Salón, donde los nobles lo esperaban.\n\n\nY los nobles se burlaban, y hubo quienes gritaran:\n\n\n-Señor: el pueblo espera a su rey y usted le muestra un mendigo.\n\n\nY otros se indignaban y decían:\n\n\n-Pone en vergüenza al Estado y es indigno de ser nuestro señor.\n\n\nPero él no respondió palabra, sino que siguió adelante. Descendió por la luciente escalera de mármol rojo, y salió por las puertas de bronce. Montó sobre su caballo y fue hacia la catedral, mientras el pajecito corría tras él.\n\n\nY la gente se reía y decía:\n\n\n-Es el bufón del rey el que pasa a caballo.\n\n\nY se burlaban de él.\n\n\nY el rey detuvo al caballo y dijo:\n\n\n-No; soy el rey.\n\n\nY les contó sus tres sueños.\n\n\nY un hombre salió de entre la multitud y le habló con amargura, y le dijo:\n\n\n-Señor, ¿no sabe que del lujo de los ricos se sustenta la vida del pobre? Su vanidad nos nutre y sus vicios nos dan pan. Trabajar para el amo duro es amargo; pero es más amargo aún no tener amo para quien trabajar. ¿Cree usted que los cuervos nos han de alimentar? ¿Y qué remedio propone para estas cosas? ¿Dirá al comprador: “Comprarás tanto”, y al vendedor: “Venderás a tal precio”? De seguro que no. Vuelva, pues, a su palacio, y vista la púrpura y el lino. ¿Qué tiene que ver con nosotros, ni con lo que sufrimos?\n\n\n-¿No son hermanos el rico y el pobre? -preguntó el rey.\n\n\n-Sí -respondió el hombre- y el hermano rico se llama Caín.\n\n\nY al joven rey se le llenaron los ojos de lágrimas, y siguió avanzando a caballo por entre los murmullos de la gente, y el pajecito se asustó y lo abandonó.\n\n\n* * *\n\n\nY cuando llegó al pórtico de la catedral, los soldados le opusieron sus alabardas y le dijeron:\n\n\n-¿Qué buscas aquí? Nadie ha de entrar por esta puerta sino el rey.\n\n\nY la cara se le enrojeció de ira, y les dijo:\n\n\n-Soy el rey.\n\n\nY apartando las alabardas, pasó por entre ellos y entró al templo.\n\n\nY cuando el anciano obispo lo vio entrar vestido de cabrero, se levantó con asombro de su trono, y avanzó a recibirlo y le dijo:\n\n\n-Hijo mío, ¿es este el traje de un rey? ¿Y con qué corona he de coronarte, y qué cetro colocaré en tus manos? Ciertamente, para ti este debiera ser día de gozo y no de humillación.\n\n\n-¿Debe la Alegría vestirse con lo que fabricó el Dolor? -dijo el joven rey. Y contó al obispo sus tres sueños.\n\n\nY cuando el obispo los oyó, frunció el ceño y dijo:\n\n\n-Hijo mío, soy un anciano y estoy en el invierno de mis días y sé que se hacen muchas cosas malas en el ancho mundo. Los bandidos feroces bajan de las montañas y se llevan a los niños y los venden a los moros. Los leones acechan a las caravanas y saltan sobre los camellos. Los jabalíes salvajes arrancan de raíz el trigo de los valles, y las zorras roen las vides de la colina. Los piratas asuelan las costas del mar y queman los barcos de los pescadores y les quitan sus redes. En los pantanos salinos viven los leprosos; tienen casas de juncos y nadie puede acercárseles. Los mendigos vagan por las ciudades y comen su comida con los perros. ¿Puedes impedir que estas cosas sean? ¿Harás del leproso tu compañero de lecho y sentarás al mendigo a tu mesa? ¿Hará el león lo que le mandes y te obedecerá el jabalí? ¿No es más sabio que tú aquel que creó la desgracia? Rey, no aplaudo lo que has hecho, sino que te pido que vuelvas al palacio y te pongas las vestiduras que sientan a un rey, y con la corona de oro te coronaré y el cetro de perlas colocaré en tus manos. Y en cuanto a los sueños, no pienses más en ellos. La carga de este mundo es demasiado grande para que la soporte un solo hombre y el dolor del mundo es demasiado para que lo sufra un solo corazón.\n\n\n-¿Eso dices en esta casa? -interrogó el joven rey; y dejó atrás al obispo, subió los escalones del altar, y se detuvo ante la imagen de Cristo.\n\n\nA su mano derecha y a su izquierda se hallaban los vasos maravillosos de oro, el cáliz con el vino amarillo y con el óleo santo. Se arrodilló ante la imagen de Cristo y las velas ardían esplendorosamente junto al santuario enjoyado y el humo del incienso se rizaba en círculos azules al ascender a la cúpula. Inclinó la cabeza en oración y los sacerdotes de vestiduras rígidas huyeron del altar.\n\n\nY de pronto se oyó el tumulto desatado que reinaba en la calle y los nobles entraron al templo espada en mano y agitando sus plumeros y embrazando sus escudos de pulido acero.\n\n\n-¿Dónde está el soñador de locuras? -exclamaban-. ¿Dónde está el rey vestido de mendigo, el que trae la vergüenza sobre el Estado? En verdad que hemos de matarlo, porque es indigno de regirnos.\n\n\nY el joven rey inclinó de nuevo la cabeza y oró, y he aquí que, a través de las vidrieras de colores, bajaba sobre él a torrentes la luz del día, y los rayos del sol tejieron en torno suyo una vestidura más hermosa que aquella que fue tejida para darle placer. El cayado seco floreció y se llenó de lirios más blancos que las perlas. La seca rama de espino floreció, y dio rosas más rojas que los rubíes. Más blancos que perlas finas eran los lirios, y sus pecíolos eran de plata luciente. Más rojas que rubíes espinelas eran las rosas, y sus hojas eran de oro batido.\n\n\nSe quedó inmóvil en su traje de rey, y las puertas del enjoyado santuario se abrieron, y del cristal de la custodia radiante brotó maravillosa y mística luz. Se quedó inmóvil en su traje de rey, y la Gloria del Señor llenó el lugar, y los santos en sus nichos labrados parecían moverse. Con el hermoso traje regio quedó inmóvil ante ellos, y el órgano lanzó su música, y los trompeteros soplaron en sus trompetas, y los niños cantores alzaron sus voces.\n\n\nY el pueblo cayó de rodillas con espanto, y los nobles envainaron sus espadas y le rindieron homenaje, y el obispo palideció y le temblaron las manos:\n\n\n-Te ha coronado uno más grande que yo -dijo, y se arrodilló ante él.\n\n\nY el joven rey bajó el altar mayor, y volvió al palacio, atravesando la multitud. Pero ninguno se atrevió a mirarlo a la cara, porque era semejante a la de los ángeles.\n\n\nFIN\n\n\n\n\n“The Young King”,\n\n\nA House of Pomegranates\n, 1891\n\n"}