{"metadata": {"length": 13316, "words": 2304, "reading_time_min": 11.52}, "text": "¡Qué compasión de señora Martina, la del tío Pedro el carretero! Si alguien se permitiese el desmán de alzar la ropa que cubría sus honestas carnes, vería en ellas un conclave, un sacro colegio, con cardenales de todos los matices, desde el rojo iracundo de la cresta del pavo, hasta el morado oscuro de la madura berenjena. A ser el pellejo de las mujeres como la badana y la cabritilla, que cuanto mejor tundidas y zurradas más suaves y flexibles, no habría duquesa que pudiese apostárselas con la señora Martina en finura de cutis. Por desgracia, no está bien demostrado que la receta de la zurra aprovecha a la piel ni siquiera al carácter femenil, y la esposa del carretero, en vez de ablandarse a fuerza de palizas, iba volviéndose más áspera, hasta darse al diablo renegando de la injusticia de la suerte. ¿Ella qué delito había cometido para recibir lección de solfeo diaria? ¿Qué motivo de queja podía alegar aquel bruto para administrar cada veinticuatro horas ración de leña a su mitad? \n\n\nMartina criaba los chiquillos, los atendía, los zagaleaba; Martina daba de comer al ganado; Martina remendaba y zurcía la ropa; Martina hacía el caldo, lavaba en el río, cortaba el tojo, hilaba el cerro, era una esclava, una negra de Angola…, y con todo eso, ni un solo día del año le faltaba en aquella casa a San Benito de Palermo su vela encendida. En balde se devanaba los sesos la sin ventura para arbitrar modo de que no la santiguase a lampreazos su consorte. Procuraba no incurrir en el menor descuido; era activa, solícita, afectuosa, incansable, la mujer más cabal de toda la aldea. No obstante, Pedro había de encontrar siempre arbitrio para el vapuleo. \n\n\nSolía Martina desahogar las cuitas y penas domésticas con su compadre el tabernero Roque, hombre viudo, de tan benigno carácter como agrio y desapacible era el de Pedro. Oía Roque con interés y piedad la relación de la desdichada esposa, y se desvivía en prodigarle sanos consejos y palabras de simpatía y compasión. \n\n\n«Aquel Pedro no tenía perdón de Dios en tratar así a la comadre Martina, que después de haber echado al mundo cinco rapagones, era la mejor moza de toda la aldea y hasta, si a mano viene, de Lugo. Y luego, tan trabajadora, limpia como el oro, mansita como el agua. ¡Ah, si él hubiera tenido la fortuna de encontrar mujer así, y no su difunta, que gastaba un geniazo como un perro!» Martina entonces rogaba al compadre que intentase convertir a su marido, que le hablase al corazón, y el tabernero prometía hacerlo con mucha eficacia y alegando mil razones persuasivas. \n\n\n-Pero, compadre, escuche y perdone -interrogaba la pobre apaleada-. ¿Qué quejas da de mí mi marido? \n\n\n-Como quejas, nada; fantasías, antojos, rarezas… Que el caldo estaba salado, y a él le gusta con poca sal… Que el pan estaba medio crudo… Que le faltaba un botón al chaleque… \n\n\n-Yo me enmendaré, compadre… A fe que de hoy en adelante no ha de notar falta ninguna. \n\n\nY, en efecto, redablando el cuidado y el cariño, Martina se descuajaba por quitar pretexto a las atrocidades de su hombre. \n\n\nLa casa marchaba como trompo en uña: la comida era gustosa, dentro de su pobreza; los suelos estaban barridos como el oro, y ni con poleas y cabrias se podían arrancar los botones del chaleque del tío Pedro. Así y todo, éste encontraba ingeniosos recursos en que fundan la consuetudinaria solfa. Por poco que duerma la buena voluntad, anda más despierta la mala, que nunca pega ojo. \n\n\nSin embargo, como también las costillas doloridas y brumadas infunden sutileza, Martina, a fuerza de paciente estudio, de hábil observación, de minuciosa solicitud y de eficaz memoria, llegó a amoldarse a los menores caprichos, a las más ridículas exigencias de su cónyuge, bailándole el agua de tal manera, que el tío Pedro no acertaba ya a buscar pretexto para enfadarse. Mas no era hombre de reparar en tan poco, y he aquí lo que discurrió para no dar reposo a la estaca. \n\n\nConsistía, generalmente, la cena de los esposos en una taza de caldo guardado de mediodía y unos huevos fresquitos, postura de las gallinas del corral. Deseosa de complacer al amo y señor, Martina se esmeraba en variar el aderezo en estos huevos, presentándolos unas veces fritos, escalfados otras, ya pasados, ya en tortilla. Pero el tío Pedro empezó a cansarse de tales guisos y a pedir, con sus buenos modos de costumbre, que se los variasen; y una noche que gruñó y renegó más de la cuenta, su mujer se atrevió a decirle, con gran dulzura: \n\n\n-Hombre, ¿qué guiso te apetece para los huevos? \n\n\nLa respuesta fue una terrible guantada, mientras una voz cavernosa decía: \n\n\n-¡Los quiero arrefalfados! ¡Arrefalfados! \n\n\nCon el dolor y el susto, Martina no se atrevió a preguntar qué clase de aderezo era aquel; pero a la noche siguiente preparó los huevos por un estilo que le había enseñado una vecina, ex cocinera de un rico hacendado lugués. \n\n\nEl plato trascendía a gloria cuando entró el carretero muy mal engestado y se sentó sin contestar a su mujer, que le daba las buenas noches. Con mano trémula depositó Martina sobre el artesón que servía de mesa el apetitoso guiso… Y su marido, ¡siniestro presagio!, callado, fosco, sin soltar la aguijada con que picaba a los bueyes de su carreta. Al divisar el guiso, una risa diabólica contrajo su rostro; apretó la vara, y levantándose terrible, exclamó: \n\n\n-¡Condenación del infierno! ¿No te tengo dicho que los quiero arrefalfados? \n\n\nA estas frases acompañó un recio varazo en las espaldas de Martina, seguido de otro que se quedó un poco más cerca del suelo; y tal fue la impresión, que la infeliz hubo de exclamar, con voz de agonía: \n\n\n-¡Váleme, San Pedro! ¡Váleme, San Pablo! \n\n\nAlgún efecto produjo en el carretero la invocación, porque conviene saber que en la parroquia se profesaba devoción ferviente a las imágenes de estos grandes Apóstoles, dos efigies muy antiguas que adornaban la iglesia desde tiempo inmemorial. Pero poco duró el respeto religioso, pues el marido, volviendo a enarbolar la vara, alcanzó a su mujer de un varazo en la cintura, tan recio y cruel, que Martina hubo de echar a correr, exclamando:\n\n\n-¡Ay, ay, ay, ay! Socorro, vecinos… Que me mata este hombre. \n\n\nDisparada como un venablo atravesó la aldea, hasta refugiarse en la taberna del compadre Roque, a quien encontró disponiéndose a trancar la puerta, porque a semejante hora de la noche no contaba ya con parroquianos. Causóle gran sorpresa la llegada repentina de la comadre, y viéndola tan sobresaltada y fatigosa, se apresuró a brindarle «una pinga, que no hay otra cosa como ella para espantar los disgustos». Bebió Martina, y ya más confortada, refirió, entre hipo y sollozos, la tragedia conyugal. \n\n\n-Mire, ahora sí que estoy convencida de que aquel infame no tiene temor de Dios, ni caridad, ni vergüenza en la cara, y tira a acabar conmigo, a echarme a la sepultura… Que me reprendiese y me pegase tundas cuando notaba faltas, andando… Pero amañárselo todo a voluntad, matarme a hacerle bien la comida y los menesteres, y ahora inventar eso de los huevos arrefalfados, que un rayo me parta si sé lo que son Compadre, por el alma de quien tiene en el otro mundo, me diga cómo se ponen esos huevos. \n\n\n-Nunca tal guiso oí mentar, comadre -respondió el tabernero, ofreciendo a la desconsolada otra pinga-. Es una bribonada de ese mal hombre, porque no encuentra chatas que poner y quiere arrearle. A fe de Roque que ha de llevar su merecido. Comadre, déjeme a mí. Usted calle y haga lo que yo le diga. Y ahora no piense en volver allá hasta mañana por la mañana… \n\n\n-¡Asús bendito! \n\n\n-Lo dicho, no vuelva… Quédese aquí, que mal no le ha de pasar ninguno -profirió el tabernero, mirándola con encandilados ojos-. Cena para los dos la hay, y más un vino de gloria, y castañas nuevas. Que no lo sepa en la parroquia ni el aire… En amaneciendo se va a su casita. Guíese por mí; descanse en el compadre Roque. Que me muera, si dentro de dos o tres días no ha de estar aquel brutón más amoroso que la manteca. Ya me dará las gracias. \n\n\n-¿Y si pregunta? \n\n\n-Ya cavilaremos lo que se ha de contestar… Usted sosiegue, que yo tomo el negocio de mi cuenta. \n\n\nTan cansada, dolorida, asustada y hambrienta estaba Martina, que se dejó convencer, y saboreó el mosto y las tempranas castañas. Antes de ser de día, envuelta en el mantelo, llamaba con temor a la puerta de su casuca. El corazón le pegaba brincos, y creía sentir ya en los hombros el calor de la vara, o en los carrillos los cinco mandamientos del indignado esposo. ¡Cosa rara, y explicable, sin embargo, por ciertas corrientes psicológicas a que obedecen las oscilaciones del barómetro conyugal! El tío Pedro la recibió con una cordialidad gruñona, que en él podría llamarse amabilidad y galantería.\n\n\n-Mujer o trasno, ¿de dónde vienes? Como vuelvas a marcharte así, ya verás… ¿Onde dormiste? \n\n\n-En el monte. \n\n\n-¿En el monte, condenada? \n\n\n-Por cierto, junto al puente, donde está la tejera de Manuel. \n\n\n-El diaño que te coma, y allí, ¿qué cama tenías? \n\n\n-Las espinas de los tojos, mal hombre; pero Dios consuela a los infelices y castiga a los sayones judíos como tú; ya te llegará la tuya, verdugo. \n\n\n-Demasiado hablas -refunfuñó el carretero, queriendo desplegar gran aparato de enojo, pero subyugado indudablemente por el tono y el acento de su mujer-. ¿Quién te ha dado ese gallo que traes? \n\n\n-Quien puede. \n\n\n-Como yo sepa que andas en chismes con las vecinas y aconsejándote de brujas…, te he de brear. \n\n\n-No fue bruja ninguna, ladrón; no fue sino Dios del cielo, que ya se cansa de aguantar tus perradas… \n\n\n-Mismamente Dios te vino a ti con el recadito. \n\n\n-Dios, no; pero San Pedro y San Pablo, sí; que los vi tan claros como te estoy viendo, y con la mar de angelitos alrededor, y unas caras muy respetuosas, y unas barbas que metían devoción; y me dijeron que ya te ajustarán ellos las cuentas por estarme crucificando. \n\n\n-A callar y a tu obligación, lenguatera. \n\n\nAtónita Martina de ver que su tirano no pasaba a vías de hecho, obedeció y se ocupó en labores domésticas, mientras el carretero, algo cabizbajo y mohíno, preparaba su carro para acarrear leña a Lugo. \n\n\nEl mismo camino tomó el tabernero Roque, y apenas llegado a la ciudad, se dio a buscar a un su amigote, barbero por más señas, con quien celebró misterioso conciliábulo; y entre tajada de bacalao y copa de aguardiente, trazaron la broma que habían de ejecutar aquella misma noche. Para el objeto se procuraron una sábana blanca, una manta colorada, dos barbas postizas, dos pelucones de cerro y una linterna. La hora del anochecer sería cuando el tabernero y barbero se apostaron cerca del puente por donde el carretero tenía que pasar a la vuelta con el carro vacío. Ya se habían disfrazado los dos cómplices, riendo a carcajadas y auxiliados por Martina, que ajustó al uno las barbas blancas y el manto rojo de San Pablo, y al otro, la sábana y el pelucón del primer pontífice. Y cuando ambos apóstoles, empuñando sendos garrotes, o, mejor dicho, claveteadas mocas, se ocultaron a corta distancia del puente, Martina tuvo un escrúpulo, y les dijo, con suplicante voz:\n\n\n-No me manquéis a mi hombre, que al fin él es quien gana el pan de los rapaces. Escarmentailo un poco, para que sepa cómo duele.\n\n\nAl paso tardo de los bueyes, que mugían de nostalgia conforme se acercaban al establo, adelantaba el tío Pedro por el caminito estrecho y escabroso que limitaba de una parte el monte y el río Miño de otra. Apuraba al ganado, porque, sin explicarse la razón, aquel día deseaba verse en su hogar despachando su cena, y la noche se había entrado muy pronto, como que corría entonces el solsticio de invierno. El carretero aguijaba a la yunta con la misma vara que le había servido para medir el costillaje de su esposa el día anterior. La luna, asomando por entre negros nubarrones, alumbraba medrosamente el paisaje, el agua triste del río, el monte próximo, los árboles decalvados por la estación invernal. Un estremecimiento de pavor heló el espíritu del carretero al acercarse al puente y ver blanquear las tapias de la tejera en la falda de la colina. De repente, el carro se detuvo, y al resplandor lunar, dos figuras tremendas, saliendo de la sombra que proyectaba el arco del puente, se plantaron en mitad del camino. Eran los mismos apóstoles del retablo de la iglesia: San Pablo, con sus barbazas hasta la cintura y su manto colorado; San Pedro, rechoncho y calvo, con su cerquillo de rizo y su blanca túnica sacerdotal. Solo que, en vez de espada y las llaves, los apóstoles enarbolaban cada tranca que ponía miedo, y a compás las dejaban caer sobre los lomos del cruel esposo, gritando para animarse más al castigo: \n\n\n-¡Pega tú, San Pedro! \n\n\n-¡Pega tú, San Pablo! \n\n\n-¡Estos son los huevos…! \n\n\n-¡Arrefalfadooos! \n\n\n*** \n\n\nEl carretero se arrastró hasta su casa gimiendo, sin cuidarse de carro ni de bueyes. Llevaba las costillas medio hundidas, la cabeza partida por dos sitios, la cara monstruosa. Quince días pasó en la cama sin poderse menear. Hoy anda como si tal cosa, porque los labriegos tienen piel de sapo; y lo único en que se le conoce que no pierde la memoria de la zurra es en que, cuando Martina le presenta cariñosamente el par de huevos de la cena, preguntándole si «están a gusto», él contesta, aprisa y muy meloso: \n\n\n-Bien están, mujeriña; de cualquier modo están bien.\n\n"}