{"metadata": {"length": 32631, "words": 5628, "reading_time_min": 28.14}, "text": "Sonó el timbre. Elsa fue a abrir. Por la puerta entreabierta se metió el brazo del repartidor tendiendo el diario. Se oyeron tintinear las monedas, el gruñido de saludo, urgente, impersonal, y algo más lejos, a través del tubo del pasillo, el sordo ruido de la calle, a esa hora en que recrudece en un espasmo final con la caída de la noche.\n\n\n—Vino más tarde hoy —observó Elsa.\n\n\n—Qué quiere. Vengo cuando puedo. La gente nos arranca de la mano la primera tanda. Ustedes que están aquí tranquilitas, pueden esperar ¿no?\n\n\nElsa cerró la puerta y entró en el cuarto de costura, donde estaban las otras.\n\n\n—Vamos a ver qué más dicen sobre eso de ayer —murmuró al entrar, casi para sí.\n\n\nSe sentó y extendió el periódico sobre la máquina de coser. Lo hojeó y se detuvo en la página consabida. Elsa, como de costumbre, empezó a leer en forma intermitente. Párrafos sueltos y truncos, solo como para dar una guía mental del asunto a las otras dos mujeres. Leía puliéndose levemente las uñas de la mano izquierda sobre el blanquísimo cuello de piqué. El diario formaba arrugadas prominencias sobre el cabezal. Elsa los fue alisando poco a poco, con suaves golpecitos.\n\n\nEl diario traía una descripción más o menos minuciosa del crimen en el residencial de la calle Rincón.\n\n\n—… Guido Latrónico… rentista… 51 años… conocido por algunos antecedentes de corrupción de menores… —la voz de Elsa adquirió su tono característico de dureza punitiva cuando comentó casi sin interrupción—… ¡A estos miserables está bien que de cuando en cuando les alcance su merecido!\n\n\nElvira y Amanda, también como de costumbre, escuchaban sin detener su labor. Amanda esperó con cierta ansiedad el párrafo siguiente. Quería saber. Tenía los labios ligeramente entreabiertos.\n\n\nLa lectura de la página de policiales era la única libertad que se permitían las tres mujeres. Siempre que Lía no estuviese. Esos anónimos dramas pasionales, esas muertes horripilantes y absurdas, esa especie de monstruosa floración que alberga la ciudad en sus entrañas, proyectaban en el cuarto de costura algo de su tufo en el olor de la tinta de imprenta como un rito purificador para las tres solteronas, pero en especial para Elsa. Prácticamente a las tres no les interesaba otra cosa del diario.\n\n\nLa presencia de la sobrina huérfana era lo único que podía impedir la lectura. Elsa era en este punto intransigente. Ningún escrúpulo le parecía exagerado cuando se trataba de proteger la “tranquilidad espiritual” (no decía candor o inocencia) de la muchacha de quince años, cuya mentalidad parecía la de una chiquilla de diez.\n\n\nLa dictadura moral de la tía Elsa no era siniestra, ni mucho menos. Pero era una voluntad sutil e implacable que, con el aire, respiraban en la casa tanto la huérfana como las otras dos tías. Bajo este rigor, que ya formaba parte del ambiente, Elvira y Amanda miraban envejecer sus manos sobre las costuras y bordados, y Lía daba la impresión de haberse detenido para siempre al borde de la infancia, pimpollo de invernadero en un limbo cuyas murallas de papel floreado la tía Elsa vigilaba sin descanso.\n\n\nCuando Lía iba al departamento de los Ibáñez, para jugar allí hasta el anochecer con los tres chicos, menores que ella, Elsa aprovechaba para leer la página predilecta. Bajo su cabellera lacia y gris partida en dos, el rostro mate y seco con patas de gallo a los costados de los ojos tomaba un aire más reconcentrado y tenso, que lo destacaba sobre la pulcritud del vestido de corderoy color ratón. La voz se le volvía chillona en el tono recitativo y un poco engolado de la lectura. A Amanda le atraía el rito en un sentido inverso que a Elsa; para ella era un juego mórbido del que parecía disfrutar a solas. Elvira, en su atonía apacible, era incapaz de penetrar plenamente en este juego de atracciones y repulsiones secretas. A veces se comía nerviosamente las uñas, se rascaba la caspa o hacía preguntas que enojaban a Elsa. En esos momentos, sobre el semblante otoñal de Amanda pasaba fugazmente la sombra de algo furtivo e inconsciente, una sonrisa o tal vez nada más que una mueca, la expresión de una revancha íntima.\n\n\n—… Herida profunda y mortal de siete centímetros de profundidad en el cuarto espacio intercostal izquierdo…\n\n\nEn el vidrio de la puerta del patio, Amanda vio reflejarse borrosamente la menuda y fina silueta de Lía. Estaba parada ahí, escuchando a escondidas. Nadie la había sentido llegar. Ni Elsa ni Elvira podían verla. En los labios de Amanda jugueteó la misteriosa sonrisa. Nada dijo. No hizo el menor gesto de aviso. El juego adquiría de improviso para ella, solamente para ella, un matiz imprevisto. Le encantaba comprobar que la inflexible vigilancia de la hermana mayor se balanceaba en ocasiones sobre una cuerda floja.\n\n\n—… El dictamen del forense establece que la víctima fue probablemente atacada durante el sueño, y que falleció en el acto… No han surgido hasta el momento indicios que permitan orientar la investigación del caso… Pero indudablemente el crimen fue cometido por una mujer…\n\n\n—¿Mujer? ¿Por qué una mujer? —preguntó Amanda, sin levantar la vista. Si su intención fue provocar una explicación más detallada para alguien en particular, esa intención pasó inadvertida.\n\n\n—Porque esa casa —respondió Elsa con acritud— era un lugar de citas irregulares.\n\n\n—Pero, ¿por qué una mujer? —repitió Amanda—. Pudo ser un hombre, un muchacho. La ciudad está llena de homosexuales. A esos cincuentones les gustan los adolescentes.\n\n\n—¡Por Dios, esta Amanda! —susurró Elvira parpadeando mucho—. Siempre con sus cosas raras.\n\n\nElsa la miró de reojo, una mirada fulmínea y opaca, y prosiguió con la vista en el periódico, sin que las otras dos pudieran saber si leía o comentaba.\n\n\n—…El rentista asesinado tenía alquilado a su nombre el departamento, pero lo ocupaba solo de vez en cuando. El portero declaró que la tarde en que encontraron muerto a Latrónico, lo había visto entrar en compañía de una mujer, pero no pudo describirla porque la vio de espaldas, cuando entraba en el ascensor, oculta en parte por la corpulencia del rentista. Cree que se trataría de una muchacha muy joven por algunos detalles de su indumentaria, entrevista fugazmente. No la vio salir, pero no le extrañó el hecho porque no era la primera vez que el rentista llevaba a su departamento a jovencitas que bien podían pasar por hijas suyas… —Elsa continuó leyendo en silencio. Bajo la presión de su mano, la barrita sostén del carretel atravesó las páginas del diario, y emergió entre las letras negras con su lengüeta niquelada.\n\n\nElvira comentó rascándose con el meñique sin uña el nacimiento de los cabellos ondulados:\n\n\n—Posiblemente estemos ante un nuevo crimen misterioso…\n\n\n—Lo que se llama el crimen perfecto no existe —dijo Elsa con suficiencia.\n\n\n—Debe existir pero no se conoce. ¡Cuántos criminales no andan por ahí vivitos y coleando, riéndose de la policía y de todo! —murmuró Amanda.\n\n\n—La que mató a esa inmunda bestia no va a poder escapar por mucho tiempo —dijo Elsa, como lamentándolo, y en seguida silbó con ira—: ¡Una lástima, porque…! —pero se interrumpió de golpe.\n\n\nLía entraba por la puerta rígida y ausente, como en estado de trance. Solo las aletas de su pequeña nariz palpitaban ansiosamente en la respiración entrecortada. Miraba a sus tías con ojos sin reflejos. Ojos de desmayada o de sonámbula.\n\n\nElsa arrugó el periódico, lo aplastó contra el cabezal de la máquina y corrió hacia Lía, la estrechó entre sus brazos como si acabara de rescatarla indemne de un accidente, pero también ofendida por la infracción.\n\n\n—¿ No fuiste a jugar?\n\n\n—Sí, fui, pero los Ibáñez no estaban. Fueron a un cumpleaños, creo, con todos los chicos.\n\n\n—¿Por qué no volviste entonces?\n\n\n—Me quedé hablando con ese muchacho que vive con ellos.\n\n\n—¿Quién?… —la alarma de Elsa se transformó, pero no por eso decreció sino que aumentó.\n\n\n—Ese desterrado paraguayo que llegó la semana pasada.\n\n\n—Cómo puede ser… no me han dicho nada… —los labios de Elsa se afinaron más aún hasta desaparecer en un tajo agrietado en los bordes.\n\n\n—No tienen por qué contarte todas sus cosas —dijo Amanda—. Como paraguayos radicados aquí, es natural que alberguen a un compatriota en desgracia.\n\n\nElsa no pareció oírla.\n\n\n—Debiste venir en seguida —conminó a Lía sin mirarla a los ojos.\n\n\n—Nunca hablo con nadie —se quejó la muchacha—. No tenía nada de malo que me quedara un rato a charlar con él. Me contó las cosas terribles que están pasando en su país. Me dio mucha lástima, ¿sabés? Se escapó por milagro del periódico donde trabajaba cuando lo asaltaron e incendiaron. Tienen que conocerlo… —Lía miró a sus tías.\n\n\n—Es mejor que te acuestes —dijo Elsa—. Voy a prepararte un té de tilo. Parece que estás con fiebre.\n\n\n—No tengo nada. Me siento bien.\n\n\n—Vamos, querida. Es necesario que vayas a tu cama, ¿me oyes? —Lía ensayó unos pucheros. Daba la impresión de estar al borde del llanto—. No estarás sola. Te prepararé el té. Después me quedaré contigo. Andá a tu cama —ordenó Elsa.\n\n\nSu decisión, como de costumbre, era inapelable. Lía salió del cuarto. Elsa fue a la cocina. El aspecto de Lía cambió al quedar sola en el pasillo; sus facciones se le contrajeron en una expresión astuta. En puntas de pie se arrimó de nuevo al cuarto de costura, y se quedó un rato escuchando con el oído pegado a la rendija de la puerta. Un brillo extraño le avivó los pequeños ojos color avellana.\n\n\n—¡Pobrecita! —oyó que se condolía Elvira.\n\n\n—Son los resultados de la educación de Elsa —comentó Amanda ásperamente.\n\n\n—Hace lo mejor que puede —dijo Elvira.\n\n\n—Sí, para acabar de imbecilizar a la chica.\n\n\n—¡Amanda, no digas eso! —la voz de Elvira se volvió ronca y asustada.\n\n\n—La ha convertido en un ser enclenque, falso y egoísta.\n\n\n—Lía no es lo que se te antoja —Elvira la miró por encima del grueso arco de sus anteojos—. Será que… no la comprendés y no la querés verdaderamente.\n\n\n—Tal vez yo la comprenda y la quiera más que ustedes dos. Pero yo no olvido que ya no es una chicuela. No es con juegos inocentes en lo de Ibáñez, con clases particulares, con el inocente paseo de los domingos a Palermo, con todas esas… cosas ridículas, como Elsa va a sacar algo de ella. No es con mentiras como va a conseguirse que aprenda las verdades de la vida.\n\n\n—¿Y vos las conoces, Amanda? —ironizó Elvira con una risita tímida.\n\n\n—Yo… —Amanda tartamudeó un poco—. Nosotras ya no tenemos remedio. Ninguna de las tres. ¡Estamos peor que Mabel, que por lo menos tuvo lo suyo!\n\n\n—¡Pobre Mabel! Harías bien en no meterla a ella en estas cosas. ¿No te das cuenta de que Elsa quiere evitarle su suerte a la hija?\n\n\n—¡Si yo pudiera, a escondidas de la arpía, le enseñaría a esa chica lo que debe saber! —Los ojos de Amanda se agrandaron en un fulgor maligno.\n\n\nElvira no pudo o no supo replicar. Se arqueó más sobre su labor, respirando fatigosamente al repechar la cuesta de esos temas desagradables para ella.\n\n\n—Le contaría cosas. Le daría a leer los diarios, novelas, qué sé yo… —continuó Amanda; el tono de su voz era ahora suave y sombrío—. Le diría que el mundo no termina entre estas cuatro paredes. Le hablaría de las cosas que yo hubiera podido hacer de haber tenido su edad. ¡Sí, le mostraría nuestra pobre vida de solteronas! ¿Y qué sino esto es también el rencor de Elsa? Odia lo que ya no puede ser suyo. La está envenenando a esa pobre chica con su moral de beata resentida.\n\n\nDe mala gana Lía se despegó de su apostadero. Elsa podía reaparecer en cualquier momento. La carita pálida estaba acalorada, pero la expresión de astucia no se borró de ella. Se deslizó a su cuarto, rengueando de la pierna más débil.\n\n\nContra el empapelado de flores grises y rosas té las dos siluetas inclinadas estaban inmóviles. La máquina de Amanda reinició con arranques intermitentes su metálico zumbido. Sobre la de Elsa no había más que el diario apelotonado.\n\n\n \n\n\nEn los días que siguieron el comportamiento de Lía se volvió cada vez más raro. Pero no de golpe, sino en una progresión casi imperceptible. Elsa sintió que algo iba minando su autoridad sobre la sobrina, que algo la iba transformando poco a poco. No era que estuviese menos sumisa que antes; pero había en ella menos espontaneidad. Su obediencia, su silencio, resultaban ahora deliberados, calculados. Parecían responder a una intención preconcebida. Tenía actitudes y gestos ambiguos, contradictorios. Una especie de regresión infantil pareció acentuarse en su conducta. A Elsa, que acechaba a todas horas, no se le pasó por alto ningún detalle. Una vez la descubrió leyendo el diario en el baño; otra, entre las plantas del hueco de ventilación, unos originales dactilografiados que luego escamoteó misteriosamente. En ambas ocasiones, la sermoneó durante varias horas. Sentada en la butaca, Lía se friccionaba la pierna enferma. Era su gesto habitual, propiciatorio. Desde entonces la vigiló más estrechamente. De pronto, Elsa tuvo la sospecha de que Lía simulaba. Fue un sentimiento muy agudo, que la llenó de inquietud, Sospechó que la muchacha ocultaba alguna cosa; que todo, obediencia, candor, tendían a disfrazar un secreto, y que ponía ese secreto entre ella y su voluntad de dominio. ¿Pero qué secreto? Lo cierto es que Lía se volvió extraña para las tres. Comenzó a crear en torno una especie de malestar, como cuando alguien está enfermo de una enfermedad desconocida, y nada puede hacerse en su favor.\n\n\nNaturalmente, el rito vespertino de la lectura del diario se interrumpió. Lía continuaba con sus clases particulares, con sus paseos por Palermo, los domingos, del brazo de la tía Elsa. Solo al departamento de los Ibáñez no volvió a ir; Elsa encontró la forma de suprimir estas visitas sin herir susceptibilidades, o quizás también en la vivienda de los Ibáñez habría surgido alguna alteración en la rutina con la presencia del refugiado —los chicos del matrimonio subían ahora a otro departamento a jugar, por las tardes, o salían a la plaza—; de tal modo, la ausencia de Lía pasó inadvertida.\n\n\nEl diariero seguía metiendo el diario por la puerta, como de costumbre, pero ahora Amanda era la única que lo leía a escondidas; a veces también Elvira. Elsa no volvió a tocarlo. El asesinato del rentista, como lo había vaticinado Elvira, entró en la categoría de los crímenes misteriosos en que el criminal parece más muerto y enterrado que la víctima. Se fueron olvidando los pormenores. Lía ocupaba toda la atención de las mujeres. ¿Qué estaría pasando en el corazón de la chica? Elsa decidió hablar francamente con ella. Se arrepintió de no haberlo hecho en el primer momento. Los males había que arrancarlos de raíz.\n\n\n \n\n\nEsa noche entró en el dormitorio de Lía. Esperó a que las otras se acostaran. Cuando las creyó dormidas, salió descalza y en puntillas. Amanda se removió en su cama, y se descubrió el rostro y los brazos. Se levantó despacio. Elsa atravesó el pasillo y entró al tiempo que el letrero luminoso tamizaba su ráfaga coloreada a través de las celosías de la puerta del patio, en una parodia de las escenas de película con temas de misterio. Se detuvo un instante, teñida por el chorro de anilina del neón, una figura paródica más en esa decoración que no se podría describir de otra manera. Lía la vio, y la llamó quedamente, incorporándose un poco.\n\n\nSe aproximó y se sentó al borde de la camita. Lía asió su mano.\n\n\n—¿Ves el letrero? No puedo dormir. No me deja dormir desde hace varios días. —Elsa no la interrumpió. Después la sondeó con una pregunta ansiosa, pero contenida:\n\n\n—¿Lo… notabas antes?\n\n\n—No, antes no. Pero ahora no me deja dormir.\n\n\n—Pondremos una cortina oscura que no deje filtrar los reflejos.\n\n\n—¿Lo harás? Sí, ¡por favor! —la súplica de Lía era apremiante; luego el susurro se hizo lloroso—. ¡Tengo miedo!\n\n\n—¿Miedo de qué, monita?\n\n\n—De lo que me pasa. Porque… —hesitó, se sonó la nariz, luego tanteó el terreno—: ¿no te enojarás conmigo si te lo cuento todo?\n\n\n—No, criatura. Pero, ¿qué es lo que te pudo haber pasado? ¡Por amor de Dios! —la atrajo hacia sí, y Lía se acurrucó en sus brazos. Una perfecta escena de película cursi. El letrero luminoso continuaba encendiéndose y apagándose en lo alto de la calle trasera, con su isócrono relámpago bermellón, añil y verde violáceo. Lía empezó a hablar sobre el hombro de Elsa, que tenía los labios apretados a los cabellos de la huérfana.\n\n\n—Aquella tarde no fui a casa de los Ibáñez.\n\n\n—Dijiste que te habías quedado charlando con ese muchacho refugiado. Lo alabaste bastante.\n\n\n—Todo eso fue mentira. La verdad es que a mí ese muchacho me resulta antipático de solo verlo. La tarde que sucedió aquello, fui… —Lía se detuvo de nuevo.\n\n\n—Pero, ¿qué es lo que sucedió? ¿Adónde fuiste?\n\n\n—Salí a la calle y empecé a caminar. Me asustó un poco el rumor de la gente y de los vehículos. Doblé por una calle menos transitada. Recuerdo que llegué a una estación del subterráneo. No sabría decirte cuál.\n\n\n—¿Por qué hiciste eso?\n\n\n—Estaba triste y sentía curiosidad. Una curiosidad que me atraía, que me empujaba con fuerza hacia… hacia…\n\n\n—¿Hacia qué?\n\n\n—Hacia todo eso que está prohibido para mí. Todo lo que yo no conocía y quería conocer, además de mis juegos, de mis paseos, de mis estudios, siempre bajo tu vigilancia.\n\n\n—Pero yo lo hago por tu bien, Lía.\n\n\n—Sentía miedo y curiosidad. Porque también sabía que existen esas cosas que están en los diarios. Esas cosas horribles…\n\n\n—¡Dios mío!\n\n\n—Aquella tarde solo pensé salir por un momento. Pero a medida que iba andando, se me hacía cada vez más difícil volver. Me sentía como borracha. Llegué a la estación del subterráneo. Iba a bajar. Sabes que en mi cartera siempre tengo algunas monedas. Pero en ese momento alguien me llamó. En un auto negro, parado junto al cordón de la vereda, estaba ese hombre. Sonreía bondadosamente. Me invitó a subir. Abrió la portezuela y yo subí sin saber lo que hacía. Me senté a su lado. El me oprimió la mano y me habló con suavidad. Eso me tranquilizó. El auto arrancó, y pronto nos perdimos velozmente por calles desconocidas para mí…Una lucha inconsciente y secreta parecía distorsionar las palabras y el sentido de las palabras de Lía. No empezó a contar las cosas buscando por anticipado la justificación y el perdón, sino como si a través de su confesión tratara de complicar a su tía en un hecho irreparable. Siguió hablando como si ahora ya no pudiera detenerse.\n\n\n—Mientras conducía, me fijaba en él de reojo, o contemplaba su rostro en el parabrisas. Lo amé en seguida, como hubiera podido amar a mi padre, si lo hubiera conocido. Para mí, al principio, ese hombre era papá… ¿Te das cuenta, tía Elsa? Pero después comprendí que no lo amaba como hubiese podido amarlo a papá, porque tenía vergüenza de lo que sentía por él. Era maduro y hermoso. Llevaba en el anular un gran anillo de oro con diamante, ese que le encontraron en el dedo. El brillo de la piedra me encandilaba al subir y bajar la mano sobre el volante. Olía a un raro perfume… Un perfume que daba sueño, que le aflojaba a una las fuerzas. Lo tendrá puesto en el cabello, pensé, o en el pañuelo. De tanto en tanto giraba el rostro y me miraba sonriente, con sus ojos grises muy enrojecidos, o bien bajaba la mano del anillo para oprimirme o acariciarme la pierna. Yo quería llorar de emoción o de miedo, pero no podía llorar. También me decía frases amables. Lo notaba por su actitud. Pero no oía sus palabras. No recuerdo una sola…\n\n\nElsa se mordía el dorso de la mano. Hizo un pequeño ruido, pero no le salió la palabra.\n\n\n— … Pensé que ese viaje no terminaría nunca. Pensé que era como morirse. Pero el viaje terminó. Un momento antes había reconocido el edificio del Congreso, la confitería El Molino, la plaza, los surtidores lejanos, los chicos corriendo entre los árboles. Entramos en esa casa de la que habló el diario. Subimos en el ascensor hasta el quinto piso. Iba apretada a él, mareada, sin voluntad, llena de algo que me ponía un nudo en la garganta. En el espejo del ascensor me vi, me sentía orgullosa de ser linda y, al mismo tiempo, inmensamente triste. Entramos. Encendió la luz. Al fondo también había un espejo manchado, y en él volví a verme con la cara muy pálida bajo el cabello despeinado por el viento del viaje. Mientras él volvía a cerrar la puerta, se inclinó y me besó en los labios. Después me arrastró de la mano suavemente. Desde el espejo con manchas se acercaron hacia nosotros dos figuras distantes: una blanca, pequeña, delgada, la mía; otra alta, grande, vestida con el fino traje de paño oscuro. El espejo copió mi movimiento y yo me reí, como hubiera podido llorar o gritar. El, entonces, me alzó en brazos y me depositó en una cama con olor a extraños…\n\n\n—¡Lía, no sigas! —la interrumpió Elsa con la voz estrangulada.\n\n\n—Prometí contártelo todo.\n\n\n—¡No! Eso fue un mal sueño… ¡Una pesadilla!\n\n\n—No, tía Elsa. No fue una pesadilla. Después ocurrió aquello…\n\n\n—¡No…, no!\n\n\n—Se había quedado dormido a mi lado. O dormitaba. No podía saberlo. Yo estaba llena de dolor, de repugnancia, de odio. Solo atiné a tomar mi cartera, que había quedado sobre la mesa de noche… saqué la tijera y la hundí en el costado del hombre que dormía con una parte de su cuerpo sobre el mío… Me vestí y salí corriendo, como enloquecida. No recuerdo si llegué a tirar la tijera o a guardarla de nuevo en la cartera. Desde entonces no he vuelto a abrirla…\n\n\n—¡Lía, escúchame! —el rostro de Elsa apareció pálido, cadavérico, bajo las salpicaduras de colores.\n\n\n—Sí, tía Elsa; te escucho. Solamente confío en vos.\n\n\n—Eso… eso nunca ocurrió, ¿me entiendes? ¡Nunca! Solo ha sido un mal sueño, una pesadilla… No es posible que te haya pasado eso… Es una idea enfermiza, maligna, que se te ha ocurrido, por tu desobediencia…\n\n\n—Sí, tía Elsa. Voy a tratar de pensar que fue así.\n\n\n—No vas a tratar de pensarlo solamente. Desde ahora vas a creerlo.\n\n\n—Sí…\n\n\n—¿Saben algo de esto tus tías?\n\n\n—No.\n\n\n—No les dirás una sola palabra de todo eso, ni se lo darás a entender.\n\n\n—Sí, tía…\n\n\nElsa se abrazó a ella. Sus fuerzas llegaron al límite, y entonces cayó de rodillas junto a la cama. Todo el esfuerzo, la exasperación de la impotencia, el miedo, se derritieron en llanto. Lloraba convulsivamente, sin consuelo. Lía tendió las manos y empezó a acariciar los cabellos ásperos y agrios. Por encima de la cabeza náufraga a la orilla de la cama, se inclinó aliviada como un animalito lánguido y perezoso.\n\n\nDespués se quedó dormida, o fingió que dormía. Elsa se levantó y permaneció largo tiempo de pie, con los brazos cruzados. Solamente cuando levantaba las manos para secarse las lágrimas, la figura parecía animarse y humanizarse a la luz de los intermitentes y borrosos relámpagos. Acaso se estuviese aferrando a la idea de que la confesión de Lía era el reflejo de una pesadilla. Lo vio más claro cuando reparó en que el relato tenía mucho de imaginativo, a pesar de coincidir casi literalmente con las crónicas del diario. Era el “tono” de Lía; su tendencia a exaltar fantásticamente los hechos. Solo que ahora la “fábula” tenía algo de incomprensiblemente vivo y real. Esperó hasta la madrugada para revisar la cartera de Lía. La ausencia de la tijera tal vez podría… se reprochó mentalmente esta duda. ¿Por qué continuaba escarbando en la dirección de un horror inexistente? De todos modos, quería estar segura. Buscó a tientas, y al fin la encontró en el costado del ropero en que solía guardarla. Se aproximó a la ventana, abrió la cartera y a la luz del guiño luminoso hurgó en su interior. La tijera no estaba. Sintió que le temblaban las piernas. Un quejido se le escapó entre dientes. Pensó en el costurero; era la última posibilidad. Fue al cuarto de costura y lo sacó del armario. Allí estaba la tijera. El brillo inocente del metal le aplacó en parte la terrible opresión. ¡Un mal sueño! ¡Una pesadilla! ¡Eso nunca ocurrió! ¡Nunca! Oyó sus propias palabras. Entonces se sintió más tranquila. Guardó el costurero en su sitio, y salió de la habitación.\n\n\n \n\n\nLos días transcurrieron lentos y pesados, de doble fondo. Todo continuaba aparentemente como antes; pero algo se resistía a ser aferrado, parecía estar al margen de todo poder de mediación. La vigilancia de Elsa no decayó. Colocó en el dormitorio de Lía, bajo los visillos, una cortina de sarga negra. El malestar indefinible fue creciendo en el departamento de la planta baja. Las rarezas de Lía eran tal vez la explicación. Elsa no podía contra ellas, contra ese secreto que protegía a la muchacha piel adentro, y que parecía inmune a sus exorcismos. Optó por hacerse la desentendida. Había que pagar un pequeño precio para mantener el orden. Lía continuaba yendo por las tardes a la casa de la profesora particular. Pero estudiaba cada vez menos. Se pasaba horas escribiendo afanosamente en un cuaderno que luego escondía en lugares aparentemente inaccesibles, pues a pesar de su empeño Elsa no podía encontrarlo durante el sueño de Lía. Entre las páginas de un libro hizo una noche un hallazgo que no la compensó mayormente de sus afanes: un trozo de papel con un poema amatorio. Le resultó desconocida la letra, y Elsa no podía saber tampoco qué versos enteros habían sido copiados de Neruda, de Lorca o de Miguel Fernández, versos en los que se aludía a la mujer y al amor con imágenes libres y procaces, verdaderamente libertinas, como se lo dijo a la profesora, que tampoco sabía nada del asunto. Pero, preocupada por la búsqueda del cuaderno fantasma, Elsa no le concedió mucha importancia y acabó olvidando el poema clandestino.\n\n\n \n\n\nUna tarde, mientras las tres mujeres se hallaban trabajando en el cuarto de costura, la muchacha tendía unas ropas en la soga del patio embaldosado. Amanda la señaló con un movimiento de cabeza. A través de la puerta de vidrio la veían agacharse y levantarse. Su silueta se destacaba contra la pared llena de moho.\n\n\n—¿Te fijaste, Elsa?\n\n\n—Sí. Ahora se le da por lavar sus ropas. Ya se le va a pasar, como las otras cosas. No te preocupes.\n\n\n—No; no me refiero a eso. ¿Te fijaste bien?\n\n\n—¿En qué?\n\n\n—En ella… en su cuerpo.\n\n\nElsa clavó los ojos en Lía. Del otro lado de los vidrios, la muchacha parecía desdibujada, deforme, envuelta en los reflejos turbios que volcaba sobre ella el hueco. Como si la nebulosa deformidad de Lía la hubiera golpeado con el impacto de una pedrada, Elsa se irguió desafiante:\n\n\n—¿Qué es lo que quieres decir?\n\n\n—Eso… que ves. Lo sabes mejor que yo. Te lo contó aquella noche.\n\n\n—¡Nos espiaste!… —y Elsa mordió con furia el resto de la frase, que resultó ininteligible.\n\n\n—Sí. No hice nada malo. Tenía el mismo derecho que vos de saberlo. Lo oí todo. Y ahora ya ves. Lo terrible ha sucedido. No hay más que mirarla. Está así desde hace algún tiempo. Me extraña que no lo hayas notado.\n\n\n—¡Harías muy bien en no meterte en lo que no te importa!\n\n\n—Nos toca a las tres la misma responsabilidad, Elsa. Bueno, hay que afrontarlo, me parece. Primero, Lía. Tendremos que llevarla a un médico. Porque no pensarás que ella y aquí…\n\n\n—¡No te lo permito!\n\n\n—No te enojes. Ahora hemos de hablar cara a cara —prosiguió Amanda, imperturbable.\n\n\nLa penumbra se estaba adensando. Las tres mujeres se iban convirtiendo en tres sombras. Lía había desaparecido del hueco. La oyeron canturrear en el baño.\n\n\n—No tenemos nada que hablar —silbó Elsa, levantándose.\n\n\n—Sí, mucho más de lo que te supones. Me pregunto si por lo menos habrás cuidado de que no quedaran huellas…\n\n\n—¡No quiero… no quiero oírte!\n\n\n—… comprometedoras… —concluyó Amanda la frase cortada por la explosión de Elsa.\n\n\n—¡Dios mío, no es cierto! ¡No puede ser cierto! —hipó Elvira al fin, cuando consiguió salir a medias de su consternación.\n\n\n—Nunca se sabe —dijo Amanda—. Mañana puede aparecer por aquí la policía. No han abandonado aún la investigación del crimen. Y entonces… ¿Sabías que la tijera de Lía tiene una de sus hojas manchada de sangre?\n\n\n—¡Mentira!\n\n\n—Aquí está —sacó del cajón de su máquina, de entre el revoltijo de puntillas y retazos, un envoltorio de papel metido en una media de mujer. Lo desenvolvió, sacó la tijera y se la tendió. Los ojos de Elsa se desorbitaron al fijarse en la costra rojiza que empañaba una hoja.\n\n\n—Yo la revisé esa noche… y estaba limpia… —balbuceó con una voz desconocida.\n\n\n—Porque yo la cambié un momento antes de que la vieras vos, para evitar una catástrofe. Después la escondí. Pero ahora la mancha está en otra parte, y ésa ya no se puede lavar y está creciendo. Hay esos análisis de grupos sanguíneos y todo lo demás. A menos que la hagamos desaparecer con la ayuda de uno de esos médicos que se dedican a la… cirugía estética de la natalidad descarriada.\n\n\n—¡Cállate, maldita!\n\n\nElsa se dejó caer otra vez en la silla, y la cabeza se le desmoronó sobre el brazo apoyado en el cabezal de la máquina. El silencio del cuarto de costura se fue fundiendo con la oscuridad, solo alterado por el hipo sordo y espasmódico de Elsa y los entrecortados sollozos de Elvira.\n\n\n \n\n\nDespués del baño, Lía tarareaba en su habitación acomodándose de nuevo sobre el vientre liso los pedazos de colcha con los que fraguaba su inexistente gravidez. Giró el conmutador y empezó a peinarse delante del espejo mientras seguía tarareando con ronca voz y recomponía su expresión inocente y como adormilada.\n\n\n \n\n\nEn la penumbra del cuarto del residencial barato con olor a viejo, a humedad, a pastillas higiénicas, las dos siluetas desnudas se removían apenas sobre la cama en desorden. Ella boca abajo, la cara hundida en la almohada, la espalda muy combada por la contracción de los hombros. Con el rostro vuelto hacia las junturas luminosas, él pasaba distraídamente la punta de los dedos sobre las vértebras de ella. Al llegar a las cervicales, en el nacimiento del pelo, las uñas arrancaban un ligero estremecimiento al cuerpo inmaduro, extremadamente flaco, casi asexuado; pero el de la caricia no parecía darse cuenta siquiera de ello, la otra mano caída hacia el vacío, oscilando sobre los zapatos esparcidos en el piso manchado por quemaduras de cigarrillos.\n\n\n—¿Pensás volver allá? —la voz salió pastosa, casi inaudible, por la almohada.\n\n\n—¡Cada pregunta idiota que se te ocurre! —la caricia se detuvo y la mano se refugió bajo la nuca—. Sabés que no puedo volver, al menos por ahora.\n\n\n—Al principio parecías muy decidido. Hablabas con tanto entusiasmo de esas guerrillas en los montes. En tus poemas tampoco hablabas de otra cosa. Por eso pensé que…\n\n\n—Sabés que no ando bien de salud. Tienen que operarme del hígado. En el maquí hay gente seleccionada, adiestrada especialmente. Pero también desde aquí podemos ayudar a los de allá. Somos muchos, casi medio millón de desterrados. ¡Un verdadero ejército! ¿Comprendes? Yo además tengo que hacer mi obra. Pienso escribir una novela y varios cuentos. Allá hay temas para nunca acabar, no es como aquí.\n\n\n—Sí, claro, pero como dijiste que vas a dejar la casa de los Ibáñez, pensé que ibas a volver de todos modos.\n\n\n—Lo que pasa —la voz de él farfulló con fastidio— es que la mujer de Ibáñez se encamotó conmigo y yo no puedo andar metiéndole cuernos al marido en su propia casa, en su cama.\n\n\nElla hizo girar lenta y felinamente todo el cuerpo, dejando al descubierto los senos pequeños, las costillas muy marcadas, el vientre casi tan chato como el de él. Sus dedos se pusieron a jugar con el vello de su pecho y sus axilas.\n\n\n—¿Qué pensás hacer?\n\n\n—Buscarme otra casa, conseguirme algún trabajo, y seguir arrimando el hombro a la causa. No puedo continuar viviendo de las limosnas de las cotizaciones y las rifas de los comités de ayuda.\n\n\n—¿Por qué no te venís a casa?\n\n\n—¿Y las purísimas vírgenes de tus tías? No me van a tragar.\n\n\n—Ahora que Lobo Feroz no está, todo es más fácil. ¿Sabés que la internaron hoy en el pabellón de alienadas por orden del juez? La pobre está cada vez peor. Ya no nos reconoce. Solo cuando la ve a Amanda se pone furiosa y echa espuma por la boca. Continúa emperrada en cargar con el asesinato del rentista.\n\n\n—Hasta ahora no entiendo por qué se te ocurrió la tilinguería ésa de hacerle creer el bolazo del crimen y hasta de que estabas embarazada.\n\n\n—No sé… qué sé yo. Cuando me di cuenta ya lo había hecho. Además, me divierte andar con el acolchado ése. Fíjate que esa noche que manché la tijera con tinta roja me entró un escalofrío y hasta soñé que había matado realmente al rentista. Amanda me sigue jorobando todo el santo día para llevarme al partero…\n\n\nSe rieron los dos y entrelazaron sus dedos. Con el índice y el mayor de la otra mano, él atenaceó la garganta y simuló que se la iba a cortar a tijeretazos, aumentando a cada tajo el borbotón de esa risa que parecía llegar de un parque con árboles, palomas y niños jugando al atardecer.\n\n\n*FIN*\n\n\n\n\nEl baldío\n, Buenos Aires, 1966\n\n"}