{"metadata": {"length": 15427, "words": 2679, "reading_time_min": 13.395}, "text": "Al caballo del Emperador le pusieron herraduras de oro, una en cada pata. \n\n\n¿Por qué le pusieron herraduras de oro?  \n\n\nEra un animal hermosísimo, tenía esbeltas patas, ojos inteligentes y una crin que le colgaba como un velo de seda a uno y otro lado del cuello. Había llevado a su señor entre nubes de pólvora y bajo una lluvia de balas; había oído cantar y silbar los proyectiles. Había mordido, pateado, peleado al arremeter el enemigo. Con su Emperador a cuestas, había pasado de un salto por encima del caballo de su adversario caído, había salvado la corona de oro de su soberano y también su vida, más valiosa aún que la corona. Por todo eso le pusieron al caballo del Emperador herraduras de oro, una en cada pie.  \n\n\nY el escarabajo se adelantó:  \n\n\n-Primero los grandes, después los pequeños -dijo-, aunque no es el tamaño lo que importa.  \n\n\nY alargó sus delgadas patas.  \n\n\n-¿Qué quieres? -le preguntó el herrador.  \n\n\n-Herraduras de oro -respondió el escarabajo.  \n\n\n-¡No estás bien de la cabeza! -replicó el otro-. ¿También tú pretendes llevar herraduras de oro?  \n\n\n-¡Pues sí, señor! -insistió, terco, el escarabajo-. ¿Acaso no valgo tanto como ese gran animal que ha de ser siempre servido, almohazado, atendido, y que recibe un buen pienso y buena agua? ¿No formo yo parte de la cuadra del Emperador?  \n\n\n-¿Es que no sabes por qué le ponen herraduras de oro al caballo? -preguntó el herrador.  \n\n\n-¿Que si lo sé? Lo que yo sé es que esto es un desprecio que se me hace -observó el escarabajo-, es una ofensa; abandono el servicio y me marcho a correr mundo.  \n\n\n-¡Feliz viaje! -se rió el herrador.  \n\n\n-¡Mal educado! -gritó el escarabajo, y, saliendo por la puerta de la cuadra, con unos aleteos se plantó en un bonito jardín que olía a rosas y espliego. \n\n\n-Bonito lugar, ¿verdad? -dijo una mariquita de escudo rojo punteado de negro, que volaba por allí.  \n\n\n-Estoy acostumbrado a cosas mejores -contestó el escarabajo-. ¿A esto llamáis bonito? ¡Ni siquiera hay estercolero!  \n\n\nProsiguió su camino y llegó a la sombra de un alhelí, por el que trepaba una oruga.  \n\n\n-¡Qué hermoso es el mundo! -exclamó la oruga-. ¡Cómo calienta el sol! Todos están contentos y satisfechos. Y lo mejor es que uno de estos días me dormiré y, cuando despierte, estaré convertida en mariposa.  \n\n\n-¡Qué te crees tú eso! -dijo el escarabajo-. Somos nosotros los que volamos como mariposas. Fíjate, vengo de la cuadra del Emperador, y a nadie de los que viven allí, ni siquiera al caballo de Su Majestad, a pesar de lo orondo que está con las herraduras de oro que a mí me negaron, se le ocurre hacerse estas ilusiones. ¡Tener alas! ¡Alas! Ahora vas a ver cómo vuelo yo. -Y diciendo esto, levantó el vuelo-. ¡No quisiera indignarme, y, sin embargó, no lo puedo evitar!\n\n\nFue a caer sobre un gran espacio de césped, y se puso a dormir. \n\n\nDe repente se abrieron las espuertas del cielo y cayó un verdadero diluvio. El escarabajo despertó con el ruido y quiso meterse en la tierra, pero no había modo. Se revolcó, nadó de lado y boca arriba -en volar no había ni que pensar-; seguramente no saldría vivo de aquel sitio. Optó por quedarse quieto.  \n\n\nCuando la lluvia hubo amainado algo y nuestro escarabajo se pudo sacar el agua de los ojos, vio relucir enfrente un objeto blanco; era ropa que se estaba blanqueando. Corrió allí y se metió en un pliegue de la mojada tela. No es que pudiera compararse con el caliente estiércol de la cuadra, pero, a falta de otro refugio mejor, allí se estuvo un día entero con su noche, sin que cesara la lluvia. Por la madrugada salió afuera; estaba indignado con el tiempo.  \n\n\nDos ranas estaban sentadas sobre la tela; sus claros ojos brillaban de puro embeleso.  \n\n\n-¡Qué tiempo tan maravilloso! -exclamó una-. ¡Qué frescor! ¡Y esta tela que guarda tan bien el agua! ¡Siento un cosquilleo en las patas traseras como si fuera a nadar!  \n\n\n-Me gustaría saber -dijo la otra – si la golondrina, que vuela tan lejos, en el curso de sus viajes por el extranjero ha encontrado un clima mejor que el nuestro. ¡Estas lloviznas, estas humedades! Es como estar en un foso lleno de agua. Poco ama a su patria el que no se alegra y goza de todo esto.  \n\n\n-Bien se ve que no han estado nunca en la cuadra del Emperador -interrumpió el escarabajo-. Allí la humedad es caliente y aromática a la vez. A aquello estoy yo acostumbrado; es el clima que más me conviene; desgraciadamente, uno no puede llevárselo consigo cuando va de viaje. Y a propósito: ¿no hay en este jardín un estercolero donde puedan alojarse personas de mi categoría y sentirse como en casa?  \n\n\nPero las ranas no lo entendieron o se hicieron el sueco. \n\n\n-No suelo preguntar una cosa dos veces -dijo el escarabajo, después de haber repetido su pregunta por tercera vez sin obtener respuesta.  \n\n\nAlgo más lejos se topó con un casco de maceta; no tenía por qué estar allí en verdad, pero ya que estaba le sirvió de refugio. Vivían bajo el casco varias familias de tijeretas; son unos animalitos que no necesitan mucho espacio, con tal de que puedan estar bien juntos. Las hembras sienten para su prole un amor maternal sin límites, y creen que sus hijos son las criaturas más hermosas y listas del mundo.  \n\n\n-¿Sabes? Nuestro hijo se ha prometido -dijo una madre ¡Pobre inocente! Su máxima ilusión es llegar algún día a instalarse en la oreja de un párroco. Es muy cariñoso, un niño todavía, y el tener novia lo tiene alejado de toda clase de vicios. ¡Qué mayor satisfacción para una madre!  \n\n\n-Pues el nuestro -dijo otra- apenas salido del huevo se puso a jugar, ¡si vierais con qué alegría! Es de lo más vivaracho; hay que dejarle que se expansione. ¡Qué gozo para una madre! ¿Verdad, señor escarabajo?  \n\n\nReconocieron al forastero por su figura.  \n\n\n-Las dos tienen razón -respondió el escarabajo; y así lo invitaron a meterse bajo el casco todo lo que su volumen le permitiese.  \n\n\n-Le presentaremos a nuestros hijitos -dijeron otras dos madres-. ¡Son lindísimos, y tan graciosos! Y se portan como unos angelitos, a no ser que les duela la barriga, pero a su edad ya se sabe.  \n\n\nY a continuación cada una de las madres se puso a hablar de sus hijos, mientras éstos charlaban entre sí, y con las pinzas de la cola se dedicaban a pellizcar las antenas del escarabajo.  \n\n\n-¡Qué traviesos! ¡No dejan a uno en paz! -exclamaban las madres, y no cabían en sí de orgullo maternal. Pero al escarabajo le disgustaba aquella familiaridad, y preguntó si por casualidad no había un estercolero por las inmediaciones.  \n\n\n-¡Uf! Está lejos, muy lejos, del otro lado de aquel foso -dijo una tijereta-. Tan lejos, que espero que a ninguno de mis hijos se le ocurrirá ir nunca hasta allí. Me moriría de angustia.  \n\n\n-Voy a ver si lo encuentro -contestó el escarabajo, y se marchó sin despedirse. Es lo más distinguido.  \n\n\nEn la zanja se encontró con varios individuos de su especie, es decir, escarabajos peloteros.  \n\n\n-Vivimos aquí -dijeron-. Estamos muy bien. ¿Sería tomarnos excesiva libertad invitarlo a nuestro substancioso fango? De seguro que estará fatigado del viaje.\n\n\n-Lo estoy, en efecto -respondió el recién llegado-. La lluvia me obligó a refugiarme en una sábana recién lavada, y la limpieza siempre me ha dado escalofríos. Luego he cogido reuma en un ala, mientras me cobijaba bajo un casco de maceta abarrotado de gente. Es un verdadero alivio encontrarse de nuevo entre paisanos.  \n\n\n-¿Viene acaso del estercolero? -preguntó el más viejo. \n\n\n-¡De mucho más alto! -repuso el escarabajo-. Vengo de la cuadra del Emperador, donde nací con herraduras de oro. Viajo en misión secreta, y así les ruego que no me pregunten, pues no les diré nada.  \n\n\nCon ello nuestro escarabajo bajó al lodo, donde había tres señoritas de la familia que lo recibieron con risitas ahogadas, porque no sabían qué decir. \n\n\n-Es usted aún soltero -observó la madre, a lo cual las jovencitas volvieron con sus risitas, pero esta vez muy turbadas.  \n\n\n-¡Ni en la cuadra imperial he visto muchachas tan hermosas! -dijo, galante, el escarabajo viajero.  \n\n\n-¡Cuidado! No vaya a pervertir a mis hijas. Y no les hable, si no viene con buenas intenciones; pero si las tiene, le doy mi bendición.  \n\n\n-¡Hurra! -gritaron los presentes, y con ello quedó prometido el escarabajo. Primero el noviazgo, luego la boda; ningún motivo había para retrasarla.  \n\n\nEl día siguiente transcurrió muy bien, el otro se hizo ya un poco más largo, el tercero fue cuestión de pensar en la comida de la mujer y, posiblemente, de los niños.  \n\n\n-Me cogieron de sorpresa -se dijo para sus adentros-; por lo tanto, tengo derecho a pagarles con la misma moneda.  \n\n\nY así lo hizo. Tomó las de Villadiego. No compareció en todo el día ni en toda la noche… y la mujer se quedó viuda. Los demás escarabajos afirmaron que habían cometido la torpeza de admitir a un vagabundo en la familia; la mujer les resultaba una carga.  \n\n\n-Que se venga a vivir conmigo como si fuese soltera -dijo la madre-, es mi hija, y como tal estará en mi casa. ¡Vaya con ese asqueroso bribón, que la ha plantado!  \n\n\nMientras tanto el escarabajo proseguía sus andanzas; había cruzado, el foso navegando en una hoja de col. Por la mañana se presentaron de improviso dos hombres, uno ya mayor y otro jovencito, divisaron al animalito, lo cogieron y, dándole vueltas de todos lados, se pusieron a hablar con una ciencia sorprendente, en particular el muchacho. -Alá, decía, descubre el negro escarabajo en la piedra negra de la negra roca. ¿No dice así el Corán?- preguntó, y tradujo al latín el nombre del insecto, describiendo su especie y su naturaleza. El mayor de los hombres no era partidario de llevárselo a casa; tenían ya bastantes buenos ejemplares, decía. Al escarabajo le parecieron estás palabras muy descorteses, y, desplegando las alas, se escapó de la mano del muchacho; voló un buen trecho, pues tenía ya secas las alas, y fue a aterrizar en un invernadero, en el que pudo entrar sin dificultad por una ventana abierta; encontró allí un montón de estiércol fresco y se hundió en él.  \n\n\n-¡Esto es suculento! -exclamó.  \n\n\nNo tardó en dormirse, y soñó que el caballo del Emperador había sido derribado, y que al Señor Escarabajo Pelotero le habían dado sus herraduras de oro y la promesa de otras dos. ¡Qué agradable y delicioso es un sueño así! Al despertarse salió afuera y miró en derredor. El invernadero era magnífico. Grandes palmeras se alzaban esbeltas hasta el techo; el sol parecía hacerlas transparentes, y a sus pies crecía una rica vegetación con flores rojas como fuego, amarillas como ámbar y blancas como nieve recién caída.  \n\n\n-¡Es de una magnificencia incomparable! ¡Qué olor más delicioso debe reinar aquí, cuando todas estas plantas entren en putrefacción! -dijo el escarabajo-. Jamás se ha visto tal despensa. Aquí viven congéneres míos. Voy a dar una vueltecita por si me topo con alguien con quien se pueda alternar. Soy persona respetable, éste es mi orgullo.  \n\n\nY anduvo buscando por todas partes, sin dejar de pensar en su sueño del caballo muerto y las herraduras de oro.  \n\n\nDe repente, una mano rodeó el escarabajo, lo apretó y le dio la vuelta. \n\n\nEl hijo del jardinero y uno de sus amiguitos estaban en el invernadero, y al ver al insecto quisieron divertirse con él. Envuelto en una hoja de vid, fue a parar a un caliente bolsillo del pantalón. Allí venga cosquillear, por lo que el chiquillo lo obsequió con un recio manotazo. Llegaron entretanto a una gran balsa que había en el extremo del jardín. Lo metieron en un viejo zueco roto, al que faltaba la parte superior. Plantaron en él una estaquilla a modo de mástil y le ataron el escarabajo con un hilo de lana. El zueco haría de barco, y el escarabajo sería su patrón.  \n\n\nLa balsa era muy grande; el escarabajo la tomó por un océano, y quedó tan asombrado, que se cayó boca arriba y se puso a agitar las patas.  \n\n\nEl zueco se alejaba, pues la corriente era bastante fuerte. Si el barquito se apartaba demasiado de la orilla, uno de los chiquillos se arremangaba los pantalones, se metía en el agua, y lo volvía al borde. Pero sucedió que, estando el barquichuelo en plena navegación, alguien llamó a los niños, y ellos se echaron a correr sin preocuparse de la suerte del zueco, el cual siguió alejándose de tierra; el escarabajo estaba de verdad aterrorizado. No podía volar, pues lo habían atado al mástil.  \n\n\nEn éstas recibió la visita de una mosca.  \n\n\n-¡Un día espléndido -dijo la mosca, iniciando la conversación-. Aquí podré descansar y tomar el sol. ¡Qué bien lo pasa usted, y qué cómodo debe estar ahí!\n\n\n-¡No diga tonterías! ¿No se da cuenta de que estoy atado? \n\n\n-¡Pues yo no! -replicó la mosca, y se echó a volar. \n\n\n-Ahora veo lo que es el mundo -dijo el escarabajo-. Lleno de gente ordinaria; no hay sitio, en él para una persona decente como yo. Primero me niegan las herraduras de oro, luego tengo que echarme en una tela mojada, después me apretujan en una maceta atestada de gente y, finalmente, me cargan una mujer. Se me ocurre luego darme un paseo por esas tierras para ver cómo andan las cosas y viene un bribonzuelo y me abandona atado en medio del mar. Y mientras tanto el caballo del Emperador va luciendo las herraduras de oro. Esto es lo que más me indigna. ¡Pero no hay que esperar compasión en este mundo! Mi vida ha sido de veras accidentada e interesante; mas, ¿de qué sirve todo eso si nadie la conoce? Por otra parte, el mundo no merece conocerla; de otro modo, me habría puesto herraduras de oro como al caballo, allí en la cuadra imperial. Ahora sería yo una honra para el establo. Pero me he perdido, y el mundo me ha perdido también, y todo ha terminado.  \n\n\nMas, contra lo que él creía, aún no había terminado todo, pues se acercó un bote ocupado por varias niñas.  \n\n\n-¡Mirad! ¡Ahí flota un zueco! -exclamó una de ellas. \n\n\n-Hay un animalito atado -dijo otra.  \n\n\nSe acercaron al zueco, lo pescaron, y, con unas tijeras, una de las chiquillas cortó el hilo de lana sin hacer daño al escarabajo, al que depositó en la hierba cuando desembarcaron.  \n\n\n-¡Corre, corre! ¡Vuela, vuela si puedes! -gritó-. ¡Goza de la libertad! \n\n\nNo tuvieron que decírselo dos veces: el escarabajo se echó a volar, y por una ventana abierta entró en un gran edificio, para ir a caer, rendido de fatiga, en la larga crin, fina y suave, del caballo del Emperador; pues sin darse cuenta había vuelto a dar en el establo donde antes vivía. Se agarró fuertemente a la crin y se repuso poco a poco.  \n\n\n-¡Heme aquí montado en el caballo del Emperador, como un jinete! ¿Qué digo? ¡Claro que sí! Ya me lo preguntaba el herrador: «¿Por qué le pusieron herraduras de oro al caballo?». ¡Naturalmente! Se las pusieron por mí: para hacerme honor, cuando me dignara montarlo.  \n\n\nY este pensamiento lo puso de excelente humor.  \n\n\n«¡Hay que ver lo que el viajar aguza el entendimiento!», pensó. \n\n\nLos rayos del sol caían directamente sobre él, y el sol le parecía hermoso.\n\n\n-¡Pues no está tan mal el mundo! -dijo-. Sólo hay que sabérselo tomar. \n\n\nEl mundo volvía a ser hermoso, pues al caballo del Emperador le habían puesto herraduras de oro porque el escarabajo debía montar en él. ¡Parecía mentira que tal honor hubiese estado reservado para él!  \n\n\n-Ahora me apearé para explicar a mis parientes lo mucho que han hecho por mí. Les contaré todas las amenidades de mi viaje al extranjero y les diré que sólo voy a permanecer en casa mientras el caballo no haya gastado las herraduras de oro.\n\n\n \n\n"}