{"metadata": {"length": 17738, "words": 3035, "reading_time_min": 15.175}, "text": "Esta historia aconteció cuando la sociedad gozaba de la insigne virtud de la frivolidad y no vivía en el estado de tensión que impera ahora. En el ambiente se respiraba tal placidez y alegría que los nobles no dejaban de exhibir su elocuencia, mientras que los sirvientes se afanaban por que la tristeza no aflorara en el rostro amable de los clientes y por que las risas desenfadadas no abandonaran los semblantes de las damas de la corte y de las \noiran\n, esas prostitutas de gran lujo. En las obras teatrales de kabuki de la época, rudos personajes como Sadakuro, Jiraya y Narukami se transmutaban en delicadas heroínas, y en los libros ilustrados la belleza era símbolo de fortaleza, y la fealdad, de flaqueza. Todos deseaban conseguir la perfección con tal vehemencia que llegaban al extremo de hacerse tatuar, y en su piel se perfilaban contornos majestuosos y sombras multicolores.\n\n\nLos visitantes de los barrios de placer preferían alquilar palanquines conducidos por jóvenes con tatuajes sorprendentes, y las damas de Yoshiwara y Tatsumi, los dos grandes barrios galantes de la vieja Edo, la actual Tokio, prodigaban sus encantos y favores a aquellos muchachos que lucían preciosos diseños. No solo recurrían a este arte del tatuaje aficionados a los juegos de azar y carpinteros, sino también comerciantes y artesanos, e incluso algunos samuráis. Quienes participaban en las exhibiciones de tatuajes que se celebraban de vez en cuando se desnudaban para mostrar sus dibujos en medio de comentarios jactanciosos, al tiempo que se daban golpecitos en los mismos.\n\n\nEn ese tiempo vivía un joven tatuador de gran talento. Se llamaba Seikichi. De sus manos habían salido muchos de los dibujos más celebrados en las tertulias sobre tatuajes. Los admiradores de su arte lo elogiaban. Su habilidad, decían, se igualaba a la de otros maestros tatuadores, como Charimon de Asakusa, Yatsuhei y Konkonjiro de Matsushima. Estos admiradores aspiraban a ser sus clientes y a confiar a los pinceles de Seikichi una piel que extendían como un lienzo de seda. Comentaban que, si bien a Darumakin se le daba muy bien tatuar con sombras mediante la técnica \nbokashibori\n, y Karakusagonta era digno de elogio por dibujar contornos utilizando la técnica \nshubori\n, Seikichi sobresalía por la singularidad de sus composiciones y la voluptuosidad de sus trazos.\n\n\nComo el artista había pintado grabados \nukiyo-e\n en la escuela de Toyokuni Kunisada, aún conservaba la sensibilidad y el verdadero espíritu de un pintor, a pesar de haber sido degradado al arte del tatuaje. Si algún cliente no estaba agraciado con una piel y un porte que lo atrajeran, Seikichi se negaba a tatuarlo. En caso de disfrutar de ambas cualidades, el cliente debía dejar que Seikichi eligiera el diseño y fijara el precio; además, tenía que aguantar el dolor insoportable de las agujas durante uno o dos meses.\n\n\nPero en el fondo del corazón de Seikichi anidaban tenebrosos placeres y deseos.\n\n\nCuando sus agujas traspasaban la carne hinchada y la sangre carmesí fluía, la mayoría de los hombres gemían de dolor. Cuanto más fuerte era el gemido, curiosamente, más intenso era el placer del joven tatuador. Se alegraba sobre todo mientras ponía en práctica el tatuaje al cinabrio y el de colores superpuestos, técnicas conocidas por causar un dolor especialmente atroz. Por lo general daba quinientas o seiscientas punzadas por día a los clientes, que, medio muertos después de bañarse para fijar bien los colores, se desvanecían ante el artista sin poder moverse más. Seikichi los observaba inclemente y, con una sonrisa de satisfacción, les preguntaba: «Así que os duele mucho, ¿eh?».\n\n\nCuando a algunos pusilánimes les rechinaban los dientes o gemían como si estuvieran agonizando, Seikichi comentaba: «Pensé que erais uno de esos valientes de Edo. Aguantad un poco. Mis pinchazos suelen ser dolorosos». Y mirando a su víctima por el rabillo del ojo, seguía taladrándole la piel con perfecta indiferencia. En cambio, cada vez que se encontraba con un cliente capaz de soportar el dolor sin siquiera mover las cejas, Seikichi lo escrutaba mostrando sus dientes inmaculados:\n\n\n«¡Vaya! Sois más resistente de lo que parecía. Pero esperad un poco… El dolor va a atormentaros tanto que no podréis aguantarlo en silencio».\n\n\nDurante muchos años, el verdadero deseo de Seikichi fue hallar una hermosa mujer de piel resplandeciente en la cual tatuar su propia alma. Esa mujer imaginaria debía reunir varias condiciones en su naturaleza y su apariencia; no bastaba, por lo tanto, que tuviera una piel y una cara bonitas. Seikichi buscó en vano entre varias cuyos nombres resonaban en todos los barrios de placer de Edo, pero no logró encontrar ninguna a la altura de su ideal. El tatuador ya llevaba más de tres años obsesionado con esa mujer quimérica, y su deseo por dar con ella crecía con el paso del tiempo.\n\n\nJusto al cuarto año de ejercer su oficio como profesional, una tarde de verano, cuando Seikichi cruzaba la calle frente al restaurante Hirasei, en el distrito de Fukagawa, le llamó la atención un pie de esplendorosa blancura que asomaba bajo la sombra de las cortinas de un palanquín estacionado a la puerta de entrada del local. El artista observó el pie con rigor: le pareció que adquiría expresiones tan sutiles como unos rasgos faciales. Era una verdadera joya. Los cinco dedos finos, desde el dedo gordo hasta el meñique, se alineaban delicadamente cincelados; el matiz del color de las uñas era idéntico al de las conchas finas e iridiscentes de la playa de la isla de Eno; la exquisita redondez del talón era como la de las perlas, y la piel húmeda parecía constantemente lavada por el agua pura que corría entre las rocas. «Ese pie —pensaba— terminará alimentándose de la sangre fresca de los hombres a los que acabará pisoteando». Seikichi supo de inmediato que la dueña de ese pie era la mujer, entre miles, a la que había estado buscando todos esos años. Excitado por el hallazgo, salió tras el palanquín para ver el rostro de la dama, pero después de seguirla por varias callejas perdió su rastro.\n\n\nDurante meses, los anhelos del tatuador por aquella mujer se convirtieron en una de las más violentas pasiones que pueden sacudir un corazón humano.\n\n\nAl año siguiente, una mañana de primavera, mientras Seikichi observaba con un mondadientes en la boca una maceta de rohdea japónica que se hallaba sobre un infecto banco de bambú oyó que alguien llegaba a la puerta trasera de su casa alquilada del barrio Saga, en Fukagawa. Una niña desconocida surgió de la sombra del seto.\n\n\nLa muchacha traía un recado de una \ngeisha\n del barrio Tatsumi cuya compañía Seikichi solicitaba con frecuencia.\n\n\n—Mi señora me ha pedido que entregue este kimono al maestro para que dibuje algo en el forro interior… —le comunicó la niña desenvolviendo la bolsa de tela ambarina, que a su vez contenía un papel con un dibujo de Iwai Tohaku. Junto con el kimono le entregó una carta en la que, en efecto, la señora le rogaba que dibujara algo en dicha prenda; añadía además que la muchacha lo acompañaría como si fuera su propia hermana pequeña, y le pedía que extendiese su protección a la joven.\n\n\nSeikichi clavó una mirada descarada en ella.\n\n\n—Ahora entiendo por qué no me sonaba tu cara. Entonces, ¿hace poco que has venido a vivir al barrio?\n\n\nApenas le echaba dieciséis o diecisiete años, pero su rostro bien proporcionado y atractivo se asemejaba al de esas damas habituadas a despreciar las almas de innumerables hombres a lo largo de toda una vida. Su belleza era tal que a Seikichi le pareció que debía de haber nacido de los sueños de hombres galantes y mujeres sofisticadas, hombres y mujeres que habían vivido y muerto en la capital, océano donde desembocan todos los ríos de voluptuosidades y opulencias de Japón.\n\n\n—¿Recuerdas si por estas mismas fechas, en junio del año pasado, volviste a casa del restaurante Hirasei en palanquín? —le preguntó Seikichi conduciéndola a la galería para que se sentara.\n\n\nEl tatuador escrutaba los pies refinados que la niña había apoyado encima de un tatami de Bingo.\n\n\n—Sí, por entonces íbamos al restaurante a menudo, porque mi padre todavía estaba vivo —respondió la muchacha a la extraña pregunta con una sonrisa.\n\n\n—¡Llevaba casi cinco años esperándote! Aunque no haya visto tu cara hasta hoy, ¡cómo he suspirado por tus pies! Ven, quiero mostrarte algo. Sube al salón para distraerte un rato.\n\n\nLa niña hizo ademán de querer despedirse, pero Seikichi la tomó de la mano y la guio hasta el salón del primer piso, que daba al río Oo. Luego, el tatuador sacó de su estuche dos \nkakemono\n y desplegó uno de estos rollos colgantes delante de ella.\n\n\nEn la tela aparecía Bakki, la favorita del emperador Di Xin. La princesa china del dibujo se apoyaba en la balaustrada con la manga de su kimono de seda extendida en medio de la escalera. Daba la sensación de que casi no podía aguantar el peso de la radiante corona tachonada de lapislázulis y corales. En la mano derecha sostenía una gran copa de la que estaba a punto de beber, y al mismo tiempo observaba a un hombre que iba a ser decapitado en el jardín. El reo tenía los brazos y las piernas atados a una columna de cobre con cadenas de hierro y bajaba la cabeza ante la princesa cerrando los ojos, a la espera del último momento. La escena de la princesa y el prisionero era muy impactante.\n\n\nDurante un rato, la niña se fijó en esa insólita pintura. De modo instintivo, sus pupilas comenzaron a refulgir y sus labios temblaron. Curiosamente, su cara se iba pareciendo poco a poco a la de la princesa: la muchacha acabó por descubrir su propio «yo» en el dibujo.\n\n\n—¡Tu alma se refleja en este dibujo! —exclamó Seikichi, sonriendo con deleite mientras la contemplaba.\n\n\n—¿Por qué me enseñáis esta horrorosa pintura? —preguntó ella alzando un semblante pálido.\n\n\n—La mujer de este dibujo eres tú misma. Su sangre fluye por tus venas.\n\n\nSeikichi desenrolló la otra pintura. Se titulaba \nLas víctimas\n. En el centro, una mujer joven, apoyada en el tronco de un cerezo, miraba un montón de cadáveres de hombres que yacían a sus pies. Alrededor de ellos volaba una bandada de pájaros que gorjeaban triunfales. ¡De las pupilas de la dama rebosaba tanto orgullo y placer…!\n\n\nNo se sabía si el dibujo representaba la escena de un campo de batalla tras la contienda o de un jardín primaveral lleno de flores. Al mirarlo, la niña tuvo la impresión de haber descubierto algo escondido en su corazón.\n\n\n—Este dibujo muestra tu futuro —Seikichi señaló el rostro de la mujer del cerezo: era la viva imagen del de la niña—. Los que yacen en el suelo son hombres que sacrificarán sus vidas por ti.\n\n\n—¡Oh, os lo ruego, guardadlo ya! —la muchacha volvió la espalda al dibujo y se hundió en el tatami como para rechazar la diabólica tentación—. Maestro, os confieso, tal como pensáis, que mi naturaleza es como la de la mujer de ese dibujo.\n\n\nAhora, perdonadme y, por favor, llevadlo donde no pueda verlo —le suplicó finalmente, con los labios temblorosos.\n\n\n—¡No seas tan cobarde! Fíjate bien en la imagen. Ahora tienes miedo, pero pronto dejará de asustarte.\n\n\nEn el rostro de Seikichi se dibujaba la misma sonrisa cínica de siempre. Por su parte, la niña se resistía a levantar la cara y, ocultándola con las mangas del kimono, imploró:\n\n\n—Maestro, por favor, dejadme volver a casa. Me asusta estar a su lado.\n\n\nSeikichi le contestó:\n\n\n—Espera un poco. Te convertiré en una mujer verdaderamente hermosa, una mujer capaz de hechizar a cualquiera.\n\n\nSeikichi se acercó a ella despacio. En la manga del kimono ocultaba un frasquito de cloroformo que tiempo atrás le había proporcionado un médico holandés.\n\n\nLa luz del sol de la mañana se reflejaba en el agua del río e iluminaba incandescente el salón de ocho tatamis de superficie. El reflejo fulguraba en la cara de la niña, que dormía profundamente; mientras, en el papel de las puertas correderas de la estancia se proyectaban círculos concéntricos dorados y trémulos. Seikichi cerró las puertas exteriores de papel translúcido, y tras recoger los instrumentos de tatuar se sentó delante de la joven. Transformó su ocio en embeleso y permaneció un buen rato absorto. Por primera vez gozaba de su belleza. Le parecía que no podría cansarse jamás de estar sentado en ese salón contemplando el rostro inmóvil de la joven, ya fuera durante diez o cien años. Seikichi iba a adornar la piel pura de la muchacha con el amor, igual que el pueblo de Menfis había ornamentado la tierra sublime de Egipto con pirámides y esfinges.\n\n\nEl tatuador sujetó el pincel con los dedos pulgar, anular y meñique de la mano izquierda y apoyó la punta empapada en tinta en la espalda de la niña. Con las agujas de la mano derecha realizó algunas punciones sobre las líneas que iba dibujando con el pincel. Disuelta en la tinta china, el alma del joven tatuador penetraba la piel de la niña. Cada gota bermeja obtenida del cinabrio de la región de Ryukyu, que caía del pincel y se mezclaba con el aguardiente de la punta de las agujas sobre la piel de la muchacha, representaba una exudación de su propia vida. En los pigmentos de esa tinta bermeja el artista contemplaba las tonalidades de su propia alma.\n\n\nPasó el mediodía agradable de la primavera. Y, poco a poco, empezó a languidecer la tarde. Seikichi no cesaba de tatuar y la niña tampoco se despertaba. A una criada que, preocupada por la criatura, se presentó en el taller para llevarla de vuelta, Seikichi le comunicó con sequedad:\n\n\n—Esa niña ya se ha ido.\n\n\nLa criada se fue de mala gana. Cuando la luna afloró sobre un palacio digno de un feudo de la provincia de Tosa, ubicado al otro lado de la orilla, y su luz onírica se derramó sobre las casas, Seikichi seguía en vela trabajando con febril concentración.\n\n\nEl tatuaje todavía estaba por la mitad.\n\n\nCada punzada, cada gota de colorante le costaba un esfuerzo inaudito. Cada vez que se adentraba en la carne con las agujas y las sacaba, tenía la sensación de estar taladrando su propio corazón. Respiraba profundamente. Las huellas de las agujas y de la tinta iban perfilando poco a poco la figura de una gigantesca araña hembra. Al empezar a teñirse de blanco la noche, el extraño y diabólico bicho ya había extendido sus ocho patas y se aferraba con firmeza a la espalda de la muchacha.\n\n\nLa noche primaveral llegó a su fin. Cuando el chapoteo de los remos de las barcas comenzó a intensificarse, la niebla se fue despejando paulatinamente desde la cima de las velas henchidas por la brisa del alba, y los tejados de las casas de las islas de Nakasu, Hakozaki y Reigan empezaron a brillar. En ese momento, al fin, Seikichi posó el pincel sobre la mesa y miró fijamente la araña tatuada en la espalda de la niña. Ese tatuaje era la quintaesencia de su propia vida. Después de concluir el trabajo, su corazón estaba vacío.\n\n\nDurante un buen rato los dos permanecieron inmóviles. La voz baja y ronca del maestro retumbó en las cuatro paredes.\n\n\n—He tatuado tu cuerpo con mis agujas y al hacerlo he vertido mi alma. Es así como te he convertido en una mujer verdaderamente hermosa. A partir de este momento no habrá ninguna más seductora que tú. Tus viejas debilidades son ya cosa del pasado. ¡No habrá hombre que no sea tu víctima!\n\n\nLa niña lo escuchó y lanzó un gemido fino como un hilo. Mientras recobraba la conciencia, poco a poco, cada vez que inhalaba y exhalaba despacio, las patas de la araña se movían como si estuviera viva.\n\n\n—Sin duda sufres mucho porque la araña te está abrazando con fuerza.\n\n\nLa muchacha entreabrió los ojos. Sus pupilas brillaron con mayor intensidad, igual que el claro de luna se aviva cuando la tarde se extingue, e iluminaron la cara del tatuador.\n\n\n—Maestro, ¡dejadme ver el tatuaje de mi espalda! Ahora que me habéis entregado vuestra alma, debo de haberme convertido en una mujer bellísima —la niña hablaba como en sueños, pero el tono de su voz era rotundo.\n\n\n—Ahora debes bañarte para fijar bien el color. ¡Aguanta aunque te duela! —\n\n\nsusurró él con cariño en la oreja de la joven.\n\n\n—Si puedo alcanzar la máxima belleza, soportaré cualquier cosa —la muchacha se rio con fuerza, resistiendo el dolor. Finalmente exclamó—: ¡Oh, cómo me escuece con el agua caliente…! Maestro, por favor, dejadme a solas. Subid arriba y esperad.\n\n\nEs una humillación que me veáis sufrir tanto.\n\n\nLa joven, sin secarse siquiera el cuerpo, rechazó la amable ayuda de Seikichi y se lanzó al suelo de madera gimoteando como quien tiene una pesadilla. El cabello desgreñado se pegaba a sus mejillas de niña con un alboroto voluptuoso. Detrás de ella había un espejo en el cual se proyectaba la planta nívea de sus pies.\n\n\nA Seikichi le sorprendió bastante la actitud de la niña, por completo diferente a la del día anterior, pero, tal como ella le había pedido, la esperó arriba. Transcurrió cerca de media hora. La muchacha se peinó convenientemente el cabello recién lavado para que descansara sobre sus hombros y apareció arreglada con esmero.\n\n\nIrguió los hombros sin rastro de dolor y, apoyándose en la barandilla, elevó la vista al cielo levemente brumoso.\n\n\n—Te regalo estas pinturas además del tatuaje. Vete a casa con ellas —le dijo el tatuador al tiempo que le entregaba los rollos colgantes.\n\n\n—Maestro, ya ha desaparecido la cobardía que sentía hasta hace poco. ¡Sois mi primera víctima!\n\n\nLas pupilas de la mujer brillaban como el filo de una katana y sus oídos se deleitaban con el eco de la victoria. Seikichi le pidió:\n\n\n—Antes de que te vayas a casa, déjame ver una vez más el tatuaje.\n\n\nLa mujer, en silencio, asintió con la cabeza. Se despojó del kimono. Y en ese preciso momento, la gran araña negra tatuada en su espalda fulguró entre las llamas del sol matinal.\n\n\n*FIN*\n\n\n\n\nCuentos de amor\n, 1910\n\n"}