{"metadata": {"length": 50299, "words": 9058, "reading_time_min": 45.29}, "text": "La semana anterior, Mary Fortune y el viejo habían pasado todas las mañanas contemplando la máquina que excavaba la tierra y la arrojaba a un costado formando un montón. Las obras tenían lugar en la orilla del lago, en una de las parcelas que el viejo había vendido a alguien que iba a montar un club de pesca. Él y Mary Fortune iban allí en coche todas las mañanas alrededor de las diez y el viejo aparcaba el coche, un Cadillac desvencijado color mora, sobre el terraplén desde donde se dominaba el lugar en que estaban trabajando. El lago rojo y ondulante llegaba hasta unos quince metros de la construcción, y el otro lado estaba bordeado por una línea negra de bosque que a ambos costados parecía atravesar las aguas para continuar a lo largo de la linde de los campos.\n\n\nÉl se sentaba en el parachoques y Mary Fortune se ponía a horcajadas sobre el capó. A veces se pasaban así horas enteras, mirando cómo la máquina abría sistemáticamente un agujero rojo y cuadrado en lo que antaño había sido un pasto para las vacas. Daba la casualidad de que era el único pasto en el que Pitts había logrado eliminar la cizaña, y cuando el viejo lo vendió a Pitts casi le había dado un soponcio. Por lo que al señor Fortune respectaba, podía haberle dado tranquilamente.\n\n\n«El imbécil que permite que un pasto pa vacas interfiera en el progreso no merece el menor respeto», le había dicho varias veces a Mary Fortune, sentado en el parachoques, pero la niña solo tenía ojos para la máquina. Sentada en el capó, miraba hacia el hoyo rojo y observaba cómo aquellas fauces enormes y sin cuerpo engullían la arcilla y, con el ruido de una arcada larga y profunda, y con una lenta repugnancia mecánica, se volvían y la vomitaban. Sus ojos pálidos seguían detrás de las gafas este movimiento repetido, y su rostro —una pequeña réplica del rostro del viejo— no perdía nunca la expresión de total ensimismamiento.\n\n\nNadie estaba especialmente contento de que Mary Fortune se pareciera a su abuelo, excepto el propio viejo. En su opinión eso aumentaba en gran medida su atractivo. Para él era la niña más lista y más guapa que había conocido, y había hecho saber a los demás que si, SI, dejaba algo a alguien, sería a Mary Fortune. Tenía ahora nueve años, era baja y maciza como él, con los ojos azul claro del anciano, su misma frente ancha y prominente, su misma expresión hosca y penetrante, su misma tez sonrosada y sana. Y también por dentro era igual a él. Poseía, hasta un grado asombroso, su misma inteligencia, su misma voluntad de hierro y su mismo empuje y constancia. Aunque había setenta años de diferencia entre ellos, la distancia espiritual entre ambos era muy pequeña. La niña era el único miembro de la familia que él respetaba.\n\n\nA la madre de la niña, su tercera o cuarta hija (nunca recordaba cuál), no la aguantaba, aunque ella creyera que lo cuidaba. Creía —aunque ponía gran cuidado en no decirlo, solo lo daba a entender— que era la que lo estaba soportando en su vejez y, por tanto, la que debía heredar la propiedad. Se había casado con un imbécil llamado Pitts y había tenido siete hijos, todos imbéciles también, excepto la más joven, Mary Fortune, que era la viva imagen del abuelo. Pitts era de esa clase de hombres que no sabían guardar un centavo, y el señor Fortune les había permitido, diez años atrás, trasladarse a su propiedad y cultivarla. Lo que Pitts ganaba era para Pitts, pero la tierra pertenecía a Fortune y ponía gran cuidado en recordárselo a menudo. Cuando se secó el pozo, no dejó que Pitts perforara un pozo profundo y se empeñó en que trajeran el agua por medio de unas conducciones desde la fuente. No tenía la menor intención de pagar él la perforación del pozo y sabía que, si permitía que Pitts la pagara, siempre que le dijera «Estás en mi tierra», Pitts podría replicar: «Sí, pero es mi bomba la que bombea el agua que bebes».\n\n\nComo llevaban allí diez años, los Pitts se habían llegado a creer los dueños. La hija había nacido y se había criado en esa propiedad, pero el viejo consideraba que, al casarse con Pitts, había demostrado que prefería Pitts a su hogar. Y cuando regresó, regresó como cualquier otro arrendatario, aunque él no permitía que le pagaran el alquiler por la misma razón que no les permitía perforar un pozo. Todo aquel que ha rebasado los setenta se encuentra en una posición insegura, a menos que controle sus intereses, y de vez en cuando él daba a los Pitts una lección práctica vendiendo una parcela. Nada enfurecía más a Pitts que verle vender un pedazo de la propiedad a un desconocido porque hubiera querido comprarlo él mismo.\n\n\nPitts era un tipo delgado, de mandíbula larga, irascible, malhumorado y hosco, y su esposa era de esas mujeres orgullosas de sus obligaciones: «Mi deber es quedarme aquí y cuidar a papá ¿Quién va a hacerlo si no? Lo hago a sabiendas de que no voy a obtener ninguna recompensa. Lo hago porque es mi deber».\n\n\nEl viejo no se dejaba engañar un solo instante. Sabía que esperaban impacientes el día en que pudieran meterlo en un agujero de dos metros y medio de hondo y cubrirlo de tierra. Entonces, aunque no les dejara la propiedad, pensaban que podrían comprarla. Había hecho testamento en secreto y se lo dejaba todo en fideicomiso a Mary Fortune, y nombraba a su abogado, no a Pitts, albacea hasta la mayoría de edad de la niña. Cuando él muriera, Mary Fortune podría mantenerlos a todos a raya, y no dudaba que era capaz de hacerlo.\n\n\nDiez años atrás, habían anunciado que llamarían a su nuevo hijo Mark Fortune Pitts, como él, si era niño, y él se apresuró a decirles que si unían su nombre al de Pitts los echaría a todos de la propiedad. Cuando llegó el bebé, una niña, y observó que ya a la edad de un día llevaba el sello de un parecido inequívoco, se desdijo y propuso que la llamaran Mary Fortune, como su querida madre, que había muerto, setenta años atrás, al traerlo al mundo.\n\n\nLa propiedad de los Fortune estaba en el campo junto a una carretera de arcilla que partía de la carretera pavimentada veinticinco kilómetros más allá, y nunca hubiera vendido una sola parcela de no haber sido por el progreso, que siempre había sido su aliado. No era uno de esos viejos que luchan contra las mejoras, que se oponen a todas las novedades y se acobardan ante cualquier cambio. Él deseaba ver una autopista delante de su casa, llena de coches último modelo, deseaba ver un supermercado al otro lado de la autopista, deseaba ver una estación de servicio, un motel, un cine al aire libre, y todo lo más cerca posible. De repente, el progreso había puesto todo eso en marcha. La compañía eléctrica había construido un embalse en el río e inundado extensas zonas del terreno circundante, y el lago que se formó lindaba con su propiedad a lo largo de casi un kilómetro. Todo hijo de vecino quería una parcela a orillas del lago. Se hablaba de instalar una línea de teléfonos. Se hablaba de pavimentar la carretera que pasaba por delante de la propiedad de los Fortune. Se hablaba de un futuro pueblo. El viejo pensaba que podría llamarse Fortune, Georgia. A pesar de sus setenta y nueve años, era un hombre que miraba hacia el futuro.\n\n\nLa máquina excavadora había dejado de trabajar el día anterior y hoy veían cómo dos enormes bulldozers amarillos allanaban el agujero. Su propiedad tenía unas trescientas veinte hectáreas antes de que empezara a vender las parcelas. Había vendido cinco de unas ocho hectáreas cada una, y siempre que vendía una a Pitts le subía la presión sanguínea.\n\n\n—Los Pitts son d’esos que dejarían que un pasto pa vacas obstaculizara el futuro —le decía a Mary Fortune—, pero tú y yo no.\n\n\nEl hecho de que Mary Fortune también fuera una Pitts era algo que no tenía en cuenta, con la delicadeza de un caballero, como si se tratara de una desgracia de la que la niña no era responsable. Le gustaba pensar en ella como si fuera enteramente de su sangre. Él estaba sentado en el parachoques y ella en el capó, con los pies descalzos apoyados en los hombros del abuelo. Un bulldozer se había situado justo debajo de ellos para allanar el terraplén donde habían aparcado. Si el viejo hubiera adelantado los pies solo unos centímetros, éstos habrían colgado en el vacío.\n\n\n—¡Si no lo vigilas —gritó Mary Fortune por encima del ruido de la máquina—, se llevará parte de tu tierra!\n\n\n—El mojón está más allá —vociferó el viejo—. Todavía no ha llegao hasta él.\n\n\n—Todavía no —rugió la niña.\n\n\nEl bulldozer pasó debajo de ellos y continuó avanzando hasta la otra punta.\n\n\n—Vigila tú —gritó el viejo—. Mantén los ojos bien abiertos y si da contra ese mojón lo pararé. Los Pitts son d’esos que dejarían que un pasto de vacas, una mula o una hilera de habichuelas interfirieran con el progreso. Las personas como tú y yo, con la cabeza bien plantada sobre los hombros, saben que no pueden detener el avance del tiempo por culpa d’una vaca…\n\n\n—¡Está moviendo el mojón del otro lado! —exclamó la niña, y, antes de que él pudiera detenerla, había saltado ya del capó y corría por el borde del terraplén, con el vestidito amarillo henchido por el viento.\n\n\n—No t’acerques tanto al borde —le gritó el viejo.\n\n\nPero la niña había llegado ya junto al mojón y estaba en cuclillas al lado para comprobar los daños que había sufrido. Se inclinó hacia el barranco y amenazó con el puño al hombre del bulldozer. Él la saludó con la mano y continuó su trabajo. «Tiene más sentío común en un meñique que toas las cabezas de los de su clan juntas», se dijo el viejo, y la contempló con orgullo cuando volvió hacia él.\n\n\nLa niña tenía una cabellera abundante y fina de color arena —exactamente igual que la suya cuando la tenía—, que crecía lisa y estaba cortada en un flequillo justo encima de los ojos y a los lados hasta la punta de las orejas, de modo que formaba una especie de puerta que se abría a la parte central de su cara. Llevaba gafas con una fina montura de plata, como las de él, e incluso andaba como él, con el estómago hacia delante, el paso precavido y brusco, una mezcla de balanceo y arrastrar de pies. Caminaba tan cerca del borde del terraplén que el pie derecho prácticamente lo pisaba.\n\n\n—T’he dicho que no andes tan cerca del borde —le gritó—. Si te caes por ahí, no vivirás pa ver el día en que este solar esté construido.\n\n\nEl viejo siempre ponía gran cuidado en evitar que la niña se expusiera al menor peligro. No la dejaba sentarse en lugares donde pudiera haber culebras, ni poner las manos en arbustos que pudieran ocultar avispas.\n\n\nElla no se desvió ni un centímetro. Tenía la misma costumbre que él, la de no oír lo que no quería oír, y, como se trataba de algo que él mismo le había enseñado, se veía obligado a admirar lo bien que lo ponía en práctica. El viejo preveía que cuando fuera anciana le sería de gran utilidad. La niña se acercó al coche, volvió a subir al capó sin decir palabra y apoyó de nuevo los pies en los hombros de su abuelo, como si no fuera más que una parte del automóvil. Su atención volvió a centrarse en el bulldozer.\n\n\n—Te recuerdo que no te lo daré si no me obedeces —apuntó el abuelo.\n\n\nCreía firmemente en la disciplina, pero nunca había dado un azote a la cría. Había otros niños, por ejemplo los otros seis Pitts, que consideraba merecían al menos una buena paliza a la semana, aunque solo fuera por principio, pero había otros modos de controlar a los niños inteligentes y nunca le había puesto la mano encima a Mary Fortune. Más aún, nunca había permitido que su madre, sus hermanos y sus hermanas la tocaran. Pitts padre era otra cosa.\n\n\nEra un hombre iracundo y de resentimientos feos e irrazonables. Muchas veces, el corazón del señor Fortune se había acelerado al ver que su yerno se levantaba despacio de su lugar en la mesa —que no estaba en la cabecera, la cual correspondía al señor Fortune— y, con brusquedad, sin el menor motivo, sin que mediara explicación alguna, le hacía un gesto con la cabeza a Mary Fortune para que lo siguiera y le decía: «Ven conmigo», y salía de la habitación desabrochándose el cinturón. En el rostro de la niña aparecía una expresión que era totalmente ajena a él. El viejo no podía definir esa expresión, pero lo enfurecía. Era una mezcla de terror, de respeto y de algo más, algo muy parecido a la colaboración. Esa expresión aparecía en su cara y la niña se levantaba y seguía a Pitts. Subían a la camioneta del hombre, se alejaban por la carretera hasta donde nadie pudiera oírles y allí le daba una paliza.\n\n\nEl señor Fortune sabía de cierto que le pegaba porque una vez los había seguido en su coche y lo había visto con sus propios ojos. Los había observado desde detrás de una roca que quedaba a unos treinta metros, mientras la niña se agarraba a un pino y Pitts, tan metódicamente como hubiera segado un matorral con su hoz, le azotaba los tobillos con el cinturón. Lo único que había hecho ella era dar saltos como si estuviera sobre la plancha de una cocina al rojo vivo y gimotear como un perro apaleado. Pitts estuvo pegándole unos tres minutos, después se había vuelto, sin pronunciar palabra, había subido a la camioneta y la había dejado allí. La niña se deslizó hasta el pie del árbol, se cogió los pies con las manos y empezó a balancearse. El viejo se acercó subrepticiamente para sorprenderla. El rostro de la niña estaba crispado en un rompecabezas de bultitos rojizos, le moqueaba la nariz y tenía los ojos llorosos. Él apareció de repente ante ella y le espetó furioso:\n\n\n—¿Por qué no l’has devuelto los golpes? ¿Es que no tienes valor? ¿Crees que yo dejaría que me pegara?\n\n\nLa niña se puso en pie de un salto y empezó a alejarse de él con la barbilla alzada.\n\n\n—No m’ha pegao nadie.\n\n\n—¿Acaso no l’he visto con mis propios ojos?\n\n\n—Aquí no hay nadie y nadie m’ha pegao. No m’han pegao nunca, y si alguien lo hiciera lo mataría. Como ves, aquí no hay nadie.\n\n\n—¿Cómo t’atreves a tacharme de mentiroso o de ciego? L’he visto con mis propios ojos. No t’has defendío, le has dejao hacerlo, t’has limitao a agarrarte a ese árbol, bailar un poquitín y lloriquear. Si hubiera sido yo, le habría roto las narices y…\n\n\n—¡Aquí no hay nadie y nadie m’ha pegao y si alguien lo hiciera lo mataría! —gritó la niña.\n\n\nEntonces dio media vuelta y desapareció en el bosque.\n\n\n—¡Claro que sí, y yo soy un cerdito de porcelana de Polonia, y lo negro es blanco! —rugió el viejo tras ella y se sentó en una piedra bajo el árbol, asqueado y furioso. Esa era la venganza de Pitts contra él. Como si fuera él la persona que Pitts llevaba carretera abajo para azotar, como si fuera él quien se sometiera dócilmente a la paliza. Al principio había pensado que podría contener a Pitts diciéndole que, si pegaba a la niña los echaría de la propiedad, pero cuando lo hizo éste le respondió: «Adelante, écheme a mí y échela también a ella. Es mía y le pegaré tos los días del año si me da la gana».\n\n\nEl viejo aprovechaba todas las oportunidades posibles para hacer que Pitts sintiera su poder, y ahora había planeado una jugada que sería un buen golpe para Pitts. Precisamente estaba pensando en eso cuando le dijo a Mary Fortune que recordara lo que no le daría si no le obedecía, y añadió, sin esperar respuesta, que posiblemente vendería muy pronto otra parcela y que si lo hacía podría haber un premio para ella, siempre que no se pusiera impertinente. Con frecuencia discutía con ella, pero se trataba de un deporte, como si se pusiera un espejo delante de un gallo y se viera cómo luchaba contra su propia imagen.\n\n\n—No quiero ningún premio —dijo Mary Fortune.\n\n\n—Nunca t’he visto rechazar ninguno.\n\n\n—Tampoco m’has visto pedirlo.\n\n\n—¿Cuánto tienes guardado? —preguntó él.\n\n\n—Eso a ti no te importa —dijo la niña, y le dio un golpe en los hombros con los pies—. No metas las narices en mis cosas.\n\n\n—Apuesto a que l’has escondío en el colchón y l’has cosió —aventuró el abuelo—, igual que una vieja negra. Tendrías que llevarlo al banco. Voy abrirte una cuenta en cuanto termine esta transacción. Y nadie podrá controlarla, excepto tú y yo.\n\n\nEl bulldozer volvía a estar debajo de ellos y ahogaba lo que el viejo quería decir. Esperó y, cuando hubo pasado el ruido, no pudo aguantarse más.\n\n\n—Voy a vender la parcela que queda justo delante de casa pa que pongan una gasolinera. Entonces no tendremos qu’ir carretera abajo pa llenar el depósito del coche, bastará con salir a a puerta.\n\n\nLa casa de los Fortune estaba situada a unos sesenta metros de la carretera, y eran precisamente esos sesenta metros los que pensaba vender. Era la parte que su hija llamaba pretenciosamente «el jardín», aunque no era más que un campo de hierbajos.\n\n\n—¿Te refieres al jardín? —preguntó Mary Fortune al cabo de unos instantes.\n\n\n—¡Sí, señora! Me refiero al jardín. —Y se dio una palmada en la rodilla.\n\n\nElla no dijo nada y él se volvió para mirarla. En la pequeña abertura rectangular que quedaba entre el cabello, su propio rostro miraba al viejo, pero no era un reflejo de su expresión en aquel momento, sino de una expresión más hosca que traducía su disgusto.\n\n\n—Allí es donde jugamos —masculló la niña.\n\n\n—Tienes muchos otros sitios donde jugar —afirmó el viejo, molesto por su falta de entusiasmo.\n\n\n—No podremos ver el bosque qu’hay al otro lao de la carretera.\n\n\nEl viejo la miró fijamente.\n\n\n—¿El bosque al otro lao de la carretera?\n\n\n—Perderemos la vista.\n\n\n—¿La vista?\n\n\n—El bosque —dijo ella—, no podremos ver el bosque desde el porche.\n\n\n—¿El bosque desde el porche?\n\n\nY entonces la niña dijo:\n\n\n—Mi papá pone a pastar los terneros en esa parcela.\n\n\nLa ira del viejo se retrasó unos instantes a causa de la sorpresa. Después estalló en un rugido. Se puso en pie de un salto, se volvió y dio un puñetazo sobre el coche.\n\n\n—¡Puede llevarlos a pastar a otro sitio!\n\n\n—Te vas a caer por el terraplén y no te va gustar —observó la niña.\n\n\nEl anciano caminó hacia el costado del coche sin quitarle los ojos de encima.\n\n\n—¿Tú crees que a mí m’importa algo dónde pone a pastar sus terneros? ¿Crees que dejaré que un ternero interfiera en mis negocios? ¿Crees que m’importa un pepino dónde ese necio pone a pastar sus terneros?\n\n\nLa niña no se movió, su rostro enrojecido era más oscuro que su pelo, y en esos momentos su expresión era un reflejo exacto de la de él.\n\n\n—Aquel que llama a su hermano necio se expone al fuego del infierno —dijo la niña.\n\n\n—¡No juzgues y no serás juzgado! —gritó el viejo, cuya cara tenía un tono más lívido que el de ella—. ¡Tú! ¡Tú que le permites que te pegue siempre que le da la gana y l’único que haces es lloriquear un poco y dar saltos!\n\n\n—Ni él ni nadie m’han puesto nunca la mano encima —replicó ella con voz monótona, separando bien cada palabra—. Nunca m’han puesto la mano encima y si alguien lo hiciera lo mataría.\n\n\n—Sí, y lo negro es blanco —dijo el viejo—, y la noche es día.\n\n\nEl bulldozer volvió a pasar cerca de ellos. Con sus rostros separados por solo unos centímetros, mantuvieron la misma expresión hasta que el ruido se alejó. Entonces habló el viejo:\n\n\n—¡Ya puedes volver andando a casa! ¡Me niego a llevar a una Jezabel!\n\n\n—Y yo me niego a ir con la meretriz de Babilonia —espetó a niña; se deslizó hasta el suelo por el otro lado del coche y empezó a alejarse por el prado.\n\n\n—¡Una meretriz es una mujer! ¡No tienes idea de na!\n\n\nPero ella no se dignó volver la cabeza para responderle, y, al ver la pequeña y robusta figura atravesar con paso firme el campo salpicado de amarillo en dirección al bosque, el viejo sintió que, a pesar suyo, el orgullo que sentía por ella volvía a él como la leve marea del nuevo lago; todo el orgullo, excepto aquella parte relacionada con la negativa de la niña a enfrentarse a Pitts; esta parte formaba una especie de corriente subterránea. Si hubiera logrado enseñarle a enfrentarse a Pitts como se enfrentaba a él, habría sido una niña perfecta, tan valiente y con tanto carácter como cualquiera pudiera desear. Era su único defecto. Era la única cosa en la que no se parecía a él. Volvió la cabeza y miró hacia el bosque, por encima del lago, y se dijo que al cabo de cinco años en lugar del bosque habría casas, tiendas y aparcamientos, y que en gran medida sería gracias a él.\n\n\nPensaba enseñar a la niña a ser valiente con su ejemplo y como ya estaba completamente decidido, anunció aquel mismo mediodía, en la mesa, que había entablado negociaciones con un hombre llamado Tilman para vender la parcela de delante de la casa, donde pensaban construir una gasolinera.\n\n\nSu hija, sentada a un extremo de la mesa, con su cara de cansancio habitual, lanzó un gemido como si le hurgaran lentamente el pecho con un cuchillo romo.\n\n\n—¿Te refieres al jardín? —gimió, y se reclinó contra el respaldo de la silla; luego repitió con voz casi inaudible—: Se refiere al jardín.\n\n\nLos otros seis niños Pitts empezaron a lloriquear y a vociferar: «¿Dónde vamos a jugar?». «¡No dejes que lo haga, papá!». «¡No podremos ver la carretera!», y otras idioteces por el estilo. Mary Fortune no abrió la boca. Tenía una expresión obstinada y reservada, como si estuviera tramando algo. Pitts dejó de comer y se quedó con la mirada fija al frente. Tenía el plato lleno, pero sus puños estaban inmóviles como dos oscuras piedras de cuarzo, una a cada lado. Sus ojos empezaron a moverse de uno a otro de sus hijos, como si buscara a uno en particular. Por fin se pararon en Mary Fortune, que estaba sentada al lado de su abuelo.\n\n\n—Tú nos has hecho esto —masculló.\n\n\n—Yo no he sido —dijo la niña, pero su voz no denotaba seguridad. Era solo un temblor, la voz de una niña asustada.\n\n\nPitts se levantó y dijo:\n\n\n—Ven conmigo.\n\n\nDio media vuelta y se encaminó hacia la puerta desabrochándose el cinturón. Para desesperación del viejo, la niña se escurrió de la mesa y lo siguió casi corriendo, traspuso la puerta y subió a la camioneta detrás de su padre. Se alejaron.\n\n\nEsa cobardía afectó al señor Fortune como si fuera propia. Se sintió físicamente enfermo.\n\n\n—Pega a una niña inocente —dijo a su hija, que al parecer no se había recuperado todavía del golpe— y ninguno de vosotros levanta un solo deo pa detenerlo.\n\n\n—Tú tampoco lo has levantao —susurró uno de los muchachos con voz apagada, y hubo un murmullo general entre aquel coro de ranas.\n\n\n—Yo soy un viejo que padece del corazón, no tengo fuerzas pa detener a un buey.\n\n\n—Fue ella la que te convenció —murmuró su hija con un tono de lánguida apatía, moviendo la cabeza hacia delante y hacia atrás sobre el borde del respaldo de la silla—. Ella te convence de to.\n\n\n—¡Ninguna niña me convence de na! ¡Vaya madre! ¡Eres una calamidad! La niña es un ángel. ¡Una santa! —gritó con una voz tan aguda que se le quebró, y salió precipitadamente de la habitación.\n\n\nTuvo que permanecer tumbado en la cama el resto de la tarde. El corazón, cada vez que sabía que habían azotado a la niña, parecía volverse demasiado grande para el espacio que debía contenerlo. Pero ahora estaba más empeñado que nunca en que se construyera la estación de servicio delante de la casa, y, si a Pitts le daba un ataque, tanto mejor. Si le daba un ataque y se quedaba paralítico, lo tendría merecido, y no podría volver a pegar a la cría.\n\n\nLos enfados de Mary Fortune con él nunca duraban mucho, ni eran muy serios. Así pues, aunque no la vio durante el resto del día, al despertar a la mañana siguiente, ella estaba sentada a horcajadas sobre su pecho y le ordenó que se diera prisa porque tenían que ir a ver la mezcladora de cemento.\n\n\nLos obreros estaban poniendo los cimientos para el club de pesca cuando llegaron y la mezcladora de cemento ya estaba funcionando. Tenía el tamaño y el color de un elefante de circo. Observaron cómo daba vueltas durante una media hora. A las once y media el viejo tenía una cita con Tilman para hablar de la transacción y se tuvieron que ir. No le dijo a Mary Fortune adónde iban, solo que tenía que ver a un hombre.\n\n\nEl negocio de Tilman era una mezcla de almacén de pueblo, estación de servicio, chatarrería, compra y venta de coches y salón de baile, y estaba a siete kilómetros por la autopista que enlazaba con la carretera de tierra que pasaba por delante de la propiedad de los Fortune. Como esta carretera de tierra pronto sería pavimentada, buscaba un buen sitio para enclavar otro negocio como aquél. Era un hombre emprendedor, de ésos, pensaba el señor Fortune, que nunca iban a la par del progreso, sino un poco más adelante, para poder estar allí y recibirlo cuando llegara. Arriba y abajo de la autopista había letreros que anunciaban que Tilman estaba solo a cinco kilómetros, a cuatro, a tres, a dos, a uno; luego atento, tilman está cerca, ¡después de la curva!, y por último, ¡aquí está Tilman, amigos! en resplandecientes letras rojas.\n\n\nTilman estaba flanqueado por sendos campos de viejos chasis de coche, una especie de pabellón para automóviles incurables. También vendía adornos para el jardín, grullas y gallinas de piedra, urnas, jardineras, molinillos de viento y, más lejos de la carretera, para no deprimir a los clientes del salón de baile, había una hilera de lápidas y monumentos sepulcrales. La mayor parte de sus negocios se llevaban a cabo al aire libre, de modo que la construcción de la tienda no había supuesto un desembolso excesivo. Era una estructura de madera de una sola habitación, a la que había añadido, detrás, un largo pabellón de hojalata acondicionado como sala de baile. Éste estaba dividido en dos secciones, para negros y para blancos, ambas con su propia gramola. Tenía una barbacoa y vendía bocadillos calientes y bebidas no alcohólicas.\n\n\nCuando llegaron al cobertizo de Tilman, el viejo miró de reojo a la niña, que estaba sentada a su lado con los pies sobre el asiento y la cabeza apoyada sobre las rodillas. No sabía si ella recordaba que era a Tilman a quien iba a vender la parcela.\n\n\n—¿Pa qué paras aquí? —preguntó ella de repente, arrugando la nariz como si hubiera olido al enemigo.\n\n\n—No es asunto tuyo. Quédate en el coche y cuando salga te traeré una cosa.\n\n\n—No me traigas na —replicó la niña hoscamente—, porque no estaré aquí.\n\n\n—¡Ja! Estás aquí y no puedes hacer otra cosa que esperarme.\n\n\nEl viejo salió sin hacerle más caso y entró en la oscura tienda donde Tilman lo esperaba.\n\n\nCuando salió media hora más tarde, la niña no estaba en el coche. «Estará escondía», decidió. Empezó a rodear la tienda para ver si estaba en la parte de atrás. Asomó la cabeza en las dos secciones del salón de baile y buscó entre las lápidas. Entonces paseó la mirada por el campo de automóviles en ruinas y comprendió que podía estar dentro o detrás de cualquiera de los doscientos que allí había. Volvió a la parte delantera de la tienda. Un muchacho negro que bebía una bebida rosada estaba sentado en el suelo con la espalda apoyada contra la nevera sudorosa.\n\n\n—¿Dónde s’ha ido la niña, muchacho?\n\n\n—No he visto a ninguna niña.\n\n\nIrritado, el viejo buscó una moneda en el bolsillo, se la tendió y dijo:\n\n\n—Una niña guapa con un vestido amarillo.\n\n\n—Si se refiere a una niña gorda que se parece a usté —dijo el chico—, se fue en una camioneta con un hombre blanco.\n\n\n—¿Qué clase de camioneta, qué clase de hombre blanco? —gritó el abuelo.\n\n\n—Era una camioneta verde —respondió el chico después de pasarse la lengua por los labios—, y un hombre blanco que ella llamó «papaíto». Se fueron por allí hace un rato.\n\n\nEl viejo entró temblando en el coche e inició la vuelta a casa. Sus sentimientos se dividían entre la furia y la humillación. Nunca antes lo había abandonado y, desde luego, nunca por Pitts. Pitts le habría ordenado que subiera a la camioneta y ella habría tenido miedo de decirle que no. Sin embargo, al llegar a esta conclusión, se enfureció todavía más. ¿Qué diablos le pasaba a esa niña que no era capaz de enfrentarse a Pitts? ¿Por qué existía ese único defecto en su carácter si él la había educado tan jien en todo lo demás? Era un misterio inquietante.\n\n\nCuando llegó a la casa y subió por las escaleras, la encontró sentada en el balancín mirando con cara triste el campo que él iba a vender. Tenía los ojos hinchados y enrojecidos, pero no se veían verdugones en las piernas. Él se sentó a su lado en el balancín. Quería emplear un tono de voz severo, pero le salió apenado, como si se tratara de un pretendiente que intentara volver a ganarse su favor.\n\n\n—¿Por qué m’has dejao? Nunca m’habías dejao.\n\n\n—Porque me dio la gana —dijo ella mirando al frente.\n\n\n—Nunca l’habías hecho. Él t’obligó.\n\n\n—Ya te dije que me iría y me fui —dijo ella despacio, recalcando las palabras y sin mirarle—. Y ahora lárgate y déjame.\n\n\nHabía algo irrevocable en el tono de su voz, un tono que nunca había aparecido en sus disputas anteriores. Miraba fijamente más allá de la parcela, donde no había más que gran profusión de hierbajos rosados, amarillos y morados, y más allá de la carretera roja, hacia la línea hostil del bosque de pinos de tronco negro y copas verdes. Detrás de esa línea se extendía la línea gris azulada de los bosques más lejanos, y más allá solo se veía cielo, vacío a excepción de una o dos nubes desflecadas. La niña contemplaba el paisaje como si se tratara de una compañía preferible a la de él.\n\n\n—La parcela es mía, ¿no? —preguntó el viejo—. ¿Por qué estás tan enfada porque la venda?\n\n\n—Porque es el jardín. —A la niña se le empezaron a humedecer la nariz y los ojos, pero mantuvo el rostro rígido y relamía los goterones en cuanto llegaban al alcance de su lengua—. No podremos ver el otro lado de la carretera.\n\n\nEl viejo miró al otro lado de la carretera para asegurarse una vez más de que allí no había nada que ver.\n\n\n—Nunca t’había visto comportarte así —dijo con tono de incredulidad—. Allí no hay más que bosque.\n\n\n—Pero no podremos verlo, y esto es el jardín, y mi papá pone a pastar ahí a los terneros.\n\n\nAl oír esto el viejo se levantó.\n\n\n—T’estás comportando más como una Pitts que como una Fortune.\n\n\nNunca le había dicho nada tan desagradable, y le pesó en cuanto lo hubo dicho. Le dolió más a él que a ella. El viejo dio media vuelta, entró en la casa y subió a su habitación.\n\n\nPor la tarde se levantó varias veces de la cama y se asomó a la ventana para mirar por encima del «jardín» el bosque que ella había dicho que ya no podrían ver. Siempre veía lo mismo: un bosque, no una montaña, no una cascada, no un arbusto o una flor de jardín, solo un bosque. A aquella hora de la tarde la luz del sol se entretejía entre los árboles, y los delgados troncos de pino destacaban en toda su desnudez. «Un tronco de pino no es más qu’un tronco de pino —se dijo—, y todo el que en estos alrededores quiera ver uno no tiene que ir demasiao lejos». Cada vez que se levantaba y miraba por la ventana, se convencía más de lo inteligente que era la resolución de vender la parcela. El disgusto que esto causaba a Pitts sería permanente, pero podría consolar a Mary Fortune comprándole algo. Cuando se trataba de adultos, el camino llevaba siempre al cielo o al infierno, pero con los niños nunca faltaban altos en el camino y se les podía distraer con cualquier nimiedad.\n\n\nLa tercera vez que se levantó para contemplar el bosque, eran casi las seis y los descarnados troncos parecían surgir de una fuente de luz roja que manaba del sol casi oculto tras ellos. El viejo estuvo un rato con la mirada fija, como si por un largo instante se hubiera visto sorprendido por el fragor de todo lo que llevaba al futuro y lo retuvieran allí envuelto en un misterio incómodo que antes no había comprendido. Era, en su alucinación, como si alguien estuviera herido detrás del bosque y los árboles chorrearan sangre. Unos minutos después, esta impresión desagradable quedó rota por la presencia de la camioneta de Pitts, que se paró con un chirrido debajo de su ventana. Volvió a la cama y cerró los ojos, y tras sus párpados cerrados surgieron los infernales troncos rojos en medio de un bosque negro.\n\n\nA la hora de la cena nadie le dirigió la palabra, ni siquiera Mary Fortune. Comió deprisa, volvió a su habitación y pasó el resto de la noche enumerando para sí las ventajas de disponer, en el futuro, de un establecimiento Tilman tan cerca. No tendrían que ir lejos para comprar gasolina. Cada vez que necesitaran una barra de pan, solo tendrían que salir por la puerta principal y entrar por la puerta trasera de Tilman. Podrían vender leche a Tilman. Tilman era un tipo simpático. Pronto pavimentarían la carretera. Viajeros de todos los rincones del país se detendrían en Tilman. Si su hija creía que valía más que Tilman, no le vendría mal que alguien le bajara los humos un poco. «Todos los hombres fueron creados libres e iguales». Cuando esta frase sonó en su cabeza, su espíritu patriótico se impuso y se dio cuenta de que tenía el deber de vender la parcela, de que tenía que asegurar el futuro. Miró por la ventana la luna, que brillaba sobre el bosque al otro lado de la carretera, y durante un rato escuchó el canto de los grillos y de las ranas, y por debajo del alboroto que armaban percibía el pulso de la futura ciudad de Fortune.\n\n\nSe metió en la cama, seguro de que, como siempre, despertaría por la mañana mirándose en aquel espejito rojo enmarcado por finos cabellos. Ella ya habría olvidado lo de la venta y después del desayuno irían al pueblo para recoger los papeles del juzgado. A la vuelta, pararían en la tienda de Tilman y cerrarían el trato.\n\n\nCuando abrió los ojos a la mañana siguiente, solo vio el techo vacío. Se incorporó con dificultad y miró por toda la habitación, pero ella no estaba. Se inclinó por el borde de la cama y miró debajo. Tampoco estaba allí. Se levantó, se vistió y salió. La niña estaba sentada en el balancín del porche, exactamente como el día anterior, mirando el bosque que quedaba más allá del jardín. El viejo se sentía profundamente irritado. Todas las mañanas, desde que ella supo trepar, el abuelo había despertado para encontrar a la pequeña encima de su cama o debajo de ella. Estaba claro que esa mañana prefería la vista del bosque. Decidió pasar por alto su comportamiento y hablar de ello más tarde, cuando se le hubiera pasado la rabieta. Se sentó en el balancín a su lado, pero ella siguió mirando el bosque.\n\n\n—He pensao que podríamos ir a la ciudad pa echar una ojeada a los barcos que hay en la tienda nueva.\n\n\nLa niña no volvió la cabeza, pero preguntó con recelo en voz muy alta:\n\n\n—¿A qué otra cosa vas?\n\n\n—A na más.\n\n\nDespués de un momento de silencio, la niña dijo:\n\n\n—Si eso es to, iré contigo. —Pero no se dignó mirarlo.\n\n\n—Muy bien, ponte los zapatos. No pienso ir a la ciudad con una mujer descalza.\n\n\nElla no se molestó en reírle el chiste.\n\n\nEl tiempo era tan indiferente como el estado de ánimo de la niña. Por el aspecto del cielo, tanto podía ponerse a llover como no llover en absoluto. Tenía un gris desagradable y el sol no se había dignado aparecer. Durante el trayecto, la niña permaneció con la vista fija en sus pies, extendidos ante ella, enfundados en los pesados zapatos marrones de la escuela. El viejo la había sorprendido muchas veces manteniendo una conversación con sus pies, y ahora le parecía que dialogaba en silencio con ellos. De vez en cuando movía los labios, pero a él no le dijo nada, y dejó que todos los comentarios del viejo resbalaran sobre ella como si no los hubiera oído. El abuelo decidió que le iba a costar bastante comprar de nuevo su buen humor, y que sería mejor hacerlo con un barco, puesto que él también quería uno. Mary Fortune no paraba de hablar de barcos desde que el agua había llegado a su propiedad. Lo primero que hicieron fue ir a la tienda.\n\n\n—¡Enséñenos los yates pa pobres! —gritó jovialmente al dependiente en cuanto entraron.\n\n\n—¡Todos son pa pobres! —repuso el dependiente—. ¡Usté será pobre cuando haya comprao uno!\n\n\nEra un joven robusto, vestido con una camisa amarilla y unos pantalones azules, y era muy ocurrente. Intercambiaron varios comentarios agudos en un rápido tiroteo. El señor Fortune miró a Mary Fortune para ver si su rostro se había animado. Estaba mirando distraída el costado de un barco con motor fuera borda que había en la pared de enfrente.\n\n\n—¿No le interesan los barcos a la señorita? —preguntó el dependiente.\n\n\nElla dio media vuelta, salió lentamente de la tienda y se metió en el coche. El viejo la siguió con una mirada asombrada. No podía creer que una niña de su inteligencia reaccionara así ante la simple venta de un campo.\n\n\n—Me parece qu’está enferma —dijo—. Volveremos en otro momento.\n\n\nSe dirigió al coche.\n\n\n—Vayamos a comprar un helao —propuso mirándola con preocupación.\n\n\n—Yo no quiero ningún helao.\n\n\nEl objetivo del viejo era encaminarse al juzgado, pero no quería que la niña se diera cuenta.\n\n\n—¿Te gustaría dar una vuelta por la tienda de todo a diez centavos mientras yo hago un recado? Puedes comprarte algo con los veinticinco centavos que he traído.\n\n\n—No tengo na que hacer en esa tienda y no quiero tus veinticinco centavos.\n\n\nSi el barco no le interesaba, tendría que haber pensado que los veinticinco centavos todavía le interesarían menos, y se recriminó a sí mismo por esa estupidez.\n\n\n—¿Qué te pasa, muchacha? —preguntó con dulzura—. ¿No t’encuentras bien?\n\n\nLa niña se volvió, le miró a la cara y dijo con una ferocidad lenta y concentrada:\n\n\n—Es el jardín. Mi papá pone a pastar sus terneros allí. Ya no podremos ver el bosque.\n\n\nEl viejo no pudo reprimir más su enojo.\n\n\n—¡Te pega! —le gritó—. ¡Y a ti te preocupa dónde va a poner sus terneros!\n\n\n—No m’han pegao jamás y si alguien lo hiciera lo mataría.\n\n\nUn hombre de setenta y nueve años no puede dejar que una niña de nueve lo pisotee. El rostro del viejo adquirió una expresión tan obstinada como la de la niña.\n\n\n—¿Eres una Fortune o una Pitts? Decídete.\n\n\nLa voz de ella sonó firme y desafiante:\n\n\n—Soy Mary-Fortune-Pitts.\n\n\n—¡Pues yo soy cien por cien Fortune! —gritó el viejo.\n\n\nNo había nada que ella pudiera decir ante tal afirmación, y así lo demostró. Por un instante pareció completamente derrotada, y el viejo vio con una claridad inquietante que su semblante era el de los Pitts. Lo que veía era el semblante de los Pitts, puro y simple, y se sintió personalmente manchado por él, como si lo hubiera descubierto en su propio rostro. Se volvió asqueado, dio marcha atrás y se dirigió directamente al juzgado.\n\n\nEl juzgado era un edificio de fachada roja y blanca, situado en el centro de una plaza de la que había desaparecido casi toda la hierba. Aparcó delante y dijo en tono imperioso:\n\n\n—Quédate aquí. —Y salió dando un portazo.\n\n\nTardó media hora en obtener el título de la propiedad y redactar el contrato de venta, y cuando volvió al coche la niña estaba sentada en el asiento de atrás, en un rincón. La expresión de la parte de su rostro que él podía ver era retraída y lúgubre. También el cielo se había oscurecido y se había levantado un aire caliente y lento, como el que se siente cuando se avecina un tornado.\n\n\n—Será mejor que nos vayamos antes de que nos pille la tormenta —dijo el viejo, y añadió con énfasis—: Todavía tengo que pararme en otro sitio antes de volver a casa.\n\n\nAnte el silencio que obtuvo por respuesta, cualquiera habría dicho que llevaba en el coche un pequeño cadáver.\n\n\nMientras se dirigían hacia la tienda de Tilman, repasó una vez más las múltiples razones que lo llevaban a actuar como lo hacía y no logró encontrar nada objetable en ninguna de ellas. Decidió que, aunque la actitud de la niña no duraría toda la vida, a él sí le había decepcionado para siempre, y que, cuando a Mary Fortune se le pasara el enfado, tendría que pedirle disculpas. Y decidió que ya no habría lancha. Poco a poco empezaba a darse cuenta de que la raíz de todos sus problemas con la niña estaba en que no se había mostrado lo bastante firme. Había sido demasiado generoso. Estaba tan absorto en estos pensamientos que no reparó en los letreros que indicaban cuántos kilómetros faltaban para la tienda de Tilman, hasta que el último apareció alegremente ante sus narices: ¡aquí está tilman, amigos!\n\n\nMetió el coche en el cobertizo. Bajó sin dirigir la mirada a Mary Fortune y entró en la tienda oscura donde Tilman, apoyado en el mostrador ante tres estantes con conservas, lo estaba esperando.\n\n\nTilman era hombre de acción y pocas palabras. Habitualmente se sentaba con los brazos cruzados apoyados sobre el mostrador y por encima de ellos su cabeza insignificante se movía de un lado a otro como la de un reptil. Su rostro tenía forma de triángulo, con la punta hacia abajo, y la parte superior del cráneo estaba cubierta de un casquete de pecas. Los ojos eran verdes y parecían rendijas, y la lengua asomaba siempre por su boca entreabierta. Tenía el talonario a mano y se pusieron a hablar del negocio enseguida. No tardó mucho en examinar el título de propiedad y firmar el documento de la venta. Luego lo firmó el señor Fortune y se dieron la mano por encima del mostrador.\n\n\nLa sensación de alivio que experimentó el señor Fortune al estrechar la mano de Tilman fue enorme. Lo hecho, hecho estaba, y ya no podría haber más discusiones, ni con la niña ni consigo mismo. Pensó que había obrado por principios y que el progreso estaba asegurado.\n\n\nEn el momento en que se aflojó el apretón de manos, se produjo un súbito cambio en la expresión de Tilman y desapareció debajo del mostrador como si alguien le hubiese tirado de los pies desde abajo. Una botella se estrelló contra los estantes de conservas que había detrás de donde antes estaba el hombre. El viejo se volvió rápidamente. Mary Fortune estaba en la puerta, con el rostro encendido y una expresión iracunda, preparada para lanzar otra botella. Cuando él se agachó, se rompió a sus espaldas sobre el mostrador y la niña ya estaba cogiendo otra de la caja. Se precipitó sobre ella, pero Mary Fortune voló al otro extremo de la tienda gritando algo ininteligible y tirando todo cuanto encontraba a su alcance. El viejo volvió a lanzarse hacia ella y esta vez la agarró por el borde del vestido y la sacó a rastras de la tienda. La sujetó entonces con más fuerza y aupó a la niña gimoteante y sin aliento, pero de pronto desmadejada en sus brazos, y recorrió los escasos metros que lo separaban del coche. Se las arregló para abrir la portezuela y depositarla dentro. Corrió al otro lado, entró en el coche y se alejó a toda prisa.\n\n\nTenía la sensación de que su corazón era del tamaño del coche y de que lo arrastraba a gran velocidad hacia un destino inevitable. Durante los primeros cinco minutos no pensó en nada, se limitó a pisar el acelerador como si fuera el pasajero de su propia furia. Poco a poco, la capacidad de pensar volvió a él. Mary Fortune, hecha un ovillo en un rincón, sorbía por la nariz y jadeaba.\n\n\nEn toda su vida había visto a un niño portarse así. Ni sus hijos ni los de los demás habían desplegado un genio tal en su presencia, y ni por un instante hubiera podido imaginar que la niña que él había educado, la que había sido su constante compañera durante nueve años, iba a ponerlo en ridículo como lo había hecho. ¡Precisamente la niña a la que nunca había levantado la mano!\n\n\nEntonces se dio cuenta, con esa comprensión repentina que a veces llega con retraso, de que ése había sido su error.\n\n\nElla respetaba a Pitts porque, incluso sin causa justificada, la azotaba, y si él, con una causa más que justificada, no la azotaba ahora, a nadie podría culpar en el futuro, salvo a sí mismo, si la niña se convertía en un demonio. Comprendió que había llegado el momento, comprendió que ya no podía evitar darle una paliza, y, al desviarse de la autopista para entrar en la carretera sin pavimentar que llevaba a la casa, se juró a sí mismo que cuando acabara con ella no se le volvería a ocurrir tirar una botella.\n\n\nAvanzó a toda velocidad por la carretera de arcilla hasta llegar al punto donde empezaba su propiedad; entonces enfiló un sendero lateral, lo bastante ancho para que pasara el automóvil y lleno de baches, y se internó casi un kilómetro en el bosque. Paró en el lugar exacto donde había visto a Pitts levantar el cinturón contra la niña. El sendero se ensanchaba allí lo suficiente para que pasaran dos coches o uno pudiera dar la vuelta. Era un calvero rojo y feo, rodeado de pinos delgados y larguiruchos que parecían haberse reunido para ser testigos de lo que pudiera ocurrir. Algunas piedras destacaban en la arcilla.\n\n\n—Baja —dijo estirando el brazo por encima de ella para abrir la portezuela.\n\n\nMary Fortune se apeó sin mirarlo ni preguntarle qué hacían allí; él bajó por su lado y se colocó delante del coche.\n\n\n—¡Ahora voy a pegarte! —dijo, y su voz sonó más fuerte y grave que de costumbre, con una vibración especial que parecía elevarse y atravesar las copas de los pinos. No quería verse sorprendido por un chaparrón mientras le pegaba, y añadió—: Date prisa y ponte contra aquel árbol.\n\n\nEmpezó a quitarse el cinturón.\n\n\nMary Fortune parecía comprender con mucha lentitud lo que se proponía hacer su abuelo, como si la idea tuviera que abrirse paso entre la niebla en su cabeza. No se movió, pero poco a poco su expresión de desconcierto empezó a desvanecerse. Si unos segundos antes tenía el rostro encendido y desencajado, ahora no había en él ni un atisbo de vacilación y solo reflejaba seguridad, una expresión que rebasó lentamente la determinación y llegó a la certeza.\n\n\n—A mí jamás m’ha dao nadie una paliza, y si alguien lo intenta lo mataré.\n\n\n—No me repliques —dijo el viejo, y empezó a andar hacia ella. Le fallaban las rodillas, como si pudieran doblarse hacia atrás o hacia delante.\n\n\nMary Fortune retrocedió exactamente un paso y, mirándolo con fijeza, se quitó las gafas y las dejó caer detrás de una roca pequeña, cerca del árbol donde le había mandado que se pusiera.\n\n\n—Quítate las gafas —le dijo ella.\n\n\n—¡No me des órdenes! —replicó el abuelo con voz chillona, y le azotó torpemente los tobillos con el cinturón.\n\n\nElla se le echó encima con tal rapidez que el viejo no hubiera podido recordar cuál fue el primer golpe que sintió, si el peso de todo su cuerpo sobre él, los aguijonazos de sus pies o el vapuleo de su puño contra su pecho. Él blandió el cinturón en el aire, sin saber hacia dónde dirigirlo, en un intento de liberarse de ella para poder decidir entonces por dónde agarrarla.\n\n\n—¡Suéltame! —gritó—. ¡Te digo que me sueltes!\n\n\nPero ella parecía estar en todas partes, embestirle por todas direcciones a la vez. Era como si, en lugar de una sola niña, le atacara una jauría de pequeños demonios, provistos todos ellos de recios zapatos marrones escolares y de pequeños puños como piedras. Las gafas volaron por el aire.\n\n\n—Te dije que te las quitaras —gruñó ella sin dejar de golpearle.\n\n\nÉl se agarró la rodilla y bailó sobre un solo pie, mientras una lluvia de golpes le caía sobre el estómago. Sintió que cinco garras se le hincaban en el brazo mientras ella le daba puntapiés en las rodillas maquinalmente y le golpeaba el pecho una y otra vez con el puño libre. Horrorizado, vio que la cara de Mary Fortune se alzaba ante la suya, enseñando los dientes, y rugió como un toro cuando le mordió en la mandíbula. Le pareció que era su propia cara la que le mordía en diversos lugares a la vez, pero no podía atender a eso porque recibía patadas sin discriminación, tanto en el estómago como en la entrepierna. De pronto, se tiró al suelo y empezó a revolcarse como un hombre envuelto en llamas. Inmediatamente ella se le subió encima y rodó con él, sin dejar de dar patadas. Ahora tenía dos puños libres para golpearle el pecho.\n\n\n—¡Soy un viejo! —dijo el abuelo con voz chillona—. ¡Déjame en paz!\n\n\nPero ella no paraba. E inició un nuevo asalto contra su mandíbula.\n\n\n—¡Para, para! —exclamó el viejo entre jadeos—. ¡Soy tu abuelo!\n\n\nMary Fortune hizo un alto, su rostro justo encima del suyo. Un ojo pálido e idéntico miró un ojo pálido e idéntico.\n\n\n—¿Ya tienes bastante? —le preguntó.\n\n\nEl viejo contempló su propia imagen. Una imagen triunfante y hostil.\n\n\n—T’han pegao —dijo la imagen—. T’he pegao yo. —Luego añadió, recalcando cada palabra—: Y yo soy cien por cien Pitts.\n\n\nEn esta pausa, ella aflojó la presa y él la cogió por la garganta. Con una fuerza repentina, logró darse la vuelta e invertir las posiciones, de modo que ahora tenía debajo aquella cara, que era la suya propia pero que se había atrevido a llamarse Pitts Con las manos todavía firmes en torno a su cuello, le levantó la cabeza y la golpeó con fuerza contra la roca que casualmente había debajo. La golpeó aún dos veces más. Luego, mirando aquel rostro en el que los ojos, que poco a poco quedaban en blanco, no parecían prestarle la menor atención, dijo:\n\n\n—No hay ni un gramo de Pitts en mí.\n\n\nSiguió mirando fijamente su imagen conquistada, hasta que advirtió que, a pesar de su absoluto silencio, no asomaba en ella el menor remordimiento. Las pupilas habían vuelto a aparecer y estaban fijas en una mirada vidriosa que ya no lo veía.\n\n\n—Esta vez habrás aprendido la lección —dijo el viejo, y en su voz había un matiz de duda.\n\n\nPenosamente consiguió sostenerse sobre sus piernas doloridas y vacilantes y dio dos pasos, pero su corazón, que ya había empezado a agrandarse en el coche, seguía aumentando. Volvió el rostro y contempló largo rato la pequeña figura inmóvil, que tenía la cabeza apoyada contra la piedra.\n\n\nCayó de espaldas y su mirada recorrió impotente los desnudos troncos de los pinos hasta llegar a las copas, y su corazón, con un movimiento convulsivo, volvió a crecer. Crecía con tal rapidez que el viejo tenía la sensación de que lo arrastraba por el bosque, de que él mismo corría a toda velocidad con aquellos horribles pinos hacia el lago. Presintió que allí habría un pequeño claro, un lugar de reducidas dimensiones por el que podría escapar y dejar el bosque tras él. Lo veía ya en la lejanía, un pequeño claro donde el cielo blanco se reflejaba en el agua. Se hacía más grande a medida que corría hacia él, hasta que de repente el lago entero se abrió ante su vista y avanzó majestuoso en pliegues ondulantes hacia sus pies. De pronto recordó que no sabía nadar y que no había comprado la lancha. Vio que los árboles desnudos que lo rodeaban se habían multiplicado hasta convertirse en filas oscuras y misteriosas que cruzaban el agua y desaparecían en la distancia. Miró alrededor desesperadamente en busca de ayuda, pero en el lugar no había nadie, solo un enorme monstruo amarillo, tan inmóvil como él, que, a su lado, se zampaba la arcilla.\n\n\n*FIN*\n\n\n\n\n“A View of the Woods”,\n\n\nPartisan Review\n, 1957\n\n"}