{"metadata": {"length": 12318, "words": 1983, "reading_time_min": 9.915}, "text": "Desde que la poesía está prohibida, nuestra vida es mucho más sencilla, ya lo creo. Se acabaron esa flojera de ánimo, esas excitaciones morbosas y la indulgencia con los recuerdos, tan insidiosos para el interés colectivo. La productividad, eso es lo único que cuenta de verdad; es realmente inconcebible que durante milenios la humanidad haya ignorado esta verdad fundamental.\n\n\nDentro de los límites permitidos, es verdad que quedan todavía algunos himnos, pasados por el tamiz de nuestra benemérita censura, que incitan precisamente a las grandes obras de interés nacional. Pero ¿se les puede llamar poesía? Por suerte, no. Fortalecen el ánimo del trabajador sin dejar ningún resquicio a las pecaminosas intemperancias de la imaginación. ¿Acaso puede haber entre nosotros, por poner un ejemplo típico, corazones aquejados del llamado mal de amores? ¿Se puede admitir que en nuestro mundo, consagrado a las obras concretas, el espíritu se disipe en exaltaciones carentes, como todos reconocerán, de cualquier utilidad práctica?\n\n\nDesde luego, sin un gobierno fuerte, nunca se habría podido hacer una limpieza de tal envergadura. Y así es, sin duda, el gobierno presidido por el honorable Nizzardi. Fuerte y democrático, por supuesto. La democracia no impide usar la mano de hierro si es menester, faltaría más. En particular, el defensor más exaltado de la ley que ha suprimido la poesía ha sido el honorable Walter Montichiari, ministro del Progreso. En realidad ha sido un mero portavoz de la voluntad del País, manteniéndose en una línea, si se me permite la expresión, exquisitamente democrática. La intolerancia de la población con respecto a esa perniciosa actitud de la psique era ya evidente. Solo quedaba codificarla con unas normas restrictivas concretas, todo ello en beneficio de la comunidad.\n\n\nPor lo demás, pocas leyes han afectado de un modo tan insensible a la vida del ciudadano. ¿Quién leía ya poemas? ¿Quién los escribía ya? La retirada, en las bibliotecas públicas y privadas, de los volúmenes censurados, se hizo sin mayores dificultades, es más, la operación se llevó a cabo en un ambiente de paroxismo exacerbado, como si nos estuviéramos librando, por fin, de un lastre desagradable. Producir, construir, elevar cada vez más las curvas de los diagramas, potenciar industrias, comercios, desarrollar investigaciones científicas orientadas a incrementar la eficacia nacional, aunar (hermosa palabra) esfuerzos cada vez mayores en la progresiva expansión de los mercados, sí, queridos conciudadanos, eso podría, si acaso, ser llamado poesía. Técnica, cálculo, concreción mercadotécnica, toneladas, metros, mercuriales, valores de mercado, he aquí las sanas realidades de las llamadas manifestaciones artísticas —o al menos de las que pueden considerarse como indispensables). Hurra.\n\n\nEl honorable Walter Montichiari, de cuarenta y seis años, es más bien alto y, en conjunto, muy bien parecido, ¿le oyen cómo ríe en el cuarto de al lado? (Le están contando cómo se mofaron los aldeanos del viejo poeta Osvaldo Cahn. “Pero si yo ya no escribo poesía”, gritaba el desdichado, “juro que llevo quince años sin escribirla. Comercio con cereales y nada más”. “Pero en tus buenos tiempos sí la escribiste, cerdo”, le contestaron y lo arrojaron, completamente vestido, con sombrero y bastón, a un estercolero). ¿Oís cómo ríe, el honorable? Ah, es un hombre seguro de sí mismo, con los pies bien plantados en la tierra, de eso podéis estar seguros. Un hombre como él es diez veces más eficaz que cien de esos farsantes trasnochados que, apoyados suavemente en las barandillas, declamaban versos a su amada mientras miraban el cielo del ocaso.\n\n\nTodo es concreto y positivo alrededor del honorable. Y no es ningún patán. En las paredes de su despacho cuelgan cuadros de famosos artistas, composiciones abstractas en su mayoría, que estimulan la vista del hombre sin afectar su espíritu. También es selecta su discoteca, que revela un gusto incorruptible, inspirado en los valores puros; desde luego no esperéis encontraros ñoñerías como las de Chopin, pero sí toda la obra de Hindemith. En cuanto a la biblioteca, aparte de los textos científicos y documentales, no faltan distracciones para las horas de asueto, pero se trata, naturalmente, de autores consagrados a la reproducción narrativa de la vida tal como es, sin adornos ni simulaciones, de modo que al leerlos no se corre el riesgo, gracias a Dios, de sentirse conmovido en lo más profundo del espíritu, algo vergonzoso que antes, aunque hoy nos cueste creerlo, no solo se permitía sino que incluso se anhelaba.\n\n\nTiene una risa franca el honorable, da gusto oírla. Denota un completo dominio de la situación, optimismo, confianza en sus programas. Pero ¿está tan tranquilo como parece? ¿Está realmente seguro de que el denostado fenómeno se ha extinguido?\n\n\nUna tarde, después de comer, mientras estudia un memorial, entra su mujer.\n\n\n—Walter, ¿has visto a Giorgina?\n\n\n—No, ¿por qué?\n\n\n—Me dijo que iba a hacer los deberes. Pero no está en su cuarto. La llamo y no contesta. La busco por todas partes y no la encuentro.\n\n\n—Estará en el jardín.\n\n\n—En el jardín no está.\n\n\n—Habrá salido con alguna amiga.\n\n\n—¿A estas horas? Además, su abrigo está colgado en la entrada.\n\n\nLos padres, nerviosos, registran la casa. Pero la chica no aparece. Montichiari, como último recurso, sube al desván.\n\n\nAllí, bajo las vigas inclinadas, una luz tranquila y misteriosa se posa sobre la abandonada confusión de las viejas cosas inservibles y rotas. Procede de un ventanuco semicircular que da al tejado. El ventanuco está abierto. A pesar del frío, la niña, con las manos agarradas en el antepecho está inmóvil, como embelesada.\n\n\n¿Qué hace ahí arriba sola? Una vaga y odiosa sospecha, que en vano intenta apartar de su mente, asalta al honorable. Sin ser visto observa a su hija atentamente, pero ella no se mueve ni un milímetro: absorta, mira fuera, con los ojos muy abiertos, como si asistiera a algún milagro.\n\n\n—¡Giorgina!\n\n\nLa niña se sobresalta, se vuelve con rapidez, su cara está pálida.\n\n\n—¿Qué haces aquí?\n\n\nLa niña calla.\n\n\n—¿Qué haces aquí? ¡Habla!\n\n\n—Nada, escuchar.\n\n\n—¿Escuchar? ¿Qué escuchabas?\n\n\nGiorgina no contesta, huye, sus sollozos se pierden escaleras abajo.\n\n\nEl honorable cierra el ventanuco, pero antes de irse echa un vistazo, pues vuelve a asaltarle la sospecha. ¿Qué estaba contemplando Giorgina? ¿Qué estaba escuchando?\n\n\nPues bien: no se ve nada excepto el vulgar panorama de los tejados vacíos, los árboles pelados, las naves industriales al otro lado de la calle, el insignificante espectáculo de la luna casi llena que ilumina la ciudad produciendo los consabidos efectos luminosos, las sombras oscuras, las transparencias en las nubes, etcétera. Y no se oye nada, excepto los chirridos de la madera vieja en el desván y el sonido casi imperceptible, como un resuello, de la ciudad que se adormece poco a poco, conforme a las normas decretadas para la actividad productiva, que debe precisamente cesar a esa hora. Fenómenos vulgares y corrientes que carecen del menor interés. A menos que… (en el desván hace frío y por las junturas de las tejas se cuelan corrientes de aire helado). A menos que allí, sobre los tejados transfigurados en cierto modo por la luna (ni siquiera él puede negarlo honradamente) aún permanezca al acecho la poesía, esa antigua depravación… Y los niños, inocentes, se sientan tentados, pese a que nadie les haya hablado nunca de ella. ¿Pasará lo mismo en toda la ciudad, como si de una conspiración se tratara? ¿Será que no bastan las leyes, los castigos y la irrisión general para suprimir a esa maldita? ¿Será que todo lo logrado hasta entonces no es más que una mentira, una hipócrita ostentación de rudeza, un conformismo simulado? ¿Y él, Montichiari? ¿No estará incubando también en su interior ese sentimiento oculto?\n\n\nPoco después, en el salón, la señora Montichiari dice:\n\n\n—Walter, ¿no te encuentras bien esta noche? Te veo pálido.\n\n\n—Qué va, estoy estupendamente. Es más, voy a pasarme un momento por el ministerio.\n\n\n—¿Tan pronto? ¿Con la comida en la boca?\n\n\nNo está tranquilo. Sale solo, pero antes de meterse en el coche examina la rara intensidad de la luna, valorando todas sus posibles repercusiones. Son las diez y cuarto, la ciudad se ha calmado después de tanto trabajo. Sin embargo, le parece que esta noche flota en el aire algo anormal, como una leve palpitación de presencias ocultas en los rincones sombríos, tan negros; un ojear de centinelas escondidos detrás de las chimeneas de las casas los troncos de los árboles, los surtidores de gasolina apagados; una liberación inesperada, gracias a la noche, de deseos sediciosos.\n\n\nNi siquiera él, Montichiari, se libra de experimentar una ingrata sensación. Desde la bóveda sideral también llueven silenciosamente sobre él cataratas de esa luz tan contraria a las directrices del gobierno. Y tiene que sacudirse el abrigo con las manos para quitarse esa impalpable telaraña de plata que parece depositarse en diferentes capas.\n\n\nSe repuso, subió al coche, llegó con alivio al centro, donde las intensas luces eléctricas borraban —por lo menos eso parecía— el resplandor de la luna. Entró en el ministerio, subió la escalera y, a través de largos pasillos llenos de silencio, se dirigió a su despacho. Todo estaba apagado, pero los rayos nefastos de la luna entraban por las ventanas. Solo por una puerta se filtraba la luz eléctrica. El ministro se detuvo. Era la oficina del honrado y escrupuloso profesor Carones, el hombre-cifra, jefe del negociado de estudios. Qué raro. El honorable abrió la puerta muy despacio.\n\n\nDe espaldas a él, Carones estaba sentado en el escritorio, iluminado por el halo de una lamparita, y escribía con pausas prolongadas y pensativas. Durante esas largas interrupciones, se llevaba meditabundo la pluma estilográfica a los labios y se volvía, como para inspirarse, hacia el ventanal que daba a una gran terraza, inevitablemente bañada por la luna.\n\n\nPor segunda vez en esa noche, Montichiari sorprendía a alguien haciendo cosas insólitas y tal vez ilícitas. De hecho, Carones nunca se quedaba trabajando hasta tan tarde.\n\n\nCaminando sin hacer ruido por la alfombra, el honorable se acercó a Carones hasta colocarse detrás de él, e inclinándose por encima de sus hombros, echó un vistazo al informe técnico o memorando que estaba escribiendo. Leyó:\n\n\n \n\n\nOh muda y dulce claridad,\n\n\ndesde el telón oscuro\n\n\nde las naves metalúrgicas te elevas,\n\n\nlamparilla de las hadas, espejo inmóvil de piedra.\n\n\nQué largo viaje para volver a hallarte:\n\n\n¡la vida! Y ahora, cansado,\n\n\nveo nuestras miserias que tú haces\n\n\nresplandecer, arcana y pura paz de\n\n\nplenilunio, como reino\n\n\nde espíritus soberanos…\n\n\n \n\n\nInstrumento de la némesis, la mano del ministro fue a caer sobre un hombro de Carones:\n\n\n—¿Usted con estas cosas, profesor?\n\n\nEl otro, paralizado por el terrible susto, emitió un gemido.\n\n\n—¿Usted con estas cosas, profesor?\n\n\nEn ese mismo instante el teléfono empezó a sonar en la oficina de al lado, luego otro más lejos, al fondo del pasillo, y un tercero, y un cuarto. En el edificio dormido hubo un despertar misterioso de vida, como si cientos de personas hubieran permanecido escondidas en los armarios o tras las cortinas polvorientas esperando la señal, un rumor furtivo de pasos, un susurro difuso que se propagaba alrededor. Luego voces claras, llamadas, órdenes secas, portazos, carreras precipitadas, ruidos lejanos.\n\n\nMontichiari abrió el ventanal y se asomó a la terraza. En el jardín que rodeaba el ministerio, las farolas eléctricas, no se sabe cómo, se habían apagado, de modo que la luz de la luna parecía aún más fija y perturbadora. En las avenidas blancas, dos o tres hombres pasaron corriendo con antorchas encendidas. Luego un joven a caballo con un gran manto rojo. A continuación, dos militares con uniforme de gala fueron a colocarse en los dos extremos del balcón central del edificio, empuñando relucientes espadas. Las alzaron al cielo. No eran espadas, sino clarines. De ellos surgió un largo y purísimo toque que dibujó un arco sobre la humanidad.\n\n\nMontichiari no necesitó que le comunicasen explícitamente la noticia para comprender: había estallado una revolución y el gobierno acababa de ser derrocado.\n\n\n*FIN*\n\n\n\n\n“Era proibito”,\n\n\nSessanta racconti\n, 1958\n\n"}