{"metadata": {"length": 4116, "words": 716, "reading_time_min": 3.58}, "text": "La tienda del sombrerero Gobichon está pintada de color amarillo claro; es una especie de pasillo oscuro, guarnecido a derecha e izquierda por estanterías que exhalan un vago olor a moho; al fondo, en una oscuridad y un silencio solemnes, se encuentra el mostrador. La luz del día y el ruido de la vida se niegan a entrar en aquel sepulcro.\n\n\nLa villa del sombrerero Gobichon, situada en Arcueil, es una casa de una sola planta, plana, construida en yeso; delante de la vivienda hay un estrecho huerto cercado por una pared baja. En medio se encuentra un estanque que no ha contenido agua jamás; por aquí y por allá se yerguen algunos árboles tísicos que no han tenido nunca hojas. La casa es de un blanco crudo, el huerto es de gris sucio. El Bièvre corre a cincuenta pasos arrastrando hedores; en el horizonte se ven buhedos, escombros, campos devastados, canteras abiertas y abandonadas, todo un paisaje de desolación y miseria.\n\n\nDesde hace tres años, Gobichon tiene la inefable felicidad de cambiar cada domingo la oscuridad de su tienda por el sol ardiente de su casita rural, el aire del desagüe de su calle por el aire nauseabundo del Bièvre.\n\n\nDurante treinta años había acariciado el insensato sueño de vivir en el campo, de poseer tierras en las que construir el castillo de sus sueños. Lo sacrificó todo para hacer realidad su capricho de gran señor; se impuso las más duras privaciones; lo vieron a lo largo de treinta años, privarse de un polvo de tabaco o una taza de café, acumulando una perra gorda tras otra. Hoy ya ha colmado su pasión. Vive un día de cada siete en intimidad con el polvo y los guijarros. Podrá morir contento.\n\n\nCada sábado, la salida es solemne. Cuando el tiempo es bueno, se hace el trayecto a pie, así se goza de las bellezas de la naturaleza. La tienda queda al cuidado de un viejo dependiente encargado de decir al cliente que se presente: «El señor y la señora están en su villa de Arcueil».\n\n\nEl señor y la señora, equipados como para ir a la guerra, cargados de cestos, van a buscar al internado al joven Gobichon, un chaval de unos doce años, que ve con terror cómo sus padres se dirigen hacia el Bièvre. Y durante el trayecto, el padre, grave y feliz, trata de inspirarle a su hijo el amor por el campo disertando acerca de las coles y los nabos.\n\n\nLlegan y se acuestan. Al día siguiente, desde el alba, Gobichon se pone su ropa de campesino; está firmemente decidido a cultivar sus tierras; cava, azadonea, planta, siembra durante todo el día. No crece nada; el suelo, formado de arena y cascotes, se niega a producir cualquier tipo de vegetación. No por ello deja el rudo trabajador de secarse con satisfacción el sudor que inunda su rostro. Mirando los hoyos que acaba de abrir, se detiene orgulloso y llama a su mujer:\n\n\n-¡Señora Gobichon, venga a ver esto! -grita-. ¡Mire qué hoyos! ¡Éstos si son profundos!\n\n\nLa buena mujer se queda extasiada mirando la profundidad de los hoyos. El año pasado, por un extraño e inexplicable fenómeno, una lechuga, una lechuga romana alta como la mano, roída y de un amarillo sucio, tuvo el singular capricho de crecer en un rincón del huerto. Gobichon invitó a treinta personas a cenar para celebrar aquella lechuga.\n\n\nPasa la jornada entera al sol, cegado por la luz intensa, asfixiado por el polvo. A su lado se encuentra su esposa que lleva la abnegación hasta el sofoco. El joven Gobichon busca desesperadamente los delgados hilillos de sombra que forman los muros.\n\n\nPor la tarde, toda la familia se sienta junto al estanque vacío y goza en paz de los encantos de la naturaleza. Las fábricas de los alrededores lanzan una negra humareda; las locomotoras pasan silbando, llevando toda una masa endomingada y ruidosa; los horizontes se extienden, devastados, más tristes aún por el eco de esas carcajadas que regresan a París para una larga semana. Y, mezclados con la fetidez del Bièvre, los olores de fritura y de polvo pasan por el aire pesado.\n\n\nGobichon, enternecido, contempla religiosamente cómo surge la luna entre dos chimeneas.\n\n\nFIN\n\n\n\n\n L’innodation et autres nouvelles\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}