{"metadata": {"length": 12649, "words": 1704, "reading_time_min": 8.52}, "text": "¡Son extraños, esos antiguos                   recuerdos que nos obsesionan sin que podamos desprendernos de                   ellos! \n\n\nEste es tan viejo, tan viejo, que no                   puedo comprender cómo ha permanecido tan vivo y tenaz en mi                   mente. He visto después tantas cosas siniestras, emocionantes                   o terribles, que me asombra que no pase un día, ni un sólo                   día, sin que la figura de la tía Campanilla aparezca ante mis                   ojos, tal como la conocí, en tiempos, hace mucho, cuando yo                   tenía diez o doce años. \n\n\nEra una vieja costurera que venía una                   vez a la semana, todos los martes, a repasar la ropa en casa                   de mis padres. Mis padres vivían en una de esas casas de campo                   llamadas castillos y que son simplemente antiguas mansiones de                   tejado puntiagudo, de las cuales dependen cuatro o cinco                   granjas agrupadas a su alrededor. \n\n\nEl pueblo, un pueblo grande, una                   villa, aparecía a unos cientos de metros, agolpado en torno a                   la iglesia, una iglesia de ladrillos rojos ennegrecidos por el                   tiempo. \n\n\nAsí, pues, todos los martes la tía                   Campanilla llegaba entre seis y media y siete de la mañana y                   subía enseguida al cuarto de costura para ponerse al trabajo.                  \n\n\nEra una mujer alta y flaca, barbuda,                   o mejor dicho peluda, pues tenía barba en toda la cara, una                   barba sorprendente, inesperada, que crecía en penachos                   inverosímiles, en mechones rizados que parecían diseminados                   por un loco en aquel gran rostro de gendarme con faldas. Los                   tenía sobre la nariz, bajo la nariz, alrededor de la nariz, en                   el mentón, en las mejillas; y sus cejas, de un espesor y de                   una largura extravagantes, completamente grises, tupidas,                   erizadas, parecían enteramente un par de bigotes colocados                   allí por error. \n\n\nCojeaba, no como cojean los lisiados                   normales, sino como un barco anclado. Cuando asentaba sobre la                   pierna sana el gran cuerpo huesudo y desviado, semejaba tomar                   impulso para remontar una ola monstruosa, y después, de                   repente, se lanzaba como para desaparecer en un abismo, se                   hundía en el suelo. Su marcha despertaba la idea de una                   tempestad, de tanto como se balanceaba al mismo tiempo; y su                   cabeza, siempre tocada con un enorme gorro blanco, cuyas                   cintas flotaban a su espalda, parecía atravesar el horizonte,                   del norte al sur y del sur al norte, a cada uno de sus                   movimientos. \n\n\nYo adoraba a esta tía Campanilla. Tan                   pronto como me levantaba subía al cuarto de costura, donde la                   encontraba instalada cosiendo, con un estufilla bajo los pies.                   En cuanto yo llegaba, me obligaba a coger la estufilla y a                   sentarme encima para que no me acatarrase en aquella vasta                   pieza fría, situada bajo el tejado. \n\n\n-Eso te hace circular la sangre                   -decía. \n\n\nMe contaba historias mientras zurcía                   la ropa con sus largos dedos ganchudos, que eran muy vivos;                   sus ojos, tras unas gafas con cristales de aumento, pues la                   edad había debilitado su vista, me parecían enormes,                   extrañamente profundos, dobles. \n\n\nTenía, por lo que puedo recordar de                   las cosas que me decía y que conmovían mi corazón de niño, un                   alma magnánima de pobre mujer. Sus juicios eran lisos y                   llanos. Me contaba los acontecimientos del pueblo, la historia                   de una vaca que se había escapado del establo y a la que                   habían encontrado, una mañana, ante el molino de Prosper Malet,                   viendo cómo giraban las alas de madera, o la historia de un                   huevo de gallina descubierto en el campanario de la iglesia                   sin que nadie entendiera nunca qué animal había ido a ponerlo                   allí, o la historia del perro de Jean-Jean Pilas, que había                   ido a recuperar a diez leguas del pueblo los calzones de su                   amo robados por un transeúnte mientras se secaban frente a la                   puerta después de una mojadura. Me contaba estas ingenuas                   aventuras de tal forma que adquirían en mi mente proporciones                   de dramas inolvidables, de poemas grandiosos y misteriosos; y                   los ingeniosos cuentos inventados por poetas y que me narraba                   mi madre, por la noche, no tenían el sabor, la amplitud, la                   potencia de los relatos de la aldeana. \n\n\nAhora bien, un martes en que me había                   pasado toda la mañana escuchando a la tía Campanilla, quise                   volver a subir a su lado por la tarde, después de haber ido                   con el criado a coger avellanas en el bosque de Hallets,                   detrás de la granja de Noirpré. Lo recuerdo todo tan                   claramente como las cosas de ayer. \n\n\nAhora bien, al abrir la puerta del                   cuarto de costura, vi a la vieja costurera tendida en el                   suelo, al lado de su silla, boca abajo, con los brazos                   extendidos, sujetando aún la aguja en una mano y, en la otra,                   una de mis camisas. Una de sus piernas, la larga sin duda, con                   una media azul, se estiraba bajo la silla; y las gafas                   brillaban junto a la pared, habiendo rodado lejos de ella.                  \n\n\nEscapé lanzando agudos gritos.                   Acudieron; y me enteré al cabo de unos minutos de que la tía                   Campanilla había muerto. \n\n\nNo sabría expresar la emoción                   profunda, punzante, terrible, que crispó mi corazón de niño.                   Bajé a pasitos cortos al salón y fui a esconderme en un rincón                   oscuro, hundido en una inmensa y antigua butaca donde me                   arrodillé para llorar. Sin duda me quedé allí mucho tiempo,                   pues cayó la noche. \n\n\nDe repente entraron con una lámpara,                   aunque no me vieron, y oí a mi padre y mi madre conversar con                   el médico, cuya voz reconocí. \n\n\nHabían ido a buscarlo a toda prisa y                   él explicaba las causas del accidente. No entendí nada, por lo                   demás. Después se sentó, y aceptó una copa de licor y unas                   galletas. \n\n\nSeguía hablando; y lo que dijo                   entonces se me quedó y se me quedará grabado en el alma hasta                   la muerte. Creo que incluso puedo reproducir casi exactamente                   los términos que utilizó. \n\n\n-¡Ah! -decía- ¡pobre mujer! Fue mi                   primera cliente. Se rompió la pierna el día de mi llegada y ni                   siquiera había tenido tiempo de lavarme las manos al bajar de                   la diligencia cuando vinieron en mi busca a toda prisa, pues                   era grave, muy grave. \n\n\n“Tenía diecisiete años y era una                   chica guapísima, ¡muy guapa, mucho! ¡Quién lo diría! En cuanto                   a su historia, jamás la conté; y nadie, salvo yo y otra                   persona que ya no está en la comarca, la supo nunca. Ahora que                   ha muerto, puedo ser menos discreto. \n\n\n“En aquella época acababa de                   instalarse en la villa un joven maestro que tenía un hermoso                   rostro y el esbelto talle de un suboficial. Todas las                   muchachas corrían tras él, y se hacía el interesante, pues                   además le tenía mucho miedo al director de la escuela, su                   superior, el señor Grabu, que no todos los días se levantaba                   de buenas. \n\n\n“El señor Grabu empleaba ya entonces                   como costurera a la hermosa Hortense, que acaba de morir en su                   casa y a la cual bautizaron más adelante como Campanilla,                   después de su accidente. El maestro se fijó en la guapa                   chiquilla, quien sin duda se sintió halagada por la elección                   del inexpugnable conquistador; el caso es que lo amó, y que él                   consiguió una primera cita, en el desván de la escuela, al                   final de todo un día de costura, al llegar la noche.                   \n\n\n“Ella fingió regresar a casa, pero en                   lugar de bajar la escalera al salir de casa de los Grabu, la                   subió, y fue a ocultarse entre el heno, para esperar a su                   enamorado. Él se reunió en seguida con ella, y empezaba a                   galantearla cuando la puerta del desván se abrió de nuevo y                   apareció el maestro de escuela, preguntando: \n\n\n“-¿Qué hace usted aquí arriba,                   Sigisbert?\n\n\n“Viéndose cogido, el joven maestro,                   azarado, respondió estúpidamente: \n\n\n“-Subí a descansar un rato en las                   gavillas, señor Grabu.\n\n\n“El desván era muy grande, muy vasto,                   estaba absolutamente negro; y Sigisbert empujaba hacia el                   fondo a la desconcertada joven, repitiendo:\n\n\n“-Váyase, escóndase. Voy a perder mi                   puesto, ¡escape, escóndase!\n\n\n“El maestro de escuela, al oír                   susurros, prosiguió:\n\n\n“-¿No está usted solo?\n\n\n“-¡Claro que sí, señor Grabu!                   \n\n\n“-Claro que no, puesto que está                   hablando.\n\n\n“-Le juro que sí, señor Grabu.\n\n\n“-Pronto voy a saberlo -prosiguió el                   viejo; y, cerrando la puerta con doble vuelta de llave, bajó a                   buscar una vela. \n\n\n“Entonces el joven, un cobarde como                   hay muchos, perdió la cabeza y repetía, enfurecido de repente:                  \n\n\n“-Escóndase, que no la encuentre. Por                   su culpa voy a perder mi pan. Va usted a destrozar mi                   carrera.. ¡Escóndase de una vez!\n\n\n“Se oía la llave que giraba de nuevo                   en la cerradura. \n\n\n“Hortense corrió al tragaluz que daba                   a la calle, lo abrió bruscamente, y luego, con voz baja y                   resuelta: \n\n\n“-Venga usted a recogerme cuando él                   se haya marchado -dijo. \n\n\n“Y saltó. \n\n\n“El señor Grabu no encontró a nadie y                   volvió a bajar, muy sorprendido. \n\n\n“Un cuarto de hora después, Sigisbert                   entraba en mi casa y me contaba su aventura. La joven se había                   quedado al pie del muro, incapaz de levantarse, porque había                   caído de dos pisos. Fui a buscarla con él. Llovía a cántaros,                   y me llevé a mi casa a la pobre infeliz, cuya pierna derecha                   se había roto en tres sitios, y los huesos habían desgarrado                   la carne. No se quejaba, y se limitaba a decir con admirable                   resignación: \n\n\n“-¡Justo castigo! ¡Justo castigo!\n\n\n“Mandé en busca de ayuda y de los                   padres de la costurera, a quienes les conté la fábula de un                   carruaje desbocado que la había atropellado y lisiado ante mi                   puerta.\n\n\n“Me creyeron y los gendarmes buscaron                   en vano, durante un mes, al responsable del accidente.                   \n\n\n“¡Y eso es todo! Y afirmo que esta                   mujer fue una heroína, de la raza de las que realizan las más                   nobles acciones históricas. \n\n\n“Aquel fue su único amor. Ha muerto                   virgen. Es una mártir, un alma hermosa, ¡una abnegada sublime!                   Y si yo no la admirase totalmente no les habría contado su                   historia, que nunca quise decirle a nadie en vida de ella, ya                   comprenderán ustedes por qué razón.” \n\n\nEl médico había enmudecido. Mamá                   lloraba. Papá pronunció unas palabras que no entendí bien; y                   después se marcharon. \n\n\nY yo me quedé de rodillas en mi                   butaca, sollozando, mientras oía un extraño ruido de pasos                   pesados y de choques en la escalera. \n\n\nSe llevaban el cuerpo de Campanilla.\n\n\nFIN\n\n\n\n\n1886\n\n\n\n\n\n"}