{"metadata": {"length": 2235, "words": 408, "reading_time_min": 2.04}, "text": "Madre, la luz palidece en el cielo gris. ¿Qué hora es? Ya me cansa el juego y vengo a tu lado. Es sábado, nuestro día de fiesta.  \n\n\nDeja tu trabajo, madre, ven a sentarte a la ventana y dime dónde está el desierto de Tepantar de que habla el cuento.  \n\n\nLa sombra de la lluvia ha cubierto el cielo de punta a punta. El feroz relámpago desgarra las nubes con sus uñas.  \n\n\nCuando las nubes truenan, ¡qué agradable es sentir cómo tiembla mi corazón y estrecharme contra ti! Cuando la lluvia pesada azota horas y horas las hojas del bambú, y nuestras ventanas gimen, sacudidas por el viento, ¡cómo me gusta sentarme a tu lado en la estancia, mientras me cuentas algo del desierto de Tepantar de que habla el cuento!  \n\n\n¿Dónde está, madre? ¿En qué orilla de qué mar? ¿Al pie de qué montañas? ¿En el reino de qué rey? Allí no habrá vallas entre los campos, ni en los prados habrá caminos para que, por la tarde, los campesinos regresen a su pueblo, y las recogedoras de leña vayan del bosque al mercado. Mucha arena, algunos matojos de hierba amarillenta, un solo árbol en el que anidan dos viejos pájaros astutos: esto es el desierto de Tepantar.  \n\n\nMe imagino que un joven príncipe, montado en un caballo gris, cruza a solas el desierto en un día tan sombrío como hoy. Va en busca de la princesa que languidece en la cárcel del gigante, en la otra orilla de este mar desconocido.\n\n\nMientras la lluvia desciende como un telón y el relámpago salta como un hombre víctima de súbito dolor, ¿piensa el príncipe en su pobre madre abandonada por el rey, en su madre que limpia el establo y se seca las lágrimas de los ojos, mientras él cabalga por el desierto de Tepantar de que habla el cuento?\n\n\nMira, madre, todavía es de día, pero hay la oscuridad de la noche; nadie anda por el camino de la aldea.  \n\n\nEl pastorcillo volvió muy pronto de los pastos, y los hombres dejaron los campos: sentados en las esteras de sus chozas, contemplan las nubes amenazadoras.  \n\n\nMamá: he guardado mis libros en el estante. Te lo ruego, no me pidas hoy que estudie.  \n\n\nCuando sea mayor como mi padre, ya aprenderé todo lo que hay que saber. \n\n\nPero hoy, por una vez tan sólo, madre, dime dónde está el desierto de Tepantar de que habla el cuento.\n\n\nFIN\n\n"}