{"metadata": {"length": 9048, "words": 1527, "reading_time_min": 7.635}, "text": "I\n\n\nSan Francisco de Quito, fundada en agosto de 1534 sobre las ruinas de la antigua capital de los Scyris, posee hoy una población de 70.000 habitantes y se halla situada en la falda oriental del Pichincha o monte que hierve.\n\n\nEl Pichincha descubre a las investigadoras miradas del viajero dos grandes cráteres, que sin duda son resultado de sus vanas erupciones. Presenta tres picachos o respiraderos notables, conocidos con los nombres del Rucu-Pichincha o Pichincha Viejo, el Guagua-Pichincha o Pichincha Niño, y el Cundor-Guachana o Nido de Cóndores. Después del Sangay, el volcán más activo del mundo y que se encuentra en la misma patria de los Scyris, a inmediaciones de Riobamba, es indudable que el Rucu-Pichincha es el volcán más temible de América. La historia nos ha transmitido sólo la noticia de sus erupciones en 1534, 1539, 1577, 1588, 1660 y 1662. Casi dos siglos habían transcurrido sin que sus torrentes de lava y rudos estremecimientos esparciesen el luto y la desolación, y no faltaron geólogos que creyesen que era ya un volcán sin vida. Pero el 22 de marzo de 1859 vino a desmentir a los sacerdotes de la ciencia. La pintoresca Quito quedó entonces casi destruida. Sin embargo, como el cráter principal del Pichincha se encuentra al Occidente, su lava es lanzada en dirección de los desiertos de Esmeraldas, circunstancia salvadora para la ciudad que sólo ha sido víctima de los sacudimientos del gigante que la sirve de atalaya. De desear sería, no obstante, para el mayor reposo de su moradores, que se examinase hasta qué punto es fundada la opinión del barón de Humboldt, quien afirma que el espacio de seis mil trescientas millas cuadradas alrededor de Quito encierra las materias inflamables de un solo volcán.\n\n\nPara los hijos de la América republicana, el Pichincha simboliza una de las más bellas páginas de la gran epopeya de la revolución. A las faldas del volcán tuvo lugar el 24 de mayo de 1822 la sangrienta batalla que afianzó para siempre la independencia de Colombia.\n\n\n¡Bendita seas, patria de valientes, y que el genio del porvenir te reserve horas más felices que las que forman tu presente! A orillas del pintoresco Guayas me has brindado hospitalario asilo en los días de la proscripción y del infortunio. Cumple a la gratitud del peregrino no olvidar nunca la fuente que apagó su sed, la palmera que le brindó frescor y sombra, y el dulce oasis donde vio abrirse un horizonte a su esperanza.\n\n\nPor eso vuelvo a tomar mi pluma de cronista para sacar del polvo del olvido una de tus más bellas tradiciones, el recuerdo de uno de tus hombres más ilustres, la historia del que con las inspiradas revelaciones de su pincel alcanzó los laureles del genio, como Olmedo con su homérico canto la inmortal corona del poeta.\n\n\nII\n\n\nYa lo he dicho. Voy a hablaros de un pintor: de Miguel de Santiago.\n\n\nEl arte de la pintura, que en los tiempos coloniales ilustraron Antonio Salas, Gorívar, Morales y Rodríguez, está encarnado en los magníficos cuadros de nuestro protagonista, a quien debe considerarse como el verdadero maestro de la escuela quiteña. Como las creaciones de Rembrandt y de la escuela flamenca se distinguen por la especialidad de las sombras, por cierto misterioso claroscuro y por la feliz disposición de los grupos, así la escuela quiteña se hace notar por la viveza del colorido y la naturalidad. No busquéis en ella los refinamientos del arte, no pretendáis encontrar gran corrección en las líneas de sus Madonnas; pero si amáis lo poético como el cielo azul de nuestros valles, lo melancólicamente vago como el yaraví que nuestros indios cantan acompañados de las sentimentales armonías de la quena, contemplad en nuestros días las obras de Rafael Salas, Cadenas o Carrillo.\n\n\nEl templo de la Merced, en Lima, ostenta hoy con orgullo un cuadro de Anselmo Yáñez. No se halla en sus detalles el estilo quiteño en toda su extensión; pero el conjunto revela bien que el artista fue arrastrado en mucho por el sentimiento nacional.\n\n\nEl pueblo quiteño tiene el sentimiento del arte. Un hecho bastará a probarlo. El convento de San Agustín adorna sus claustros con catorce cuadros de Miguel de Santiago, entre los que sobresale uno de grandes dimensiones, titulado La genealogía del santo Obispo de Hipona. Una mañana, en 1857, fue robado un pedazo del cuadro que contenía un hermoso grupo. La ciudad se puso en alarma y el pueblo todo se constituyó en pesquisidor. El cuadro fue restaurado. El ladrón había sido un extranjero comerciante en pinturas.\n\n\nPero ya que, por incidencia, hemos hablado de los catorce cuadros de Santiago que se conservan en San Agustín, cuadros que se distinguen por la propiedad del colorido y la majestad de la concepción, esencialmente el del Bautismo, daremos a conocer al lector la causa que los produjo y que, como la mayor parte de los datos biográficos que apuntamos sobre este gran artista, la hemos adquirido de un notable artículo que escribió el poeta ecuatoriano don Juan León Mera.\n\n\nUn oidor español encomendó a Santiago que le hiciera su retrato. Concluido ya, partió el artista para un pueblo llamado Guápulo, dejando el retrato al sol para que se secara, y encomendando el cuidado de él a su esposa. La infeliz no supo impedir que el retrato se ensuciase, y llamó al famoso pintor Gorívar, discípulo y sobrino de Miguel, para que reparase el daño. De regreso Santiago, descubrió en la articulación de un dedo que otro pincel había pasado sobre el suyo. Confesáronle la verdad.\n\n\nNuestro artista era de un geniazo más atufado que el mar cuando le duele la barriga y le entran retortijones. Encolerizose con lo que creía una profanación, dio de cintarazos a Gorívar y rebanó una oreja a su pobre consorte. Acudió el oidor y lo reconvino por su violencia. Santiago, sin respeto a las campanillas del personaje, arremetiole también a estocadas. El oidor huyó y entabló acusación contra aquel furioso. Este tomó asilo en la celda de un fraile; y durante los catorce meses que duró su escondite pintó los catorce cuadros que embellecen los claustros agustinos. Entre ellos merece especial mención, por el diestro manejo de las tintas, el titulado Milagro del peso de las ceras. Se afirma que una de las figuras que en él se hallan es el retrato del mismo Miguel de Santiago.\n\n\nIII\n\n\nCuando Miguel de Santiago volvió a aspirar el aire libre de la ciudad natal, su espíritu era ya presa del ascetismo de su siglo. Una idea abrasaba su cerebro: trasladar al lienzo la suprema agonía de Cristo.\n\n\nMuchas veces se puso a la obra; pero, descontento de la ejecución, arrojaba la paleta y rompía el lienzo. Mas no por esto desmayaba en su idea.\n\n\nLa fiebre de la inspiración lo devoraba; y sin embargo, su pincel era rebelde para obedecer a tan poderosa inteligencia y a tan decidida voluntad. Pero el genio encuentra el medio de salir triunfador.\n\n\nEntre los discípulos que frecuentaban el taller hallábase un joven de bellísima figura. Miguel creyó ver en él el modelo que necesitaba para llevar a cumplida realización su pensamiento.\n\n\nHízolo desnudar, y colocolo en una cruz de madera. La actitud nada tenía de agradable ni de cómoda. Sin embargo, en el rostro del joven se dibujaba una ligera sonrisa.\n\n\nPero el artista no buscaba la expresión de la complacencia o del indiferentismo, sino la de la angustia y el dolor.\n\n\n-¿Sufres?-preguntaba con frecuencia a su discípulo.\n\n\n-No, maestro -contestaba el joven, sonriendo tranquilamente.\n\n\nDe repente Miguel de Santiago, con los ojos fuera de sus órbitas, erizado el cabello y lanzando una horrible imprecación, atravesó con una lanza el costado del mancebo.\n\n\nÉste arrojó un gemido y empezaron a reflejarse en su rostro las convulsiones de la agonía.\n\n\nY Miguel de Santiago, en el delirio de la inspiración, con la locura fanática del arte, copiaba la mortal congoja; y su pincel, rápido como el pensamiento, volaba por el terso lienzo.\n\n\nEl moribundo se agitaba, clamaba y retorcía en la cruz; y Santiago, al copiar cada una de sus convulsiones, exclamaba con creciente entusiasmo:\n\n\n-¡Bien! ¡Bien, maestro Miguel! ¡Bien, muy bien, maestro Miguel!\n\n\nPor fin el gran artista desata a la víctima; vela ensangrentada y exánime; pásase la mano por la frente como para evocar sus recuerdos, y como quien despierta de un sueño fatigoso, mide toda la enormidad de su crimen y, espantado de sí mismo, arroja la paleta y los pinceles, y huye precipitadamente del taller.\n\n\n¡El arte lo había arrastrado al crimen!\n\n\nPero su Cristo de la Agonía estaba terminado.\n\n\nIV\n\n\nÉste fue el último cuadro de Miguel de Santiago. Su sobresaliente mérito sirvió de defensa al artista, quien después de largo juicio obtuvo sentencia absolutoria.\n\n\nEl cuadro fue llevado a España. ¿Existe aún, o se habrá perdido por la notable incuria peninsular? Lo ignoramos.\n\n\nMiguel de Santiago, atacado desde el día de su crimen artístico de frecuentes alucinaciones cerebrales, falleció en noviembre de 1673, y su sepulcro está al pie del altar de San Miguel en la capilla del Sagrario.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Primera serie, 1867\n\n"}