{"metadata": {"length": 41744, "words": 7092, "reading_time_min": 35.46}, "text": "El primero de mis amigos fue Eladio Heller. Lo siguieron Federico Alberdi, para quien el mundo era claro y sin brillo, los hermanos Hesparrén, el Cabrío Rauch, que descubría los defectos de cada cual; mucho después llegó Milena. Nos reuníamos en la calle 11 de Septiembre, en casa de los padres de Heller: un chalet con techo de tejas francesas, con un jardín que imaginábamos enorme, con senderos rojos, de granzas de ladrillo, rodeando canteros verdes, donde crecían rosales enfermos, a la sombra de copiosas y oscuras magnolias, cargadas, en mi recuerdo, de flores nítidamente blancas. Nuestro lugar predilecto era el garage de los fondos; más precisamente, el automóvil —un Stoddart-Dayton, en continuo proceso de reconstrucción y desarme— que allí guardaban. En esa época, anterior a Milena, la familia de Heller se componía del señor, el dueño del Stoddart-Dayton, un caballero con un largo guardapolvo de franeleta amarillenta; la señora, doña Visitación, diminuta, vivaracha, locuaz, dispuesta a pelear por lo suyo, y Cristina, la hermana, siempre impecable, como sus dos trenzas rubias, siempre detrás de Heller, como un ángel de la guarda ansioso y abnegado, siempre recatada, hasta que algún enojo —con los años la circunstancia fue harto breve— disparaba su carga de acre vulgaridad. Poco antes de desaparecer el padre —partió por ocho días a Santiago de Chile, a una reunión de rotarianos, y ya nadie supo de él— nació Diego, que por ser tan niño no se mezcló con nosotros.\n\n\nEladio Heller nos cautivaba y nos repelía con su riqueza y sus inventos. Una noche yo no paraba de ponderar en casa el tren a cuerda que el señor Heller había regalado a Eladio. Otra noche de la misma semana, genuinamente escandalizado, yo movía la cabeza, comentaba, seguro de la aprobación de mis mayores:\n\n\n—No está bien. No está bien. Algo habrá dicho Eladio, lo cierto es que el señor Heller apareció hoy con una caja inmensa, con un nuevo regalo, con nuevo tren: uno eléctrico.\n\n\nA la noche siguiente yo volvía apenado. Decía:\n\n\n—Eladio no tiene remedio. Desarmó las dos locomotoras. (Pronto descubrimos que no hay como vilipendiar al ausente, para dar calor a la convivencia).\n\n\nIntuía mi madre:\n\n\n—En ese niño se oculta un maximalista con barba y todo, un ácrata.\n\n\nMi padre corroboraba:\n\n\n—Destruye por destruir. Será otro presidente radical. Antes de que pasaran veinticuatro horas yo debía reconocer, en una suerte de enfadosa contramarcha:\n\n\n—Las dos locomotoras funcionan. A la que era eléctrica, le puso cuerda; a la otra, el motor eléctrico. Funcionan perfectamente.\n\n\nEn el garage de 11 de Septiembre vi el primer receptor radiotelefónico de mi vida y el primer transmisor. Si Heller hubiera trabajado únicamente con maderas y con metales, más de una habladuría ingrata se hubiera evitado; pero la verdad es que en el garage solíamos encontrar salpicaduras de sangre. El amor a la mecánica y a las ciencias naturales nos pierde, en ocasiones, por abominables declives. Heller acababa de cumplir doce o trece años, cuando intentó una modificación en la estructura de las palomas mensajeras. Les abrió el cráneo para perfeccionarlas con el aditamiento de piedras de galena, por las que los animales recibirían órdenes enviadas con un transmisor. Nunca olvidaré aquellas pobres palomas, que un rato revolotearon pesadamente por el sombrío sótano de la casa.\n\n\nA Milena la conocimos en un baile; tanto para ella como para nosotros fue el primero y, por algún tiempo, el último. Nos deslumbró la fiesta, pero más nos deslumbró Milena. Al oírle, demasiado pronto, la sentencia: «Únicamente los tontitos de sociedad van a los bailes», con dolor en el alma comprendimos que no volveríamos a otro. Aquél, lo recuerdo bien, era en el club Belgrano, para Año Nuevo. Nunca fue más verdad lo de Año Nuevo, vida nueva. Milena trajo el cambio. Mirando retrospectivamente las cosas, yo diría que bajo su férula hubo que dar un salto atrás, renunciar a nuestra patética aspiración a ser adultos, lanzarse a los frenéticos deleites de las bandas traviesas. No ignoro el caudal de tontería y de maldad que arrastran tales bandas; mas tampoco soy tan viejo para olvidar los placeres que la nuestra nos deparó: sin duda, el de la camaradería, el del peligro, sobre todo el de ser mandados por Milena, el de participar en secretos con ella, el de estar a su lado.\n\n\nMilena tenía el pelo castaño —lo llevaba muy corto—, la piel morena, los ojos grandes y verdes (menospreciaba los ojos azules de las Irish-porteñas), las manos cubiertas de mataduras. Era alta y fuerte. Nunca habíamos encontrado una persona menos acomodaticia ni más agresiva; naturalmente acometía contra las preferencias, las costumbres, la familia, los amigos, el mundo de cada cual. En su presencia no aventurábamos opiniones, aunque había un agrado en que nos maltratara, porque lo hacía con increíble vitalidad y empuje. Era resistente, valerosa, obstinada cuando estaba comprometido el amor propio; creo que muy noble. Por mi parte, no he visto una muchacha más vívida. Como observó recientemente Federico Alberdi:\n\n\n—Enamorarse de una mujer tan incómoda es el peor infortunio. Jamás puede uno olvidarla. Las mujeres razonables, por comparación, parecen borrosas.\n\n\nLa verdad es que entonces el mismo Cabrío, que no había desarrollado sus actuales nalgas de doble ancho, la admiraba; Heller, por seguirla, descuidaba el estudio; Alberdi la amaba, los Hesparrén y yo hubiéramos dado la vida por ella. De miedo de irritarla, ninguno hablaba de amor, ya que Milena repudiaba esa pasión con una debilidad ridícula. Quien nos informó de lo que sentíamos fue la hermana de Heller. Una tarde, que esperábamos a nuestra amiga en el garage, Cristina nos dijo:\n\n\n—Mis pobrecitos ¿por qué negarlo? están todos enamorados de Milena. —Ya colérica, agregó—: Parecen perros detrás de una perra.\n\n\nA propósito: debo referirme al Marconi, un perro de aguas, de color café con leche, peludo y orejudo, que trajo Heller del Instituto Pasteur. Me parece que había ido Heller al Instituto para consultar algo sobre el bacilo de Metchnikoff, que por aquel tiempo le interesaba; el Cambado Hesparrén y yo lo acompañamos. No recuerdo cómo apareció el perro. Su dueño lo había dejado, por temor de que estuviera rabioso: como no lo reclamaban, aunque no estaba rabioso, iban a sacrificarlo. Mientras nos explicaban esto, el perro miraba a Heller con ojos tristísimos. Heller preguntó si no podía llevárselo. «Es delicado», contestaron; era más delicado regalarlo que matarlo, pero accedieron. Desde el primer momento se quisieron notablemente Heller y el perro. Milena argumentaba:\n\n\n—No es higiénico. Están siempre juntos. No es normal. Tamaño zanguango, llueva o truene, por nada se pierde un paseo con el perro. Cuando lo veo, cadena en mano, junto al árbol, esperando que el otro baje la pata, sé que nos compromete a todos los amigos. Un día voy a comprar un matagatos y chau Marconi.\n\n\nHeller nunca se entregó plenamente. El tiempo que Milena estaba con nosotros, él estaba con ella, pero en la soledad de su cuarto estudiaba medicina y física.\n\n\n—Mientras uno duerme —protestaba Milena— él estudia. ¿Qué estudia? Las miserias que Dios puso en la oscuridad de los cuerpos, para que nadie las vea.\n\n\nUna noche pronuncié, por fin, las palabras que ni siquiera los Hesparrén habían tenido el coraje de articular. En cuanto le dije que la quería, un prodigioso cambio se operó en Milena. Confieso que para nosotros era ella una persona imprevisible. No acabábamos de conocerla. Como me había deslumbrado con su aspereza, me deslumbró con su ternura. Lástima que yo fuera tan joven, que imaginara tan delicadas a las mujeres, que adelantara paulatinamente, pues antes de recoger el más mínimo premio, llegó, con diciembre, la hora de acompañar a mi familia a Necochea y no soy hombre que se aparte de estas obligaciones. Aguó un tanto el veraneo, el temor de que algún Hesparrén, más probablemente el Largo, sacara ventaja de mi alejamiento. La novedad que después encontré fue otra.\n\n\nViajé, de vuelta, un sábado. El domingo me cité con los muchachos, en las Barrancas, a las dos de la tarde, para ir a ver un partido.\n\n\n—¿Por qué no vienen Heller y Milena? —pregunté.\n\n\n—¿Cómo? ¿No sabes? —replicó el Cabrío Rauch—. Andan muy ocupados ahora que se comprometieron.\n\n\nNo estaba seguro de entender.\n\n\n—¿Se comprometieron? —repetí—. ¿Milena y Heller? El Cabrío afirmó:\n\n\n—Lo eligió porque es el que tiene más plata.\n\n\n—A éste yo le rompo la cara —dijo con amenazadora suavidad el Largo Hesparrén.\n\n\n—No —aseguró el Cambado, empuñando el cuello del Cabrío—;. Se la rompo yo.\n\n\nIntervino Alberdi:\n\n\n—El Cabrío es un mal pensado. Bueno, ¿y qué? —preguntó—. Si lo toleran desde hace veinte años, ¿por qué de repente se enojan? Además, tener dinero es una cualidad atractiva: una de las tantas de Heller.\n\n\nMe encaré con Alberdi. En tono de súplica —no sé yo mismo qué suplicaba, la dicha para mis amigos o una esperanza para mí— interrogué:\n\n\n—¿Crees que van a ser felices? Alberdi respondió sin vacilar:\n\n\n—No.\n\n\nDebatiendo el asunto, caminamos por la plaza, interminablemente rodeamos la manzana del Castillo de los Leones, para encontrarnos, por último, con el paredón de la Chacarita. Creo que me acordé del partido que íbamos a ver, cuando abrí el diario, a la otra mañana.\n\n\nSe casaron a mitad de año. Casi inmediatamente criadas y proveedores trajeron noticias que, por desgracia, confirmaban el pronóstico de Alberdi. Lo que entrevimos al visitar a nuestros amigos en la casa de 11 de Septiembre, donde vivían con doña Visitación y con Cristina —Diego partió, becado, a los Estados Unidos— no desmintió aquellas noticias. Nos dijimos que todo se arreglaría con el primer hijo; hubo cuatro, pero no hubo paz.\n\n\nMilena, aparentemente, enardeció a todo el mundo, salvo a Heller. Éste, en medio de las peleas, rondaba como un fantasma; desde luego, un fantasma perseguido y atacado sin cuartel, sobre cuya sombra chocaban dos bandos: Milena, por un lado; doña Visitación y Cristina, por el otro, en continua batalla.\n\n\n—Por más que procure sustraerse —observó Alberdi— así no puede estudiar.\n\n\n—Lo que enoja a Milena —respondió el Cambado—; es que se sustraiga. Nada irrita como pelear contra un fantasma.\n\n\n—¿Por qué quiere pelear? ¿Por qué no lo deja tranquilo? —inquirió, como hablando solo, Alberdi.\n\n\n—¿Por qué no se separa? —agregó el Cabrío.\n\n\nEsta nueva conversación ocurría en la calle. Después del casamiento de Heller y Milena, íbamos muy de vez en cuando a 11 de Septiembre, y para conversar estábamos más a gusto caminando por la calle que encerrados en nuestras casas o que en el café o en el club.\n\n\n—¿Saben por qué Milena no se separa? —preguntó el Cabrío—;. Por la plata.\n\n\nEl Cabrío era más venenoso que cobarde. Nos distrajo de nuestra indignación la verdad expresada por Alberdi:\n\n\n—Milena no quiere la plata para ella; sino para educar a los chicos.\n\n\n—El pato de esta boda es el perro —comentó el Cambado—;. Milena lo había sentenciado; por milagro sobrevivió. Ahora dice que está viejo, que tener en la casa un perro tan viejo, por añadidura gordo, es antihigiénico. Así que veremos qué sucede.\n\n\nEl Largo Hesparrén me tomó de un brazo, me apartó del grupo.\n\n\n—Yo creo —susurró— que llegó el momento de actuar. Alberdi no es el más indicado, porque de puro razonable le da en los nervios a Milena. Deberías explicarles a los dos que se dejen de pavadas. A Heller hay que hacerle ver que no sea terco: al fin y al cabo, qué diablos, tiene una mujer estupenda. Si yo me encontrara en su lugar, te juro que no perdería tiempo estudiando anatomía en el Testut. A Milena hay que hacerle ver que está casada con una lumbrera. Con un poco de estímulo de su parte Heller asumirá contornos de figura, dentro del campo científico nacional.\n\n\nNi lo contradije ni me comprometí. De vuelta en casa, llevé el Primus a mi cuarto, cebé unos mates y, a solas, medité por mi cuenta, hasta bien entrada la noche. En esa eventualidad, como en todo, yo era incondicional partidario de Milena, pero no podía reconvenir a Heller, porque él no tenía culpa. Aunque Milena tuviera una mitad de culpa, o más, tampoco a ella podía reconvenirla, porque inmediatamente, con su impaciencia admirable, me vería como un tránsfuga y como un traidor. Para la mitad restante había que hablar con la madre de Heller y con Cristina; por cierto, no sería yo quien señalara a estas damas que no se entrometieran. Me dormí, aliviado.\n\n\nA la mañana siguiente, en cuanto abrí el ojo, oí, en el teléfono, la voz del Cabrío, con ese engolamiento que asume cuando da una mala noticia.\n\n\nMe dijo:\n\n\n—Parece que el pobre Heller entró en una etapa de franco disloque. Dicen que anoche fue a una reunión de espiritistas. Lo único que falta es que se haga masón.\n\n\nA mí no me convence un rumor cualquiera, de modo que en el acto llamé a los Hesparrén. Atendió el Cambado. Comenté:\n\n\n—Dicen que anoche Heller fue a una reunión de espiritistas.\n\n\n—Sí —contestó bostezando—. Lo único que falta es que se haga masón.\n\n\n¡Dos testimonios coincidentes! Quedé medio enfermo. Yo sabía lo que eran tales reuniones, porque años atrás, acompañado del mismo Heller, asistí a una, en el Centro Espiritista de Belgrano R. Fue una visión inolvidable la que tuvimos cuando una consola de caoba oscura, un tanto barrigona, bajó la escalera, paso a paso. Al comprobar que gente calificada —concurrimos con un jefe de sala del hospital Rawson, con un concejal del Partido Salud Pública— convenía en que la consola bajó por sus propios medios, temblé de veras. La conmoción llegó a prolongarse en una larga crisis, que tuvo en jaque a mi equilibrio mental. ¿Cómo puede uno tomar en serio los afanes, los compromisos cotidianos, la ambición, que mueve al hombre, si hay otra vida, si nos desplazamos entre espíritus? Alberdi y Heller, lo recuerdo como si fuera hoy, para consolarme argumentaban que, precisamente, la certidumbre del más allá justifica la hondura de sentimientos y de anhelos. A uno le replicaba yo que él no había visto la consola, y al otro, que la había visto mal o que le restaba importancia, para animarme.\n\n\nLlamé de nuevo a los Hesparrén; hablé con el Largo:\n\n\n—Heller, he sabido, fue a una reunión de espiritistas. Como yo tendría que estar desesperado para volver a una de esas reuniones, me pregunto si Heller no estará desesperado; así que ahora mismo voy a cumplir lo que me pediste anoche.\n\n\nEra una radiante mañana de septiembre. Cuando llegué a su casa, Heller había salido. Milena me recibió en la penumbra de la sala. El cuarto —tiene su parte en nuestra historia— es de tono azulado. Cubre el piso una alfombra azul, con flores amarillas, y las paredes un papel azul, con rosetones y tréboles amarillos, en listas verticales. Sobre la chimenea hay un enorme busto, de terracota, de Gall, el de las circunvoluciones del cerebro; al fondo, revelando que el busto es hueco, un espejo muy alto; en la misma pared, a la derecha, una biblioteca, cerrada con puertas de vidrio, reforzadas por una red de bronce dorado; a la izquierda, un cuadro que representa un nadador, recogiendo, entre rocas, en el fondo del mar, una copa de oro. Desde luego, abundan las mesas, las sillas, los sillones. Cuelga del techo una araña de madera dorada, y una mesita redonda sostiene una lámpara con pantalla de seda azul, con abalorios. Recuerdo algunas estatuas (un Mercurio, de tamaño natural o poco menos, un San Martín, como el de la plaza, pero ínfimo) y algunos cuadros (Julia Gonzaga, la belleza de Italia, huyendo, con sus damas, por una colina, a caballo, semidesnuda; tres torres inclinadas, una de las cuales parece la de Pisa; una vestal en una caverna, iluminada por una vela, etcétera). Que yo eligiera, para sentarme, en ese cuarto abarrotado de muebles, una silla tan baja y tan frágil, no fue un infortunio fortuito, sino un hecho fatal, simbólico de mi relación con Milena. Ella, tranquila, jugaba distraídamente con una pequeña momia de terracota, que tomó de una mesa; yo no sabía dónde poner mis manos. Por último dije:\n\n\n—Puedo, sin parecer impertinente, mejor dicho sin cometer una impertinencia, decir algunas cosas que, bueno…\n\n\n(Ahora, al meditar sobre todo esto, descubro que Milena no me conoce. Junto a ella no hablo, ni siquiera pienso, claramente; estoy intimidado. Ah, si le gritara: «Hay otro en mí, que no es tonto». No la persuadiría).\n\n\n—Lo que quieras —contestó.\n\n\n—Bueno, yo no creo que deba uno vivir peleando…\n\n\n—¿Te refieres a Eladio y a mí? Imposible vivir de otro modo.\n\n\n—Tendrá muchos defectos ¿quién no los tiene?, pero no negarás que estás casada con una lumbrera.\n\n\n—Eso es lo malo. Una mujer no necesita una lumbrera, sino un marido. Los chicos no necesitan una lumbrera, sino un padre.\n\n\nLa rabia le confería elocuencia, yo iba a sonreír, cuando recapacité sobre el riesgo, mientras Milena empuñara la momia, de una mala interpretación: dura resultaría la terracota contra la frente. Miré a mi alrededor. Intenté lo que en terminología militar se llama una diversión.\n\n\n—Tienes razón —dije—. Has de estar sofocada en esta casa. ¿Por qué no cambias algunos muebles?\n\n\n—¿Cambiar algunos muebles? ¿Por qué? No los veo. Creo que los vi cuando vine por primera vez. Ahora los uso. ¿Darme el trabajo de cambiarlos por otros? Ni loca. Aunque fueran más lindos, los vería y me incomodarían. Cuando llegué estaban estos muebles en la casa y por mí estarán para siempre.\n\n\nSin duda, Milena no se parecía a otras mujeres. Juzgué que la diversión debía concluir. Volví a la carga:\n\n\n—La verdad es que no sé por qué ustedes no viven en armonía. Heller es un tipo pacífico y razonable.\n\n\n—Es claro, pero yo soy una tipa violenta y arbitraria. Como todo el mundo, me echas la culpa. No se te ocurre que es pacífico, porque nada lo conmueve, que es razonable, porque es hipócrita, que soy violenta y arbitraria, porque él me subleva. Si le oyeras la vocecita que pone para ser razonable, no dirías pavadas. ¿Te cuento una cosa? Yo desconfío de los que piensan mucho. No les gusta la vida, le dan la espalda, no la conocen. Piensan tanto sobre lo que no conocen que llegan a equivocaciones monstruosas.\n\n\n—Heller no es un monstruo.\n\n\nMilena dijo que sí era un monstruo, me tomó de la mano, me ayudó a levantarme de mi sillita tembleque, me llevó al garage. Indicó un bastidor que había en una repisa. Ordenó:\n\n\n—Acércate a ese aparato. Lo miré con recelo.\n\n\n—No te va a morder —aseguró.\n\n\nEl bastidor consistía en dos columnas, probablemente de níquel, de unos veinte centímetros de altura, unidas, en la parte superior, por una delgada banda metálica. Me acerqué un paso. Milena me estimuló.\n\n\n—Un poco más. La obedecí.\n\n\n—Más —repitió—. Hasta llegar, casi, a tocarlo. ¿Qué sientes ahora?\n\n\n¿Cómo decirle que en ese momento yo recordaba —revivía, es la palabra exacta— alguna lejana visita al Instituto Pasteur? No solo evocaba el ladrido, sino el olor, aun los pelos que se adherían a mi traje y la mirada esperanzada, pero muy triste, de un perro.\n\n\nMilena insistió.\n\n\n—¿Qué sientes?\n\n\n—¿Qué siento? ¿Qué siento? Un perro, tal vez.\n\n\n—No te equivocas. Para obtener esta obra magnífica —el tono de sarcasmo era evidente—, para que en el bastidor uno sienta un perro, Eladio estudió muchos años, descuidó a hijos y mujer, sacrificó al amigo.\n\n\nUn tanto ofuscado repliqué:\n\n\n—A ninguno de los amigos le pasa nada, que yo sepa.\n\n\n—No dije amigos, dije amigo. Su mejor amigo. Verás con tus propios ojos.\n\n\nVolvió a tomarme de la mano. Abrió la puertita del tabique del fondo. Me asomé.\n\n\n—Marconi —murmuré, como en sueños.\n\n\nDe una percha o de un gancho (no distinguí bien) colgaba el cuero del pobre perro.\n\n\n—¿Y eso? —pregunté.\n\n\n—Ya lo ves. Ahora Eladio fue a comprar veneno a la casa Paul, para curar el cuero. Como en el campo, cuando muere una oveja.\n\n\n—Heller lo quería mucho. Habrá muerto de viejo.\n\n\n—No —replicó implacablemente—. Murió en aras de la ciencia, como dijo Eladio. Yo le tenía asco, decía que iba a matarlo, pero nunca le hice mal. Eladio lo quería mucho, pero sobre todo quería que al acercarse alguien al bastidor sintiera un perro.\n\n\n—¿Para eso lo mató?\n\n\n—Para eso, porque es un monstruo. Un monstruo y un degenerado. Yo dije:\n\n\n—Me temo que sea verdad. La besé en la cara.\n\n\n—¿No lo esperas? —preguntó.\n\n\n—No.\n\n\nCreo que ella sonreía cuando la dejé. Afuera, bajo el esplendente sol de la mañana, me hallé un poco trémulo: «Qué alivio no estar en esa casa», pensé. «Pobre Milena. Por culpa de Heller vive una pesadilla».\n\n\nDiariamente me reunía con los muchachos, para tratar el asunto. Ahora ignoro, como ignoraba entonces, qué podíamos resolver; pero hallaba indispensables nuestras reuniones. Yo era plenamente partidario de Milena; tan absoluto en su defensa que el mismo Largo Hesparrén, siempre del lado de las mujeres, parecía decirme: «Hasta ahí no te acompaño». Tampoco participaban los amigos de mi convicción de que toda la culpa correspondía a Heller. Ante mi severidad, el Cabrío sacudía la cabeza con indulgencia. ¡El Cabrío se permitía recordarme que nadie era tan malo! Yo continuaba impertérrito, como empujado por el destino. ¿Cuánto tiempo transcurrió? Un poco más de una semana, un poco menos de veinte días. Lo recuerdo perfectamente: era de noche, hacía calor, estábamos en las Barrancas de Belgrano. Yo peroraba:\n\n\n—Si lo dejamos, hará con Milena lo que hizo con el perro. Al fin y al cabo, lo quería más. Yo, les participo, lo increpo y le declaro que es un monstruo.\n\n\nLlegó el Cabrío, con su aire engolado; ladeó la cabeza, para decir algo, por lo bajo, a Alberdi. Éste exclamó:\n\n\n—No puede ser.\n\n\n—¿Qué no puede ser? —pregunté.\n\n\nComo si me tuviera lástima, Alberdi no contestó en seguida.\n\n\n—¿Qué no puede ser? —insistí—. ¿Por qué no hablan? Alberdi respondió:\n\n\n—Parece que ha muerto Heller.\n\n\n—Vamos a 11 de Septiembre —ordenó el Cambado Hesparrén.\n\n\nNuestros pasos retumbaron como si lleváramos zapatos de madera. Sin dificultad adivinarán ustedes lo que yo pensaba: «¿Por qué me ocurre esto a mi?». (La muerte de Heller encarada como una circunstancia de mi vida, como una retribución por haberlo yo condenado tan duramente). También: una tardía intuición del irreemplazable amigo muerto; su inteligencia, continuamente creadora, su afabilidad. ¿Cómo no entendí que Heller vivió con Milena y con nosotros como entre chicos una persona grande?\n\n\nYa había gente en la sala, cuando llegamos. Uno después de otro abrazamos a Milena. La rodeamos. Preguntó Alberdi:\n\n\n—¿Qué pasó?\n\n\n—No estaba enfermo —contestó Milena.\n\n\n—¿Entonces? —inquirió el Cabrío.\n\n\n—No imaginen cosas raras. No se suicidó. Dejó de vivir. Se cansó, el pobre, de pelear conmigo y dejó de vivir.\n\n\nOcultó la cara entre las manos. La abrazaron los hijos. Antes yo nunca la había visto en su papel de madre; esa condición, para Milena, me parecía tan absurda como la de un muerto, para Heller; tan absurda y casi tan horrenda. Pasamos al escritorio, donde habían puesto a nuestro amigo. Lo miré una última vez. No sé las horas que estuve en una silla. A la madrugada, cuando raleó la gente, me dio por ir y venir entre la pared, donde colgaba el cuadro de Julia Gonzaga, y la chimenea. Con igual ritmo mi pensamiento emprendió un vaivén. Convertida en madre, Milena sucesivamente me repugnó, me conmovió, me atrajo, me infundió respeto. En cuanto a la muerte de Heller, la atribuí a mi deslealtad, la reputé una desgracia infinita, me dije que toda muerte era parte de un proceso natural, dentro del orden de las cosas, como el nacimiento, la adolescencia, la senectud, ni más dramático ni más extraordinario que las estaciones del año.\n\n\nQuedábamos pocos: nosotros y los dueños de casa. Impensadamente nos arrimamos a la chimenea. Desde un extremo del cuarto, Milena dijo:\n\n\n—Mucho se van a calentar, junto a la chimenea apagada. Cristina contestó:\n\n\n—Hace frío.\n\n\n—No tienen sangre en las venas —replicó airadamente Milena, y vino a sentarse a mi lado.\n\n\nInstantes después partió; volvió con leña, encendió la chimenea. Mirando a Cristina, exclamó:\n\n\n—Es verdad. Hace frío.\n\n\nCristina preparó café. Ofreció la primera taza a Milena. En un aparte, el Cabrío comentó conmigo y con Alberdi:\n\n\n—Qué raro si ahora viven en paz. Qué raro si descubrimos que era Heller el que metía cizaña.\n\n\n—Tal vez ahora vivan en paz, pero eso no probaría que antes Heller metiera cizaña —opinó Alberdi—, sino que Milena y las otras, al morir Heller, abrieron los ojos.\n\n\nEn los días que siguieron, algunos cambios de actitud, más o menos repentinos, parecieron confirmar la opinión de Alberdi. El Cambado Hesparrén me dijo:\n\n\n—¿Te fijaste? Se humanizó el mujerío. Milena, la mosca muerta de Cristina, o doña Visitación, que es la bruja en miniatura, empiezan una trifulca y de repente no sabe uno qué les da, pero se vuelven suavecitas y hasta razonables.\n\n\nEra cierto. No le confesé que en mí yo notaba cambios análogos. Mirando a Milena me decía: «Hay que aprovechar que murió Heller, que está sola» y de pronto me avergonzaba de tanta bajeza, para alentar únicamente sentimientos de amistad. Resumió el Largo Hesparrén:\n\n\n—Lo tengo observado. Cada uno se dispone a hacer de las suyas, interviene el recuerdo de Heller y el interesado frena en seco. ¿Me explico?\n\n\nPor aquel entonces Diego llegó de Nueva York, donde trabajó algunos años, después del término de la beca. Milena dijo: «Se parece», y desde el primer momento empezó a pelearlo. Yo creo que en él todos buscábamos a Eladio; queríamos encontrar rastros de nuestro amigo en la manera de ser, de pensar y aun de moverse de su hermano. Encontramos a un excelente muchacho, que no se parecía a Eladio, porque se parecía a todo el mundo. Sobre esta cuestión coincidían conmigo el Cabrío y los Hesparrén, incluso Alberdi. Comparando a Diego con Eladio, descubrí una circunstancia curiosa: el que tenía una permanente expresión de inteligencia era Diego. Si me preguntaran de qué modo miraba Eladio, yo diría que de cualquier modo; en cambio la mirada de Diego desconcertaba por lo viva y alerta, salvo en los momentos de distracción. Nadie pensó que tales momentos revelaran un intelecto pobre.\n\n\nYa estábamos a mediados de noviembre. El calor apretaba tanto que no sé cómo pude resfriarme de cabeza, una tarde que nos derretimos en la tribuna, mirando football al rayo de sol. A la vuelta de unos días, cuando empezaba a mejorar, llegó el domingo y bien abrigado fui a ver otro partido. Volví a casa con el cráneo como si le hubieran volcado una bolsa de portland hirviendo; era un hecho: de recaída emprendí una grippe, con fiebre y chuchos. En crisis como ésta yo sobresalgo por mi admirable calma: resolví, pues, dar la espalda al mundo y, hasta la recuperación total de la salud, no asomar la cabeza fuera de las cobijas. Al principio, esta severa conducta fue necesaria, pero después le tomé el gusto a la cama. ¿Por qué negarlo? Yo siempre me entiendo con el ocio. Una tarde estaba echado, oyendo, como un pashá, un partido que la radio transmitía a gritos, con los diarios de la víspera en el suelo y los del día en la cama, con el teléfono bien a mano, por si encontraba pretexto para llamar a Milena, cuando entró una visita: Diego.\n\n\nComo lo noté nervioso, le pregunté qué pasaba.\n\n\n—Nada —dijo, y siguió con esa nerviosidad francamente incómoda.\n\n\n—Algo pasa. Por más que lo niegues, algo pasa —insistí.\n\n\nContestó, después de un rato:\n\n\n—Estuve con Eladio.\n\n\nLa respuesta me irritó sobremanera. Repliqué:\n\n\n—No te hagas el loco.\n\n\n—No me hago el loco.\n\n\n—¿Entonces?\n\n\n—Entonces, te digo la verdad. Eladio se aparece.\n\n\n—¿Un fantasma? —pregunté—. ¿11 de Septiembre compitiendo con el Castillo de los Leones?\n\n\n—No sé lo que pasó en el Castillo de los Leones —declaró Diego—. Pero que en 11 de Septiembre aparece Eladio: por esta cruz.\n\n\n—Bah —rezongué y me puse a mirar para otro lado.\n\n\n—Por esta cruz —repitió Diego.\n\n\n—¿Lo has visto? —pregunté.\n\n\n—No, no lo he visto, pero me habla.\n\n\n—Juana de Arco —musité y otra vez me di vuelta. De reojo vislumbré que estaba perplejo. Tartamudeó:\n\n\n—Me… me… me increpa Milena con una frase insultante y, cuando voy a contestar, Eladio me disuade.\n\n\nVacilé; había oído el inconfundible tono de la verdad.\n\n\n—¿Dijiste algo a Milena de todo esto?\n\n\n—No. No vayas a decirle nada, por favor. Eladio me pide que no se lo diga.\n\n\n—¿Qué más te dice Eladio?\n\n\n—Que va a explicarme algo importante, pero ¡qué quieres! tengo miedo, me escapo a la calle o me pego a los otros, para que me deje en paz.\n\n\n—Francamente, yo no tendría miedo. ¿Estuviste leyendo a Edgar Allan Poe?\n\n\nLa expresión de perplejidad volvió a su cara. Era todavía un chico, un chico honesto. Proseguí:\n\n\n—Ya sé. Leíste El cuento más hermoso del mundo. Ofendido, replicó:\n\n\n—No leo cuentitos. Aunque te parezca increíble, mis ocupaciones no son tan absurdas.\n\n\n—No me parece tan absurdo leer cuentos. Desde luego es una distracción…\n\n\n—Entiendo —exclamó. Su mirada se animó de inteligencia—. Quieres decir que en la vida hay que tener un hobby.\n\n\n—Bueno… ¿por qué no? —respondí, para no contrariarlo.\n\n\n—Estamos de acuerdo. Yo tengo un hobby. La fotografía. Prométeme que verás la máquina que traje de Estados Unidos. Formidable. No soy nada del otro mundo, como fotógrafo, pero no soy tan malo. Además, tengo afición, que es lo principal, ¿no es cierto? Cuando me abstraigo y se me pone esa cara (yo me conozco perfectamente) no creas que estoy en babia; estoy pensando: con esta luz habría que dar tanto de exposición y tanto de abertura. Lo que no cuento a nadie es que para hacerme la mano perdí un montón de placas, fotografiando mil veces, a todo trapo, cuanto mamarracho tuve a tiro.\n\n\nSi no fuera por los Hesparrén y Alberdi, que llegaron como una patrulla salvadora, el tema de la fotografía hubiera durado hasta quién sabe cuándo.\n\n\nNo dije una palabra de lo que me contó Diego. Quizás inmediatamente no lo advirtiera, pero quedé preocupado. En noches de insomnio pensé que se presentaba la oportunidad de averiguar si había otra vida. Meditaba: «No me asustaré, como en el Centro Espiritista; al fin y al cabo, el fantasma es un amigo. Yo no voy a asustarme de Heller. Lo vi hace poco. Por ahora, que haya desaparecido es lo raro; no que aparezca». Junté coraje, con tan buen resultado que pude presentarme, al cabo de una semana, en 11 de Septiembre. Tomé el té, con Milena, en el jardín. Como ustedes lo comprenderán, no ocuparon nuestra atención los aparecidos ni los muertos. Nunca bebí un té comparable, ni comí tostadas con una jalea de frambuesas como aquélla, ni miré a mujer que me gustara tanto. En plena despedida acordé no cejar hasta casarme con Milena. Es claro que llegó la fecha de partir a Necochea y no está en mi carácter permitir que mi familia viaje sola.\n\n\nEn Necochea, el sol y el mar me tomaron a su cargo: quiero decir que si usted se recalienta, durante siete horas, en la playa y cuatro veces por día devora con la voracidad del jabalí, cuando vuelve a la penumbra de su cuarto, en el hotel, duerme; pero el hombre se acostumbra a todo y, tras el período de aclimatación, empecé a cavilar sobre las apariciones de Eladio, la importancia de comprobarlas cuanto antes, etcétera. No acorté el veraneo, pero lo sobrellevé con intranquilidad.\n\n\nA las dos de la tarde, en las Barrancas, el mismo día que llegué a Buenos Aires, me topé con Diego. Traía una valijita de fibra. Gritó:\n\n\n—Perdóname. Ando hecho un loco.\n\n\n—¿Dónde vas? —pregunté.\n\n\n—A la avenida Vértiz, a tomar algo que me lleve al centro.\n\n\n—Vamos al bar Llao Llao, a tomar algo que me quite la sed. Te acompaño, al centro, después.\n\n\n¿Era solo imaginación mía o le enturbió el semblante una sombra de impaciencia? ¿Por qué Diego quería rehuirme? Cuestiones de esta índole me ocupaban mientras nos acomodábamos en una mesa del bar.\n\n\n—Tengo que tomar ese ómnibus —exclamó poniendo en la palabra ese un inopinado énfasis, y frenéticamente señaló el vehículo por la ventana—. Ando hecho un loco.\n\n\n—¿Hecho un loco? ¿Se puede saber la causa?\n\n\n—Puro apuro.\n\n\n—Que se apure el ómnibus. ¿Puedo hablar de otra cosa? Respondió con una sonrisa forzada.\n\n\n—Hablemos de Eladio —dije.\n\n\nEl semblante se le enturbió de nuevo. Diego no sabía disimular. Pensé: «Es un pobre muchacho». Pensé también: «Huele a perro». Continué con mis preguntas:\n\n\n—¿Volvió a aparecer?\n\n\n—Me habló. Muchas veces me habló. Cada vez que yo iba a la sala.\n\n\n—¿Por qué siempre en la sala?\n\n\n—Porque estaba ahí.\n\n\n—¿Escondido?\n\n\n—En un bastidor. Un aparatito con dos columnas de níquel, de unos veinte centímetros de altura.\n\n\n—Como el de Marconi —murmuré.\n\n\n—¿Lo sabías?\n\n\nLevanté los hombros, para indicarle que eso no tenía importancia, y con un ademán le pedí que siguiera.\n\n\n—Yo iba todas las noches, cuando dormían los demás —explicó—. Eladio me llamaba. De algún modo misterioso (transmisión del pensamiento o lo que fuera) me llamaba. Yo tenía ganas de salir corriendo y sin embargo iba. Después le tomé confianza. No vas a creerme: llegué a valorar esos ratitos de comunicación con él. Sentía que estaba con mi hermano.\n\n\n—Si mal no recuerdo, Eladio quería explicarte algo importante. ¿Lo explicó?\n\n\n—Lo explicó. Desde luego, el asunto no entra en el campo de mi especialidad. Si tuviera que ver con la fotografía…\n\n\n—Lástima que haya otros temas.\n\n\n—Éste se vincula con la radio. Eladio me dijo que durante años perfeccionó esos bastidores. Quería transmitirles un alma, como se transmite un sonido a una antena de radio o una imagen a una antena de televisión. Como cochinitos de la India empleó animales, que murieron todos. Parece que hay algo único en las almas y que hasta se diferencian de un sonido y de una imagen. Fíjate bien. Me dijo: «Puedes tener varias copias de una misma imagen o llevar a un disco un sonido, pero cuando transmites al bastidor el alma de un perro o de un gato, el animal muere». Dijo estas palabras que me parecieron raras: «Muere en el perro o en el gato y sigue viviendo en el bastidor». «Para una pobre bestia», me explicó, «la nueva vida es casi nada, tiene algo de ceguera general; pero un hombre en el bastidor puede pensar. Más claramente: lo que de un hombre recoge el bastidor es la facultad de pensar. Esa facultad no queda aislada, como el alma de un perro, porque la transmisión del pensamiento existe». Sin que nadie abriera la boca, ¿entiendes?, uno conversaba con Eladio. Además, él tuvo influencia benéfica en la casa: empezaba una pelea de Cristina con Milena y, si estaban por ahí cerca, las persuadía de que se avinieran; todo esto sin que sospecharan su intervención. Parece que influyó muchas veces en el pensamiento de todos nosotros. Diego se levantó.\n\n\n—Sigue explicando —dije.\n\n\n—Ahora tengo que irme —protestó—, si no voy a llegar tarde. O sucederá algo peor todavía. No me pidas que hable más. Lo que falta es muy ingrato.\n\n\n—Siéntate y habla —ordené.\n\n\nMovió los ojos nerviosamente: hacia mí, con asombro, hacia fuera, con miedo. Cuando se dejó caer en la silla, preguntó:\n\n\n—¿Sabes que no se llevaban demasiado bien con Milena?\n\n\n—¿Quién no lo sabe?\n\n\n—Entonces el camino se allana. Hay cuestiones que uno preferiría callar —suspiró—. Eladio me dijo que su plan primitivo consistía en dejar escrita una monografía sobre el invento. Pensaba que el invento era una gran cosa y quería comunicarlo a la humanidad —Diego bajó la voz—. Pero dijo que Milena lo mortificó tanto que él no pudo aguantar y después de una pelea transmitió su propia alma al bastidor.\n\n\nPensé en voz alta:\n\n\n—Antes había transmitido el perro Marconi, para salvarlo también de Milena.\n\n\n—No. Ahí te equivocas. Lo transmitió para salvarlo, pero no de Milena, sino de la vejez. El perro se moría de viejo.\n\n\nMientras tanto yo arrugaba la nariz y pensaba: «El Marconi te dejó en herencia todo su olor. Qué olor a perro». Exclamé:\n\n\n—Qué fe en el invento y qué coraje, para transmitir su propia alma. Y qué desesperación por escapar.\n\n\n—Dijo que se conformaba con seguir pensando. Que seguir pensando es mejor que estar muerto. Que la inmortalidad como pensamiento estaba asegurada. Si repito de memoria sus palabras, no me equivoco. Dijo que el hombre es una extraña combinación de materia y de alma, y que siempre por la materia amenazan la destrucción y la muerte. Me refirió luego cómo procedió, punto por punto. Escondió el bastidor dentro de la cabeza —era hueca— del busto de Gall, que había sobre la chimenea de la sala y le transmitió su propia alma. Lo que perdía, pensó, lo ganaba en seguridad. Confiaba en que Milena no cambiaría el moblaje ni la decoración de los cuartos. Después yo volví de los Estados Unidos. Me llamó, me habló. Iba a dictarme, desde el bastidor, la monografía sobre el invento. Yo salvaría el invento, lo protegería, lo salvaría a él.\n\n\nDiego se tapó la cara con las manos. Estuvo así un rato, en silencio. Yo lo miraba, azorado, preguntándome: «¿Llora? ¿Qué pensará la gente? ¿Qué debo hacer?». Cuando bajó las manos, su rostro expresaba resolución y también la victoriosa fatiga que deja una crisis dominada.\n\n\n—Milena me dijo que no pensara más en todo esto —declaró.\n\n\n—¿Milena? —pregunté, enojado por lo que adivinaba—. ¿No me dijiste que no dijera nada a Milena? ¿Eladio no te dijo que no le dijeras nada?\n\n\n—Sí, al principio me dominaba Eladio. Perdió su poder, cuando me enamoré de Milena.\n\n\n—¿Te enamoraste de Milena?\n\n\n—¿Te parece increíble? ¿Te preguntas cómo pude enamorarme de una tonta? Yo también creí que era tonta. Si tienes confianza en mí, créeme: es impulsiva, es peleadora, pero no es tonta.\n\n\n—No creí que lo fuera —protesté con despecho.\n\n\n—Me alegro —respondió, y me apretó una mano—. Ella fue la que descubrió que yo la quería. Lo descubrió por la enormidad de fotografías que le tomé. «¿Por qué me fotografiarías tantas veces», preguntó, «si no estuvieras enamorado de mí?».\n\n\nMascullé:\n\n\n—Qué perspicaz.\n\n\n—No lo fue siempre. La pobre había creído a pies juntos en la muerte de Eladio. No sabes cómo se puso anoche, cuando le expliqué lo del bastidor.\n\n\n—¿Por qué le explicaste?\n\n\n—Está mal que yo le oculte nada. No sabes cómo se puso. Nunca la vi tan colérica. Primero no me creía, pero después gritó, entre carcajadas de furia, que el acto de mudarse a un bastidor de níquel de veinte centímetros de altura, para sobrevivir en él, lo pintaba de cuerpo entero. Me preguntó si yo comprendía el abismo de miserable resignación, de ceguera a todas las bellezas de la vida, que tal acto revelaba. Afirmó que Eladio pertenecía a una horrible clase de hombres que piensa mucho, entiende todo, no se enoja, no siente; a una clase de hombres incapaces de advertir que una cosa tan rara como que alguien esté sobreviviendo en un bastidor de níquel, de veinte centímetros de altura, es abominable. Aseguró que gente de tal calaña no respetaba la vida, ni el orden natural, ni admiraba las cosas lindas, ni aborrecía las feas. Que ella no toleraría que un ser humano (aun por su voluntad, aun Eladio) se redujera a esa inmortalidad ridícula. Procuré calmarla con el argumento de que Eladio ejercía una buena influencia, desde su bastidor, sobre todos nosotros. No querrás creerme: cuando le dije: «A ti misma, en muchas de tus peleas con mi madre y con Cristina, sin duda te apaciguó», se enojó más, juró que Eladio no era quién para burlarse de ella ni de Dios.\n\n\n—¿Qué quiso decir?\n\n\n—Tú sabes cómo son las mujeres. Con todo su cacumen, Milena no entiende (y vale más no explicarle) que el invento de Eladio no estaba dirigido contra ella.\n\n\n—¿Entonces qué ocurrió?\n\n\n—Me preguntó dónde estaba el bastidor. Como yo no respondí, avanzó hasta plantárseme enfrente y levantó una mano, para abofetearme; pero cambió de idea y me dijo: «Está bien. No voy a pedirte que me ayudes». Nunca la vi tan resuelta, ni tan linda, ni tan noble. Muy pronto, el instinto la llevó a la sala. Como una fiera hambrienta anduvo buscando, no sé cuánto tiempo, una hora quizá, mientras yo me refugié en el garage, pensando en el modo de salvar a Eladio; hubo un estruendo en la sala y adiviné que el busto de Gall había caído. Acudí, pero ya era tarde. En el suelo, entre los pedazos del busto, estaba el bastidor, roto; Milena acabó de aplastarlo a pisotones. «Peleamos a brazo partido», me dijo, con la respiración entrecortada, «a ver quién podía más: Eladio para alejarme, yo para encontrarlo. Yo pude más. Fue nuestra última pelea». Se echó en mis brazos, llorando. Al rato, como descubrí que tenía fiebre, le dije que se metiera en cama. Deliró la noche entera. Hoy amaneció bien pero no le permití que se levantara. Me porté con ella como un bribón. Aproveché la circunstancia de que está en la cama, corrí al garage, metí el bastidor del Marconi en esta valija y tú me interceptaste cuando iba al banco, a guardarlo en la caja fuerte.\n\n\nMirando el reloj con desconsuelo, agregó:\n\n\n—Ya es tarde. Ya cerró el banco. Yo no vuelvo con esto a casa. Con tal de que Milena no salga a buscarme… ¡Tengo que salvar el invento de Eladio!\n\n\n—Si quieres, lo guardo yo —propuse.\n\n\nAceptó, aliviado. Me encaminé a casa con la valijita (y con el olor que absurdamente atribuí a Diego). Tomé la determinación de tan solo hablar de estas cosas con Alberdi, pero luego entendí que a todos cabía igual derecho, de manera que esa misma tarde Alberdi, los Hesparrén, el Cabrío Rauch y yo, en homenaje a nuestro amigo, silenciosamente nos arrimamos al bastidor del perro.\n\n\nEl Cambado opina que es grande el futuro y que nos deparará a quien, meditando sobre el bastidor, recupere el invento perdido. Alberdi sacude incrédulamente la cabeza. Yo convido a toda persona de categoría y prestigio que pasa por el barrio, para agasajarla con el bastidor: hoy es una curiosa peculiaridad de esta humilde vivienda. En cuanto a Milena, no me saluda, se casó con Diego y bien sé que debería olvidarla.\n\n\n*FIN*\n\n\n\n\nEl lado de la sombra\n, 1962\n\n"}