{"metadata": {"length": 33168, "words": 5750, "reading_time_min": 28.75}, "text": "Imaginen una mañana a fines de noviembre. Una mañana al comienzo del invierno, hace más de veinte años. Piensen en la cocina de un viejo caserón de pueblo. Su característica principal es una estufa negra enorme; pero tiene también una mesa redonda muy grande y una chimenea con un par de mecedoras, frente a ella. Precisamente hoy comienza la estufa su temporada de rugidos.\n\n\nUna mujer de gastado pelo blanco está de pie junto a la ventana de la cocina. Tiene puestas unas tenis y un suéter gris muy deformado sobre un veraniego vestido de algodón. Es pequeña y vivaz, como una gallina; pero tiene los hombros horriblemente encorvados, debido a una prolongada enfermedad juvenil. Su rostro es notable, semejante al de Lincoln, igual de marcado, y teñido por el sol y el viento; pero también es delicado, de huesos finos, y con unos ojos de color jerez y expresión tímida.\n\n\n-¡Dios mío! -exclama, y su aliento empaña el cristal-. ¡Ha llegado la temporada de las tartas de frutas!\n\n\nLa persona con la que habla soy yo. Tengo siete años; ella, sesenta y tantos. Somos primos, muy lejanos, y hemos vivido juntos, bueno, desde que recuerdo. En la casa también viven otras personas, parientes; y aunque tienen poder sobre nosotros y nos hacen llorar frecuentemente, en general, apenas tenemos en cuenta su existencia. Los dos somos el mejor amigo del otro. Ella me llama Buddy, en recuerdo de un chico que había sido su mejor amigo, hace ya mucho tiempo. El otro Buddy murió de pequeño, en los años ochenta del siglo pasado. Ella sigue siendo pequeña.\n\n\n-Lo sabía antes de levantarme de la cama -dice, volviéndole la espalda a la ventana y con una mirada de excitación determinada-. La campana del patio sonaba fría y clarísima. Y no cantaba ningún pájaro; se han ido a tierras más cálidas, ya lo creo que sí. Mira, Buddy, deja de comer galletas y ve por nuestro coche. Ayúdame a buscar el sombrero. Tenemos que preparar treinta tartas.\n\n\nSiempre ocurre lo mismo: llega cierta mañana de noviembre, y mi amiga, como si oficialmente inaugurase esa temporada navideña anual que le dispara la imaginación y reaviva el fuego de su corazón, anuncia:\n\n\n-¡Ya es hora de preparar las tartas! Ve por nuestro coche. Ayúdame a buscar el sombrero.\n\n\nY aparece el sombrero, que es de paja, bajo de copa y muy ancho de ala, y con un atado de rosas de terciopelo marchitadas por la intemperie: antiguamente era de una parienta que vestía muy a la moda. Guiamos juntos el coche, un destartalado cochecito de niño, por el jardín, camino de la arboleda de pacanas. El cochecito es mío; es decir que lo compraron para mí cuando nací. Es de mimbre, y está bastante destrenzado, y sus ruedas se mueven como las piernas de un borracho. Pero es un objeto fiel; en primavera lo llevamos al bosque para llenarlo de flores, hierbas y helechos para las macetas de la entrada; en verano, amontonamos en él toda la parafernalia  de  las  meriendas campestres, junto con las cañas de pescar, y bajamos hasta la orilla de algún riachuelo; en invierno también tiene algunas funciones: es la camioneta en la que trasladamos la leña desde el patio hasta la chimenea, y le sirve de cálida cama a Queenie, nuestra pequeña terrier anaranjada y blanca, un fuerte animal que ha sobrevivido a mucho malhumor y a dos mordeduras de serpiente de cascabel. En este momento Queenie anda trotando detrás del coche.\n\n\nAl cabo de tres horas nos encontramos de nuevo en la cocina, descascarando una carga de nueces que el viento ha hecho caer de los árboles. Nos duele la espalda de tanto agacharnos a recogerlas: ¡qué difíciles han sido de encontrar (pues la parte principal de la cosecha se la han llevado, después de sacudir los árboles, los dueños de la arboleda, que no somos nosotros) bajo las hojas que las ocultaban, entre los pastos engañosos y helados! ¡Caaracrac! Un alegre crujido, fragmentos de truenos en miniatura que resuenan al partir las cáscaras mientras en la jarra de leche sigue creciendo el dorado montón de dulce y aceitosa fruta marfileña. Queenie comienza a relamerse, y de vez en cuando mi amiga le da furtivamente un pedacito, pese a que insiste en que ni siquiera nosotros las probemos.\n\n\n-No debemos hacerlo, Buddy. Si empezamos, no habrá quien nos pare. Y no tenemos suficientes, ni siquiera con las que hay. Son treinta tartas.\n\n\nLa cocina va oscureciéndose. El crepúsculo transforma la ventana en un espejo: nuestros reflejos se mezclan con la luna ascendente mientras seguimos trabajando junto al hogar y a la luz de la chimenea. Por fin, cuando la luna ya está muy alta, echamos las últimas cáscaras al fuego suspirando al unísono, observando cómo van encendiéndose. El coche está vacío; la jarra, llena hasta el borde.\n\n\nCenamos (galletas frías, jamón, dulce de zarzamora) y hablamos de lo del día siguiente.\n\n\nAl día siguiente empieza el trabajo que más me gusta: ir de compras. Cerezas y cidras, jengibre y vainilla y piña hawaiana en lata, nueces y pasas y pacanas y whisky y, oh, un montón de harina, manteca, muchísimos huevos, especias, esencias: pero ¡nos hará falta un poni para tirar del coche hasta casa!\n\n\nPero, antes de comprar, queda la cuestión del dinero. Ninguno de los dos tiene ni cinco.\n\n\nSolamente las limitadas cantidades que los otros habitantes de la casa nos proporcionan muy de vez en cuando (ellos creen que una moneda de diez centavos es una fortuna); y 10 que nos ganamos por medio de diversas actividades: organizar sorteos de cosas viejas, vender baldes de zarzamoras que nosotros mismos recogemos, tarros de mermelada casera y de dulce de manzana y de durazno en conserva, o recoger flores para bodas y funerales. Una vez ganamos el septuagésimo noveno premio, cinco dólares, en un concurso nacional de rugby. Y no porque sepamos ni jota de rugby, sino porque participamos en todos los concursos de los que tenemos noticia: en este momento nuestras esperanzas se centran en el Gran Premio de cincuenta mil dólares que ofrecen por inventar el nombre de una nueva marca de café (nosotros hemos propuesto “A.M.”; y, después de dudarlo un poco, porque a mi amiga le parecía sacrílego, como eslogan, “¡A.M.! ¡Amén!”).\n\n\nSinceramente, nuestra única actividad provechosa de verdad fue lo del Museo de Monstruos y Feria de Atracciones que organizamos hace un par de veranos en una leñera.\n\n\nLas atracciones consistían en proyecciones de linterna mágica con imágenes de Washington y Nueva York prestadas por un familiar que había estado en esos lugares (y que se puso furioso cuando se enteró del motivo por el que se las habíamos pedido); el Monstruo era un pollito de tres patas, recién incubado por una de nuestras gallinas. Toda la gente de por aquí quería ver al pollito: les cobrábamos cinco centavos a los adultos, y dos a los niños. Y llegamos a ganar nuestros buenos veinte dólares antes de que el museo cerrara sus puertas debido a la defunción de su principal estrella.\n\n\nPero entre unas cosas y otras vamos acumulando cada año nuestros ahorros navideños, el Fondo para Tartas de Frutas. Guardamos bien escondidos estos ahorros en un viejo monedero, debajo de una tabla suelta que está debajo del piso que está debajo del orinal que está debajo de la cama de mi amiga. Solo sacamos el monedero de su seguro escondrijo para hacer un nuevo depósito, o, como suele ocurrir los sábados, para algún retiro; porque los sábados me corresponden diez centavos para el cine. Mi amiga no ha ido jamás al cine, ni tiene intención de hacerlo:\n\n\n-Prefiero que me cuentes la historia, Buddy. Así puedo imaginármela mejor. Además, las personas de mi edad no deben gastar la vista. Cuando se presente el Señor, quiero verlo bien.\n\n\nAparte de no haber visto ninguna película, tampoco ha comido en ningún restaurante, viajado a más de cinco kilómetros de casa, recibido o enviado telegramas, leído nada que no sean historietas gráficas y la Biblia, usado cosméticos, pronunciado malas palabras, deseado a nadie mal alguno, mentido a conciencia, ni dejado que ningún perro pasara hambre. Y estas son algunas de las cosas que ha hecho, y que suele hacer: matar con una azada a la más grande serpiente de cascabel jamás vista en este condado (dieciséis cascabeles), tomar rapé (en secreto), domesticar colibríes (desafío a cualquiera a que lo intente) hasta conseguir que se mantengan en equilibrio sobre uno de sus dedos, contar historias de fantasmas (tanto ella como yo creemos en los fantasmas) tan estremecedoras que te dejan helado hasta en julio, hablar consigo misma, pasear bajo la lluvia, cultivar las camelias más bonitas de todo el pueblo, aprenderse la receta de todas las antiguas recetas curativas de los indios, entre otras, una fórmula mágica para quitar verrugas.\n\n\nAhora, terminada la cena, nos retiramos a la habitación que hay en una parte alejada de la casa, y que es el lugar donde mi amiga duerme, en una cama de hierro pintada de rosa furioso, su color preferido, cubierta con una colcha hecha de retazos. En silencio, saboreando los placeres de los conspiradores, sacamos de su escondrijo secreto el monedero y derramamos su contenido sobre su colcha. Billetes de un dólar, enrollados como un cigarrillo y verdes como brotes de mayo. Oscuras monedas de cincuenta centavos, tan pesadas que sirven para cerrarle los ojos a un muerto. Hermosas monedas de diez centavos, las más alegres, las que tintinean de verdad. Monedas de cinco y veinticinco centavos, tan pulidas por el uso como guijarros de río. Pero, sobre todo, un horrible montón de olorosas monedas de un centavo. El verano pasado, otros habitantes de la casa nos contrataron para matar moscas, un centavo por cada veinticinco moscas muertas.  Ah, aquella carnicería de agosto: ¡cuántas moscas volaron al cielo! Pero no fue un trabajo que nos llenara de orgullo. Y, mientras vamos contando los centavos, es como si volviésemos a contar moscas muertas. Ninguno de los dos tiene habilidad para los números; contamos despacio, restamos, y volvemos a empezar. Según los cálculos de ella, tenemos 12 dólares y 73 centavos. Según los míos, 13 dólares exactamente.\n\n\n-Espero que te hayas equivocado, Buddy. Más vale andar con cuidado si son trece. Se nos desinflarán las tartas. O enterrarán a alguien. Por Dios, en mi vida se me ocurriría levantarme de la cama un día trece.\n\n\nLo cual es cierto: se pasa todos los días trece en la cama. De modo que, para asegurarnos, sacamos un centavo y lo tiramos por la ventana.\n\n\nDe todos los ingredientes que utilizamos para hacer nuestras tartas de frutas no hay ninguno tan caro como el whisky, que, además, es el más difícil de comprar: su venta está prohibida por el gobierno. Pero todo el mundo sabe que se le puede comprar una botella al señor Jajá Jones. Y al día siguiente, después de haber terminado nuestras compras más prosaicas, nos encaminamos al bar del señor Jajá, un “pecaminoso” (por citar la opinión pública) bar de pescado frito y baile que está a la orilla del río. No es la primera vez que vamos allí, y con el mismo propósito; pero los años anteriores hemos hecho tratos con la mujer de Jajá, una india de piel negra como la tintura de yodo, brillante cabello oxigenado, y apariencia de muerta de cansancio. De hecho, jamás hemos visto a su marido, aunque hemos oído decir que también es indio. Un gigante con cicatrices de cuchillazos en las mejillas. Le llaman Jajá por lo serio, nunca se ríe. Cuando nos acercamos al bar (una amplia cabaña de troncos, adornada por dentro y por fuera con guirnaldas de lamparitas desnudas pintadas de colores vivos, y situada en la embarrada orilla del río, a la sombra de unos árboles por entre cuyas ramas crece el musgo como niebla gris) detenemos nuestro paso. Incluso Queenie deja de brincar y permanece cerca de nosotros. Ha habido asesinatos en el bar de Jajá. Gente descuartizada. Descalabrada. El mes próximo irá al juzgado uno de los casos. Naturalmente, esta clase de cosas suceden por la noche, cuando suena el tocadiscos y las lamparitas pintadas proyectan demenciales sombras. De día, el local de Jajá es destartalado y está desierto. Llamo a la puerta, ladra Queenie, grita mi amiga:\n\n\n-¡Señora Jajá! ¡Eh, señora! ¿Hay alguien en casa?\n\n\nPasos. Se abre la puerta. Nuestros corazones se detienen. ¡Es el señor Jajá Jones en persona! Es un gigante; y tiene cicatrices; y no sonríe. Nos lanza miradas llameantes con sus satánicos ojos rasgados, y quiere saber:\n\n\n-¿Qué quieren de Jajá?\n\n\nDurante un instante nos quedamos tan paralizados que no podemos hablar. Al rato, mi amiga encuentra una media voz, apenas una vocecita susurrante:\n\n\n-Si no le importa, señor Jajá, queremos un litro del mejor whisky que tenga.\n\n\nLos ojos se le rasgan incluso más. ¿No es increíble? ¡El señor Jajá está sonriendo! Hasta riendo.\n\n\n-¿Cuál de los dos es el bebedor?\n\n\n-Es para hacer tartas de frutas, señor Jajá. Para cocinar.\n\n\nEsto le templa el ánimo. Frunce el ceño.\n\n\n-Qué manera de tirar un buen whisky.\n\n\nNo obstante, se hunde en las sombras del bar y vuelve unos cuantos segundos después con una botella de contenido amarillo margarita, sin etiqueta. Muestra su centelleo a la luz del sol y dice:\n\n\n-Dos dólares.\n\n\nLe pagamos con monedas de diez, cinco y un centavo. De repente, mientras hace sonar las monedas en la mano cerrada, como si fuesen dados, se le suaviza la expresión.\n\n\n-¿Saben qué? -nos propone, devolviendo el dinero a nuestro monedero-. Págenmelo con una tarta de frutas.\n\n\nDe vuelta a casa, mi amiga comenta:\n\n\n-A mí me ha parecido un hombre encantador. Pondremos una tacita de pasas de más en su tarta.\n\n\nLa cocina negra, cargada de carbón y leña, brilla como una calabaza iluminada. Giran velozmente los batidores de huevos, dan vueltas como locas las cucharas en ollas cargadas de manteca y azúcar, endulza el ambiente la vainilla, lo hace picante el jengibre; unos olores combinados que hacen que te pique la nariz saturan la cocina, empapan la casa, salen volando al mundo arrastrados por el humo de la chimenea. A los cuatro días hemos terminado nuestra tarea. Treinta y una tartas, ebrias de whisky, se tuestan al sol en los estantes y los alféizares de las ventanas.\n\n\n¿Para quién son?\n\n\nPara nuestros amigos. No necesariamente amigos de la vecindad: de hecho, la mayor parte las hemos hecho para personas con las que quizá solo hemos hablado una vez, o ninguna. Gente con la que nos hemos encaprichado. Como el presidente Roosevelt. Como el reverendo J. C. Lucey y señora, misioneros bautistas en Borneo, que el pasado invierno dieron unas conferencias en el pueblo. O el pequeño afilador que pasa por aquí dos veces al año.\n\n\nO Abner Packer, el conductor del autobús de las seis que, cuando llega de Mobile, nos saluda con la mano cada día al pasar delante de casa envuelto en una nube de polvo. O los Wiston, una joven pareja californiana cuyo automóvil se rompió una tarde ante nuestro portón, y que pasó una agradable hora charlando con nosotros (el joven Wiston nos sacó una foto, la única que nos han sacado en nuestra vida). ¿Es debido a que mi amiga siente timidez ante todo el mundo, excepto los desconocidos, que esos desconocidos, y otras personas a quienes apenas hemos tratado, son para nosotros nuestros más auténticos amigos? Creo que sí. Además, los cuadernos en donde conservamos las notas de agradecimiento con membrete de la Casa Blanca, las ocasionales comunicaciones que nos llegan de California y Borneo, las postales de un centavo firmadas por el afilador, hacen que nos sintamos relacionados con unos mundos llenos de acontecimientos, situados muy lejos de la cocina y de su precaria imagen de un cielo recortado.\n\n\nUna rama desnuda de higuera decembrina araña la ventana. La cocina está vacía, han desaparecido las tartas; ayer llevamos las últimas al correo, cargadas en el coche, y una vez allí tuvimos que vaciar el monedero para pagar los sellos postales. Estamos en la ruina. Es una situación que me deprime notablemente, pero mi amiga está empeñada en que lo celebremos: con los dos centímetros de whisky que nos quedan en la botella de Jajá. A Queenie le echamos una cucharada en su café (le gusta el café aromatizado con achicoria, y bien cargado). Dividimos el resto en un par de vasos de gelatina. Los dos estamos bastante atemorizados ante la perspectiva de tomar whisky solo; su sabor provoca en los dos expresiones beodas y amargos estremecimientos. Pero al rato comenzamos a cantar simultáneamente una canción diferente cada uno. Yo no me sé la letra de la mía, solo: \nVen, ven, ven a bailar a la fiesta esta noche\n. Pero puedo bailar: eso es lo que quiero ser, bailarín de claqué en películas musicales. La sombra de mis pasos de baile salta por las paredes; nuestras voces hacen sonar la porcelana; reímos como tontos: se diría que unas manos invisibles están haciéndonos cosquillas. Queenie se pone a rodar, patalea en el aire, y algo parecido a una sonrisa tensa sus labios negros. Me siento ardiente y chispeante por dentro, como los troncos que se desmenuzan en el hogar, despreocupado como el viento en la chimenea. Mi amiga baila un vals alrededor de la estufa, sujetando el dobladillo de su pobre falda de algodón con la punta de los dedos, como si fuera un vestido de noche: \nMuéstrame el camino de vuelta a casa\n, está cantando, mientras rechinan en el piso sus tenis de goma. \nMuéstrame el camino de vuelta a casa\n.\n\n\nEntran dos parientes. Muy enojados. Potentes, con miradas censoras, lenguas severas. Escuchen lo que dicen sus palabras, amontonándose unas sobre otras hasta formar una canción de ira:\n\n\n-¡Un niño de siete años! ¡Oliendo a whisky! ¡Te volviste loca! ¡Dárselo a un niño de siete años! ¡Estás reloca! ¡Por el mal camino! ¿Te acuerdas de la prima Kate? ¿Del tío Charlie? ¿Del cuñado del tío Charlie? ¡Qué escándalo! ¡Qué vergüenza! ¡Qué humillación! ¡Arrodilláte, reza, pídele perdón al Señor!\n\n\nQueenie se esconde debajo de la estufa. Mi amiga se queda mirando vagamente sus tenis, le tiembla el mentón, se levanta la falda, se suena los mocos y se va corriendo a su cuarto. Mucho después de que el pueblo haya ido a acostarse y la casa esté en silencio, con la sola excepción de los carillones de los relojes y el chisporroteo de los fuegos casi apagados, mi amiga llora contra una almohada que ya está tan húmeda como el pañuelo de una viuda.\n\n\n-No llores -le digo, sentado a los pies de la cama y temblando a pesar del camisón de franela, que aún huele al jarabe de la tos que tomé el invierno pasado-, no llores -le suplico, jugando con los dedos de sus pies, haciéndole cosquillas-, eres demasiado vieja para llorar.\n\n\n-Por eso lloro -dice ella, hipando-. Porque soy demasiado vieja. Vieja y ridícula.\n\n\n-Ridícula no. Divertida. Más divertida que nadie. Oye. Como sigas llorando, mañana estarás tan cansada que no podremos ir a cortar el árbol.\n\n\nSe endereza. Queenie salta encima de la cama (lo cual le está prohibido) para lamerle las mejillas.\n\n\n-Conozco un lugar donde encontraremos árboles de verdad, preciosos, Buddy. Y también hay acebo. Con bayas tan grandes como tus ojos. Está en el bosque, muy adentro. Más lejos de lo que nunca hemos ido. Papi nos traía de allí los árboles de Navidad: los traía al hombro. Eso era hace cincuenta años. Bueno, no sabes lo impaciente que estoy por que amanezca.\n\n\nDe mañana. La escarcha helada da brillo al pasto; el sol, redondo como una naranja y anaranjado como una luna de verano, cuelga en el horizonte y bruñe los plateados bosques invernales. Chilla un pavo salvaje. Un cerdo renegado gruñe entre la maleza. Pronto, junto a la orilla del poco profundo riachuelo de aguas veloces, tenemos que abandonar el coche. Queenie es la primera en vadear la corriente; chapotea hasta el otro lado, ladrando en son de queja porque la corriente es muy fuerte, tan fría que seguro que se agarra una pulmonía.\n\n\nNosotros la seguimos, con el calzado y los utensilios (un hacha pequeña, una bolsa de arpillera) sostenidos encima de la cabeza. Dos kilómetros más de espinas, erizos y zarzas que se nos enganchan en la ropa; de herrumbrosas agujas de pino, y con el brillo de los coloridos hongos y las plumas caídas. Aquí, allí, un brillo, un temblor, un éxtasis de trinos nos recuerdan que no todos los pájaros han volado hacia el Sur. El camino serpentea siempre por entre charcos alimonados de sol y sombríos túneles de enredaderas. Hay que cruzar otro arroyo: una agotada flota de moteadas truchas espumea el agua alrededor nuestro, mientras unas ranas del tamaño de platos se entrenan tirándose de panza; unos castores obreros construyen un dique. En la otra orilla, Queenie se sacude y tiembla. También tiembla mi amiga: no de frío, sino de entusiasmo. Una de las maltrechas rosas de su sombrero deja caer un pétalo cuando levanta la cabeza para inhalar el aire cargado del aroma de los pinos.\n\n\n-Ya casi llegamos. ¿Lo hueles, Buddy? -dice, como si estuviéramos acercándonos al océano.\n\n\nEn efecto, es algo semejante al océano. Aromáticas e ilimitadas extensiones de árboles navideños, de acebos de hojas punzantes. Bayas rojas tan brillantes como campanillas sobre las que se ciernen, gritando, negros cuervos. Después de haber llenado nuestras bolsas de arpillera con la cantidad suficiente de verde y rojo como para adornar una docena de ventanas, nos disponemos a elegir el árbol.\n\n\n-Tendría que ser -dice mi amiga- el doble de alto que un chico. Para que ningún chico pueda robarle la estrella.\n\n\nEl que elegimos es el doble de alto que yo. Un valiente y bello bruto que se banca treinta hachazos antes de caer con un grito crujiente y estremecedor. Cargándolo como si fuese una pieza de caza, comenzamos la larga expedición de regreso. Cada pocos metros abandonamos la lucha, nos sentamos, jadeamos. Pero poseemos la fuerza del cazador victorioso que, sumada al perfume viril y helado del árbol, nos hace revivir, nos incita a continuar. Muchas felicitaciones acompañan nuestro crepuscular regreso por el camino de roja arcilla que conduce al pueblo; pero mi amiga se muestra esquiva cuando la gente elogia el tesoro que llevamos en el carricoche: qué árbol tan hermoso, ¿de dónde lo han sacado?\n\n\n-De allá lejos -murmura ella con imprecisión. Una vez se detiene un coche, y la perezosa mujer del dueño rico de la fábrica se asoma y balbucea:\n\n\n-Les doy veinticinco centavos por ese árbol.\n\n\nEn general, a mi amiga le da miedo decir que no; pero en esta ocasión rechaza rápidamente el ofrecimiento con la cabeza:\n\n\n-Ni por un dólar.\n\n\nLa mujer del empresario insiste.\n\n\n-¿Un dólar? ¡Un cuerno! Cincuenta centavos. Y es mi última oferta. Pero, mujer, si puedes ir por otro.\n\n\nEn respuesta, mi amiga reflexiona amablemente:\n\n\n-Lo dudo. Nunca hay dos de nada.\n\n\nEn casa: Queenie se desploma junto al fuego y duerme hasta el día siguiente, roncando como un ser humano.\n\n\nUn baúl que hay en la buhardilla contiene: una caja de zapatos llena de colas de armiño (procedentes de la capa que usaba para ir a la ópera cierta dama extraña que en otros tiempos alquiló una habitación de la casa), varios rollos de gastadas cenefas de oropel que el tiempo ha terminado dorando, una estrella de plata, una breve tira de bombitas en forma de vela, fundidas y seguramente peligrosas. Adornos magníficos, hasta cierto punto, pero que no son suficientes: mi amiga quiere que el árbol arda -como la vidriera de una iglesia bautista-, que se le doblen las ramas bajo el peso de una copiosa nevada de adornos. Pero no podemos permitimos el lujo de comprar los hermosos objetos made in Japan que venden en el negocio de baratijas. De modo que hacemos lo mismo que hemos hecho siempre: pasarnos días y días sentados a la mesa de la cocina, armados de tijeras, lápices y montones de papeles de colores. Yo dibujo los perfiles, y mi amiga los recorta: gatos y más gatos, y también peces (porque es fácil dibujarlos), unas cuantas manzanas, otras tantas sandías, algunos ángeles alados hechos de las hojas de papel de aluminio que guardamos cuando comemos chocolate. Utilizamos ganchitos para sujetar todas estas creaciones al árbol; como toque final, espolvoreamos por las ramas bolitas de algodón (recogido para este fin el pasado agosto). Mi amiga, estudiando el efecto, entrelaza las manos.\n\n\n-Dime la verdad, Buddy. ¿No está para comérselo?\n\n\nQueenie intenta comerse un ángel.\n\n\nDespués de trenzar y adornar con cintas las coronas de acebo que ponemos en cada una de las ventanas de la fachada, nuestro siguiente proyecto consiste en inventar regalos para la familia. Pañuelos tejidos a mano para las señoras, y, para los hombres, jarabe casero de limón, dulce y aspirina, que debe ser tomado “en cuanto aparezcan síntomas de resfriado y después de salir de caza”. Pero cuando llega la hora de preparar el regalo que nos haremos el uno al otro, mi amiga y yo nos separamos para trabajar en secreto. A mí me gustaría comprarle una navaja con incrustaciones de perlas en el mango, una radio, medio kilo entero de cerezas recubiertas de chocolate (las probamos una vez, y desde entonces está siempre jurando que podría alimentarse solo de ellas. “Te lo juro, Buddy, bien sabe Dios que podría… y no tomo su nombre en vano.”). En lugar de eso, le estoy haciendo un cometa. A ella le gustaría comprarme una bicicleta (lo ha dicho millones de veces: “Si pudiera, Buddy. La vida ya es bastante mala cuando tienes que prescindir de las cosas que te gustan a ti; pero, demonios, lo que más me enoja es no poder regalar aquello que les gusta a los otros. Pero algún día te la consigo, Buddy. Te encuentro una bici. Y no me preguntes cómo. Quizá la robe”). En lugar de eso, estoy casi seguro de que me está haciendo un cometa: igual que el año pasado, y que el anterior. El anterior a ese nos regalamos sendas hondas. Todo lo cual está bien: porque somos los reyes a la hora de hacer volar los cometas, y sabemos estudiar el viento como los marineros; mi amiga, que sabe más que yo, hasta es capaz de hacer que flote un cometa cuando no hay ni la brisa suficiente para traer nubes.\n\n\nLa tarde anterior a la Nochebuena nos conseguimos una moneda de cinco centavos y vamos a la carnicería para comprarle a Queenie su regalo tradicional: un buen hueso masticable de buey. El hueso, envuelto en papel de fantasía, queda situado en la parte más alta del árbol, junto a la estrella. Queenie sabe que está allí. Se sienta al pie del árbol y mira hacia arriba, en un éxtasis de codicia: llega la hora de acostarse y no se quiere mover ni un centímetro. Yo me siento tan excitado como ella. Me destapo a patadas y me paso la noche dándole vueltas a la almohada, como si fuese una de esas noches tan sofocantes de verano. Canta desde algún lugar un gallo: equivocadamente, porque el sol sigue estando al otro lado del mundo.\n\n\n-¿Estás despierto, Buddy?\n\n\nEs mi amiga, que me llama desde su cuarto, justo al lado del mío; y al cabo de un instante ya está sentada en mi cama, con una vela encendida.\n\n\n-Mira, no puedo cerrar un ojo -declara-. La cabeza me da más saltos que una liebre. Oye, Buddy, ¿crees que la señora Roosevelt servirá nuestra tarta para la cena?\n\n\nNos arrebujamos en la cama, y ella me aprieta la mano diciendo te quiero.\n\n\n-Me da la sensación de que antes tenías la mano mucho más pequeña. Supongo que detesto la idea de verte crecer. ¿Seguiremos siendo amigos cuando te hagas mayor?\n\n\nYo le digo que siempre.\n\n\n-Pero me siento horriblemente mal, Buddy. No sabes la de ganas que tenía de regalarte una bici. He intentado vender el camafeo que me regaló papá. Buddy -duda un poco, como si estuviese muy avergonzada-, te he hecho otro cometa.\n\n\nLuego le confieso que también yo le he hecho un cometa, y nos reímos. La vela ha ardido tanto que ya no hay quien la sostenga. Se apaga, delata la luz de las estrellas que dan vueltas en la ventana como unos villancicos visuales que lenta, muy lentamente, va acallando el amanecer. Seguramente dormitamos; pero la aurora nos salpica como si fuese agua fría; nos levantamos, con los ojos como platos y errando de un lado para otro mientras aguardamos a que los demás se despierten. Con toda deliberación, mi amiga deja caer un cacharro metálico en el suelo de la cocina. Yo bailo claqué ante las puertas cerradas. Uno a uno, los parientes emergen, con cara de sentir deseos de asesinarnos a ella y a mí; pero es Navidad, y no pueden hacerlo. Primero, un desayuno lujoso: todo lo que se puedan imaginar, desde panqueques y ardilla frita hasta maíz tostado y miel en panal. Lo que pone a todo el mundo de buen humor, con la sola excepción de mi amiga y yo. La verdad, estamos tan impacientes por llegar a los regalos, que no conseguimos tragar ni un bocado.\n\n\nPues bien, me llevo una decepción. ¿Y quién no? Unas medias, una camisa para ir a la escuela dominical, unos cuantos pañuelos, un suéter usado, una suscripción por un año a una revista religiosa para niños: \nEl pastorcillo\n. Me vuelven loco. De verdad.\n\n\nEl botín de mi amiga es mejor. Su principal regalo es una bolsa de mandarinas. Pero está mucho más orgullosa de un chal de lana blanca que le ha tejido su hermana, la que está casada. Pero dice que su regalo favorito es el cometa que le he hecho yo. Y, en efecto, es muy bonito; aunque no tanto como el que ha hecho ella para mí, azul y salpicado de estrellitas verdes y doradas de buena conducta; es más, hasta lleva mi nombre, “Buddy”, pintado.\n\n\n-Hay viento, Buddy.\n\n\nHay viento, y nada importará hasta el momento en que bajemos corriendo al prado que queda cerca de casa, el mismo adonde Queenie ha ido a esconder su hueso (y el mismo en donde, dentro de un año, será enterrada Queenie). Una vez allí, nadando por la sana hierba que nos llega hasta la cintura, soltamos nuestros cometas, sentimos sus tirones de peces celestiales que flotan en el viento. Satisfechos, reconfortados por el sol, nos tiramos en el pasto y pelamos mandarinas y observamos las cabriolas de nuestros cometas. Me olvido enseguida de las medias y del suéter usado. Soy tan feliz como si ya hubiésemos ganado el Gran Premio de cincuenta mil dólares de ese concurso de marcas de café.\n\n\n-¡Ay, pero qué tonta soy! -exclama mi amiga, repentinamente alerta, como la mujer que se ha acordado demasiado tarde de lo que había dejado en el horno-. ¿Sabes qué había creído siempre? -me pregunta en tono de haber hecho un gran descubrimiento, sin mirarme a mí, pues los ojos se le pierden en algún lugar situado a mi espalda-. Siempre había creído que para ver al Señor hacía falta que el cuerpo estuviese muy enfermo, agonizante. Y me imaginaba que cuando Él llegase sería como contemplar una vidriera bautista: tan bonito como cuando el sol se mete a chorros por los vidrios de colores, tan luminoso que ni te enteras de que está oscureciendo. Y ha sido una vidriera de colores en la que el sol se metía a chorros, así de espectral. Pero seguro que no es eso lo que suele suceder. Apuesto a que, cuando llega el final, la carne comprende que el Señor ya se ha mostrado. Que las cosas, tal como son -su mano traza un círculo, en un ademán que abarca nubes y cometas y pasto, y hasta a Queenie, que está escarbando la tierra en la que ha enterrado su hueso-, tal como siempre las has visto, eran verlo a Él. En cuanto a ti, podría dejar este mundo con un día como hoy en la mirada.\n\n\nEsta es la última Navidad que pasamos juntos.\n\n\nLa vida nos separa. Los supuestos sabios deciden que mi lugar está en un colegio militar. Y a partir de ahí se sucede una desdichada serie de cárceles a toque de corneta, de sombríos campamentos de verano a toque de diana. Tengo además otra casa. Pero no importa. Mi casa está allí donde se encuentra mi amiga, y jamás la visito.\n\n\nY ella sigue allí, dando vueltas por la cocina. Con Queenie como única compañía. Luego sola. (“Querido Buddy -me escribe con su letra salvaje, difícil de leer-, el caballo de Jim Macy le dio ayer una horrible patada a Queenie. Demos gracias de que ella no llegó a enterarse del dolor. La envolví en una sábana de hilo y la llevé en el coche al prado de Simpson, para que esté rodeada de sus huesos…”). Durante algunos noviembres sigue preparando sus tartas de frutas sin nadie que la ayude; no tantas como antes, pero sí unas cuantas; y, por supuesto, siempre me envía “la mejor de todas”. Además, me pone en cada carta una moneda de diez centavos envuelta en papel higiénico: “Ve a ver una película y cuéntame la historia”. Poco a poco, sin embargo, en sus cartas tiende a confundirme con su otro amigo, el Buddy que murió en los años ochenta del siglo pasado; poco a poco, los días trece van dejando de ser los únicos días en que no se levanta de la cama: llega una mañana de noviembre, una mañana sin hojas ni pájaros que anuncia el invierno, y esa mañana ya no tiene fuerzas para darse ánimos exclamando:\n\n\n-¡Vaya por Dios, ha llegado la temporada de las tartas de frutas!\n\n\nY cuando eso ocurre, yo lo sé. El mensaje que lo cuenta no hace más que confirmar una noticia que cierta vena secreta mía ya había recibido, amputándome una insustituible parte de mí mismo, dejándola suelta como un cometa cuyo hilo se ha roto. Por eso, cuando cruzo el césped del colegio en esta mañana de diciembre, no dejo de escrutar el cielo. Como si esperase ver, a manera de un par de corazones, dos cometas perdidos que suben corriendo hacia el cielo.\n\n\nFIN\n\n\n\n\n“A Christmas Memory”,\n\n\nMademoiselle\n, 1956\n\n"}