{"metadata": {"length": 2386, "words": 417, "reading_time_min": 2.085}, "text": "Un rey había perdido un anillo precioso. Buscó por aquí, buscó por allá, pero no apareció. Entonces, hizo promulgar un bando: haría rico al astrólogo que le dijera dónde estaba el anillo. Ante esto, Cámbara, un campesino que no tenía un centavo y que no sabía leer ni escribir, fue a ver al rey. Este le asignó un aposento donde solo había una cama y una mesa con un gran libraco de astrología, papel y tinta. Cámbara se sentó a la mesa, hojeó el libro sin entender nada e hizo unos garabatos. Como no sabía escribir, le salían signos muy extraños, y los criados que entraban para traerle de comer pensaron que debía ser un astrólogo muy sabio.\n\n\nEran los criados quienes habían robado el anillo. Como tenían la conciencia sucia, las miradas que, para darse aires de autoridad, les lanzaba Cámbara, les parecían miradas de suspicacia, y empezaron a temer ser descubiertos. Cámbara, que no era astrólogo sino campesino y, por lo tanto, malicioso, no había tardado en sospechar de los criados, y les urdió una trampa: se ocultó bajo la cama y cuando el primero entró, gritó: “¡Uno!”; el criado dejó el plato y se retiró espantado.\n\n\nEntró el segundo criado y escuchó esa voz que parecía salir de debajo de la tierra: “¡Dos!”; también él emprendió la fuga.\n\n\nEntro el tercero: “¡Y tres!”. Los criados se consultaron y decidieron hablar:\n\n\n—Somos gente humilde —le dijeron a Cámbara—. Si le dices al Rey, estamos perdidos.\n\n\n—Tomen el anillo y háganselo tragar a ese pavo que anda por el patio. Dejen el resto de mi cuenta.\n\n\nAl otro día, Cámbara se presentó ante el rey y le dijo que, tras prolongados estudios, había logrado averiguar que un pavo se había tragado el anillo. Despanzurraron al pavo y encontraron la joya perdida. El rey colmó al astrólogo de riquezas y ofreció un banquete en su honor, con todos los notables del reino. Entre otros manjares, se sirvió un plato de cámbaros, un presente de otro rey, que eran desconocidos en esa región.\n\n\n—Tú, que eres astrólogo —le dijo el rey al campesino—, deberías saber decirme cómo se llama esto que hay en el plato.\n\n\nEl pobre nada sabía de esos animalitos y se dijo para sí, a media voz:\n\n\n—Ah, Cámbara, Cámbara, ¡qué mal fin has tenido!\n\n\n—¡Muy bien! —dijo el rey, que ignoraba el verdadero nombre del campesino—, lo has adivinado. Ese es el nombre: “cámbaros”. Eres el astrólogo más grande del mundo.\n\n\nFIN\n\n\n\n\nAnónimo italiano\n\n"}