{"metadata": {"length": 65089, "words": 10631, "reading_time_min": 53.155}, "text": "Había sido un día de triunfo para el coronel Starbottle. Primero, por su personalidad, pues hubiese sido difícil separar las hazañas del coronel de su individualidad; segundo, por su habilidad de orador, como defensor simpatizante, y tercero, por sus funciones como principal asesor letrado en el caso Eureka Ditch Company contra el estado de California.\n\n\nDe sus actuaciones, estrictamente legales en este caso, prefiero no hablar; había quienes las negaban aunque el jurado las había aceptado ante el pronunciamiento del propio juez, entre divertido y cínico. Durante una hora se habían reído con el coronel, llorado con él, sumido en una indignación personal o exaltación patriótica, por sus apasionados y elevados discursos… ¿qué otra cosa podían hacer sino darle su veredicto? Si bien algunos alegaron que Thomas Jefferson, el águila americana y las Resoluciones del año 1798 no tenían absolutamente nada que ver con la disputa de una compañía cavadora respecto de la redacción de un documento legislativo; y que el enorme abuso del fiscal y sus móviles políticos no tenían la menor vinculación con la cuestión legal suscitada, se aceptó, en general, empero, que la parte perdedora se hubiera sentido muy satisfecha de haber tenido el coronel a su favor. El coronel Starbottle lo sabía, cuando transpirando, jadeante y enrojecido, se abrochó los botones inferiores de la levita azul, que se habían soltado en un espasmo de su oratoria y acomodó su inmaculado y anticuado jabot, saliendo de la Corte, entre los apretones de manos y las exclamaciones de sus amigos.\n\n\nY aquí sucedió algo sin precedentes. El coronel declinó absolutamente beber refrescos alcohólicos en el cercano Palmetto Saloon y declaró su intención de dirigirse directamente a su oficina, sita en la manzana contigua. Sin embargo, el coronel salió del edificio solo, aparentemente desarmado, a no ser por su fiel bastón con puño de oro que colgaba, como de costumbre, de su antebrazo. La multitud lo siguió con la mirada y sin disimular su admiración ante esta nueva evidencia de su valor. Recordó también que, a la terminación de su discurso, le había sido entregada una nota misteriosa… evidentemente un desafío del fiscal. Era pues indudable que el coronel —experimentado duelista— tenía prisa por llegar a su casa, para contestarlo.\n\n\nPero en esto estaban equivocados. La nota, escrita por una mujer, solicitaba simplemente que el coronel acordase una entrevista con la firmante en la oficina de aquel, tan pronto como saliese del juzgado. Mas era un compromiso que el coronel —tan devoto admirador del sexo débil como del código— no perdió tiempo en aceptar. Se quitó el polvo de sus pantalones blancos y de sus zapatos de charol, usando para ello un pañuelo y arregló su negra corbata, debajo del cuello Byron, al acercarse a su oficina. Se sorprendió, sin embargo, al abrir la puerta de su bufete privado, al comprobar que su visitante ya estaba allí; se sintió más sorprendido aún al notar que ella era de edad madura y vestía con sencillez. Pero el coronel había sido educado en la escuela de urbanidad del Sur, ya antigua en la república, y la reverencia que hizo ante la dama pertenecía a la época de sus pantalones cortos y chaqueta con volado. Por su manera, nadie hubiera podido advertir que se sentía defraudado, aunque sus frases eran cortas e incompletas. Pero la conversación familiar del coronel era susceptible de contener incoherencias fragmentarias de su oratoria mayor.\n\n\n—Mil perdones… por haber hecho esperar a una. dama Pero… las felicitaciones de los amigos, la cortesía que se les debe… hizo que… aunque quizás solo aumentó, por la demora… el placer de… ¡ah! —y el coronel completó su frase con un movimiento galante de su regordeta pero bien cuidada mano.\n\n\n—Sí, lo vine a ver por ese discurso suyo; yo estaba en la sala. Cuando comprendí que usted estaba volcando ese jurado a su favor, en la forma en que lo hizo, me dije: “Ese es el tipo de abogado que yo quiero. Un hombre que habla en forma floreada y convicente es exactamente el hombre adecuado para confiarle mi caso.\n\n\n—¡Ah! Es por cuestión de negocios, ya veo… —dijo el coronel, aliviado en su interior y denotando despreocupación—. Y… ¿puedo preguntar de qué índole es el caso?\n\n\n—Bueno… es un caso de violación de la promesa de casamiento —contestó con calma la visitante.\n\n\nSi antes el coronel se había sorprendido, ahora se hallaba positivamente estupefacto, y disgustado por añadidura, en tal forma que necesitó de toda su habilidad para ocultar su estado de ánimo. Sentía aversión especial por los casos de violación de promesa de casamiento. ¡Siempre los había considerado como una forma de litigio que podía evitarse mediante el inmediato homicidio del ofensor masculino… en cuyo caso él hubiera defendido con entusiasmo a la homicida. Pero un juicio por daños y perjuicios… ¡Daños y perjuicios! … con la lectura de un epistolario de amor ante un tribunal y un jurado exhibiendo bulliciosa hilaridad, iba en contra de todos sus instintos. Era algo así como un ultraje a su caballerosidad; su sentido del humor no era muy grande y en el transcurso de su carrera había perdido uno o dos casos importantes, debido al inesperado desarrollo de esta última virtud en un jurado.\n\n\nLa mujer había reparado, evidentemente, en su vacilación, pero no fue suficientemente explícita.\n\n\n—No soy yo… sino mi hija.\n\n\nEl coronel recobró su cortesía.\n\n\n—¡Ah! Estoy aliviado, mi estimada señora. Apenas si podía concebir un hombre tan ignorante como para… tirar por la borda… fortuna tan evidente… o tan ruin como para defraudar la confianza del sexo femenino, madurado y experimentado, únicamente en la caballerosidad del nuestro.\n\n\nLa mujer sonrió a pesar suyo.\n\n\n—Sí, es mi hija, Zaidee Hooker… de manera que puede escatimar uno de esos brillantes discursos para ella… ante el jurado.\n\n\nEl coronel se sintió un poco molesto ante esta dudosa perspectiva, pero sonrió.\n\n\n—¡Ah! Sí, ciertamente… ¡el jurado! Pero, mi buena señora… ¿necesitamos llegar a eso? ¿No podría arreglarse este asunto… al margen de los tribunales? ¿No sería acaso posible… amonestar a ese individuo… decirle que tiene que dar una satisfacción… satisfacción personal… por su conducta cobarde… a un pariente cercano o a un amigo íntimo? De los arreglos necesarios para este fin, yo mismo me ocuparía.\n\n\nEra muy sincero en sus sugerencias; sus pequeños ojos negros brillaban con ese centelleo tan peculiar que solo una mujer hermosa o algún “asunto de honor” podría provocar. La visitante lo miró vagamente y preguntó con lentitud:\n\n\n—¿Y qué beneficio vamos a sacar de eso, nosotras?\n\n\n—Obligarlo a él a cumplir su promesa —respondió el coronel, echándose hacia atrás, en su silla.\n\n\n—¡Cualquier día lo va a “pescar” con eso! —exclamó la dama despectivamente—. No, eso no es lo que estamos buscando. ¡Tenemos que obligarlo a pagar! Daños y perjuicios… nada menos que eso.\n\n\nEl coronel se mordió el labio.\n\n\n—Supongo —dijo con ceño adusto— que ustedes disponen de pruebas documentadas, promesas escritas y declaraciones… en realidad… cartas de amor…\n\n\n—No, ¡ni una sola carta! Eso es justamente lo que acontece y ahí es donde usted entra en el asunto. Usted es el que tiene que convencer al jurado. Usted tiene que demostrar de qué se trata… Contar la historia a su modo… ¡caramba! Para un nombre como usted, eso no es nada.\n\n\nEsta admisión podría haber sido maravillosa para cualquier otro abogado, pero su efecto sobre el coronel Starbottle fue de absoluto descargo. La carencia de cualquier correspondencia jovial o festiva y la apelación que se hacía únicamente a sus facultades de persuasión, en realidad hacían impacto en su fantasía. Hizo a un lado el elogio, sin darle importancia, con un movimiento de su blanca mano.\n\n\n—¿Por supuesto —dijo con confianza—, existe entonces plena evidencia presuntiva y corroborante? Quizás usted me pueda suministrar un sucinto detalle del asunto.\n\n\n—Creo que Zaidee puede hacer eso bastante bien —contestó la mujer, agregando: —Lo que quiero saber, en primer lugar, es si usted puede ocuparse del caso.\n\n\nEl coronel no vaciló; su curiosidad se había despertado.\n\n\n—Ciertamente que puedo; no dudo de que su hija me pondrá en posesión de suficientes datos y detalles para constituir lo que nosotros llamamos… un alegato.\n\n\n—Ella puede alegar bastante… durante bastante tiempo, si es por eso —dijo la mujer, levantándose.\n\n\nEl coronel aceptó la broma con una sonrisa.\n\n\n—¿Y cuándo puedo tener el placer de verla? —preguntó con amabilidad.\n\n\n—Tan pronto como yo pueda salir a la calle y llamarla. Está justamente afuera, caminando por los alrededores… Es un poco tímida, al principio.\n\n\nLa dama se dirigió a la puerta, hasta donde la acompañó el desconcertado coronel. Al salir a la calle, gritó con voz chillona:\n\n\n—¡Eh! ¡Zaidee!\n\n\nAl oír los gritos, una joven que se hallaba apoyada en un árbol, leyendo presumiblemente un anuncio electoral de fecha remota, se dirigió a la puerta desde donde partían las voces. Al igual que su madre, vestía con sencillez, pero, a diferencia de aquélla, su rostro era pálido, más bien refinado, la boca recatada y los ojos bajos. Esto fue todo lo que vio el coronel, mientras hacía una bien pronunciada reverencia y conducía a ambas mujeres a su oficina, pues la muchacha aceptó sus saludos sin levantar la cabeza. La ayudó cortésmente a sentarse en una silla, donde se acomodó de costado, algo ceremoniosamente, siguiendo con los ojos la punta de su sombrilla, con la que trazaba figuras en la alfombra. Ofreció otra silla a la madre, pero ésta la rehusó, diciendo:\n\n\n—Supongo que usted y Zaidee se entenderán mejor —y volviéndose a su hija, añadió—: Dile todo, Zaidee —y antes de que el coronel pudiera reincorporarse nuevamente, desapareció de la habitación.\n\n\nNo obstante su gran experiencia profesional, el coronel Starbottle se encontró por un momento confundido. La joven, empero, rompió el silencio, sin levantar la cabeza.\n\n\n—Adoniram K. Hotchkiss —dijo con voz monótona, como si se tratara de un recitado dirigido a un público— comenzó a fijarse en mí, por, primera vez, hace un año. Después de eso, lo hizo solo de vez en cuando.\n\n\n—Un momento —interrumpió el sorprendido coronel— ¿se refiere usted a Hotchkiss, el presidente de la Compañía del Canal?\n\n\nEl coronel había reconocido el nombre de un prominente ciudadano, un hombre de mediana edad, rígido, asceta, taciturno —un diácono— y, más que eso, el presidente de la Compañía que acababa de defender. Parecía inconcebible.\n\n\n—El mismo —prosiguió ella, con los ojos fijos en la sombrilla y sin alterar la monotonía de su tono— solo de vez en cuando, desde entonces. La mayor parte del tiempo en la iglesia bautista “Libre Voluntad”… en el servicio religioso matutino, en las reuniones de oración y otras. Y en casa… afuera… en la calle.\n\n\n—¿Es este caballero, Adoniram K. Hotchkiss, quien… le prometió casamiento? —.—inquirió tartamudeando el coronel.\n\n\n—Sí.\n\n\nEl coronel se movió con intranquilidad en su silla.\n\n\n—Es en extremo extraordinario pues… usted ve, estimada señorita… esto está tomando los contornos de un asunto muy delicado.\n\n\n—Eso es lo que dijo mamá —respondió la joven con voz sencilla, pero mostrando una leve sonrisa, que escapaba jovialmente de sus labios recatados.\n\n\n—Quiero decir —dijo el coronel con una sonrisa forzada, aunque cortés— que este señor es… en realidad… uno de mis clientes.\n\n\n—Eso también lo dijo mamá y, naturalmente, como usted lo conoce, le será más fácil.\n\n\nLas mejillas del coronel se sonrojaron levemente, al replicar con rapidez y cierta aspereza:\n\n\n—¡Al contrario! Quizá por ello me resulte imposible… intervenir en este asunto.\n\n\nLa joven alzó los ojos. El coronel contuvo la respiración cuando las largas pestañas se alzaron a su nivel. Hasta para un observador común, esa repentina revelación de sus ojos parecía transformar el rostro de la muchacha con una magia sutil. Eran grandes, castaños y suaves, pero estaban imbuidos de una extraordinaria penetración y presciencia. Eran los ojos de una mujer experimentada de treinta años, puestos en el rostro de una niña. Qué más vio en ellos el coronel, solo la Providencia lo sabe. Sintió que le arrancaban sus secretos más profundos… que le desnudaban el alma… que lo despojaban de su vanidad, de su arrogancia, de su galantería… ¡hasta de su caballerosidad medieval! Todo había sido horadado, pero, al mismo tiempo, iluminado por esa sola mirada. Y cuando los párpados volvieron a caer, tuvo la sensación de que la mayor parte de su ser había sido absorbido por ellos.\n\n\n—Le ruego que me perdone —dijo apresuradamente—. Quiero decir… Este asunto puede arreglarse amistosamente. Mi interés por… Y como bien usted dice, el conocimiento que tengo de mi cliente, el señor Hotchkiss, quizá favorezca… un entendimiento.\n\n\n—Y daños y perjuicios —agregó la joven, dirigiéndose a su sombrilla, como si jamás hubiera levantado la vista.\n\n\nEl coronel pareció vacilar.\n\n\n—Y, claro está… compensaciones… si usted no exige hasta el fondo el cumplimiento del compromiso o de la promesa de matrimonio. Salvo —agregó, tratando de recobrar su anterior galantería, entorpecido ahora por el recuerdo de sus ojos— que sea una cuestión de… afectos.\n\n\n—¿Cuáles? —inquirió suavemente su hermosa clienta.\n\n\n—Si usted todavía lo ama… —explicó el coronel, evidenciando un leve rubor.\n\n\nZaidee levantó nuevamente la vista; otra vez dificultaba la respiración del coronel con esos ojos que expresaban no solo la percepción más absoluta de lo que él había dicho, sino de lo que pensaba y no había manifestado, además de una sugerencia sutil de lo que podría haber pensado.\n\n\n—Eso es mucho decir —repuso ella, bajando otra vez sus largas pestañas.\n\n\nEl coronel irrumpió en una risa hueca. Luego, presintiendo que estaba por conducirse como un mentecato, se esforzó por decir una cosa de gravedad igualmente débil.\n\n\n—Perdóneme… entiendo que no existen cartas… ¿Puedo saber de qué manera formuló él su declaración y sus promesas?\n\n\n—Mediante libros de cánticos.\n\n\n—¿Cómo ha dicho? —preguntó el desconcertado abogado.\n\n\n—Libros de cánticos… palabras marcadas sobre ellos con lápiz… libros que luego me pasaba a mí —repitió Zaidee—, tales como “amor”, “querida”, “preciosa”, “dulce” y “bendita” —agregó, acentuando cada palabra con un golpe de su sombrilla sobre la alfombra—. Algunas veces había líneas enteras de Tate y Brady… y el Canto de Salomón y cosas así…\n\n\n—Creo —dijo el coronel con altura— que las frases de los salmos sagrados se prestan al lenguaje de los afectos. Pero en cuanto a la promesa concisa de casamiento… ¿hubo alguna otra expresión?\n\n\n—La Ceremonia de Casamiento, en el Libro de Oraciones… líneas y palabras de allí… todo marcado —replicó Zaidee.\n\n\nEl coronel movió la cabeza en forma natural y con aprobación.\n\n\n—Muy bien. ¿Había otras personas en conocimiento de esto? ¿Hubo algunos testigos?\n\n\n—Naturalmente que no —respondió la muchacha—, únicamente él y yo. Generalmente era a la hora de los servicios religiosos… o de las oraciones. En una ocasión, al pasar el plato de las limosnas, puso en ella una pastilla de menta que tenía estampado lo siguiente: “Te quiero para llevarte”.\n\n\nEl coronel tosió levemente.\n\n\n—¿Y usted tiene la pastilla?\n\n\n—Me la comí.\n\n\n—¡Ah! —exclamó el coronel. Después de una pausa agregó con delicadeza—: Pero estas atenciones … ¿las prodigaba solo… en recintos sagrados? … ¿Se encontró con usted en otros sitios?\n\n\n—Solía pasar frente a nuestra casa, en el camino —contestó la joven, volviendo a su monótona letanía—, y hacía señales.\n\n\n—¡Ah! ¿Señales? —repitió el coronel en tono de aprobación.\n\n\n—Sí, él decía “Chipée” y yo decía “Chipíi”. Algo así como un pájaro, ¿comprende usted?\n\n\nEn efecto, al levantar ella la voz, imitando el llamado, el coronel pensó que el sonido era dulce y parecido al de un pájaro. Por lo menos como ella lo decía. Mas acordándose del taciturno diácono, tuvo dudas sobre lo melodioso de las notas proferidas por él. Con tono grave le pidió que las repitiera.\n\n\n—¿Y después de esa señal? —inquirió sugestivamente.\n\n\n—Seguía su camino.\n\n\nOtra vez el coronel tosió levemente, dando golpecitos en el escritorio con su lapicera.\n\n\n—¿Hubo algunos gestos cariñosos?… ¿Caricias … tales como tomarla de la mano, de la cintura…? —preguntó con un galante pero respetuoso movimiento de su blanca mano, y junto con una inclinación de cabeza, siguió—: ¿alguna leve presión sobre los dedos de usted, durante los cambios al bailar… quiero decir —se corrigió con una tos que insinuaba una disculpa— al pasar el platillo?\n\n\n—No, no era lo que se llamaría “cariñoso” —replicó la joven.\n\n\n—¡Ah! ¿Adoniram K. Hotchkiss no era “cariñoso” en la acepción común del vocablo? —observó el coronel con seriedad profesional.\n\n\nElla levantó sus ojos perturbadores, absorbiendo otra vez los de él en los suyos. También dijo “sí”, aunque sus ojos, con esa misteriosa presciencia de todo lo que él estaba pensando, no reclamaban la necesidad de contestación alguna. El sonrió con vacuidad. Hubo una larga pausa; luego, retirando su sombrilla de los dibujos de la alfombra, ella se puso de pie.\n\n\n—Me parece que eso es todo —respondió.\n\n\n—Sí… pero un momento —dijo el coronel en forma imprecisa..\n\n\nLe hubiera gustado retenerla por más tiempo, pero por la forma extraña que la joven tenía de anticiparse a sus pensamientos se sintió impotente para detenerla o explicar su razón para hacerlo. Sabía intuitivamente que ella le había dicho todo, su experiencia profesional le indicaba que jamás había llegado a su conocimiento caso tan desesperado. Sin embargo, no se sentía intimidado, sino solamente perturbado.\n\n\n—No importa —dijo—. Naturalmente, tendré que consultar con usted nuevamente.\n\n\nOtra vez fueron sus ojos los que contestaron que esperaba que así fuera, mientras ella inquiría con sencillez:\n\n\n—¿Cuándo?\n\n\n—Dentro de uno o dos días —contestó rápidamente—. Le avisaré.\n\n\nElla se dirigió hacia la puerta. En su deseo de abrirla, el coronel volcó su silla y, con cierta confusión, casi juvenil, casi impidió el paso de la joven en el vestíbulo y dejó caer el sombrero de Panamá, de ancha ala, que tenía en la mano, al hacer un reverente movimiento con el brazo, en señal de galante despedida. A pesar de todo, con su figura delgada y juvenil, con un sencillo sombrero de paja Leghorn sostenido con una cinta azul debajo del mentón, al pasar frente a él tenía ella, más que nunca, el aspecto de una niña muy joven.\n\n\nEl coronel dedicó esa tarde a efectuar averiguaciones diplomáticas. Halló que su joven clienta era la hija de una viuda que tenía un pequeño establecimiento en el cruce de los caminos, cerca de la iglesia bautista “Libre Voluntad”, el lugar de los sucesos. Llevaban una vida retirada y en el pueblo poco se conocía a la muchacha, cuya hermosura y atractivo constituían todavía un hecho reconocido. El coronel sintió un placentero alivio ante esto y una satisfacción general que no hubiera podido justificar. Sus pocas averiguaciones respecto del señor Hotchkiss solo sirvieron para confirmar sus propias impresiones sobre el presunto admirador: un hombre serio y práctico, que se abstenía de toda sociedad juvenil y, a juzgar por las apariencias, era el menos indicado para estar inmiscuido en afectos pasajeros o serios galanteos. El coronel estaba estupefacto, pero resuelto en su propósito, sea cual fuere.\n\n\nAl día siguiente, estaba en su oficina a la hora de costumbre. Se encontraba solo —como era usual— ya que la oficina del coronel era, en realidad, su residencia privada, unida a las habitaciones, mientras que una sola sección estaba reservada para consultas. No tenía empleados, sus papeles e informes eran llevados por su criado personal y ex esclavo Jim a otra firma que hacía su trabajo desde la desaparición del mayor Stryker, el único socio legal del coronel, que había muerto en un duelo hacía algunos años. Con digna constancia, el coronel conservaba aún el nombre de su socio sobre la chapa de la puerta y los supersticiosos alegaban que conservaba cierta invencibilidad gracias a los manes de aquel hombre, lamentado y algo temido.\n\n\nEl coronel consultó su reloj, cuya pesada caja de oro todavía dejaba ver las marcas de una interferencia providencial ante una bala destinada a su dueño y volvió a colocarlo en su faltriquera, no sin dificultad y como si le faltara la respiración. En ese momento oyó caminar en el pasillo y la puerta se abrió para dejar paso a Adoniram K. Hotchkiss. El coronel se impresionó; tenía el aspecto de un duelista por la puntualidad.\n\n\nEl hombre entró, haciendo una inclinación de cabeza y con la mirada de inquisidora expectativa propia del hombre ocupado. Tan pronto hubo transpuesto el umbral el coronel lo colmó de cortesías; arrimó una silla para su visitante y le tomó de la mano el sombrero que parecía no querer soltar. Luego abrió un aparador y trajo dos vasos y una botella de whisky.\n\n\n—¡Ah!… ¿Un refresco liviano, señor Hotchkiss? —sugirió, amablemente.\n\n\n—Nunca bebo —replicó Hotchkiss con la severa actitud de un abstemio incorruptible.\n\n\n—¡Ah!… ¿Ni siquiera el mejor whisky de Bourbon, seleccionado por un amigo de Kentucky? ¿No? ¡Perdóneme! ¿Un cigarro, entonces? ¿Un habano de los más suaves?\n\n\n—Yo no soy afecto ni al tabaco ni al alcohol, bajo ningún concepto —repitió el diácono ascéticamente—. No tengo tontas debilidades.\n\n\nLos humedecidos ojos del coronel recorrieron el rostro amarillento de su cliente. Se echó cómodamente hacia atrás, en su silla, con los ojos a medio cerrar y como volviendo sobre borrosas reminiscencias, dijo lentamente:\n\n\n—Su contestación, señor Hotchkiss, me recuerda circunstancias singulares que… tuvieron lugar … para ser preciso… en el hotel St. Charles, en Nueva Orleans. Pinkey Hornblower, un amigo personal mío, invitó al senador Doolittle a que lo acompañara a tomar algo. Recibió extrañamente una respuesta similar a la suya: “¿Usted no bebe ni fuma?”, dijo Pinkey, “Entonces, señor, usted debe tener mucha dulzura con las damas”. ¡Ja! jJa!\n\n\nEl coronel hizo una pausa suficiente como para que desapareciese de las mejillas de Hotchkiss un leve colorido y luego continuó con los ojos entrecerrados:\n\n\n“—Yo no permito a nadie, señor, discutir mis hábitos personales” declaró Doolittle entre dientes, “Entonces, estimo que tirar con la pistola debe ser uno de esos hábitos”, dijo Pinkey con frialdad. Los dos hombres cabalgaron hasta Shell Road detrás del cementerio, a la mañana siguiente. A doce pasos, Pinkey le metió una bala en la cabeza a Doolittle. El pobre nunca volvió a hablar. Dejó tres esposas y siete hijos, según dicen, dos de ellos negros.\n\n\n—Yo recibí una nota de usted esta mañana —dijo Hotchkiss, con mal disimulada impaciencia—. Supongo que se refiere a nuestro caso. Usted se ha formado juicio, entiendo.\n\n\nEl coronel, sin contestar, llenó un vaso de whisky y agua. Por un momento, lo sostuvo en forma somnolienta delante de sí, como si todavía estuviera envuelto en suaves reminiscencias, sugeridas por el acto. Luego lo terminó sin bajar el codo, se limpió los labios con un pañuelo blanco, grande y, una vez arrellanado en su silla, dijo, haciendo un giro con la mano:\n\n\n—La entrevista que he solicitado, señor Hotchkiss se refiere a un asunto que, debo decir, no es… de conocimiento público o de naturaleza comercial … aunque más tarde podría convertirse en… ambas cosas. Es un asunto un poco… delicado.\n\n\nHizo una pausa y el señor Hotchkiss le dirigió una mirada de creciente impaciencia. Sin embargo, sin modificar su premeditado tono, continuó:\n\n\n—Se refiere a una joven… una criatura hermosa, de elevados sentimientos, que aparte de sus dotes personales… debo decir pertenece a una de las primeras familias de Missouri y se halla emparentada, por casamiento con uno de… los más queridos amigos de mi juventud.\n\n\nEsto último, siento decirlo, era pura invención del coronel, un agregado retórico a la escasa información que había obtenido el día anterior.\n\n\n—La joven señorita —continuó con suavidad— goza, además, de la distinción de ser objeto de tales atenciones de parte de usted, que tendrían el efecto de hacer que esta entrevista sea… realmente entre amigos y… mantenga las relaciones presentes y futuras. No hace falta decir que la dama a que aludo es la señorita Zaidee Juno Hooker, única hija de Almira Ann Hooker, viuda de Jefferson Brown Hooker, que en un tiempo residió en Boone County, Kentucky y últimamente en… Pike, Missouri.\n\n\nEl tono amarillento y adusto del rostro del señor Hotchkiss se había convertido en un tinte lívido y luego verdoso, terminando en un sombrío carmesí.\n\n\n—¿Qué es todo esto? —preguntó con brusquedad.\n\n\nLos ojos de Starbottle trasuntaron un leve toque de belicosidad, pero su suave cortesía permaneció inmutable.\n\n\n—Creo —dijo con urbanidad— que me he explicado claramente, como debe ser entre caballeros, aunque no con tanta claridad como lo hubiera hecho ante un jurado.\n\n\nEl señor Hotchkiss pareció sentirse un tanto molesto por la contestación del abogado.\n\n\n—Yo no sé —respondió en un tono más bajo y cauteloso— qué es lo que quiere significar con eso de “mis atenciones” hacia alguien… o de qué manera eso le concierne a usted. No he cambiado ni media docena de palabras con la persona que usted ha nombrado, ni le he escrito una sola línea … ni siquiera la he visitado en su casa…\n\n\nSe levantó, denotando serenidad, se arregló el chaleco, abotonó su chaqueta y tomó su sombrero. El coronel no hizo movimiento alguno.\n\n\n—Creo haber indicado ya lo que quiero significar con lo que he llamado “sus atenciones” —dijo Starbottle con suavidad— y manifestado a usted mi “preocupación” por hablar como… recíproco amigo. En cuanto a la declaración suya acerca de sus relaciones con la señorita Hooker, debo decir que ha sido enteramente corroborada por la declaración de la misma joven, ayer, en esta oficina.\n\n\n—Entonces, ¿qué significa esta estúpida impertinencia? ¿Por qué he sido citado aquí? —inquirió Hotchkiss, iracundo.\n\n\n—Porque —dijo con pausada reflexión el coronel— esa declaración es infamante… sí, lo desacredita a usted en forma abominable, señor.\n\n\nEl señor Hotchkiss fue presa de uno de esos accesos de cólera impotentes e inconsistentes, que de vez en cuando lo traicionaban, ya que habitualmente era cauteloso y tímido. Se apoderó del bastón del coronel, que estaba sobre la mesa, pero, en el mismo instante, éste, sin esfuerzo aparente, lo tomó por el mango. Ante el asombro del señor Hotchkiss el bastón se dividió en dos partes, quedando el mango y unos sesenta centímetros de brillante y angosto acero, en la mano del coronel. El hombre retrocedió, dejando caer el inútil trozo. El coronel lo levantó, ajustó dentro del mismo la hoja lustrosa, hizo jugar el resorte y luego, levantándose con un rostro cortés, pero que demostraba un genuino dolor, con voz trémula, dijo gravemente:\n\n\n—Señor Hotchkiss, debo pedirle mil disculpas, porque… un arma haya sido desenfundada por mi… aunque ello se debió a su inadvertencia, bajo la sagrada protección de mi techo, frente a un hombre desarmado. Le pido perdón, señor y, más aún, retiro las expresiones que provocaron esa inadvertencia. Por otra parte, esta disculpa no lo exime a usted de hacerme responsable —personalmente responsable— en cualquier otro lugar, por una indiscreción cometida en representación de una dama… mi… clienta.\n\n\n—¿Su clienta? ¿Quiere decir que usted se ha hecho cargo de su caso? ¿Usted?… ¿el asesor de la compañía del Canal? —preguntó el señor Hotchkiss, temblando de indignación.\n\n\n—Habiendo ganado su pleito, señor —contestó el coronel fríamente—, las prácticas de abogacía no me impiden hacerme cargo de la causa de los que son débiles y carecen de protección.\n\n\n—Ya vemos, señor —respondió Hotchkiss, tomando el picaporte de la puerta y dirigiéndose al pasillo—. Hay otros abogados que…\n\n\n—Permítame acompañarlo hasta la salida —interrumpió el coronel, levantándose cortésmente.\n\n\n—….Estarán dispuestos a resistir los ataques del chantaje —prosiguió Hotchkiss saliendo por el pasillo.\n\n\n—Y luego usted podrá repetir las observaciones que me hizo, pero en la calle —continuó el coronel, inclinándose, mientras insistía en seguir a su visitante hasta la puerta.\n\n\nEl señor Hotchkiss la cerró al punto con un golpe y se alejó apresuradamente. El Coronel volvió a su oficina y, sentándose, tomó una hoja de papel con la inscripción “Starbottle y Stryker, Abogados y Asesores Legales” y escribió las siguientes líneas:\n\n\n \n\n\n“Hooker contra Hotchkiss”.\n\n\nEstimada señora:\n\n\nHabiendo recibido una visita del demandado por el asunto arriba mencionado, nos sería grato tener una entrevista con usted mañana, a las dos de la tarde.\n\n\nLa saluda con toda consideración,\n\n\nStarbottle & Stryker.\n\n\n \n\n\nCerró el mensaje y lo despachó con su fiel criado Jim, luego de lo cual dedicó algunos instantes a reflexionar. Era costumbre del coronel obrar primero y justificar posteriormente la acción, por el raciocinio.\n\n\nSabía que Hotchkiss entregaría en seguida el asunto a un abogado rival. Sabía que se le notificaría que la señorita Hooker carecía de fundamentos para iniciar “juicio”, que su propia evidencia la condenaría y que no debía aceptar ningún arreglo o componenda, sino hacer frente a la acción legal. Creía, empero, que Hotchkiss temía verse en descubierto y, aunque su propio instinto se inclinó al principio en contra de este recaudo, ahora sé sentía proclive a aceptarlo. Recordaba su propio poder frente a un jurado; su vanidad y caballerosidad, por igual, aprobaban el arbitrio de este método heroico; no se encontraba sujeto a hechos prosaicos… tenía su propia teoría del caso, que ninguna mera evidencia podía desvirtuar. En realidad, las palabras de la señora Hooker, respecto de que él debía “contar la historia a su manera”, le parecieron una inspiración y una profecía.\n\n\nQuizá había algo más, debido posiblemente a los maravillosos ojos de la dama, sobre los que había reflexionado mucho. Sin embargo, no solo su sencillez lo había afectado; por lo contrario, fue su inteligente capacidad para leer el carácter de su desleal amado… ¡y del suyo propio! De todos los anteriores amores del coronel, “frívolos” o “serios”, ninguno lo había halagado de esa manera. Y era precisamente eso, junto con el respeto que había profesado siempre por sus relaciones profesionales, lo que le había impedido obtener un mayor conocimiento familiar de su clienta, ya sea mediante preguntas formales o galanterías menos trascendentes. No estoy seguro de que no era parte del encanto el tener una rústica femme incomprise como clienta.\n\n\nNada podría exceder el respeto con que le dio la bienvenida, cuando ella entró a su oficina, al día siguiente. Hasta pretendió no advertir que la muchacha se había puesto sus mejores ropas, vistiendo —él no lo dudaba— los mismos atavíos que usara cuando, por primera vez, atrajo las maduras pero desleales atenciones del diácono Hotchkiss un el templo. Una muselina blanca y virginal ceñía su esbelta figura, con una cinta azul, y un moño del mismo color, con el que sujetaba su sombrero Leghorn, apretábale las mejillas. Tenía los pies estrechos, como las chicas sureñas, cubiertos con blancas medias y zapatos de cabritilla, que se cruzaron primorosamente delante de ella cuando se sentó, apoyando el brazo en su fiel sombrilla que tocaba firmemente el piso. Exhalaba un tenue perfume de aquellos bosques del Sur que, cosa singular, le trajo al coronel lejanas reminiscencias de las clases dominicales de catecismo, a la sombra de los pinos de la región serrana de Georgia y la visión de su primer amor, de diez años de edad, en un corto y blanco vestido almidonado. Este recuerdo revivió quizá algo de la torpeza que entonces sintiera.\n\n\nSin embargo, sonrió vagamente y, tosiendo mientras se sentaba, entrelazó los dedos de la mano.\n\n\n—He tenido una… entrevista con el señor Hotchkiss, pero mucho lamento que no parece haber muchas perspectivas de llegar a un arreglo.\n\n\nSe detuvo y, ante su sorpresa, el indiferente rostro de la muchacha se iluminó con una adorable sonrisa.\n\n\n—¡Naturalmente! ¡Pésquelo! —dijo ella—. ¿Estaba furioso cuando usted se lo dijo? —preguntó, uniendo sus rodillas e inclinándose hacia adelante, a la espera de la respuesta.\n\n\nA pesar de todo, ni aún tirando con caballos hubiese sido posible arrancar del coronel una palabra acerca del enojo de Hotchkiss.\n\n\n—Expresó su intención de contratar un abogado y defender el juicio —replicó el coronel, dejándose acariciar por la sonrisa de su clienta.\n\n\nLa joven acercó su silla al escritorio.\n\n\n—¿Entonces usted lo peleará con todas sus armas? —inquirió con ardor—, ¿lo pondrá en descubierto?, ¿contará toda la historia a su manera?, ¿lo pondrá frenético?… Le obligará a pagar, ¿no es cierto?— continuó, casi sin resuello.\n\n\n—Sí, lo haré —respondió el coronel, experimentando casi la misma falta de aliento.\n\n\nLa señorita Hooker tomó la mano blanca y regordeta del abogado, que estaba apoyada sobre la mesa y, con las suyas, la alzó a sus labios. El coronel Starbottle sintió el roce de los suaves y jóvenes dedos de la joven a través de sus guantes y la tibia humedad de sus labios sobre su piel. Sentía que se estaba ruborizando, pero también sabía que era incapaz de romper el silencio o cambiar su actitud.\n\n\nLuego de un breve instante, la joven volvió con la silla a su anterior posición.\n\n\n—Yo… ciertamente haré todo lo que pueda —tartamudeó el coronel, en un intento de recobrar su dignidad y compostura..\n\n\n—¡Eso me basta! Usted lo hará —respondió entusiasmada—. ¡Cielos! Si usted habla por mí como lo hizo por la Compañía del Canal, lo logrará. ¡No puede fallar! Si el otro día, cuando usted hizo poner de pie a ese jurado… cuando usted se floreó diciendo que la bandera norteamericana, flameando por igual sobre los derechos de los honrados ciudadanos, unidos en la realización de pacíficas actividades comerciales, así como sobre la fortaleza oficial de la fo-li…\n\n\n—Oligarquía —musitó en su ayuda el coronel. …Oligarquía —repitió la joven— me quedé sin aliento y le dije a mamá: “¡Qué simpático es!” Lo dije, ¡se lo juro! Cuando usted “soltó todo el rollo”, al final… sin perder una palabra (usted no necesitaba apuntarlas en anotador, porque las tenía todas listas en la lengua) y se fue caminando hacia afuera… ¡Bueno! Yo no podía distinguir a la Compañía del Canal ni a usted, del propio Adán, pero podía haber corrido para darle un beso allí, frente a toda la corte de justicia.\n\n\nElla se reía, con el rostro iluminado, aunque sus extraños ojos miraban hacia abajo. ¡Ay! El rostro del coronel también se ruborizó y sus pequeños ojos se posaron fijamente sobre el escritorio. A cualquier otra mujer le hubiera expresado la galantería trivial que ahora él mismo esperaba, como recompensa, pero nunca llegó a formular sus palabras. Se río, tosió levemente y cuando levantó otra vez la vista, ella ya había asumido la misma actitud que en su primera visita, golpeando la punta de la sombrilla sobre el suelo. —Debo pedirle que… concentre su memoria sobre otro punto. Para romper el compromiso… ¿Invocó él alguna razón? ¿Indicó alguna causa?\n\n\n—No, nunca dijo nada —respondió la joven.\n\n\n—¿Ni siquiera en su forma usual? ¿No hubo reproches tomados del libro de cánticos… o de las sagradas escrituras?\n\n\n—No, se fue y nada más.\n\n\n—Interrumpió sus atenciones para con usted —dijo el coronel con tono grave— y naturalmente usted… no tenía idea de ninguna causa que lo hubiera inducido a proceder así…\n\n\nLa señorita Hooker levantó sus maravillosos ojos con tanta presteza y con una mirada tan penetrante, sin contestar en otra forma, que el coronel solo atinó a decir apresuradamente:\n\n\n¡Ya veo, ya veo! ¡Ninguna, naturalmente!\n\n\nElla se puso de pie y el coronel hizo lo propio.\n\n\n—Iniciaremos las acciones en seguida. Debo prevenirle, sin embargo, que usted no debe contestar ninguna pregunta, ni decir nada de este asunto a nadie, hasta hallarse en el juzgado…..\n\n\nElla contestó su pedido con otra mirada inteligente y un movimiento de cabeza. El coronel la acompañó hasta la puerta. Al tomar la mano que ella le ofrecía llevó sus dedos enguantados a sus labios, con la galantería de los tiempos pasados. Como si con ese acto hubiera obtenido el perdón de sus primeras omisiones y torpezas, volvió a ser el personaje anacrónico de siempre, abrochó su chaqueta, se ordenó el jabot y volvió, contoneándose, a su mesa de trabajo.\n\n\nUno o dos días después, en todo el pueblo se supo que Zaidee Hooker había iniciado juicio contra Adoniram Hotchkiss, por violación de compromiso de casamiento y que el monto de los daños y perjuicios se había fijado en cinco mil dólares. Como en aquellos bucólicos días la prensa del oeste se hallaba bajo la segura censura del revólver, prevalecía un tono de cautelosa crítica y cualquier murmuración se limitaba a la expresión personal y, aun así, con riesgo para el murmurador. La situación provocaba, empero, intensa curiosidad. El coronel fue abordado, hasta que su categórica manifestación en el sentido de que consideraría cualquier intento de penetrar en su reserva profesional, como una cuestión personal, contuvo nuevas insinuaciones. La comunidad se quedó con la información más ostentosa de los abogados del demandado, los doctores Kitcham y Bilser, que afirmaban que el caso era “ridículo y putrefacto” y que la demanda sería rechazada por falta de pruebas, añadiendo que al fogoso Starbottle se le haría aprender la lección de que “no puede llevarse a la ley” por delante, mencionándose también algo acerca de una obscura conspiración. Hasta llegó a insinuarse que el caso era el resultado absurdo y vengativo de la negativa de Hotchkiss de pagarle a Starbottle honorarios extravagantes por sus recientes servicios a la Compañía del Canal. Es innecesario decir que estas palabras no llegaron a los oídos del coronel. No obstante, para la consideración más serena y ética del asunto, fue un hecho infortunado el que la iglesia tomara partido por Hotchkiss, ya que esto implicó que la mayoría de los que no eran partidarios de la iglesia apoyaran por igual a la demandante y a Starbottle y se alegraran ante la posibilidad de desenmascarar la debilidad de la rectitud religiosa.\n\n\n—Siempre he sospechado de esas reuniones de santurrones y chupacirios, congregados en esa tienda del evangelio —dijo uno de los críticos— y se me ocurre que el diácono Hotchkiss no llevaba a las muchachas adentro, solo para cantar salmos.\n\n\nLuego, levantándose, dejando la mesa antes de haberse terminado el juego y tratando de escurrirse, dijo otro:\n\n\n—Supongo que eso es lo que llaman religioso.\n\n\nNo era de extrañarse, entonces, que, tres semanas más tarde, el tribunal estuviese colmado por una multitud de curiosos y simpatizantes. La hermosa demandante, con su madre, llegó temprano y, de acuerdo con el consejo del coronel, llevaba puesto el mismo modesto vestido con que había visitado su oficina por primera vez. Esta circunstancia y su modo recatado y oprimido fue quizá la primera desilusión de la multitud que esperaba, evidentemente, disfrutar del contraste que surgía entre la hermosura de aquella Circe y el torvo y ascético demandado, sentado al lado de su asesor.\n\n\nPero, de pronto, todos los ojos se posaron con fijeza en el coronel, que con su prestancia compensaba con creces, ciertamente, cualquier deficiencia de su joven clienta. Su amplia figura lucía un traje azul, con botones de bronce, chaleco de piel que le permitía mantener su jabot bien levantado, una corbata negra de raso, dentro de un cuello juvenil, e inmaculados pantalones de dril, unidos con trabilla a sus botines de charol. Un murmullo circuló por la corte. “El viejo, Personalmente Responsable está pintado para la guerra”; “El ‘Viejo Caballo de Guerra’ está sintiendo el olor a pólvora”, eran comentarios que se cuchicheaban. Y, a pesar de todo, los más irreverentes reconocían, en aquella figura bizarra, algo de un pasado honroso de la historia del país y el recuerdo de viejos nombres y hazañas, que en otros tiempos habían acelerado sus pulsos de mozalbetes. El nuevo juez del distrito devolvió la ceremoniosa y pronunciada inclinación del coronel Starbottle. Seguía al coronel su criado negro, que llevaba un paquete de libros de cánticos y biblias y que, con cortesía, remedo de la de su amo, colocó uno de esos libros delante del abogado de la parte contraria. Después de una curiosa mirada, el abogado lo hizo a un lado, con desprecio, pero cuando Jim, dirigiéndose al jurado, colocó amablemente los otros dos ejemplares delante de los miembros del alto cuerpo, el abogado de la oposición se puso de pie de un salto.\n\n\n—Deseo llamar la atención de la Corte por esta intromisión sin precedentes con el jurado, por esta gratuita exhibición de cosas impertinentes, que nada tienen que ver con el caso.\n\n\nEl juez dirigió una inquisitiva mirada al coronel Starbottle.\n\n\n—Si me permite la Corte —replicó el coronel Starbottle con dignidad, haciendo caso omiso del letrado—, el abogado de la defensa observará que ya ha sido provisto de los elementos…, que lamento decir, ha tratado, en presencia de la Corte… y de su cliente, un diácono de la iglesia…, con… ¡gran arrogancia! Cuando digo a Su señoría que los libros en cuestión son libros de cánticos y ejemplares de las Sagradas Escrituras, para ilustración del jurado, a quien deberé cursarlos durante mi defensa, creo que estoy dentro de mis derechos.\n\n\n—El hecho, a la verdad, no tiene precedentes —dijo el juez, secamente—, pero a menos que el abogado por la demandante espere que el jurado Cante himnos de esos libros, su introducción no es improcedente y no puedo admitir la objeción. Como los abogados de la defensa también disponen de ejemplares, no pueden alegar “sorpresa” como si se trajeran nuevos elementos, y como el letrado de la demandante confía evidentemente en la atención del jurado a su discurso, no sería precisamente él la primera persona en distraerlos —después de una pausa y dirigiéndose al coronel, que se mantenía de pie, dijo—: La corte está con usted, puede empezar a hablar.\n\n\nPero el coronel se quedó inmóvil como una estatua, con los brazos cruzados.\n\n\n—He denegado la objeción —repitió el juez—, usted puede seguir.\n\n\n—Estoy esperando, Su Señoría, que el abogado de la defensa retire la expresión “intromisión”, en cuanto se refiere a mí, e “impertinente” en lo que concierne a los volúmenes sagrados.\n\n\n—El pedido es correcto y no dudo que será concedido —contestó, el juez con tranquilidad.\n\n\nEl abogado de la defensa se puso de pie y murmuró algunas palabras de disculpa. Prevalecía, empero, la impresión general de que el coronel había conseguido una pequeña ventaja y, si su objetivo había sido excitar gran curiosidad sobre los libros, lo había conseguido.\n\n\nImpasible ante esta victoria inicial, aspiró profundamente y, apoyando la mano derecha sobre la pechera de la chaqueta abotonada, comenzó a hablar. Su acostumbrado color había palidecido algo, pero las pequeñas pupilas de sus ojos prominentes, brillaban como el acero. La joven se inclinó hacia adelante, en su silla, prestando atención, casi sin aliento, con tanta simpatía y una admiración tan simple e inconsciente que, por un momento, compartió con el orador la atención de toda la sala. Hacía mucho calor, la atmósfera de la Corte era sofocante; por las ventanas abiertas percibíase una multitud de rostros afuera del recinto, que seguían con evidente interés las palabras del coronel.\n\n\nRecordó al jurado que solo unas semanas antes había estado en ese mismo lugar, invistiendo el carácter de abogado de una compañía poderosa, representada entonces por el actual demandado. Había hablado, en esa ocasión, como paladín de estricta justicia, contra la opresión legal, y no lo era ahora, cuando defendía la causa de los que carecen de protección y se hallan relativamente sin defensa, excepto por el supremo poder que circunda la hermosura y la inocencia, aún cuando el demandante de ayer, fuese el defendido de hoy. Mientras se acercaba a la Corte, hacía algunos momentos, al levantar la vista había visto la bandera estrellada flameando en su cúpula y sabía que la gloriosa insignia era símbolo de la perfecta igualdad, bajo la Constitución, del rico y del pobre, del fuerte y del débil…, una igualdad según la cual, el modesto ciudadano, que empuña el arado en los campos, el pico en la mina o que atienda el mostrador de una tienda de pueblo, integraba ahora ese jurado, como arbitro equitativo de la justicia, con la más alta lumbrera legal, a quien tenía el placer de dar la bienvenida hoy en su sitial, el juez. El coronel se detuvo para hacer una formal reverencia al magistrado, que se mantenía impasible. Era esto —continuó— lo que había estimulado su corazón mientras se acercaba al edificio. Y, sin embargo, había entrado con un incierto…, casi podría decir…, tímido peso. Y, ¿por qué? El sabía, señores, que estaba por enfrentarse con una profunda…, ¡sí!.. ., una sagrada responsabilidad. Esos libros de cánticos y escrituras sagradas que había entregado al jurado, como Su Señoría bien lo había sugerido, no tenían el propósito de inducir a ninguno de sus miembros, ¡a elevar cánticos corales! Y quizá pudiera agregarse que era de lamentar que así no fuera. Constituían las pruebas incontrovertibles y condenatorias de la perfidia del defendido. Y serían una advertencia tan terrible para él como lo fueron los caracteres fatales sobre el muro de Baltasar. Imperaba en el ambiente una excitación extrema; Hotchkiss se puso pálido y en los rostros de sus abogados notábase que aflorada una sonrisa displicente.\n\n\nLe incumbía expresar que era su deber que toldos supiesen que ese caso no era “uno más” de los tan frecuentes de “violación de promesa de matrimonio” que solían suscitar bromas implacables e indecente ligereza en las Cortes. El jurado no hallaría nada de eso allí. No había epistolario amoroso, con epítetos enternecedores, ni esas cruces y símbolos místicos que, según aprendiera de buena fuente, encubrían virtuosamente el intercambio de esas caricias llamadas “besos”. No había ningún desgarramiento cruel del velo de los sagrados secretos del afecto humano; no había ninguna manifestación forense proclamada deliberadamente, como eran comunes en esas confidencias destinadas solamente a una persona. Pero sí había, era horrible decirlo, una nueva intromisión sacrílega.\n\n\nLos débiles cantos de Cupido se confundían con el coro de los santos… La santidad del templo, llamado el “lugar de congregación” había sido profanado por hechos que se conciliaban más con el templo de Venus; y las mismas inspiradas escrituras fueron empleadas como un medio de “coqueteo” erótico y disoluto por el defendido, en su sagrada condición de diácono.\n\n\nEl coronel se detuvo artísticamente después de esta denuncia estruendosa. El jurado se volvió ávidamente hacia las hojas de los libros de cánticos, pero la mirada de la mayoría de los presentes. quedó fija en el orador y la joven, que estaba extasiada por las expresiones de su asesor legal. Después del silencio, el coronel prosiguió con voz mas baja y entristecida:\n\n\n—Quizá, señores, pocos entre quienes estamos aquí presentes —con excepción del defendido— podrán arrogarse el título de concurrentes regulares a la iglesia o reconocerse habitualmente familiares con estas funciones más humildes de las reuniones de oraciones, del servicio dominical y las clases de Biblia. Sin embargo ——continuó, acrecentando la solemnidad del tono—, en la profundidad de nuestros corazones existe la fuerte convicción de nuestras faltas y fallas y un plausible deseo de que otros, por lo menos, puedan derivar fecundo provecho de las enseñanzas que nosotros descuidamos. Quizá —prosiguió, cerrando los ojos como si estuviera soñando—, no haya un hombre aquí que no recuerde los días venturosos de su primera juventud, la rústica torre del pueblo, las lecciones compartidas con alguna sencilla zagala, con quien más tarde habría de pasear, tomados de la mano, por los bosques, mientras afloraba a sus labios, la simple rima:\n\n\n \n\n\nTen siempre por regla invariable,\n\n\nNo llegar tarde a los sermones dominicales.\n\n\n \n\n\nRecordó los boatos de la fiesta de la frutilla, las anuales festividades campestres, con los sabrosos perfumes del pan de miel y la zarzaparrilla. ¿Cómo se sentirían al saber que estas sagradas remembranzas se veían ahora profanadas para siempre en su memoria, por el conocimiento de que el defendido había sido capaz de usar esas ocasiones para hacer el amor a las niñas mayores y maestras, mientras sus cándidas compañeras estaban inocentemente —la Corte me perdonará por esta expresión local—, …”en la luna”? Una trémula sonrisa se dibujó en los rostros de los presentes y el coronel pareció retroceder levemente pero, recuperándose de súbito, continuó:\n\n\n—Mi clienta, hija única de madre viuda, que durante años ha tenido que enfrentar las diversas corrientes de la adversidad, en parajes situados al oeste de esta ciudad, se encuentra hoy delante de ustedes, investida solamente de su inocencia. No luce… regalos costosos de su infiel admirador…, no está ataviada con joyas, anillos, ni emotivos recuerdos, como les agrada depositar a los amantes en el altar de sus afectos; carece de la gloria con que Salomón decoró a la reina de Saba, aunque el defendido, como demostraré más adelante, la cubrió con las flores menos costosas de la poesía real. ¡No señores! El defendido exhibió en este episodio cierta frugalidad en cuanto a… inversión pecuniaria que, no tengo inconveniente en admitir, puede ser muy loable para los de su clase. Su único obsequio era característico de sus métodos y de sus hábitos de economía. Existe, entiendo, cierto aspecto, no sin importancia, del ejercicio religioso, conocido con la vulgar mención de “hacer la colecta”. En esta ocasión, el defendido, mediante la muda presentación de un platillo cubierto con bayeta, solicitaba la contribución pecuniaria de los fieles. Al acercarse a la demandante, empero, él mismo deslizó un símbolo de amor sobre el platillo y lo empujó hacia ella. Esta prueba de amor era una pastilla, un disco diminuto, tengo razones para creer, elaborado con menta y azúcar, que en su cara posterior, llevaba el simple mensaje: “Te quiero”. Posteriormente he averiguado que estos discos pueden adquirirse a razón de cinco centavos la docena…, o sea a mucho menos de medio centavo cada pastilla. Sí, señores, las palabras “Te quiero”…, la más vieja de todas las leyendas; el refrán “cuando juntas cantaban las estrellas de la mañana”…, fueron presentadas a la demandante por un medio tan insignificante que, afortunadamente, no existen monedas en la república que puedan representar su reducido valor. Les demostraré a ustedes, caballeros del jurado —dijo el coronel con solemnidad sacando una Biblia del bolsillo de su levita—, que el demandado, durante los dos últimos meses, mantuvo una correspondencia erótica mediante palabras subrayadas, de las Sagradas Escrituras y cánticos litúrgicos, tales como “amada”, “preciosa” y “querida”, apropiándose, en algunas ocasiones, de párrafos enteros que parecían adecuarse a su tierna pasión. Llamaré la atención de ustedes sobre uno de estos pasajes. El demandado, mientras insistía en ser una persona que se abstenía por completo de bebidas alcohólicas, un hombre que, según he comprobado personalmente, se ha negado a tomar un refresco con alcohol, aduciendo que es una debilidad desordenada de la carne, con desvergonzada hipocresía subraya con su lápiz el siguiente párrafo y se lo presenta a la demandante. Los caballeros del jurado lo encontrarán en el verso de Salomón, página 548, capítulo II, versículo 5°.\n\n\nDespués de una pausa, en la que se oyó el rápido doblar de las páginas en la tribuna del jurado, el coronel Starbottle, declamando en voz suplicante pero estentórea, dijo:\n\n\n—“¡Detenedme con… redomas, reconfortadme con… manzanas… por cuanto estoy… enfermo de amor!” ¡Sí señores! Bien pueden volver vuestras miradas, de esas páginas acusadoras al rostro del demandado que trasunta su falsía. El desea… ser “retenido con redomas”. Desconozco en este momento qué clase de licor se distribuye habitualmente en estas reuniones, y por el cual el demandado clamaba urgentemente; pero será mi deber, antes que este juicio haya terminado, el descubrirlo, aunque tenga que citar a los dueños de todas las cantinas de este distrito. Por el momento, únicamente llamaré la atención de ustedes sobre la cantidad. No es una sola copa la que el demandado solicita, no es un vaso de vino liviano y generoso, para ser compartido con su enamorada, sino una cantidad de redomas o botellas, conteniendo cada una, posiblemente, una medida de medio litro…,¡para él!\n\n\nLa sonrisa de la audiencia se había transformado en franca risa. El juez levantó la vista a modo de advertencia, y advirtió que el coronel otra vez había retrocedido levemente ante esta expresión de alegría. Lo miró con seriedad. El abogado del señor Hotchkiss reía en forma afectada, pero Hotchkiss mismo estaba pálido como un papel. También había conmoción en la tribuna del jurado, un rápido dar vuelta de hojas y una discusión agitada.\n\n\n—Los señores del jurado —dijo el juez con gravedad oficial— se servirán mantener el orden y atender solamente a los discursos de la asesoría. Cualquier discusión aquí es irregular y prematura, y debe ser reservada para el salón del jurado, una vez que se haya retirado.\n\n\nEl presidente del jurado se puso de pie. Era un hombre fornido, con cara simpática y, a pesar de su sobrenombre poco acertado de “El Rompe Huesos” era de naturaleza sentimental, amable y sencillo. Sin embargo, parecía que lo movía una poderosa indignación.\n\n\n—¿Podemos hacer una pregunta, señor juez? —preguntó respetuosamente, aunque su voz tenía el acento inconfundible del oeste norteamericano, como de uno que no se percataba exactamente de estar dirigiéndose a otros que no fueran sus iguales.\n\n\n—Sí —accedió el juez, con buen humor.\n\n\n—Estamos encontrando aquí, en donde el coronel acaba de leer, un lenguaje que yo y mis compañeros no creemos que debiera ser leído delante de una joven señorita en una Corte y queremos saber de usted…, como un hombre recto e imparcial…, si éste es el tipo de libro que regularmente se da a las jovencitas y a las criaturas en la casa de congregación.\n\n\n—El jurado se servirá prestar atención al discurso del asesor legal, sin comentarios —dijo el juez secamente, sabiendo bien que el abogado de la defensa se pondría inmediatamente de pie, como efectivamente lo hizo.\n\n\n—La Corte nos permitirá explicar a los caballeros que el lenguaje que parecen objetar ha sido aceptado por los mejores teólogos, por más de mil años como puramente místico. Como explicaré más adelante, éstos son meramente símbolos de la Iglesia…\n\n\n—¿De qué? —interrumpió el presidente del jurado, con profundo desprecio.\n\n\n—¡De la Iglesia!\n\n\n—No le estamos preguntando nada a usted y no aceptamos ninguna contestación —dijo el presidente del jurado sentándose bruscamente.\n\n\n—Debo insistir —dijo el juez severamente—, en que debe permitirse al abogado de la demandante que prosiga su alegato sin interrupciones. Usted, —dirigiéndose al abogado de la defensa— tendrá su oportunidad de contestar luego.\n\n\nEl abogado se hundió en su silla con la amarga convicción de que el jurado estaba manifiestamente en su contra, y que podía considerar su caso como perdido. Pero su semblante, posiblemente, no denotaba tanta preocupación como el de su cliente, quien, con gran agitación, había empezado a discutir violentamente con él, tratando aparentemente de acentuar cierto aspecto de la cuestión contra la oposición del abogado. Los oscuros ojos del coronel cobraron brillo mientras permanecía erguido, de pie, con la mano sobre el pecho.\n\n\n—Será sometido a ustedes, caballeros, cuando el abogado de la otra parte deje de hacer meras interrupciones y se remita a contestar que mi infortunada cliente carece de derecho, ningún remedio legal, porque no hubo palabras habladas de cariño. Pero, caballeros, dependerá de ustedes el decir cuáles son y cuáles no son expresiones articuladas de amor. Todos sabemos que entre los animales inferiores, entre los cuales posiblemente sean llamados a clasificar al defendido, hay ciertos signos más o menos armoniosos, según el caso. El burro rebuzna, el caballo relincha, la oveja bala, los emplumados moradores del bosque llaman a sus compañeros en tonos más musicales. Estos son hechos reconocidos, caballeros, que todos ustedes conocen como hijos de la naturaleza, que habitan esta hermosa tierra. Son hechos que nadie negaría, y tendríamos una opinión muy pobre del sano que, en… tal momento supremo, intentara sugerir que su llamado fue hecho sin querer y sin tener significación. Pero, caballeros, les demostraré que tal era la estúpida y autocondenatoria costumbre del demandado. Con la mayor renuencia y el… más aciago dolor conseguí arracancar de la prístina y virginal modestia de mi cliente la inocente confesión de que el defendido la había inducido a corresponderle mediante estos mismos métodos. Imaginaos, caballeros del jurado, el camino solitario iluminado por la luna, al lado de la humilde casita de la viuda. Es una noche hermosa, santificada a los afectos, y la inocente joven está asomada hacia el camino. De pronto aparece la oscura y furtiva figura del defendido, dirigiéndose a la iglesia. Fiel a las instrucciones que ha recibido de él, sus labios emiten un sonido musical —el coronel bajó la voz logrando un leve falsete, presumiblemente en cariñosa imitación de su cliente— ¡Chipíi! En la noche resuena, instantáneamente, la contestación desapasionada —el coronel aquí levantó su voz en tono estentóreo— “Chipée”. Otra vez, mientras pasa, se oye el dulce “Chipíi” y mientras su figura se pierde en la distancia, se oye el profundo “Chipée”.\n\n\nUna carcajada sonora, estridente, larga, fuerte, e incontenible partió de toda la sala y antes de que el juez pudiera levantar la cara medio compuesta y quitarse el pañuelo de la boca, un débil “Chipíi” partió de algún punto oscuro del recinto, seguido por un fuerte “Chipée” del lugar opuesto.\n\n\n—El sheriff despejará la corte —dijo el juez, severamente; pero, por desgracia, mientras los confundidos ayudantes corrían aquí y allá, un dulce “Chipíi” de los espectadores que se hallaban afuera, recibió la respuesta de un ruidoso coro de “Chipée” de las ventanas opuestas, colmadas de curiosos. La algazara prevaleció en todas partes y hasta la hermosa demandante ocultaba su risa detrás de su pañuelo.\n\n\nSolo la figura del coronel Starbottle se mantenía erguida, blanca y rígida. Y luego el juez, levantando la vista, vio, lo que nadie en la corte había visto, que el coronel hablaba con sinceridad y en serio; que aquello que había creído fuera una comedia perfecta del abogado, con la más esmerada ironía, no eran sino las profundas, graves y atribuladas convicciones de un hombre sin el menor sentido del humor.\n\n\nLa voz del juez estaba imbuida por el respeto de esta convicción, mientras le dijo con suavidad:\n\n\n—Prosiga, coronel Starbottle.\n\n\n—Agradezco a Vuestra Señoría —dijo el coronel, lentamente— por reconocer y hacer todo lo posible por evitar una interrupción que, durante mis treinta años de experiencia en los tribunales, nunca he sufrido sin el privilegio de hacer responsables a los inspiradores… hacerlos personalmente responsables. Puede achacárseme quizá, desde el punto de vista de la oratoria, de no haber logrado transmitir a los señores del jurado toda la fuerza y significado de las señales de que se valía el demandado. Me doy cuenta de que mi voz es en grado sumo deficiente para producir, ya sea los tonos dulces de mi bella clienta o la desapasionada vehemencia de la respuesta del demandado. Yo —continuó el coronel, con fatigada pero ciega fatuidad, que ignoro la rápida contracción de cejas y la mirada de prevención del juez— trataré otra vez. La nota emitida por mi cliente —bajando la voz al más hábil falsete— era “Chipíi”; la respuesta era “Chipée” —y la voz del coronel pareció hacer temblar la cúpula del edificio.\n\n\nOtra explosión de risa siguió a esta aparentemente audaz repetición, pero fue interrumpida por un incidente inesperado. El demandado se levantó bruscamente, y escabulléndose de la mano que lo asía y de las palabras con que quería retenerlo su abogado, salió literalmente a la carrera del recinto y su aparición en la calle fue saludada con un prolongado “Chipée” de los presentes, que se repitió una y otra vez, mientras se alejaba.\n\n\nEn el silencio momentáneo que siguió, se oyó la voz del coronel que decía:\n\n\n—Nos detenemos aquí, Vuestra Señoría —sentándose al mismo tiempo.\n\n\nIgualmente blanca, pero más agitada, estaba la cara del abogado defensor, que inmediatamente se puso de pie.\n\n\n—Por alguna razón no explicada, señor juez, mi cliente desea que se suspenda el juicio con el objeto de llegar a un arreglo amigable con la demandante. Como él es un hombre de fortuna y posición, puede y está deseoso de pagar ampliamente por ese privilegio. Si bien yo, como su abogado, todavía estoy convencido de que no es legalmente responsable, considerando que él ha elegido el camino de abandonar en público sus derechos, solo puedo pedir a Vuestra Señoría permiso para suspender el juicio hasta que pueda conferenciar con el coronel Starbottle.\n\n\n—A juzgar por los alegatos —dijo el juez, con tono grave—, apenas parecen existir bases para seguir un pleito, y apruebo lo sugerido por la defensa, pero recomiendo enérgicamente a los demandantes que lo acepten.\n\n\nEl coronel Starbottle se inclinó sobre su gentil clienta. En seguida se levantó, inmutable en su mirada y en su gesto.\n\n\n—Me inclino, Vuestra Señoría, ante los deseos de mi clienta y… esta dama. Aceptamos.\n\n\nAntes de haber sido levantada la sesión ese día, se supo en todo el pueblo que Adoniram K. Hotchkiss había arreglado el pleito mediante el pago de cuatro mil dólares y costas.\n\n\nEl coronel había recobrado su ecuanimidad y se le vio caminar con ligereza a su oficina, donde debía esperar a su gentil clienta. Se sorprendió, sin embargo, al encontrar que ella ya estaba allí, y en compañía de un hombre joven, de tímido aspecto, un extraño. Si el coronel sintió alguna desilusión al encontrarse con una tercera persona en la entrevista, su cortesía innata no le permitió demostrarla. Se inclinó con donaire y, amablemente, indicó una silla a cada uno de ellos.\n\n\n—Me pareció bien traerlo a Hiram conmigo —dijo la joven, levantando sus ojos inquisitivos hacia el coronel—, aunque opuso mucha timidez y admitía que usted no solo no lo conocía, sino que ni siquiera sospechaba su existencia. Pero yo dije, “Ahí es justamente donde te equivocas, Hiram; un Hombre poderoso como el coronel lo sabe todo… y yo se lo he visto en los ojos. ¡Dios mío! —¡continuó riéndose e inclinándose hacia adelante, sobre su sombrilla, mientras sus ojos buscaban los del coronel—. ¿No se acuerda cuando usted me preguntó si yo amaba a ese viejo Hotchkiss y yo le contesté “eso es mucho decir” y me miró… y ¡mi Dios! entonces supe que usted sospechaba que existía un Hiram, en algún lado, como si yo se lo hubiera dicho con claridad. Ahora levántate, Hiram, y dale un buen apretón de manos al coronel, pues si no hubiera sido por él, y su forma de investigar y el tremendo poder de sus palabras, yo nunca le hubiera sacado esos cuatro mil dólares a ese estúpido galanteador de Hotchkiss… lo suficiente para comprar una granja, ¡para que tú y yo nos podamos casar! Eso es lo que le debes a él. No te quedes ahí, como un imbécil, mirándolo. No te va a comer… aunque ha matado a muchos hombres mejores qué tú. ¡Vamos, hombre! ¿Tengo que ser yo, la que da todos los pasos?\n\n\nSe supo que el coronel se inclinó tan cortés y profundamente que consiguió no solo evitar la mano extendida del tímido Hiram, sino que tocó suavemente las francas y más impulsivas puntas de los dedos de la gentil Zaidee.\n\n\n—Yo les doy mis más sinceras felicitaciones… aunque creo que usted exagera… mis facultades de penetración. Desgraciadamente, un compromiso urgente, que quizá me obligue a alejarme del pueblo esta noche me impide decir nada más. He dejado el arreglo de este… caso, en manos de los abogados que trabajan en mis oficinas y que harán todo lo que sea necesario. Y ahora permítanme decirles buenas tardes.\n\n\nSin embargo, el coronel regresó a su habitación privada y era casi el anochecer cuando entró el fiel Jim, que lo encontró sentado, muy meditativo, delante de su escritorio.\n\n\n—¡Por Dios!, coronel, espero que no pase nada, pero usted tiene un aspecto terriblemente solemne. No lo he visto con ese semblante, coronel, desde aquél día en que trajeron al pobre “patroncito” Stryker con un tiro en la cabeza.\n\n\n—Alcánzame el whisky, Jim —dijo el coronel, levantándose lentamente.\n\n\nEl negro corrió alegremente hacia el armario y trajo la botella. El coronel se sirvió un vaso copioso y lo bebió, sumido en sus viejas reflexiones.\n\n\n—Tienes razón, Jim —dijo, poniendo el vaso sobre el escritorio— pero me estoy… poniendo viejo y, no sé cómo, pero… ¡estoy echando terriblemente de menos al pobre Stryker!\n\n\n*FIN*\n\n\n\n\n“Colonel Starbottle for the Plaintiff”,\n\nHarper’s Monthly Magazine\n, 1901\n\n"}