{"metadata": {"length": 3708, "words": 675, "reading_time_min": 3.375}, "text": "No sé si vosotras conocisteis a Talano de Imola, hombre muy honrado. Este, habiendo tomado por mujer a una joven llamada Margarita, más hermosa que todas las demás, pero, sobre toda otra cosa, tan caprichosa, desabrida y suspicaz que no quería hacer nada a gusto de nadie ni los demás podían hacerlo al suyo; lo que, aunque pesadísimo fuese de soportar a Talano, no pudiendo hacer otra cosa, se lo sufría.\n\n\nAhora bien, sucedió una noche, estando Talano con esta Margarita suya en el campo, en una de sus posesiones, que estando él durmiendo le pareció ver a su mujer ir por un bosque muy hermoso que tenían no muy lejos de su casa; y mientras la veía andar así, le pareció que de una parte del bosque salía un grande y feroz lobo, el cual prestamente se le arrojaba a la garganta y la tiraba a tierra, y ella, pidiendo ayuda, se esforzaba en arrancarse de él; y cuando salió de sus fauces, toda la cara y la garganta le pareció que tenía destrozadas. El cual, levantándose a la mañana siguiente, dijo a su mujer:\n\n\n-Mujer, aunque tu suspicacia no haya permitido nunca que pase yo un solo día en paz contigo, sentiría mucho que te sucediese algún mal; y por ello, si confías en mi juicio, no saldrás hoy de casa.\n\n\nY preguntándole ella el porqué, ordenadamente le contó su sueño. La mujer, moviendo la cabeza, dijo:\n\n\n-Quien mal te quiere mal te sueña; mucho te compadeces de mí, pero me sueñas como querrías verme; y por cierto que me guardaré, hoy y siempre, de darte gusto con este o con otro daño mío.\n\n\nDijo entonces Talano:\n\n\n-Ya sabía yo que ibas a contestarme eso, porque así le pagan a quien cría cuervos, pero aunque creas lo que quieras, yo lo digo por tu bien, y ahora otra vez te advierto que te quedes hoy en casa, o por lo menos, que te guardes de ir a nuestro bosque.\n\n\nLa mujer dijo:\n\n\n-Está bien.\n\n\nY luego empezó a decirse a sí misma:\n\n\n«¿Has visto con qué malicia se cree este haberme metido miedo de ir hoy a nuestro bosque, donde seguro que debe haberle dado una cita a cualquier desgraciada, y no quiere que lo encuentre allí? ¡Oh, qué buen embelesador es este!, y bien tonta sería yo si le creyese. Pero con certeza no lo conseguirá; tengo que ver yo, aunque deba estar allí todo el día, qué clase de comercio es el que quiere este hacer hoy.»\n\n\nY como hubo dicho esto, saliendo el marido por una puerta de la casa, salió ella por otra, y lo más ocultamente que pudo, sin dilación se fue al bosque y allí, en la parte que más follaje había, se escondió, estando atenta y mirando, ora aquí, ora allí por ver si veía venir a alguien. Y mientras de esta guisa estaba, sin ningún temor del lobo, he aquí que de un matorral tupido sale un lobo grande y terrible y ni pudo ella, cuando lo vio, decir sino: «¡Señor, ayúdame!», cuando el lobo ya se le había arrojado a la garganta y, cogiéndola con fuerza, comenzó a llevársela de allí como si fuese un pequeño corderito.\n\n\nElla no podía gritar (tan oprimida tenía la garganta), ni de otra manera defenderse; por lo que, llevándosela el lobo, sin falta la habría estrangulado si no se hubiera topado con algunos pastores, los cuales, gritándole, le obligaron a soltarla; y ella, mísera y desdichada, reconocida por los pastores y llevada a su casa, luego de largo esfuerzo fue curada por los médicos, pero no tanto que toda la garganta y una buena parte de la cara no se quedasen estropeadas de tal manera que siendo primero hermosa, se quedó luego siendo siempre feísima y deforme. Por lo que ella, avergonzándose de aparecer donde fuese vista, muchas veces miserablemente lloró su suspicacia y el no haber, en aquello que nada le costaba, prestado fe al veraz sueño de su marido.\n\n\nFIN\n\n\n\n\nJornada novena, narración séptima, \nEl decamerón\n\n"}