{"metadata": {"length": 4803, "words": 806, "reading_time_min": 4.03}, "text": "Si les digo que no me gustan los entierros, no faltará quien me interrumpa para afirmar que eso le pasa a todo el mundo; sin embargo sé por experiencia que esa no es toda la verdad y que por el contrario, hay personas -y hasta creo que abundan- verdaderos fanáticos de las pompas fúnebres, a quienes atrae especialmente el olor saturado de las flores, que en los entierros huelen de una manera inconfundible, como si al cortarlas con ese propósito, sus líquidos y sus esencias se descompusieran rápidamente; lo mismo que el rumor flotante de las conversaciones en voz baja y creo que hasta el ruido ronco de las paletadas les infunde algún reflexivo deleite. Eludo, pues, en lo posible estas citas mortuorias y solo en ocasiones como en las de mi amigo Tobías, debo resignarme a la obligación del compromiso.\n\n\nVivió Tobías, y murió -cayó fulminado por un infarto- en una casa de aspecto agradable, rodeada de árboles, una capa de hiedra en la fachada y un balconcito cargado de tiestos. Resultaba, sí, demasiado pequeña para contener la gran cantidad de visitantes -Tobías fue hombre de numerosos amigos- mucho más cuando el salón principal se hallaba ocupado por el féretro, las coronas, los candelabros, los parientes más cercanos y demás aparejos mortuorios.\n\n\nEscurriéndome entre tantas corbatas negras, conseguí introducirme en el grupo que rodeaba a la viuda, donde todo era humedad y sollozos. Ella no debió reconocerme, pues recibió mi abrazo y me dijo, con una voz mojada y temblorosa: ya no volverán a jugar póker los domingos, cosa que no recuerdo haber hecho jamás. Por encima del hombro de la viuda, unos ojos redondos y salientes brillaron un momento. Al separarnos habían desaparecido entre los trapos negros. Un poco aturdido en aquella sorda multitud, estuve tratando de localizar nuevamente la singular aparición. Entonces, unos torsos siameses se abrieron y en el claro asomaron de nuevo esos ojos dotados de un brillo agudo y malicioso, que parecía acrecentarse aun más entre tantos lentes oscuros y los ojos enrojecidos de las mujeres. La muchacha desapareció al momento, dejando el rastro de un talle flexible y un cuello blanco, delgado y también luminoso.\n\n\n-¿Quién es esta muchacha? -pregunté a un conocido.\n\n\n-Es la hermanita menor de Tobías. Una preciosidad.\n\n\nLa salida del féretro estaba convenida para las cinco. Eran las cuatro y media. En procura de un poco de aire, me aventuré al interior de la casa. Encontré a un grupo de hombres en el comedor, todas personas de edad madura, pulcros, recién afeitados, rociados de agua de colonia.\n\n\n-Venga, amigo; procure no llamar la atención.\n\n\nUno de aquellos desconocidos me había agarrado por el brazo. Pasamos a una habitación pequeña, cargada de olores, y nos distribuimos en el poco espacio libre que dejaban una cama de hierro enteramente revuelta, dos cestas de ropa abarrotadas y otros objetos dañados y viejos, todo lo cual identificaba aquel lugar, desnudo y sin ventanas, como el cuarto de desechos de la casa.\n\n\nEncima de la cama, los pies descalzos y el cabello deliberadamente revuelto, se encontraba la hermana menor de Tobías cubierta por un viejo abrigo de pieles. Echó la cabeza hacia atrás, abrió un poco los brazos y tras una sacudida de hombros, el abrigo resbaló hasta los pies. Debajo de esos ojos chispeantes estalló un grito de piel blanca, un poco oscurecida en el espacio de los senos y las caderas, las piernas delgadas y ágiles, el apunte de las costillas que se inflamaban presionando la piel a cada contorsión del torso. Se vuelve. La hendidura sedosa de las nalgas se prolonga y sube ahondándose entre la doble moldura de la espalda. Los presentes, caras desconocidas para mí, permanecen callados, cada uno embebido en su contemplación.\n\n\nEl resto de la ceremonia transcurrió dentro de la lentitud un tanto mecánica que le es habitual. Un pariente de Tobías me pasó una pala. Concluida esa parte ritual de la operación, los empleados del cementerio empuñaron las herramientas y arremetieron velozmente contra el montón de tierra.\n\n\nCon la última luz de la tarde, regresamos hacia los automóviles. Al vadear una fosa recién abierta, di con un individuo que reconocí al primer momento como uno de mis compañeros de aventura en casa de Tobías. Le puse una mano en el hombro y el tipo me miró sorprendido.\n\n\n-¿Qué le pareció todo, amigo? La muchacha estaba estupenda.\n\n\n-¿Qué dice?\n\n\n-Me refiero a lo de esta tarde en casa de Tobías.\n\n\n-Yo no sé de qué me habla.\n\n\n-De Tobías, por supuesto. ¿Usted no viene del entierro de Tobías?\n\n\n-No señor, vengo de enterrar a mi tía abuela; era la persona que más quería en este mundo.\n\n\nTenía los ojos inyectados.\n\n\n-Perdone, pero…\n\n\n-Si no le molesta, siga su camino. No quiero hablar con nadie; he pasado un momento terrible.\n\n\nFIN\n\n\n\n\nLos escondites\n, 1983\n\n"}