{"metadata": {"length": 7744, "words": 1301, "reading_time_min": 6.505}, "text": "Terminada la consulta, pude entrar en el despacho, donde mi buen amigo el doctor se ponía el abrigo y el sombrero, para nuestro habitual paseo; pero el criado entreabrió la puerta.\n\n\n—¿Más enfermos? ¡Estoy harto! Que vuelvan mañana.\n\n\n—Traen esta tarjeta —contestó el criado, entregándola.\n\n\nY debía ser decisiva, porque Leandro la tiró sobre la mesa, volvió a quitarse el gabán y gritó malhumorado:\n\n\n—Que pasen.\n\n\nDirigiéndose a mí, que me disponía a dejarle solo, añadió:\n\n\n—No; espera ahí, tras el biombo. Concluiré a escape.\n\n\nEl biombo ocultaba un ancho sillón de reconocimiento. Me senté y saqué un periódico, viendo que el concienzudo médico alargaba la visita, a pesar de su promesa. Eran señoras.\n\n\nCon ellas había inundado el despacho un fuerte olor a \nfloramy\n que se sobrepuso al del ácido fénico. Sus voces bien timbradas me distraían, y no pudiendo leer, escuché.\n\n\n—Doctor, mi hija está cada día más delgada, sin saber por qué. Come poco, duerme mal y va quedándose blanca como la cera. Se cansa, se cansa esta niña, que era antes infatigable. Reconózcala bien, y dígame con claridad lo que padece. Estoy dispuesta a seguir un plan con el rigor necesario…\n\n\n—¿Qué edad tiene usted?\n\n\n—Veintitrés años —replicó tímida la joven.\n\n\nFrancamente, al oírla yo, me entró un vivo deseo de mirarla, a fin de comprobar si delante de los médicos, en cuestión de edades, no mienten las mujeres… Enfilé un resquicio entre dos hojas del biombo… ¡Oh, qué deliciosa criatura! ¡Qué hermoso pelo de ébano bajo el sombrero de paja! Alta y esbeltísima, muy pálida, con los dientes como perlas entre los labios pintados, sin duda. Si mentía, merecía disculpa en gracia a su hechicero aspecto; y por mi parte diré que mi curiosidad, en cierto modo psicológica, quedó borrada por mi admiración, en cierto modo artística. La contemplé buen rato, sin parar mientes en el interrogatorio, al que contestaba la madre casi siempre… Pero comprendí de improviso que no debía seguir mirando. La encantadora chiquilla se desnudaba… Su mamá habíale quitado el sombrero y la estola, ayudándole a descorchetar el corpiño de seda, tirándole de las mangas después, en tanto que el feliz doctor —¡felices los doctores que pueden ver estas cosas!— distraíase discretamente preparando el estetóscopo… ¡Qué diablo, perdóneseme la indiscreción! Resolví quedarme atisbando… ¿Tenía yo la culpa?…\n\n\n—Cuando guste —avisó la madre.\n\n\nAl quitárseme de delante, vi a la joven en corsé, un pequeño y coquetón corsé de raso color caña, desajustado como la cintura de la falda, al aire los brazos y desabrochado en el hombro izquierdo el canesú de encaje. Una garganta ideal, un escote divino.\n\n\nLa seductora enferma, ruborosa y con una mano extendida sobre el pecho, no conseguía así más que revelar la exuberancia de sus senos, hundiendo entre ellos la finísima y blanca tela. ¡Delgada, decían! Aunque sí: era una de esas mujeres pasionales, delgadas con delgadez flexible, hecha para el amor, de brazos finos y seguramente de muslos más gruesos que la cintura.\n\n\nEl médico se acercó y empezó a auscultarla con atenta indiferencia, oprimiendo de un modo que me parecía brutal, en la carne de nieve el negro caucho del aparato, escuchando en todas partes mientras que la joven entornaba los ojos y entreabría la boca respirando con creciente adorable angustia. Contestaba rápida las breves preguntas del doctor, y este, interesado de pronto por algo anómalo que quería percibir mejor en la punta del corazón, separó la camisa para volver a aplicar el estetóscopo… Por encima surgía redondo y desnudo un bellísimo seno de estatua…\n\n\nElla cerraba los ojos, caída al respaldo la cabeza en languidez que a mí, profano, siendo de enferma, se me antojaba de amante… Él cerraba los ojos también; atento siempre, inmutable, si bien hubiese yo jurado que hubo un momento en que le vi sonreír con piedad y malicia.\n\n\n—¿Es aquí donde más sufre?\n\n\n—Sí —gimió la muy gentil, sintiendo que el joven doctor le posaba en el corazón la mano.\n\n\nY alzó a él los ojos, con fijeza de suplicio, casi estrábicos.\n\n\n—Puede usted vestirse.\n\n\nInmediatamente mi amigo fue a tomar notas en su diario de consulta, hasta que la señora concluyó de ayudar a su hija.\n\n\nTornó entonces a sentarse cerca.\n\n\n—Van ustedes a dispensar que me informe de algunos detalles.\n\n\n—Un médico es un confesor, caballero —apuntó la dama, completamente ganada por la actitud beatífica de Leandro.\n\n\n—¿Tiene novio?\n\n\n—Sí. ¡Cosas de muchachos! Ha tenido novios… Se vistió de largo muy joven, a los quince años… y lo tiene ahora, según creo; pero esto no le preocupa, que yo sepa al menos… ¿Verdad, Purita? ¿Te da disgustos Marcial?\n\n\n—No, mamá, ninguno; tú lo sabes.\n\n\n—¿Por qué, pues, se desvela? ¿Tiene usted algún deseo no realizado? ¿Hay en sus ensueños alguna idea fija, dominante? ¿Qué suele soñar?\n\n\n—¡Oh, nada! Tonterías. Mamá… dice que es por la debilidad.\n\n\nLa cariñosa madre intervino nuevamente.\n\n\n—Se acuesta tarde. Noches de dejar a las amigas a las tres, después de bailar como una loca. Yo creo que la desvela el mismo cansancio, porque no hay otro motivo, y en casa no se le da el disgusto más leve. Es un delirio por el baile, la chiquilla.\n\n\n—¿Y quiere usted mucho al novio?\n\n\nAquí sonrió Purita por única respuesta.\n\n\n—¿Son antiguas las relaciones?\n\n\n—Tres años.\n\n\n—¿No quiere casarse? ¿Por qué no se casan?\n\n\n—¡Bah, no, doctor! —saltó la madre—. ¡No piense usted que la apena eso! Mi hija es una chiquilla completa, que no se separaría de sus padres por nada del mundo, y que prefiere su casa y su piano y su espejo a todo. Su novio es un trasto, como ella: un chico de veinticuatro años, que tardará cuatro o seis en llegar a capitán, siquiera. Sería locura pensarlo.\n\n\n—Sin embargo, puede que su hija, por respeto…\n\n\n—¡Oh, no, no! —interrumpía testaruda la madre—. Sobre esto, doctor, quede tranquilo. ¡Nada influye en la enfermedad, que, por el contrario, sería ahora un obstáculo más para la boda! Habrá que pensar primero en cuidarse. Mi hija, y su novio igualmente, están demasiado hechos a las comodidades de sus casas para tomar otra que no podría ser, hoy por hoy, un palacio, con treinta y siete duros al mes…\n\n\nPor segunda vez advertí en mi amigo una sonrisa, más francamente amarga al alejarse de las damas.\n\n\nEntregó luego una receta, diciendo displicente:\n\n\n—Se trata de un padecimiento funcional, de puro desequilibrio nervioso. Anemia… Quince gotas de ese elixir en cada comida, ejercicio, aire libre… pero nada de campo ni de aislamiento para esta señorita: sería peor… y… a su edad no hay inconveniente alguno en casarla, señora.\n\n\nTodavía tres docenas de palabras entre cumplidos y seguridades acerca de que la enferma tenía sano el corazón y el pecho, y concluyó la consulta.\n\n\nYo salí alborotadamente en cuanto se cerró la puerta.\n\n\n—¡Bendita carrera, chico, que te permite contemplar tales encantos!\n\n\nY contra lo que esperaba, contestó indignado el médico:\n\n\n—¡No! ¡Maldita carrera, que me obliga a contemplar tales miserias! ¡Esa divina criatura morirá tísica antes que su novio ascienda!… Yo he podido decirle a la madre: «Imbécil, tu hija no tiene falta de vida, sino vida que le sobra, que la abrasa, que la ahoga una y mil veces desde los quince años, agitándola enloquecida de ansia de amor, al volver del baile a su lecho solitario de odiosa virgen, contemplando su hermosura inútil… mientras que el novio que la enciende, va a concluir la noche encima de alguna prostituta». Y ya lo ves: hierro, gotas de hierro, y cobrar diez duros: porque si yo les diese la verdadera receta, a las madres, para estas pobres vírgenes… y mártires, ya hace tiempo que pasaría por un loco sinvergüenza y no vendría nadie a mi consulta. ¡Oh, qué farsa es la vida!\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}