{"metadata": {"length": 9277, "words": 1567, "reading_time_min": 7.835}, "text": "Un hombre que quería emplearse como sirviente llegó una vez a la ciudad de Osaka. No sé su verdadero nombre, lo conocían por el nombre de sirviente, Gonsuké, pues él era, después de todo, un sirviente para cualquier trabajo.\n\n\nEste hombre -que nosotros llamaremos Gonsuké- fue a una agencia de COLOCACIONES PARA CUALQUIER TRABAJO, y dijo al empleado que estaba fumando su larga pipa de bambú:\n\n\n-Por favor, señor Empleado, yo desearía ser un sennin¹. ¿Tendría usted la gentileza de buscar una familia que me enseñara el secreto de serlo, mientras trabajo como sirviente?\n\n\nEl empleado, atónito, quedó sin habla durante un rato, por el ambicioso pedido de su cliente.\n\n\n-¿No me oyó usted, señor Empleado? -dijo Gonsuké-. Yo deseo ser un sennin\n1\n. ¿Quisiera usted buscar una familia que me tome de sirviente y me revele el secreto?\n\n\n-Lamentamos desilusionarlo -musitó el empleado, volviendo a fumar su olvidada pipa-, pero ni una sola vez en nuestra larga carrera comercial hemos tenido que buscar un empleo para aspirantes al grado de sennin. Si usted fuera a otra agencia, quizá…\n\n\nGonsuké se le acercó más, rozándolo con sus presuntuosas rodillas, de pantalón azul, y empezó a argüir de esta manera:\n\n\n-Ya, ya, señor, eso no es muy correcto. ¿Acaso no dice el cartel COLOCACIONES PARA CUALQUIER TRABAJO? Puesto que promete cualquier trabajo, usted debe conseguir cualquier trabajo que le pidamos. Usted está mintiendo intencionalmente, si no lo cumple.\n\n\nFrente a un argumento tan razonable, el empleado no censuró el explosivo enojo:\n\n\n-Puedo asegurarle, señor Forastero, que no hay ningún engaño. Todo es correcto -se apresuró a alegar el empleado-, pero si usted insiste en su extraño pedido, le rogaré que se dé otra vuelta por aquí mañana. Trataremos de conseguir lo que nos pide.\n\n\nPara desentenderse, el empleado hizo esa promesa y logró, momentáneamente por lo menos, que Gonsuké se fuera. No es necesario decir, sin embargo, que no tenía la posibilidad de conseguir una casa donde pudieran enseñar a un sirviente los secretos para ser un sennin. De modo que al deshacerse del visitante, el empleado acudió a la casa de un médico vecino.\n\n\nLe contó la historia del extraño cliente y le preguntó ansiosamente:\n\n\n-Doctor, ¿qué familia cree usted que podría hacer de este muchacho un sennin, con rapidez?\n\n\nAparentemente, la pregunta desconcertó al doctor. Quedó pensando un rato, con los brazos cruzados sobre el pecho, contemplando vagamente un gran pino del jardín. Fue la mujer del doctor, una mujer muy astuta, conocida como la Vieja Zorra, quien contestó por él al oír la historia del empleado.\n\n\n-Nada más simple. Envíelo aquí. En un par de años lo haremos sennin.\n\n\n-¿Lo hará usted realmente, señora? ¡Sería maravilloso! No sé cómo agradecerle su amable oferta. Pero le confieso que me di cuenta desde el comienzo que algo relaciona a un doctor con un sennin.\n\n\nEl empleado, que felizmente ignoraba los designios de la mujer, agradeció una y otra vez, y se alejó con gran júbilo.\n\n\nNuestro doctor lo siguió con la vista; parecía muy contrariado; luego, volviéndose hacia la mujer, le regañó malhumorado:\n\n\n-Tonta, ¿te has dado cuenta de la tontería que has hecho y dicho? ¿Qué harías si el tipo empezara a quejarse algún día de que no le hemos enseñado ni una pizca de tu bendita promesa después de tantos años?\n\n\nLa mujer, lejos de pedirle perdón, se volvió hacia él y graznó:\n\n\n-Estúpido. Mejor no te metas. Un atolondrado tan estúpidamente tonto como tú, apenas podría arañar lo suficiente en este mundo de te comeré o me comerás, para mantener alma y cuerpo unidos.\n\n\nEsta frase hizo callar a su marido.\n\n\nA la mañana siguiente, como había sido acordado, el empleado llevó a su rústico cliente a la casa del doctor. Como había sido criado en el campo, Gonsuké se presentó aquel día ceremoniosamente vestido con haori y hakama, quizá en honor de tan importante ocasión. Gonsuké aparentemente no se diferenciaba en manera alguna del campesino corriente: fue una pequeña sorpresa para el doctor, que esperaba ver algo inusitado en la apariencia del aspirante a sennin. El doctor lo miró con curiosidad, como a un animal exótico traído de la lejana India, y luego dijo:\n\n\n-Me dijeron que usted desea ser un sennin, y yo tengo mucha curiosidad por saber quién le ha metido esa idea en la cabeza.\n\n\n-Bien señor, no es mucho lo que puedo decirle -replicó Gonsuké-. Realmente fue muy simple: cuando vine por primera vez a esta ciudad y miré el gran castillo, pensé de esta manera: que hasta nuestro gran gobernante Taiko, que vive allá, debe morir algún día; que usted puede vivir suntuosamente, pero aun así volverá al polvo como el resto de nosotros. En resumidas cuentas, que toda nuestra vida es un sueño pasajero… justamente lo que sentía en ese instante.\n\n\n-Entonces -prontamente la Vieja Zorra se introdujo en la conversación-, ¿haría usted cualquier cosa con tal de ser un sennin?\n\n\n-Sí, señora, con tal de serlo.\n\n\n-Muy bien. Entonces usted vivirá aquí y trabajará para nosotros durante veinte años a partir de hoy y, al término del plazo, será el feliz poseedor del secreto.\n\n\n-¿Es verdad, señora? Le quedaré muy agradecido.\n\n\n-Pero -añadió ella-, de aquí a veinte años usted no recibirá de nosotros ni un centavo de sueldo. ¿De acuerdo?\n\n\n-Sí, señora. Gracias, señora. Estoy de acuerdo en todo.\n\n\nDe esta manera empezaron a transcurrir los veinte años que pasó Gonsuké al servicio del doctor. Gonsuké acarreaba agua del pozo, cortaba la leña, preparaba las comidas y hacía todo el fregado y el barrido. Pero esto no era todo, tenía que seguir al doctor en sus visitas, cargando en sus espaldas el gran botiquín. Ni siquiera por todo este trabajo Gonsuké pidió un solo centavo. En verdad, en todo el Japón, no se hubiera encontrado mejor sirviente por menos sueldo.\n\n\nPasaron por fin los veinte años y Gonsuké, vestido otra vez ceremoniosamente con su almidonado haori como la primera vez que lo vieron, se presentó ante los dueños de casa.\n\n\nLes expresó su agradecimiento por todas las bondades recibidas durante los pasados veinte años.\n\n\n-Y ahora, señor -prosiguió Gonsuké-. ¿quisieran ustedes enseñarme hoy, como lo prometieron hace veinte años, cómo se llega a ser sennin y alcanzar juventud eterna e inmortalidad?\n\n\n-Y ahora ¿qué hacemos? -suspiró el doctor al oír el pedido. Después de haberlo hecho trabajar durante veinte largos años por nada, ¿cómo podría en nombre de la humanidad decir ahora a su sirviente que nada sabía respecto al secreto de los sennin? El doctor se desentendió diciendo que no era él sino su mujer quien sabía los secretos.\n\n\n-Usted tiene que pedirle a ella que se lo diga -concluyó el doctor y se alejó torpemente.\n\n\nLa mujer, sin embargo, suave e imperturbable, dijo:\n\n\n-Muy bien, entonces se lo enseñaré yo, pero tenga en cuenta que usted debe hacer lo que yo le diga, por difícil que le parezca. De otra manera, nunca podría ser un sennin; y además, tendría que trabajar para nosotros otros veinte años, sin paga, de lo contrario, créame, el Dios Todopoderoso lo destruirá en el acto.\n\n\n-Muy bien, señora, haré cualquier cosa por difícil que sea -contestó Gonsuké. Estaba muy contento y esperaba que ella hablara.\n\n\n-Bueno -dijo ella-, entonces trepe a ese pino del jardín.\n\n\nDesconociendo por completo los secretos, sus intenciones habían sido simplemente imponerle cualquier tarea imposible de cumplir para asegurarse sus servicios gratis por otros veinte años. Sin embargo, al oír la orden, Gonsuké empezó a trepar al árbol, sin vacilación.\n\n\n-Más alto -le gritaba ella-, más alto, hasta la cima.\n\n\nDe pie en el borde de la baranda, ella erguía el cuello para ver mejor a su sirviente sobre el árbol; vio su haori flotando en lo alto, entre las ramas más altas de ese pino tan alto.\n\n\n-Ahora suelte la mano derecha.\n\n\nGonsuké se aferró al pino lo más que pudo con la mano izquierda y cautelosamente dejó libre la derecha.\n\n\n-Suelte también la mano izquierda.\n\n\n-Ven, ven, mi buena mujer -dijo al fin su marido atisbando las alturas-. Tú sabes que si el campesino suelta la rama, caerá al suelo. Allá abajo hay una gran piedra y, tan seguro como yo soy doctor, será hombre muerto.\n\n\n-En este momento no quiero ninguno de tus preciosos consejos. Déjame tranquila. ¡He! ¡Hombre! Suelte la mano izquierda. ¿Me oye?\n\n\nEn cuanto ella habló, Gonsuké levantó la vacilante mano izquierda. Con las dos manos fuera de la rama ¿cómo podría mantenerse sobre el árbol? Después, cuando el doctor y su mujer retomaron aliento, Gonsuké y su haori se divisaron desprendidos de la rama, y luego… y luego… Pero ¿qué es eso? ¡Gonsuké se detuvo! ¡se detuvo! en medio del aire, en vez de caer como un ladrillo, y allá arriba quedó, en plena luz del mediodía, suspendido como una marioneta.\n\n\n-Les estoy agradecido a los dos, desde lo más profundo de mi corazón. Ustedes me han hecho un sennin -dijo Gonsuké desde lo alto.\n\n\nSe le vio hacerles una respetuosa reverencia y luego comenzó a subir cada vez más alto, dando suaves pasos en el cielo azul, hasta transformarse en un puntito y desaparecer entre las nubes.\n\n\nFIN\n\n\n\n\n“仙人”, 1922\n\n\n1. Según la tradición china, el Sennin es un ermitaño sagrado que vive en el corazón de una montaña, y que tiene poderes mágicos como el de volar cuando quiere y disfrutar de una extrema  longevidad.\n\n"}