{"metadata": {"length": 8728, "words": 1100, "reading_time_min": 5.5}, "text": "Mi padre era desodorizador de perros                   muertos; mi madre mantenía el único negocio de carne para                   gatos en mi ciudad natal. No vivían felices: la diferencia de                   rango social era un abismo que no podía ser salvado por los                   votos del matrimonio. Era en verdad una alianza incompatible y                   desafortunada; y como podría haberse previsto, terminó en                   desastre. Una mañana, después de las habituales riñas del                   desayuno, mi padre se levantó de la mesa, tembloroso y pálido                   de ira, y dirigiéndose a la iglesia, azotó al sacerdote que                   había llevado a cabo la ceremonia matrimonial. El acto fue                   generalmente condenado y el sentimiento público se alzó tan                   fuertemente contra el ofensor, que la gente permitiría antes                   yacer perros muertos en su propiedad hasta que la fragancia                   fuera ensordecedora, antes que emplearlo; y las autoridades                   municipales soportaron que un viejo mastín hinchado exhalase                   desde una plaza pública una emanación tan clamorosa, que los                   forasteros de paso suponían para sí que se encontraban en las                   vecindades de un aserradero. Mi padre era verdaderamente                   impopular. Durante esos oscuros días, el único sostén de la                   familia provenía del emporio de comida para gatos de mi madre.                                    \n\n\nEl negocio era lucrativo. En aquella                   ciudad, que era la más antigua del mundo, el gato era objeto                   de veneración. Su culto era la religión de la zona. La suma y                   multiplicación de gatos era una instrucción aritmética                   permanente. Naturalmente, el desatender los deseos de un gato                   era castigado con gran severidad en este mundo y en el otro;                   por lo tanto mi madre contaba con cientos de clientes. Sin                   embargo, con un esposo improductivo y diecisiete niños, ella                   tenía algunas dificultades en unir los dos extremos; y al fin                   la necesidad de incrementar la diferencia entre el precio de                   costo y el precio de venta de sus mercancías carnales la llevó                   a un expediente que se revelaría como eminentemente                   desastroso: concibió la desgraciada idea de vengarse                   rehusándose a vender carne para gatos hasta que el boicot a su                   marido hubiese terminado. \n\n\nEl día en que puso su resolución en                   práctica el negocio estaba atestado de clientes excitados y                   otros se extendían en turbulentas e incansables masas a lo                   largo de cuatro cuadras, hasta perderse de vista. En el                   interior no había más que maldiciones, apretones, gritos y                   amenazas. Se recurrió libremente a la intimidación -varios de                   mis hermanos y hermanas menores fueron amenazados con ser                   cortados en pedazos para los gatos-, pero mi madre se mantuvo                   firme como una roca y aquel fue un oscuro día para Sardasa, la                   antigua y sagrada ciudad que era el escenario de estos                   acontecimientos. ¡La huelga fue vigorosamente mantenida, y                   setecientos cincuenta gatos se acostaron hambrientos!\n\n\nA la mañana siguiente la ciudad se                   encontró con que durante la noche había sido empapelada con                   una proclama de la Unión Federada de Viejas Criadas. Esta                   anciana y poderosa orden afirmaba a través de su Suprema                   Cabeza Ejecutiva que el boicot a mi padre y la vengativa                   huelga de mi madre ponían en serio peligro los intereses de la                   religión. La proclama continuaba puntualizando que si no se                   tomaban medidas antes del mediodía de la fecha, todas las                   viejas criadas pararían… y así lo hicieron.\n\n\nEl próximo acto de este infeliz drama                   fue una insurrección de gatos. Estos sagrados animales, viendo                   que habían sido condenados a la inanición, organizaron un                   mitin masivo y marcharon en procesión a través de las calles,                   blasfemando y escupiendo como demonios. Esta revuelta de los                   dioses produjo tal consternación que muchas personas piadosas                   murieron de espanto y todos los negocios debieron cerrar para                   enterrarlas y promulgar terroríficas resoluciones. \n\n\nLas cosas iban tan mal como les era                   posible. Se llevaron a cabo mítines entre los representantes                   de los intereses hostiles, pero en ellos no se llegó a ningún                   entendimiento. Cada acuerdo era roto tan pronto como se hacía                   y cada elemento de la disputa era presentado frenéticamente al                   pueblo. Se avecinaba un nuevo horror. \n\n\nSe recordará que mi padre era un                   desodorizador de perros muertos, pero estaba imposibilitado de                   practicar su útil y modesta profesión porque nadie lo quería                   emplear. En consecuencia los perros muertos apestaban como                   vagabundos. ¡Entonces se declararon en huelga! De cada baldío                   y terreno público, de cada seto y zanja y cloaca y cisterna,                   de los cristalinos riachuelos y de las cuajadas aguas de los                   canales y estuarios -en resumen, de todos los lugares que                   desde tiempo inmemorial habían sido propiedad de perros                   muertos y consagrados a sus usos y a los de sus herederos y                   sucesores, para siempre-, ¡se alzaron en tropel innumerable,                   en lúgubre cuadrilla! Su procesión abarcaba una milla. A mitad                   de camino hacia la ciudad se dieron de lleno con la procesión                   de gatos. Instantáneamente éstos enarcaron sus espaldas e                   irguieron sus colas; los perros muertos descubrieron los                   dientes, y erizaron su pelambre, como si aún estuviese                   adherida a la piel. \n\n\n¡La carnicería que siguió fue                   demasiado espantosa para ser contada! La luz del sol fue                   oscurecida por los pedazos de piel volando, y la batalla fue                   librada en la oscuridad, a ciegas y descuidadamente. Los                   insultos de los gatos se oyeron a varias millas de distancia,                   mientras la fragancia de los perros muertos desolaba siete                   provincias.\n\n\nEs imposible determinar cómo podría                   haber culminado la contienda, pero cuando ésta estaba en su                   apogeo, la Unión Federada de Viejas Criadas llegó corriendo a                   lo largo de la calle y se insertó de lleno en el grueso de la                   lucha. Un momento después mi madre se mostró entre las                   huestes, blandiendo a su alrededor una cuchilla de carnicero,                   con gran libertad e imparcialidad. Mi padre se unió a la                   lucha, se comprometieron las autoridades municipales, y el                   público en general, convergiendo desde todos los puntos del                   compás, se consumió a sí mismo en el centro, como si fuera                   presionado desde la circunferencia. Finalmente, los muertos                   realizaron un mitin en el cementerio y resolviéndose por la                   huelga general, comenzaron a destruir bóvedas, tumbas,                   monumentos, lápidas, sauces, ángeles y corderitos de mármol,                   todo lo que tuvieran a mano. Al anochecer, lo vivo y lo muerto                   estaba exterminado por igual, y donde antes se levantara la                   antigua y sagrada ciudad de Sardasa no quedó más que una                   excavación llena de cadáveres y escombros, tiras de gatos y                   parches de perros venidos a menos. El lugar es ahora una vasta                   pileta de agua estancada en el centro de un desierto.                   \n\n\nLos escalofriantes acontecimientos de                   aquellos pocos días constituyeron mi educación industrial, y                   aproveché tan bien mis ventajas que ahora soy Jefe de Tumulto                   en los Duques del Desorden, una organización que reúne a trece                   millones de obreros norteamericanos.\n\n"}