{"metadata": {"length": 19223, "words": 3416, "reading_time_min": 17.08}, "text": "El señor Hartley, su mujer y su hija Anne llegaron al hostal Pemaquoddy un atardecer de invierno, después de la cena, y en el preciso momento en que empezaban las partidas de bridge. Hartley cruzó con las bolsas el amplio porche y entró en el vestíbulo seguido por su mujer y por su hija. Los tres parecían muy cansados, y contemplaron la brillante y acogedora habitación con la gratitud del viajero que ha dejado atrás la tensión y el peligro: los había pillado en la carretera una terrible tormenta de nieve a primeras horas de aquella mañana. Venían de Nueva York, y había nevado durante todo el trayecto, dijeron. El señor Hartley dejó en el suelo las bolsas y volvió al coche a coger los esquís. Su mujer se sentó en una de las sillas del vestíbulo y su hija, tímida y cansada, se acercó a ella. Un poco de nieve blanqueaba el pelo de la niña, y su madre se la quitó con los dedos. Entonces, la viuda Butterick, la dueña del hostal, salió al porche y le gritó a Hartley que no hacía falta que aparcara el coche; lo haría uno de los empleados. Él regresó al vestíbulo y firmó el registro.\n\n\nParecía un hombre agradable, de voz cortante y un modo de ser firme y educado. Su esposa era una elegante mujer de pelo oscuro, muerta de fatiga en aquellos momentos, y la niña debía de tener unos siete años. La señora Butterick le preguntó a Hartley si no había estado antes en el hostal.\n\n\n—Cuando le hice la reserva —dijo—, su nombre me sonaba.\n\n\n—Mi mujer y yo estuvimos aquí en febrero, hace ocho años —respondió Hartley—. Llegamos el 23, y nos quedamos diez días. Me acuerdo muy bien de la fecha porque lo pasamos maravillosamente.\n\n\nLuego subieron a la habitación. Bajaron otra vez y se quedaron el tiempo suficiente para cenar unas sobras que habían guardado al calor de la cocina. La niña estaba tan cansada que casi se durmió en la mesa. Subieron de nuevo después de cenar.\n\n\nEn la estación fría, la vida del hostal Pemaquoddy giraba enteramente en torno a los deportes de invierno. Ni los holgazanes ni los bebedores eran bien vistos, y casi todo el mundo se tomaba el esquí en serio. Por la mañana cruzaban el valle en autobús para ir a las montañas, y si hacía buen tiempo subían con una cesta de comida y se quedaban en las laderas nevadas hasta el atardecer. A veces preferían quedarse patinando en una pista que se había creado mediante la inundación de un almacén textil cercano al hostal. Tras éste había una colina que solía usarse para esquiar cuando las condiciones en la montaña no eran buenas. Para acceder a la colina se usaba un rudimentario arrastre construido por el hijo de la señora Butterick.\n\n\n—Compró el motor que lo acciona cuando cursaba el último año en Harvard —decía siempre la viuda al hablar del arrastre—. Tenía un viejo Mercer, ¡y se vino desde Cambridge, de noche, en un automóvil sin matrícula!\n\n\nY al contarlo se llevaba una mano al corazón, como si los peligros del trayecto fueran todavía un recuerdo muy próximo.\n\n\nLa mañana que siguió a su llegada, los Hartley adoptaron la rutina del ejercicio y el aire libre propio de Pemaquoddy.\n\n\nLa señora Hartley era una mujer algo despistada. Aquella misma mañana subió al autobús, se sentó y se puso a hablar con otra pasajera, y de pronto advirtió que había olvidado los esquís. Todos aguardaron mientras su marido iba a buscárselos. Ella llevaba un brillante anorak con adorno de pieles que parecía apropiado para alguien de rostro más joven; la prenda daba a su propietaria un aspecto como de cansancio. El marido vestía con ropas de la Marina, marcadas con su nombre y su grado. Anne, la hija, era bonita. Llevaba el pelo peinado en unas pulcras trenzas, tirantes; un reguero de pecas surcaba su naricita, y miraba las cosas con la fría y crítica atención propia de su edad. Hartley esquiaba bien. Subía y bajaba la ladera con los esquís paralelos, las rodillas dobladas y los hombros meciéndose grácilmente en semicírculo. Su mujer no era tan diestra, pero sabía lo que se hacía, y disfrutaba con el aire frío y la nieve. Se caía alguna que otra vez, y cuando alguien la ayudaba a levantarse, y el contacto de la nieve en la cara avivaba sus colores, parecía mucho más joven.\n\n\nAnne no sabía esquiar. Se quedó al pie de la pista mirando a sus padres. Estos la llamaron, pero ella no se movió, y al cabo de un rato empezó a tiritar. Su madre se le acercó y quiso animarla, pero la niña se apartó, enfadada.\n\n\n—No quiero que tú me enseñes —dijo—. Quiero que me enseñe papá.\n\n\nLa señora Hartley llamó a su marido.\n\n\nTan pronto como Hartley prestó atención a Anne, la niña ya no lo dudó. Siguió a su padre colina arriba y abajo, y siempre que él la acompañaba, la niña parecía feliz y confiada. Hartley se quedó al lado de Anne hasta después del almuerzo. Luego la llevó junto a un monitor profesional que daba una clase para principiantes, fuera de las pistas. El matrimonio Hartley fue con el grupo hasta el pie de la pendiente, y el padre llevó aparte a su hija.\n\n\n—Tu madre y yo vamos a hacer unos cuantos recorridos —dijo—, y quiero que vayas a la clase del señor Ritter y que aprendas todo lo que puedas. Si es que alguna vez aprendes a esquiar, Anne, aprenderás sin mi ayuda. Volveremos a eso de las cuatro, y entonces me enseñarás lo que hayas aprendido.\n\n\n—Sí, papá —asintió la niña.\n\n\n—Ahora, ve a la clase.\n\n\n—Sí, papá.\n\n\nHartley y su esposa esperaron hasta que Anne escaló la ladera y se unió al grupo de aprendices. Luego se marcharon. Anne atendió al monitor unos minutos, pero en cuanto se percató de que sus padres se habían ido, se separó del grupo y se marchó colina abajo en dirección al albergue. «Señorita—la llamó el instructor—. Señorita…» Ella no contestó. Entró en la cabaña, se quitó el anorak y los guantes, los extendió con cuidado sobre una mesa para que se secaran y se sentó junto al fuego, agachando la cabeza para ocultar la cara. Se quedó allí sentada toda la tarde. Poco antes de oscurecer, cuando sus padres volvieron golpeando el suelo con los pies para sacudirse la nieve de las botas, ella salió corriendo al encuentro de su padre. Su cara hinchada mostraba rastros de llanto.\n\n\n—Oh, papá, ¡creí que no ibas a volver!\n\n\nLe echó los brazos al cuello y sepultó el rostro entre las ropas del señor Hartley.\n\n\n—Vamos, Anne, vamos —dijo él, dándole palmaditas en la espalda y sonriendo a la gente, que parecía haber captado la escena. Anne, sentada junto a él en el camino de vuelta, lo agarraba del brazo.\n\n\nEsa noche, en el hostal, los Hartley bajaron al bar antes de cenar y se instalaron en una mesa junto a la pared. Madre e hija bebieron zumo de tomate, y Hartley tomó tres cócteles old-fashioned. Le dio a la niña las rodajas de naranja y las guindas de su bebida. A ella le interesaba todo lo que hacía su padre. Encendía sus cigarrillos y apagaba de un soplo las cerillas. Consultaba su reloj y reía todos sus chistes. Su risa era aguda, agradable.\n\n\nLa familia conversaba tranquilamente. El matrimonio hablaba entre sí menos que con Anne, como si hubiesen llegado a un punto en su vida en común en el que ya no había nada que decir. Se enzarzaron en deshilvanados comentarios sobre la montaña y la nieve, y en el curso de aquella tentativa de avivar la conversación, Hartley, por alguna razón, dirigió a su mujer unas palabras bruscas. Ella se levantó rápidamente de la mesa. Tal vez llorando. Cruzó a prisa el vestíbulo y subió la escalera.\n\n\nPadre e hija se quedaron en el bar. Cuando sonó la campanilla que anunciaba la cena, Hartley pidió al recepcionista que enviaran a su mujer una bandeja. Cenó con la niña en el comedor. Después se sentó en el salón y comenzó a leer un ejemplar atrasado de Fortune, mientras Anne jugaba con otros niños. Como aquéllos eran algo más jóvenes que ella, los trataba afable y cariñosamente, imitando a un adulto. Les enseñó un juego de cartas sencillo, y más tarde les leyó un cuento. Cuando mandaron a la gente menuda a la cama, Anne se puso a leer un libro. Su padre la llevó a su habitación hacia las nueve de la noche.\n\n\nMás tarde, él bajó de nuevo y fue al bar. Bebió solo y charló con el camarero sobre las diversas marcas de bourbon.\n\n\n—A mi padre se lo mandaban de Kentucky en barriles —dijo Hartley. Una leve aspereza en su voz y sus modales enérgicos y corteses hacían que sus palabras pareciesen importantes—. Eran muy pequeños, que yo recuerde. Supongo que no tendrían más de cuatro o cinco litros. Por lo general, se los enviaban dos veces al año. Cuando la abuela le preguntaba qué eran, él siempre le decía que estaban llenos de sidra dulce.\n\n\nDespués de hablar del bourbon, hicieron comentarios sobre el pueblo y los cambios habidos en el hostal.\n\n\n—Ya hemos estado aquí una vez —dijo Hartley—. Hace ocho años, en febrero. —Entonces repitió, palabra por palabra, lo que había dicho en el vestíbulo la noche anterior—. Llegamos el 23 y nos quedamos diez días. Me acuerdo muy bien de la fecha porque lo pasamos maravillosamente.\n\n\nLos días siguientes de los Hartley fueron casi iguales que el primero. Él dedicaba las primeras horas a enseñar a su hija. Anne aprendía rápidamente; cuando estaba con su padre se volvía audaz y airosa, pero apenas él se marchaba, se refugiaba en el albergue y se sentaba junto al fuego. Todos los días, después de comer, llegaba un momento en que él le soltaba un sermón sobre la seguridad en uno mismo.\n\n\n—Tu madre y yo nos vamos ahora —le decía—, y quiero que esquíes por tu cuenta, Anne.\n\n\nElla asentía y estaba de acuerdo con él, pero tan pronto como su padre se marchaba, se metía en el albergue y esperaba allí. Una vez —el tercer día—, él perdió los estribos.\n\n\n—Escúchame, Anne —gritó—: si quieres aprender a esquiar, tienes que aprender tú sola.\n\n\nEl tono de su voz hirió a la niña, al parecer sin enseñarle, como contrapartida, el camino a la independencia. Anne se convirtió en una figurita familiar, allí sentada junto al fuego, una tarde tras otra.\n\n\nA veces, Hartley alteraba su rutina. Volvían los tres al hostal en uno de los primeros autobuses, y él llevaba a Anne a la pista de patinaje y le daba una clase. En esas ocasiones, se quedaban fuera hasta bastante tarde. A veces la madre los miraba desde la ventana del salón. La pista se hallaba al pie del rudimentario arrastre construido por el hijo de la viuda Butterick. Los postes terminales del arrastre parecían horcas a la luz del crepúsculo, y Hartley y su hija parecían personificar la contricción y la paciencia. Una y otra vez, serios, solemnes, recorrían en círculos la pequeña pista, como si él la iniciara a ella en algo más misterioso que un deporte.\n\n\nTodo el mundo en el hostal los apreciaba, pero los otros huéspedes tenían la sensación de que los Hartley habían sufrido una pérdida reciente: de dinero, quizá, o tal vez el señor Hartley había perdido su empleo. Su mujer seguía con sus despistes, y la gente empezó a pensar que aquel rasgo de su carácter obedecía a alguna desdicha que de un modo u otro habría quebrantado su entereza, el dominio de sí misma. Parecía esforzarse en ser amistosa y, como una mujer sola, intervenía en cuanta conversación hubiera. Era hija de un médico, decía. Hablaba de su padre como si éste hubiera sido un gran personaje, y evocaba su infancia con intenso placer.\n\n\n—El cuarto de estar de mi madre en Grafton medía trece metros de largo —decía—. Había chimeneas en cada rincón. Era una de esas viejas y maravillosas casas victorianas.\n\n\nEn la vitrina de la porcelana del comedor había piezas como las que tenía la madre de la señora Hartley. En el vestíbulo había un pisapapeles como el que una vez le habían regalado de niña. De vez en cuando, también hablaba de su origen. En una ocasión, la viuda Butterick le pidió que trinchase una pierna de cordero, y mientras afilaba el cuchillo, dijo:\n\n\n—Nunca lo hago sin acordarme de papá.\n\n\nEn la colección de bastones expuesta en el recibidor, había uno repujado en plata.\n\n\n—Es exactamente igual que el bastón que el señor Wentworth le trajo a papá de Irlanda —dijo la señora Hartley.\n\n\nAnne adoraba a su padre, pero evidentemente también quería a su madre. De noche, cuando estaba cansada, se sentaba a su lado en un sofá y descansaba la cabeza en el hombro de la señora Hartley. Al parecer, el padre se convertía para ella en la única persona del mundo solamente en la montaña, cuando el entorno era extraño. Una noche, cuando el matrimonio estaba jugando al bridge —era bastante tarde y Anne ya estaba acostada—, la niña empezó a llamar a su padre.\n\n\n—Ya voy yo, cariño —dijo la señora Hartley, que se disculpó y subió a la habitación.\n\n\n—Que venga papá —pidió la niña llorando, y los jugadores de la mesa pudieron oírlo.\n\n\nSu madre la tranquilizó y bajó a la sala.\n\n\n—Tenía una pesadilla —explicó, y siguió jugando.\n\n\nEl día siguiente fue ventoso y cálido. A media tarde empezó a llover, y salvo los esquiadores más intrépidos, todos volvieron a sus hoteles. El bar del hostal se llenó muy temprano. Encendieron la radio para oír los boletines meteorológicos, y un huésped muy serio descolgó el teléfono del vestíbulo y llamó a otras estaciones. ¿Estaba lloviendo en Pico? ¿Llovía en Stowe? ¿Y en Ste. Agathe? El matrimonio Hartley estuvo en el bar esa tarde. Ella tomó una copa por primera vez desde su llegada, pero no pareció disfrutarla. Anne jugaba en el salón con los demás niños. Un poco antes de la cena, Hartley fue al vestíbulo y preguntó a la señora Butterick si les sería posible cenar en su habitación. La viuda dijo que podría arreglarlo. Cuando sonó la campanilla, los Hartley subieron, y una camarera les llevó unas bandejas. Después de cenar, Anne bajó otra vez al salón a jugar. Cuando el comedor quedó desierto, la camarera subió a recoger las bandejas.\n\n\nEl tragaluz que había sobre la puerta de la habitación de los Hartley estaba abierto, y, cuando avanzaba por el pasillo, la camarera pudo oír la voz de la señora Hartley, una voz tan descontrolada, tan gutural y quejumbrosa, que se detuvo y escuchó como si la vida de aquella mujer corriera peligro.\n\n\n—¿Por qué tenemos que volver? ¿Por qué tenemos que hacer estos viajes a los sitios donde creímos ser felices? ¿A santo de qué todo esto? ¿De qué ha servido hasta ahora? Repasamos el listín buscando los nombres de gente que conocimos hace diez años y los invitamos a cenar, pero ¿de qué vale todo eso? ¿De qué ha servido hasta ahora? Volvemos a restaurantes, a montañas, a casas, incluso a vecindarios, recorremos los suburbios pensando que nos sentiremos felices, y jamás lo conseguimos. Por el amor de Dios, ¿por qué seguimos empeñados en algo tan horrible? ¿Por qué no acabamos de una vez? ¿No podemos volver a separarnos? Así era mucho mejor. ¿No lo era? Era mejor para Anne, me da igual lo que digas, era mejor para ella. Puedo llevármela otra vez y tú puedes vivir en la ciudad. ¿Por qué no puedo hacerlo, por qué, por qué, por qué no puedo…?\n\n\nLa camarera, asustada, volvió sobre sus pasos. Cuando bajó la escalera, Anne, sentada en el salón, leía un cuento a los niños más pequeños.\n\n\nEsa noche, aclaró el tiempo y volvió el frío. Todo se congeló. Por la mañana, la viuda Butterick anunció que todas las pistas de la montaña estaban cerradas y que el autobús no haría ningún viaje. Hartley y otros huéspedes rompieron la capa de hielo que cubría la colina de detrás del hostal, y uno de los empleados puso en marcha el primitivo arrastre.\n\n\n—Mi hijo compró el motor que lo acciona cuando cursaba el último año en Harvard —dijo la viuda al oír las vacilantes explosiones del artilugio—. Tenía un viejo Mercer, ¡y se vino desde Cambridge, de noche, en un automóvil sin matrícula!\n\n\nLa ladera de la colina detrás del hostal era el único sitio donde era posible esquiar en Pemaquoddy y sus alrededores; esto atrajo, después de comer, a un montón de gente de otros hoteles. Los esquís de tantas personas remolcadas una y otra vez cuesta arriba acabaron por poner al descubierto la piedra viva; hubo que arrojar paladas de nieve en las huellas. El cable del arrastre estaba bastante raído, y el hijo de la señora Butterick había diseñado tan torpemente el mecanismo que el trayecto resultaba arduo y cansado para los esquiadores. La señora Hartley intentó que Anne utilizase el arrastre, pero ella se negó si su padre no iba delante. Él le enseñó a acomodarse, a coger la cuerda con firmeza, a doblar las rodillas y a arrastrar los bastones. En cuanto él empezó a moverse, ella lo siguió, encantada. Subió y bajó con él toda la tarde, feliz porque aquella vez no lo perdía de vista. Rota y apartada la capa de hielo de la pista, el terreno quedó en buenas condiciones, y espontáneamente se estableció el extraño y casi coercitivo ritmo de ascender y esquiar, ascender y esquiar.\n\n\nHada una tarde magnífica. Aunque había nubes cargadas de nieve, una luz brillante y alegre se filtraba a través de ellas. Visto desde lo alto de la colina, el campo era blanco y negro. Los únicos colores eran los del fuego extinguido, y la vista resultaba impresionante, como si la desolación fuera algo más que invierno; como si fuera obra de un magno incendio. La gente hablaba, desde luego, mientras esquiaba o aguardaba para coger el cable, pero apenas era posible oírla. Se oía el ruido sordo del motor del arrastre y el chirrido de la rueda de hierro sobre la cual giraba el cable, pero los esquiadores parecían haber perdido el habla, absortos en su rítmico subir y bajar. La tarde fue un incesante ciclo de movimiento. Había una sola cola a la izquierda de la ladera; uno tras otro, los esquiadores sujetaban la gastada cuerda, y en la cumbre de la colina se separaban de ella para lanzarse por la pendiente que habían escogido. Pasaban y volvían a pasar por la misma superficie, como quien ha perdido un anillo o una llave en la playa y recorre una y otra vez la misma arena. En medio del silencio, la pequeña Anne empezó a chillar. El brazo se le había enganchado en el cable raído; había caído al suelo, y estaba siendo brutalmente arrastrada ladera arriba, rumbo a la rueda de hierro.\n\n\n—¡Paren el arrastre! —rugió el padre—. ¡Párenlo! ¡Paren el arrastre!\n\n\nTodo el mundo en la colina comenzó a gritar: «¡Paren el arrastre! ¡Párenlo! ¡Paren!»\n\n\nPero no había nadie allí para pararlo. Los chillidos de Anne eran roncos y terribles, y cuanto más se esforzaba por soltarse de la cuerda, más violentamente la arrojaba ésta contra el suelo. El espacio y el frío parecían amortiguar las voces —incluso la angustia de las voces—, que se elevaban pidiendo que pararan el arrastre. Los gritos de la niña fueron desgarradores hasta que la rueda de hierro le partió el cuello.\n\n\nLos Hartley salieron para Nueva York ese mismo día, cuando hubo oscurecido. Conducirían toda la noche detrás del coche fúnebre. Varias personas se ofrecieron a llevar el volante, pero Hartley dijo que quería conducir él, y su mujer también parecía querer que él lo hiciese. Cuando todo estuvo a punto, la afligida pareja atravesó el porche, mirando en torno a ellos la desconcertante belleza de la noche. Hacía mucho frío, el cielo estaba despejado, y las constelaciones brillaban más que las luces del hostal o del pueblo. El ayudó a su mujer a subir al coche, y después de ponerle una manta sobre las piernas, emprendieron el largo, largo viaje.\n\n\n*FIN*\n\n\n\n\n“The Hartleys”,\n\nThe New Yorker\n, 1949\n\n"}