{"metadata": {"length": 27761, "words": 4729, "reading_time_min": 23.645}, "text": "No te diré nunca cómo fui hundiéndome, día tras día, entre los hombres perdidos, ladrones y asesinos y mujeres que tienen la piel del rostro más áspero que cal agrietada. A veces, cuando reconsidero la latitud a que he llegado, siento que en mi cerebro se mueven grandes lienzos de sombra, camino como un sonámbulo y el proceso de mi descomposición me parece engastado en la arquitectura de un sueño que nunca ocurrió.\n\n\nSin embargo, hace mucho tiempo que estoy perdido. Me faltan fuerzas para escaparme a ese engranaje perezoso, que en la sucesión de las noches me sumerge más y más en la profundidad de un departamento prostibulario, donde otros espantosos aburridos como yo soportan entre los dedos una pantalla de naipes y mueven con desgano fichas negras o verdes, mientras que el tiempo cae con gotear de agua en el sucio pozal de nuestras almas.\n\n\nJamás le he hablado a ninguno de mis compañeros de ti, ¿y para qué?\n\n\nLa única informada de tu existencia es Tacuara. Apretando en el bolsillo un rollo de dinero, entra a la pieza después de las cuatro de la madrugada. El pelo de Tacuara es lacio y renegrido; los ojos oblicuos y pampas; la cara redonda y como espolvoreada de carbón, y la nariz chata. Tacuara tiene una debilidad: es la lectura de la “Vida Social”, y una virtud, la de gustarle a los descargadores de naranjas y hombres de la ribera de San Fernando.\n\n\nCeba mate mientras yo, espatarrado en la cama, pienso en ti, a quien he perdido para siempre.\n\n\nLo dificultoso es explicarte cómo fui hundiéndome día tras día.\n\n\nA medida que pasan los años, cae sobre mi vida una pesada losa de inercia y acostumbramiento. La actitud más ruin y la situación más repugnante me parece natural y aceptable. Me falta extrañeza para recordar los muros de los calabozos donde he dormido tantas veces.\n\n\nPero a pesar de haberme mezclado con los de abajo, jamás hombre alguno ha vivido más aislado entre estas fieras que yo. Aún no he podido fundirme con ellos, lo cual no me impide sonreír cuando alguna de estas bestias la estropea a golpes a una de las desdichadas que lo mantiene, o comete una salvajada inútil, por el solo gusto de jactarse de haberla realizado.\n\n\nMuchas veces acude tu nombre a mis labios. Recuerdo la tarde cuando estuvimos juntos, en la iglesia de Nueva Pompeya. También me acuerdo del podenco del sacristán. Empinando el hocico y el paso tardo, cruzaba el mosaico del templo por entre la fila de bancos… pero han pasado tantos cientos de días, que ahora me parece vivir en una ciudad profundísima, infinitamente abajo, sobre el nivel del mar. Una neblina de carbón flota permanente en este socavón de la infrahumanidad; de tanto en tanto chasquea el estampido de una pistola automática, y luego todos volvemos a nuestra postura primera, como si no hubiera ocurrido nada.\n\n\nIncluso he cambiado de nombre, de manera que aunque a todos los que pasan les preguntaras por mí, nadie sabría contestarte.\n\n\nSin embargo, vivimos aquí en la misma ciudad, bajo idénticas estrellas.\n\n\nCon la diferencia, claro está, que yo exploto a una prostituta, tengo prontuario y moriré con las espaldas desfondadas a balazos mientras tú te casarás algún día con un empleado de banco o un subteniente de la reserva.\n\n\nY si me resta tu recuerdo es por representar posibilidades de vida que yo nunca podré vivir. Es terrible, pero rubricado en ciertos declives de la existencia, no se escoge. Se acepta.\n\n\nEstalló tu recuerdo, una noche que tiritaba de fiebre arrojado al rincón de un calabozo. No estaba herido, pero me habían golpeado mucho con un pedazo de goma y la temperatura de la fiebre movía ante mis ojos paisajes de perdición.\n\n\nGrisáceo como el trozo de un film, pasaba el recuerdo del primer viaje que efectué a un prostíbulo de provincia, con Tacuara. Era la una de la tarde y un coche desvencijado nos llevaba por un callejón sombrío, acolchado de polvo. El sol centelleaba en el muro rojo del prostíbulo, y frente a la puerta de chapa de hierro engastada en la muralla de ladrillo había un pantano de orines y un poste para atar los caballos. El viento hacia chirriar en su soporte un farol de petróleo.\n\n\nNunca olvidaré. El macro judío me adelantó cincuenta latas sobre el trabajo de la mujer en la semana, y entonces marché a entrevistarme con el jefe político y el comisario… Estas iniquidades pasaban por mi memoria mientras estaba tendido en el piso de portland del calabozo. A momentos creía que iba a morir. Entreabría los párpados y distinguía murallas rodeadas de otros cercos por otros subsuelos, y durante un minuto mi vida transcurrió el espacio de un siglo en el fondo de los calabozos. Otros hombres, como yo, tenían los pulmones machucados a golpes de goma. Una cuña de gran sufrimiento me partió el cerebro, y más allá de la ferocidad de todos nosotros, oprimidos u opresores, más allá de la dureza de las grises piedras cuadradas, distinguí tu semblante pálido y la almendra aceituna de tus ojos.\n\n\nFue un martillazo en la sensibilidad. Nunca pude despierto imaginarme tu rostro con la nitidez que en la vorágine del delirio destacaba su relieve, luego la obsesión del castigo me volcó en la crueldad del interrogatorio. Me indagaban a golpes por el asesinato de una mujer con la cual nada tenía que ver.\n\n\nDespués salí. Más tarde me detuvieron otra vez. En la sombra me acompañaba tu recuerdo y en la vida, fiel como una perra, la mulata Tacuara.\n\n\n¡Tacuara! ¿A dónde no habré ido con Tacuara?\n\n\nPor ella conocí el asqueroso aburrimiento complicado con olores de polvo de arroz de los lenocinios de provincias, la regenta en chancletas cuidando un brasero que enceniza el piso de la sala, el mate que rueda lentamente entre las manos de diez rameras pitañosas, el viento que sacude la madera de los postigos porque los vidrios están rotos y se han sustituido los cristales con alambre de fiambrera, mientras llega desde afuera el ruido informe de un carro de ruedas gigantescas, cargado con una pirámide de bolsas de maíz, y el látigo chasquea junto a las orejas de los ocho caballos envueltos en grandes nubes de tierra amarilla.\n\n\nPor Tacuara conocí los prostíbulos más espantosos de provincias. Aquellos en que la pieza no tiene cama, sino un jergón de chala tirado en el suelo de ladrillos, y mujeres con labios perforados de chancros sifilíticos. He comido sopa de locro y he bailado tangos más siniestros que agonía en salas tan inmensas como cuadras de un cuartel. Había allí bancos de madera sin cepillar y en los rincones negras sosteniendo con un brazo a un recién nacido a quien amamanta con un pecho, mientras que para no perder tiempo con la mano libre le desprendían los pantalones a un ebrio rijoso.\n\n\n¡A dónde no habré ido con Tacuara!\n\n\nEn su compañía he recorrido todo el sur de la provincia, Bahía Blanca, Marcos Juárez y Azul, después estuvimos en Rosario de Santa Fe, Córdoba, Río Cuarto, Villa María y Bell Ville.\n\n\nCon el auxilio de los políticos, a veces fui timbero y otras despaché chinchulines y parrilla criolla en bodegones montados a la orilla de establecimientos donde trabajaba con todos los hombres mi único amor.\n\n\nViajamos por agua.\n\n\nEstuve en Paraná, Corrientes, Misiones. Pasé a Santa Ana do Livramento, Río Grande do Sul, San Pablo. En San Pablo, al expulsarme de la ciudad los carabineros, me tiraron encima de un vagón de carga y me rompieron tres costillas. Pasamos a Río de Janeiro, y Tacuara se inscribió en un prostíbulo de Laranyeiras. La casa de piedra mostraba en el frontín un mosaico con la Virgen y el Niño, y bajo el mosaico una lámpara eléctrica que iluminaba una garita abierta en la pared y entrelazada de perpendiculares barras de hierro a la altura de la cintura. En esta hornacina, tiesa como una estatua, de pie, Tacuara hacia cinco horas de guardia. A través de las rejas los hombres que le apetecían podían tocarle las carnes para constatar su dureza. En aquel barrio de mil prostitutas, y adornado de palmas y Cirios los días de Pascua, un retén de gendarmes, armados de carabinas, mantenían el orden para evitar que catangas y marineros se liaran a cuchilladas.\n\n\nVolvimos a Buenos Aires.\n\n\nYo extrañaba mi calle Corrientes, y ella su dormitorio con olor a naranjas en la barrera de San Fernando y el dulce y monótono zumbido de las sierras de las cajonerías para fruta del Delta.\n\n\nY así, fui hundiéndome día tras día, hasta venir a recalar en este rincón de Ambos Mundos. Aquí es donde nos reunimos Cipriano, Guillermito el Ladrón, Uña de Oro, el Relojero y Pibe Repoyo.\n\n\nPor la noche llegan perezosamente hasta la mesa de junto a la vidriera, se sientan, saludan de soslayo a la muchacha de la victrola, piden un café y en la posición que se han sentado permanecen horas y más horas, mirando con expresión desgarrada, por el vidrio, la gente que pasa.\n\n\nEn el fondo de los ojos de estos ex hombres se diluye una niebla gris. Cada uno de ellos ve en sí un misterio inexplicable, un nervio aún no clasificado, roto en el mecanismo de la voluntad. Esto los convierte en muñecos de cuerda relajada, y este relajamiento se traduce en el silencio que guardamos. Nadie aún lo ha observado, pero hay días que entre cuatro apenas si pronunciamos veinte palabras.\n\n\nDe un modo o de otro hemos robado, algunos han llegado hasta el crimen; todos, sin excepción, han destruido la vida de una mujer, y el silencio es el vaso comunicante por el cual nuestra pesadilla de aburrimiento y angustia pasa de alma a alma con roce oscuro. Esta sensación de aniquilamiento torvo, con las muecas inconscientes que acompañan al recuerdo canalla, nos pone en el rostro una máscara de fealdad cínica y dolorosa.\n\n\n¡Y qué prójimos los nuestros! ¡Qué historias las que pueden contar!\n\n\nPor ejemplo… el negro Cipriano:\n\n\nEs rechoncho como un ídolo de chocolate.\n\n\nEn otros tiempos trabajó de cocinero en un prostíbulo. Cuenta, y orgullosamente, que vestido de blanco le servia a una escogida concurrencia de rufianes y macrós un congrio aderezado en una bandeja de plata.\n\n\nAunque no lo diga, se enternece evocando los paisajes sonrosados.\n\n\nLos ojos se le humedecen e inundan de venitas de sangre, y bien se comprende: siente nostalgia de los tiempos en que era confidente de la regenta. Ésta, con las tetas volcadas entre las puntillas de su peinador, prostituía menores de catorce años, para servirlas a la voracidad de terribles magistrados y potentados ancianos. Luego secreteaba con Cipriano cuanto había ganado, y el negro era feliz, se comprendía el hombre de confianza de la casa. No se llega impunemente a estas alturas. Con los achocolatados párpados entreabiertos y las quijadas apoyadas en los puños, Cipriano, como un yacaré que sueña con la manigua, persigue con ojos amarillos fabulosas memorias, fiestas de traficantes polacos y marselleses, rufianes grasientos como fardos de sebo, e implacables como verdugos.\n\n\nEstos hombres tenían la piel del cogote más roja que el colodrillo de los pavos, y ricitos de oro se escapaban por los agujeros de las narices y las orejas.\n\n\nDespreciaban profundamente los países donde medraban, les escupían en la cara a los empleados de policía inferiores, y compraban a los jefes políticos con cheques que firmaban guiñando un ojo socarronamente.\n\n\nCipriano sabe muchas cosas, y cuando se le apura, confiesa que nada le agrada tanto como violar a un muchachito, o acostarse con un marinero de la Martinica.\n\n\nY sin embargo sonríe con la ingenuidad de un monstruo jovial.\n\n\nNadie, viéndolo, pensaría que él, el cocinero de los prostíbulos, era además el encargado de tatuarle con un látigo rayas moradas en las nalgas a las prostitutas desobedientes. Cuando recuerda las mujeres que castigó, sonríe con dulzura de hipopótamo resoplando agua y barro en el cañaveral de una manigua.\n\n\nY más dulzura bondadosa encierra su sonrisa, al rememorar los menores que violó, dramas de leonera, un chico maniatado por cinco ladrones que le apretaban contra el suelo tapándole la boca, luego ese grito de entraña roto que sacude como una descarga de voltaje el cuerpo sujetado… y la fila de hombres, que con los pantalones sostenidos con una mano, aguardan turno, mientras que el cuerpo del niño perforado por un dolor terrible se arquea y luego cae exánime.\n\n\nY si alguien, para mofarse, le pregunta qué es lo que prefiere, una muchacha o un ladroncito, Cipriano que se jacta de haber “desmayado grandes”, entrecierra los ojos y hace rechinar los dientes. Como un cocodrilo adormilado en la marisma, apetece la inmundicia, y sólo cuando está muy contento dice algunas palabras en un dulce francés de la Martinica.\n\n\nPor otra parte es muy católico y siempre que pasa ante una iglesia se descubre respetuosamente.\n\n\nTosiendo penosamente se sienta algunas veces a nuestra mesa Angelito el Potrillo, ratero y tuberculoso.\n\n\nTiene treinta años de edad, de los cuales ha pasado diez en el cuadro quinto, cansado de repetir siempre la misma infracción inexistente “portación de armas”\n\n\nLo perdieron las malas juntas.\n\n\nCuando se enoja tartamudea. Con la visera de la gorra hundida sobre los ojos se sumerge en intrincados problemas de ajedrez, y se jacta de ser campeón de damas, y aunque ello es verosímil, para expresar sus ideas utiliza un procedimiento un poco absurdo. Por ejemplo, dice del Japonés, un ladrón oscuro y feroz, que siempre encuentra laudables pretextos para desenvainar el cuchillo:\n\n\n-Es como una niña.\n\n\nIndudablemente, resulta dificultoso comprender qué es lo que entiende por “una niña” Angelito el Potrillo.\n\n\nCuando Angelito está bien de salud y no se encuentra preso, desaparece durante un tiempo de la ciudad en compañía del Japonés. Recorren el interior explotando el cuento de “filo misho” y otros ardides más o menos sutiles, pues Angelito el Potrillo no es como aquellos perdularios que no practican sino su especialidad, sino que a él, “le da tanto un barrido como un fregado”.\n\n\nPor ahora Angelito está muy débil y no viaja.\n\n\nPermanece horas y horas con una sien apoyada en el vidrio, mirando hacia la calle, y los pesquisas que pasan saben que él está enfermo, que no puede robar y no lo detienen. Incluso algunos lo saludan y Angelito hace un gesto ahuecado en sonrisa. Dice que “es un consuelo saber que se va a morir entre la consideración de la gente correcta”. ¡No te diré como fui hundiéndome día tras día!\n\n\nAhora cada uno de nosotros lleva un recuerdo terrible que es una bazofia de tristeza. Ayer… hoy .. mañana…\n\n\nHundiéndome día tras día.\n\n\nCómo explicar este fenómeno que deja libre la inteligencia, mientras los sentimientos embadurnados de inmundicia nos aplastan más y más en toda renunciación a la luz. Por eso la mala palabra nos muequea en la jeta, y para cada rostro de mujer la mano se nos crispa en una tentación de cachetada, porque junto a nosotros no se encuentra aquella, la preciosísima que nos destrozó la vida en una encrucijada del tiempo que fue. ¿Para qué hablar? Si todo lo dice el silencio de sombras que entolda el bar amarillo, donde se inclinan las cabezas que ya no tienen esperanzas terrestres. Fieras enjauladas, permanecemos tras los barrotes de los pensamientos residuos, y por eso es que la sonrisa canalla se despega tan dificultosamente del semblante encolado en una contracción de aburrimiento perrero.\n\n\nLos días son negros, las noches más encajonadas que calabozos.\n\n\nA veces pasa tu recuerdo por mi memoria como una estrella de siete puntas, y Tacuara como si adivinara tu tránsito celeste por mi vida, me examina rápidamente de pies a cabeza y me dice como si ella fuera mi igual:\n\n\n-¿Qué te pasa? ¿Te duele el corazón?\n\n\nSu ojo derecho se entrecierra casi, alarga el cuello, frunce los labios finos, y a medias torcida como si hubiera quedado desfigurada por una hemiplejía, me pregunta:\n\n\n-¿Te acordás de ella?\n\n\nNo te diré cómo fui hundiéndome día tras día. Quizá ocurrió después del horrible pecado. La verdad es que fui quedando aislado.\n\n\nCaminaba como antes por las calles, miraba los objetos que se exhiben en las vitrinas, y hasta me detenía sorprendido frente a ciertas ingeniosidades de la industria, mas la verdad es que estaba horriblemente solo.\n\n\nAlguna que otra vez sentía en mis mejillas el frío roce de un alma que me buscaba por la tierra con su pobre pensamiento encadenado. Un escalofrío se descargaba entonces a través de los intersticios de mis vértebras.\n\n\nLuego la noche del pensamiento caía sobre mí y estuve mucho tiempo sumergido en el crepúsculo que ya no era terrestre, y tal como deben conocerlo aquellos que la medicina clasifica con el nombre de idiotas profundos.\n\n\nLlegué así por descendimientos progresivos hasta la miseria de esta amistad silenciosa, en la que los infaltables son Uña de Oro, el Pibe Repoyo y el Relojero.\n\n\nEl Relojero no habla nunca. A lo más sonríe melancólicamente. De vez en cuando le suministra a su “señora” una paliza brutal, y si Guillermito el Ladrón le pregunta por qué le pega, el Relojero se encoge de hombros, sonríe dolorosamente y contesta después de rumiar largo rato su respuesta:\n\n\n-Qué sé yo. Será porque estoy aburrido.\n\n\nGuillermito cuida el físico, gasta reloj pulsera de oro, se da fomentos faciales y rayos ultravioletas, pero en la frente tiene el croquis de una arruga rápida, crispación que anticipa el gesto de echar la mano a la cintura para sacar el revólver y resolver un asunto de vida o de muerte. Jamás ha robado en la ciudad, y siempre conversa de instalar una timba. Aspira como yo lo fui en otros tiempos, a ser dueño de un recreo con parrilla criolla, pero aún no dispone del necesario capital y sus opiniones políticas no pueden ser más estúpidas.\n\n\nEstá con Yrigoyen y la democracia.\n\n\nUña de Oro seduce a las “loquitas” con su perfil de gavilán y los transparentes ojos verdosos y la crueldad felina de sus maxilares que acompañan el impulso de las sienes huidas hacia las orejas puntiagudas. Cuando está cansado apoya los brazos en la mesa, agacha la cabeza y se duerme en la turbamulta del café, con ronquido feroz\n\n\n¿Es necesario describir estas cosas simples, bestiales, primitivas?\n\n\nNos comunicamos con el silencio. Un silencio que se descarga en la mirada o en una inflexión de los labios respondiendo con un monosílabo a otro monosílabo. Cada uno de nosotros está sumergido en un pasado oscuro donde los ojos de tanto haber fijado, se han inmovilizado como los de cretinos que miran absurdamente un rincón sucio.\n\n\n¿Qué miramos?\n\n\nNo te lo podría decir. Sé que por donde he ido me he acordado de ti, y que llegué a profundidades increíblemente tristes. Ahora mismo.. cierro los ojos, como Uña de Oro cargo la frente sobre el dorso de las manos… pero no duermo. Pienso que es triste no saber a quién matar.\n\n\nDe pronto el choque del cubilete de los dados revienta en mis oídos como la descarga de un revólver, levanto la cabeza y revuelvo una saliva de veneno. La vida continúa siempre igual, adentro y afuera, y este silencio es una verdad, un intervalo donde descansa nuestra expectativa de una mala noticia, ya que es necesario aguardaría siempre, aguardaría siempre en el desconocido que entre inopinadamente al café o en el temblequeo de la campanilla del teléfono.\n\n\nJugando a los naipes o al dominó, volteando dados o una moneda, bajo la apariencia de olvido persiste una constante tensión nerviosa, una especie de “alerta está”, vigilancia inconsciente, sobresalto imperceptible que mueve permanentemente los párpados y las pupilas, en un soslayar siniestro.\n\n\nNingún desconocido al entrar a este café escapa a ese examen, tendido en invisible abanico de noventa grados, sobre el círculo de los naipes o las geometrías blancas y negras de las fichas de dominó.\n\n\nCuando no se juega, los mentones descansan engastados en las palmas de las manos. El cigarrillo se consume lentamente en el vértice de los labios y entonces… cuando menos se espera aparece el sufrimiento sordo, una como nostalgia de las entrañas que ignoran lo que quieren, arruga las frentes, ¡ah! cómo explicar esta desesperación, nos lanzamos a la calle, vamos hacia los departamentos donde nunca falta una atorranta con la cual acostarse, y desfogar babeando en un mal sueño este dolor que no se sabe de dónde viene ni para qué.\n\n\nY es que todos llevamos adentro un aburrimiento horrible, una mala palabra retenida, un golpe que no sabe dónde descargarse, y si el Relojero la desencuaderna a puntapiés a su mujer, es porque en la noche sucia de su pieza, el alma le envasa un dolor que es como desazón de un nervio en un diente podrido.\n\n\nY cuando este dolor, que ellos ignoran con qué palabras se puede nombrar, estalla en un corazón, el que permanecía callado barbotea una injuria, y por resonancia los otros también responden, y de pronto la mesa que hasta ese momento parecía un círculo de dormidos se anima de injurias terribles y de odios sin razón, y sin saber cómo surgen agravios antiguos y ofensas olvidadas. Y si no llegan a las manos es porque nunca falta un comedido que interviene a tiempo y recuerda con melifluo palabrerío las consecuencias de la gresca.\n\n\nUna fiesta que no hay dinero con qué pagarla, es la llegada de desconocidos y amigos perdidos a la mesa. Vienen del interior. Han estado robando en provincias. O purgando una pena en la cárcel. O estafando en los trenes. Pero, tengan la cabeza rapada o melenuda, no importa: sus historias y su dinero bien valen la acogida que se les hace; y entonces por un minuto el mozo se soflama. Tal diversidad de bebidas solicitan los gaznates distintos. Una alegría espantosa estalla en el interior de cada fiera, y siguiendo el impulso de una vanidad inexplicable, de un orgullo demoníaco, se habla… Si se habla es de cacerías de mujeres en el corazón de la ciudad, su persecución en los clandestinos de extramuros donde se ocultan; si se habla, es de riñas con bandas enemigas que las han raptado, de asaltos, de emboscadas, de robos, escalamientos y fracturas. Si se habla es de viajes en transportes nacionales a “la tierra”, si se habla es de la cárcel, de las eternas noches en la “berlina” (calabozo triangular donde el detenido no puede acostarse ni sentarse), si se habla es de los procedimientos de los jueces, de los políticos a quienes están vendidos, de los pesquisas y sus ferocidades, de interrogatorios, careos, indagatorias y reconstrucciones, si se habla es de castigos, dolores, torturas, golpes sobre el rostro, puñetazos en el estómago, retorcimiento de testículos, puntapiés en las tibias, dedos prensados, manos retorcidas, flagelaciones con la goma, martillazo con la culata del revólver… si se habla es de mujeres asesinadas, robadas, fugitivas, apaleadas…\n\n\nSiempre los mismos temas: el crimen, la venalidad, el castigo, la traición, la ferocidad. Lentamente humean los cigarros. Cada frente crispa un mal recuerdo. En una distancia Luego sobreviene el silencio. Los desconocidos se marchan acompañados del camarada que los presentó.\n\n\nEntonces las miradas recorren las mesas próximas, se detienen en la muchacha que atiende la victrola, estalla un comentario breve y cruel como un petardo, una sonrisa fría encrespa algún labio, ya que se sabe con quién está por caer la desgraciada, incluso el que la ronda ya ha anticipado el número de palizas que le suministrará, un fósforo crepita al encenderse entre dos dedos y el humo azulento sube despacio hacia el plafond.\n\n\n¡Oh! cuántas, cuántas cosas se cuentan en pocas palabras en estas interminables noches negras\n\n\nUna vez es Guillermito, otras Uña de Oro. Uña de Oro, por ejemplo, cuenta cómo fue que una vez le atravesó con un cortaplumas la palma de la mano a una mujer.\n\n\nElla quería irse a vivir con él, y Uña le preguntó si estaba dispuesta a darle una prueba de amor, y cuando la meretriz le preguntó en qué consistía la prueba de amor, él le contestó: dejarse atravesar la mano con un cuchillo, y como ella accedió, le clavó la mano en la tabla de la mesa.\n\n\nRelatos de esta índole son frecuentes, pero para qué criticar las ferocidades inútiles. Todos estamos conscientes que en un momento dado de nuestras vidas, por aburrimiento o angustia, seremos capaces de cometer un acto infinitamente más bellaco que el que no condenamos. A decir la verdad, aploma a nuestras conciencias un sentimiento implacable, quizá la misma fiera voluntad que encrespa a las bestias carniceras en sus cubiles de los bosques y las montañas.\n\n\nAdemás, conocemos muchas tristezas que ni el mismo naipe es capaz de disolver, hastíos semejantes a chalecos de fuerza ciñen nuestros instintos hasta el día que caigamos bajo el cuchillo de un enemigo, o la bala de alguien que hace mucho tiempo nos está esperando entre las tinieblas. Porque a cada uno de nosotros, lo espera alguien.\n\n\nDespués de haber vivido de esta manera, es lógico estar colmado de un silencio tan hosco, mudez de fiera que ha recibido de la vida una fuerza maldita, utilizable sólo en los bajíos del mal.\n\n\nAhora en la mesa del café, bajo las luces amarillas, blancas y azules, el silencio constituye un reposo. Tenemos necesidad de un poco de descanso, para que se asienten nuestras infamias calladas, nuestros crímenes flojos.\n\n\nLa música retoba el aburrimiento\n\n\nUn tango antiguo nos recuerda un momento carcelario, otros la noche del hallazgo de una mujer, otros un instante terrible de cuando andábamos en la mala.\n\n\nSi el tango se hace bronco, un espasmo nos retuerce el alma. Se recuerda entonces el placer rojo y terrible de aplastarle a puñetazos la cara a una mujer, o también el goce de bailar trenzados con una hembra esquiva en una milonga asesina, o también el primer dinero que nos dio la mujer que nos inició en la vida, billete de diez pesos que ella sacó de la liga y que nosotros recibimos con alegría temblorosa porque ese dinero lo había ganado acostándose con otros.\n\n\nLloro de bandoneones que lo despeina a uno en dulces recuerdos, primeras emociones agridulces de vida de cafishio: la mujer que va por la calle con un hombre; la mujer que ríe en la mesa acompañada de tres hombres, sensación de procacidad y ráfaga; la mujer que durante la noche ha hecho la recorrida del café y la pieza del brazo de clientes que pasaban ante los ojos, emoción que colma la expectativa de algunas palabras susurradas subrepticiamente: “Esperá un momento, querido, que pronto me desocupo”.\n\n\nEl tango nos empenacha el alma del recuerdo de primitivas alegrías: la mujer de todos pavoneándose en compañía de aquel a quien le regala su dinero, la gente mirándonos al pasar, los giles asombrándose de las pornografías de la conversación, las tenidas en las piezas de las amigas, las presentaciones de rigor: “Le presento a mi marido”.\n\n\nTardes de lluvia desperdigadas entre largas rondas de mate, la victrola en un rincón, la bandeja de masas arrumbada entre tarros de gomina. Si la mujer hace la calle, la reglamentaria despedida a las cuatro, el “hasta luego querido”, el “tené cuidado con los tiras, nena” y la mujer que en el instante de la despedida siempre tiene un gesto raro, casi doloroso al principio en el oficio y que mediante un esfuerzo de voluntad recubre su rostro de una máscara de impasibilidad convirtiéndose instantáneamente en otra, mezclándose a los transeúntes con el tardo paso de la yiranta. Inmediatamente a uno le cruza la mente esta preocupación: “En fija la encanan hoy” o “¿No será la última vez que la veo hoy?”\n\n\nPor eso, cuando en el silencio que guardamos junto a la mesa de café, repiquetea el timbre del teléfono, un sobresalto nos mueve las cabezas, y si no es para nosotros, bajo las luces blancas, bermejas o azules, Uña de Oro bosteza y Guillermito el Ladrón barbota una injuria, y una negrura que ni las mismas calles más negras tienen en sus profundidades de barro, se nos entra a los ojos, mientras tras el espesor de la vidriera que da a la calle pasan mujeres honradas del brazo de hombres honrados.\n\n\nFIN\n\n\n\n\nEl jorobadito\n, Librerías Anaconda, 1933\n\n"}