{"metadata": {"length": 17517, "words": 3121, "reading_time_min": 15.605}, "text": "A mitad del largo zaguán del hotel pensó que debía ser tarde y se apuró a salir a la calle y sacar la motocicleta del rincón donde el portero de al lado le permitía guardarla. En la joyería de la esquina vio que eran las nueve menos diez; llegaría con tiempo sobrado adonde iba. El sol se filtraba entre los altos edificios del centro, y él -porque para sí mismo, para ir pensando, no tenía nombre- montó en la máquina saboreando el paseo. La moto ronroneaba entre sus piernas, y un viento fresco le chicoteaba los pantalones.\n\n\nDejó pasar los ministerios (el rosa, el blanco) y la serie de comercios con brillantes vitrinas de la calle Central. Ahora entraba en la parte más agradable del trayecto, el verdadero paseo: una calle larga, bordeada de árboles, con poco tráfico y amplias villas que dejaban venir los jardines hasta las aceras, apenas demarcadas por setos bajos. Quizá algo distraído, pero corriendo por la derecha como correspondía, se dejó llevar por la tersura, por la leve crispación de ese día apenas empezado. Tal vez su involuntario relajamiento le impidió prevenir el accidente. Cuando vio que la mujer parada en la esquina se lanzaba a la calzada a pesar de las luces verdes, ya era tarde para las soluciones fáciles. Frenó con el pie y con la mano, desviándose a la izquierda; oyó el grito de la mujer, y junto con el choque perdió la visión. Fue como dormirse de golpe.\n\n\nVolvió bruscamente del desmayo. Cuatro o cinco hombres jóvenes lo estaban sacando de debajo de la moto. Sentía gusto a sal y sangre, le dolía una rodilla y cuando lo alzaron gritó, porque no podía soportar la presión en el brazo derecho. Voces que no parecían pertenecer a las caras suspendidas sobre él, lo alentaban con bromas y seguridades. Su único alivio fue oír la confirmación de que había estado en su derecho al cruzar la esquina. Preguntó por la mujer, tratando de dominar la náusea que le ganaba la garganta. Mientras lo llevaban boca arriba hasta una farmacia próxima, supo que la causante del accidente no tenía más que rasguños en la piernas. “Usté la agarró apenas, pero el golpe le hizo saltar la máquina de costado…”; Opiniones, recuerdos, despacio, éntrenlo de espaldas, así va bien, y alguien con guardapolvo dándole de beber un trago que lo alivió en la penumbra de una pequeña farmacia de barrio.\n\n\nLa ambulancia policial llegó a los cinco minutos, y lo subieron a una camilla blanda donde pudo tenderse a gusto. Con toda lucidez, pero sabiendo que estaba bajo los efectos de un \nshock\n terrible, dio sus señas al policía que lo acompañaba. El brazo casi no le dolía; de una cortadura en la ceja goteaba sangre por toda la cara. Una o dos veces se lamió los labios para beberla. Se sentía bien, era un accidente, mala suerte; unas semanas quieto y nada más. El vigilante le dijo que la motocicleta no parecía muy estropeada. “Natural”, dijo él. “Como que me la ligué encima…” Los dos rieron y el vigilante le dio la mano al llegar al hospital y le deseó buena suerte. Ya la náusea volvía poco a poco; mientras lo llevaban en una camilla de ruedas hasta un pabellón del fondo, pasando bajo árboles llenos de pájaros, cerró los ojos y deseó estar dormido o cloroformado. Pero lo tuvieron largo rato en una pieza con olor a hospital, llenando una ficha, quitándole la ropa y vistiéndolo con una camisa grisácea y dura. Le movían cuidadosamente el brazo, sin que le doliera. Las enfermeras bromeaban todo el tiempo, y si no hubiera sido por las contracciones del estómago se habría sentido muy bien, casi contento.\n\n\nLo llevaron a la sala de radio, y veinte minutos después, con la placa todavía húmeda puesta sobre el pecho como una lápida negra, pasó a la sala de operaciones. Alguien de blanco, alto y delgado, se le acercó y se puso a mirar la radiografía. Manos de mujer le acomodaban la cabeza, sintió que lo pasaban de una camilla a otra. El hombre de blanco se le acercó otra vez, sonriendo, con algo que le brillaba en la mano derecha. Le palmeó la mejilla e hizo una seña a alguien parado atrás.\n\n\nComo sueño era curioso porque estaba lleno de olores y él nunca soñaba olores. Primero un olor a pantano, ya que a la izquierda de la calzada empezaban las marismas, los tembladerales de donde no volvía nadie. Pero el olor cesó, y en cambio vino una fragancia compuesta y oscura como la noche en que se movía huyendo de los aztecas. Y todo era tan natural, tenía que huir de los aztecas que andaban a caza de hombre, y su única probabilidad era la de esconderse en lo más denso de la selva, cuidando de no apartarse de la estrecha calzada que solo ellos, los motecas, conocían.\n\n\nLo que más lo torturaba era el olor, como si aun en la absoluta aceptación del sueño algo se revelara contra eso que no era habitual, que hasta entonces no había participado del juego. “Huele a guerra”, pensó, tocando instintivamente el puñal de piedra atravesado en su ceñidor de lana tejida. Un sonido inesperado lo hizo agacharse y quedar inmóvil, temblando. Tener miedo no era extraño, en sus sueños abundaba el miedo. Esperó, tapado por las ramas de un arbusto y la noche sin estrellas. Muy lejos, probablemente del otro lado del gran lago, debían estar ardiendo fuegos de vivac; un resplandor rojizo teñía esa parte del cielo. El sonido no se repitió. Había sido como una rama quebrada. Tal vez un animal que escapaba como él del olor a guerra. Se enderezó despacio, venteando. No se oía nada, pero el miedo seguía allí como el olor, ese incienso dulzón de la guerra florida. Había que seguir, llegar al corazón de la selva evitando las ciénagas. A tientas, agachándose a cada instante para tocar el suelo más duro de la calzada, dio algunos pasos. Hubiera querido echar a correr, pero los tembladerales palpitaban a su lado. En el sendero en tinieblas, buscó el rumbo. Entonces sintió una bocanada del olor que más temía, y saltó desesperado hacia adelante.\n\n\n-Se va a caer de la cama -dijo el enfermo de la cama de al lado-. No brinque tanto, amigazo.\n\n\nAbrió los ojos y era de tarde, con el sol ya bajo en los ventanales de la larga sala. Mientras trataba de sonreír a su vecino, se despegó casi físicamente de la última visión de la pesadilla. El brazo, enyesado, colgaba de un aparato con pesas y poleas. Sintió sed, como si hubiera estado corriendo kilómetros, pero no querían darle mucha agua, apenas para mojarse los labios y hacer un buche. La fiebre lo iba ganando despacio y hubiera podido dormirse otra vez, pero saboreaba el placer de quedarse despierto, entornados los ojos, escuchando el diálogo de los otros enfermos, respondiendo de cuando en cuando a alguna pregunta. Vio llegar un carrito blanco que pusieron al lado de su cama, una enfermera rubia le frotó con alcohol la cara anterior del muslo, y le clavó una gruesa aguja conectada con un tubo que subía hasta un frasco lleno de líquido opalino. Un médico joven vino con un aparato de metal y cuero que le ajustó al brazo sano para verificar alguna cosa. Caía la noche, y la fiebre lo iba arrastrando blandamente a un estado donde las cosas tenían un relieve como de gemelos de teatro, eran reales y dulces y a la vez ligeramente repugnantes; como estar viendo una película aburrida y pensar que sin embargo en la calle es peor; y quedarse.\n\n\nVino una taza de maravilloso caldo de oro oliendo a puerro, a apio, a perejil. Un trozito de pan, más precioso que todo un banquete, se fue desmigajando poco a poco. El brazo no le dolía nada y solamente en la ceja, donde lo habían suturado, chirriaba a veces una punzada caliente y rápida. Cuando los ventanales de enfrente viraron a manchas de un azul oscuro, pensó que no iba a ser difícil dormirse. Un poco incómodo, de espaldas, pero al pasarse la lengua por los labios resecos y calientes sintió el sabor del caldo, y suspiró de felicidad, abandonándose.\n\n\nPrimero fue una confusión, un atraer hacia sí todas las sensaciones por un instante embotadas o confundidas. Comprendía que estaba corriendo en plena oscuridad, aunque arriba el cielo cruzado de copas de árboles era menos negro que el resto. “La calzada”, pensó. “Me salí de la calzada.” Sus pies se hundían en un colchón de hojas y barro, y ya no podía dar un paso sin que las ramas de los arbustos le azotaran el torso y las piernas. Jadeante, sabiéndose acorralado a pesar de la oscuridad y el silencio, se agachó para escuchar. Tal vez la calzada estaba cerca, con la primera luz del día iba a verla otra vez. Nada podía ayudarlo ahora a encontrarla. La mano que sin saberlo él aferraba el mango del puñal, subió como un escorpión de los pantanos hasta su cuello, donde colgaba el amuleto protector. Moviendo apenas los labios musitó la plegaria del maíz que trae las lunas felices, y la súplica a la Muy Alta, a la dispensadora de los bienes motecas. Pero sentía al mismo tiempo que los tobillos se le estaban hundiendo despacio en el barro, y la espera en la oscuridad del chaparral desconocido se le hacía insoportable. La guerra florida había empezado con la luna y llevaba ya tres días y tres noches. Si conseguía refugiarse en lo profundo de la selva, abandonando la calzada más allá de la región de las ciénagas, quizá los guerreros no le siguieran el rastro. Pensó en la cantidad de prisioneros que ya habrían hecho. Pero la cantidad no contaba, sino el tiempo sagrado. La caza continuaría hasta que los sacerdotes dieran la señal del regreso. Todo tenía su número y su fin, y él estaba dentro del tiempo sagrado, del otro lado de los cazadores.\n\n\nOyó los gritos y se enderezó de un salto, puñal en mano. Como si el cielo se incendiara en el horizonte, vio antorchas moviéndose entre las ramas, muy cerca. El olor a guerra era insoportable, y cuando el primer enemigo le saltó al cuello casi sintió placer en hundirle la hoja de piedra en pleno pecho. Ya lo rodeaban las luces y los gritos alegres. Alcanzó a cortar el aire una o dos veces, y entonces una soga lo atrapó desde atrás.\n\n\n-Es la fiebre -dijo el de la cama de al lado-. A mí me pasaba igual cuando me operé del duodeno. Tome agua y va a ver que duerme bien.\n\n\nAl lado de la noche de donde volvía, la penumbra tibia de la sala le pareció deliciosa. Una lámpara violeta velaba en lo alto de la pared del fondo como un ojo protector. Se oía toser, respirar fuerte, a veces un diálogo en voz baja. Todo era grato y seguro, sin acoso, sin… Pero no quería seguir pensando en la pesadilla. Había tantas cosas en qué entretenerse. Se puso a mirar el yeso del brazo, las poleas que tan cómodamente se lo sostenían en el aire. Le habían puesto una botella de agua mineral en la mesa de noche. Bebió del gollete, golosamente. Distinguía ahora las formas de la sala, las treinta camas, los armarios con vitrinas. Ya no debía tener tanta fiebre, sentía fresca la cara. La ceja le dolía apenas, como un recuerdo. Se vio otra vez saliendo del hotel, sacando la moto. ¿Quién hubiera pensado que la cosa iba a acabar así? Trataba de fijar el momento del accidente, y le dio rabia advertir que había ahí como un hueco, un vacío que no alcanzaba a rellenar. Entre el choque y el momento en que lo habían levantado del suelo, un desmayo o lo que fuera no le dejaba ver nada. Y al mismo tiempo tenía la sensación de que ese hueco, esa nada, había durado una eternidad. No, ni siquiera tiempo, más bien como si en ese hueco él hubiera pasado a través de algo o recorrido distancias inmensas. El choque, el golpe brutal contra el pavimento. De todas maneras al salir del pozo negro había sentido casi un alivio mientras los hombres lo alzaban del suelo. Con el dolor del brazo roto, la sangre de la ceja partida, la contusión en la rodilla; con todo eso, un alivio al volver al día y sentirse sostenido y auxiliado. Y era raro. Le preguntaría alguna vez al médico de la oficina. Ahora volvía a ganarlo el sueño, a tirarlo despacio hacia abajo. La almohada era tan blanda, y en su garganta afiebrada la frescura del agua mineral. Quizá pudiera descansar de veras, sin las malditas pesadillas. La luz violeta de la lámpara en lo alto se iba apagando poco a poco.\n\n\nComo dormía de espaldas, no lo sorprendió la posición en que volvía a reconocerse, pero en cambio el olor a humedad, a piedra rezumante de filtraciones, le cerró la garganta y lo obligó a comprender. Inútil abrir los ojos y mirar en todas direcciones; lo envolvía una oscuridad absoluta. Quiso enderezarse y sintió las sogas en las muñecas y los tobillos. Estaba estaqueado en el piso, en un suelo de lajas helado y húmedo. El frío le ganaba la espalda desnuda, las piernas. Con el mentón buscó torpemente el contacto con su amuleto, y supo que se lo habían arrancado. Ahora estaba perdido, ninguna plegaria podía salvarlo del final. Lejanamente, como filtrándose entre las piedras del calabozo, oyó los atabales de la fiesta. Lo habían traído al teocalli, estaba en las mazmorras del templo a la espera de su turno.\n\n\nOyó gritar, un grito ronco que rebotaba en las paredes. Otro grito, acabando en un quejido. Era él que gritaba en las tinieblas, gritaba porque estaba vivo, todo su cuerpo se defendía con el grito de lo que iba a venir, del final inevitable. Pensó en sus compañeros que llenarían otras mazmorras, y en los que ascendían ya los peldaños del sacrificio. Gritó de nuevo sofocadamente, casi no podía abrir la boca, tenía las mandíbulas agarrotadas y a la vez como si fueran de goma y se abrieran lentamente, con un esfuerzo interminable. El chirriar de los cerrojos lo sacudió como un látigo. Convulso, retorciéndose, luchó por zafarse de las cuerdas que se le hundían en la carne. Su brazo derecho, el más fuerte, tiraba hasta que el dolor se hizo intolerable y hubo que ceder. Vio abrirse la doble puerta, y el olor de las antorchas le llegó antes que la luz. Apenas ceñidos con el taparrabos de la ceremonia, los acólitos de los sacerdotes se le acercaron mirándolo con desprecio. Las luces se reflejaban en los torsos sudados, en el pelo negro lleno de plumas. Cedieron las sogas, y en su lugar lo aferraron manos calientes, duras como el bronce; se sintió alzado, siempre boca arriba, tironeado por los cuatro acólitos que lo llevaban por el pasadizo. Los portadores de antorchas iban adelante, alumbrando vagamente el corredor de paredes mojadas y techo tan bajo que los acólitos debían agachar la cabeza. Ahora lo llevaban, lo llevaban, era el final. Boca arriba, a un metro del techo de roca viva que por momentos se iluminaba con un reflejo de antorcha. Cuando en vez del techo nacieran las estrellas y se alzara ante él la escalinata incendiada de gritos y danzas, sería el fin. El pasadizo no acababa nunca, pero ya iba a acabar, de repente olería el aire libre lleno de estrellas, pero todavía no, andaban llevándolo sin fin en la penumbra roja, tironeándolo brutalmente, y él no quería, pero cómo impedirlo si le habían arrancado el amuleto que era su verdadero corazón, el centro de la vida.\n\n\nSalió de un brinco a la noche del hospital, al alto cielo raso dulce, a la sombra blanda que lo rodeaba. Pensó que debía haber gritado, pero sus vecinos dormían callados. En la mesa de noche, la botella de agua tenía algo de burbuja, de imagen traslúcida contra la sombra azulada de los ventanales. Jadeó buscando el alivio de los pulmones, el olvido de esas imágenes que seguían pegadas a sus párpados. Cada vez que cerraba los ojos las veía formarse instantáneamente, y se enderezaba aterrado pero gozando a la vez del saber que ahora estaba despierto, que la vigilia lo protegía, que pronto iba a amanecer, con el buen sueño profundo que se tiene a esa hora, sin imágenes, sin nada… Le costaba mantener los ojos abiertos, la modorra era más fuerte que él. Hizo un último esfuerzo, con la mano sana esbozó un gesto hacia la botella de agua; no llegó a tomarla, sus dedos se cerraron en un vacío otra vez negro, y el pasadizo seguía interminable, roca tras roca, con súbitas fulguraciones rojizas, y él boca arriba gimió apagadamente porque el techo iba a acabarse, subía, abriéndose como una boca de sombra, y los acólitos se enderezaban y de la altura una luna menguante le cayó en la cara donde los ojos no querían verla, desesperadamente se cerraban y abrían buscando pasar al otro lado, descubrir de nuevo el cielo raso protector de la sala. Y cada vez que se abrían era la noche y la luna mientras lo subían por la escalinata, ahora con la cabeza colgando hacia abajo, y en lo alto estaban las hogueras, las rojas columnas de rojo perfumado, y de golpe vio la piedra roja, brillante de sangre que chorreaba, y el vaivén de los pies del sacrificado, que arrastraban para tirarlo rodando por las escalinatas del norte. Con una última esperanza apretó los párpados, gimiendo por despertar. Durante un segundo creyó que lo lograría, porque estaba otra vez inmóvil en la cama, a salvo del balanceo cabeza abajo. Pero olía a muerte y cuando abrió los ojos vio la figura ensangrentada del sacrificador que venía hacia él con el cuchillo de piedra en la mano. Alcanzó a cerrar otra vez los párpados, aunque ahora sabía que no iba a despertarse, que estaba despierto, que el sueño maravilloso había sido el otro, absurdo como todos los sueños; un sueño en el que había andado por extrañas avenidas de una ciudad asombrosa, con luces verdes y rojas que ardían sin llama ni humo, con un enorme insecto de metal que zumbaba bajo sus piernas. En la mentira infinita de ese sueño también lo habían alzado del suelo, también alguien se le había acercado con un cuchillo en la mano, a él tendido boca arriba, a él boca arriba con los ojos cerrados entre las hogueras.\n\n\nFIN\n\n\n\n\nFinal del juego\n, 1956\n\n"}