{"metadata": {"length": 13186, "words": 2192, "reading_time_min": 10.96}, "text": "En nuestra oficina regía el mismo presupuesto desde el año mil novecientos veintitantos, o sea desde una época en que la mayoría de nosotros estábamos luchando con la geografía y con los quebrados. Sin embargo, el jefe se acordaba del acontecimiento y a veces, cuando el trabajo disminuía, se sentaba familiarmente sobre uno de nuestros escritorios, y así, con las piernas colgantes que mostraban después del pantalón unos inmaculados calcetines blancos, nos relataba con su vieja emoción y las quinientas noventa y ocho palabras de costumbre, el lejano y magnífico día en que su Jefe -él era entonces Oficial Primero- le había palmeado el hombro y le había dicho: “Muchacho, tenemos presupuesto nuevo”, con la sonrisa amplia y satisfecha del que ya ha calculado cuántas camisas podrá comprar con el aumento.\n\n\nUn nuevo presupuesto es la ambición máxima de una oficina pública. Nosotros sabíamos que otras dependencias de personal más numeroso que la nuestra, habían obtenido presupuesto cada dos o tres años. Y las mirábamos desde nuestra pequeña isla administrativa con la misma desesperada resignación con que Robinson veía desfilar los barcos por el horizonte, sabiendo que era tan inútil hacer señales como sentir envidia. Nuestra envidia o nuestras señales hubieran servido de poco, pues ni en los mejores tiempos pasamos de nueve empleados, y era lógico que nadie se preocupara de una oficina así de reducida.\n\n\nComo sabíamos que nada ni nadie en el mundo mejoraría nuestros gajes, limitábamos nuestra esperanza a una progresiva reducción de las salidas, y, en base a un cooperativismo harto elemental, lo habíamos logrado en buena parte. Yo, por ejemplo, pagaba la yerba; el Auxiliar Primero, el té de la tarde; el Auxiliar Segundo, el azúcar; las tostadas el Oficial Primero, y el Oficial Segundo la manteca. Las dos dactilógrafas y el portero estaban exonerados, pero el Jefe, como ganaba un poco más, pagaba el diario que leíamos todos.\n\n\nNuestras diversiones particulares se habían también achicado al mínimo íbamos al cine una vez por mes, teniendo buen cuidado de ver todos diferentes películas, de modo que, relatándolas luego en la Oficina, estuviéramos al tanto de lo que se estrenaba. Habíamos fomentado el culto de juegos de atención tales como las damas y el ajedrez, que costaban poco y mantenían el tiempo sin bostezos. jugábamos de cinco a seis, cuando ya era imposible que llegaran nuevos expedientes, ya que el letrero de la ventanilla advertía que después de las cinco no se recibían “asuntos”. Tantas veces lo habíamos leído que al final no sabíamos quién lo había inventado, ni siquiera qué concepto respondía exactamente a la palabra “asunto”. A veces alguien venía y preguntaba el número de su “asunto”. Nosotros le dábamos el del expediente y el hombre se iba satisfecho. De modo que un “asunto” podía ser, por ejemplo, un expediente.\n\n\nEn realidad, la vida que pasábamos allí no era mala. De, vez en cuando el jefe se creía en la obligación de mostrarnos las ventajas de la administración pública sobre el comercio, y algunos de nosotros pensábamos que ya era un poco tarde para que opinara diferente.\n\n\nUno de sus argumentos era la Seguridad. La seguridad de que no nos dejarían cesantes. Para que ello pudiera acontecer, era preciso que se reuniesen los senadores, y nosotros sabíamos que los senadores apenas si se reunían cuando tenían que interpelar a un Ministro. De modo que por ese lado el jefe tenía razón. La Seguridad existía. Claro que también existía la otra seguridad, la de que nunca tendríamos un aumento que nos permitiera comprar un sobretodo al contado. Pero el jefe, que tampoco podía comprarlo, consideraba que no era ése el momento de ponerse a criticar su empleo ni tampoco el nuestro. Y -como siempre tenía razón.\n\n\nEsa paz ya resuelta y casi definitiva que pesaba en nuestra Oficina, dejándonos conformes con nuestro pequeño destino y un poco torpes debido a nuestra falta de insomnios, se vio un día alterada por la noticia que trajo el Oficial Segundo. Era sobrino de un Oficial Primero del Ministerio y resulta que ese tío -dicho sea sin desprecio y con propiedad- había sabido que allí se hablaba de un presupuesto nuevo para nuestra Oficina. Como en el primer momento no supimos quién o quiénes eran los que hablaban de nuestro presupuesto, sonreímos con la ironía de lujo que reservábamos para algunas ocasiones, como si el Oficial Segundo estuviera un poco loco o como si nosotros pensáramos que él nos tomaba por un poco tontos. Pero cuando nos agregó que, según el tío, el que había hablado de ello había sido el mismo secretario) o sea el alma parens del Ministerio, sentimos de pronto que en nuestras vidas de setenta pesos algo estaba cambiando, como si una mano invisible hubiera apretado al fin aquella de nuestras tuercas que se hallaba floja, como si nos hubiesen sacudido a bofetadas toda la conformidad y toda la resignación.\n\n\nEn mi caso particular, lo primero que se me ocurrió pensar y decir, fue “lapicera fuente”. Hasta ese momento yo no había sabido que quería comprar una lapicera fuente, pero cuando el Oficial Segundo abrió con su noticia ese enorme futuro que apareja toda posibilidad, por mínima que sea, en seguida extraje de no sé qué sótano de mis deseos una lapicera de color negro con capuchón de plata y con mi nombre inscripto. Sabe Dios en qué tiempos se había enraizado en mí.\n\n\nVi y oí además como el Auxiliar Primero hablaba de una bicicleta y el jefe contemplaba distraídamente el taco desviado de sus zapatos y una de las dactilógrafas despreciaba cariñosamente su cartera del último lustro. Vi y oí además cómo todos nos pusimos de inmediato a intercambiar nuestros proyectos, sin importarnos realmente nada lo que el otro decía, pero necesitando hallar un escape a tanta contenida e ignorada ilusión. Vi y oí además cómo todos decidimos festejar la buena nueva financiando con el rubro de reservas una excepcional tarde de bizcochos.\n\n\nEso —los bizcochos fue el paso primero. Luego siguió el par de zapatos que se compró el jefe. A los zapatos del Jefe, mi lapicera adquirida a pagar en diez cuotas. Y a mi lapicera, el sobretodo del Oficial Segundo, la cartera de la Primera Dactilógrafa, la bicicleta del Auxiliar Primero. Al mes y medio todos estábamos empeñados y en angustia.\n\n\nEl Oficial Segundo había traído más noticias. Primeramente, que el presupuesto estaba a informe de la Secretaría del Ministerio. Después que no. No era en Secretaría. Era en Contaduría. Pero el jefe de Contaduría estaba enfermo y era preciso conocer su opinión. Todos nos preocupábamos por la salud de ese jefe del que solo sabíamos que se llamaba Eugenio y que tenía a estudio nuestro presupuesto.\n\n\nHubiéramos querido obtener hasta un boletín diario de su salud. Pero solo teníamos derecho a las noticias desalentadoras del tío de nuestro Oficial Segundo. El jefe de Contaduría seguía peor. Vivimos una tristeza tan larga por la enfermedad de ese funcionario, que el día de su muerte sentimos, como los deudos de un asmático grave, una especie de alivio al no tener que preocuparnos más de él. En realidad, nos pusimos egoístamente alegres, porque esto significaba la posibilidad de que llenaran la vacante y nombraran otro jefe que estudiara al fin nuestro presupuesto.\n\n\nA los cuatro meses de la muerte de don Eugenio nombraron otro jefe de Contaduría. Esa tarde suspendimos la partida de ajedrez, el mate y el trámite administrativo. El jefe se puso a tararear un aria de Aida y nosotros nos quedamos —por esto y por todo— tan nerviosos, que tuvimos que salir un rato a mirar las vidrieras. A la vuelta nos esperaba una emoción. El tío había informado que nuestro presupuesto no había estado nunca a estudio de la Contaduría. Había sido un error. En realidad, no había salido de la Secretaría. Esto significaba un considerable oscurecimiento de nuestro panorama. Si el presupuesto a estudio hubiera estado en Contaduría, no nos habríamos alarmado. Después de todo, nosotros sabíamos que hasta el momento no se había estudiado debido a la enfermedad del jefe. Pero si había estado realmente en Secretaría, en la que el Secretario —su jefe supremo— gozaba de perfecta salud, la demora no se debía a nada y podía convertirse en demora sin fin.\n\n\nAllí comenzó la etapa crítica del desaliento. A primera hora nos mirábamos todos con la interrogante desesperanzado de costumbre. Al principio todavía preguntábamos ¿Saben algo? Luego optamos por decir ¿Y? y terminamos finalmente por hacer la pregunta con las cejas. Nadie sabía nada. Cuando alguien sabía algo, era que el presupuesto todavía estaba a estudio de la Secretaría.\n\n\nA los ocho meses de la noticia primera, hacía ya dos que mi lapicera no funcionaba. El Auxiliar Primero se había roto una costilla gracias a la bicicleta. Un judío era el actual propietario de los libros que había comprado el Auxiliar Segundo; el reloj del Oficial Primero atrasaba un cuarto de hora por jornada; los zapatos del jefe tenían dos medias suelas (una cosida y otra clavada), y el sobretodo del Oficial Segundo tenía las solapas gastadas y erectas como dos alitas de equivocación.\n\n\nUna vez supimos que el Ministro había preguntado por el presupuesto. A la semana, informó Secretaría. Nosotros queríamos saber qué decía el informe, pero el tío no pudo averiguarlo porque era “estrictamente confidencial”. Pensamos que eso era sencillamente una estupidez, porque nosotros, a todos aquellos expedientes que traían una tarjeta en el ángulo superior con leyendas tales como “muy urgente”, “trámite preferencial” o “estrictamente reservados”, los tratábamos en igualdad de condiciones que a los otros. Pero por lo visto en el Ministerio no eran del mismo parecer.\n\n\nOtra vez supimos que el Ministro había hablado del presupuesto con el Secretario. Como a las conversaciones no se les ponía ninguna tarjeta especial, el tío pudo enterarse y enterarnos de que el Ministro estaba de acuerdo. ¿Con qué y con quién estaba de acuerdo? Cuando el tío quiso averiguar esto último, el Ministro ya no estaba de acuerdo. Entonces, sin otra explicación comprendimos que antes había estado de acuerdo con nosotros.\n\n\nOtra vez supimos que el presupuesto había sido reformado. Lo iban a tratar en la sesión del próximo viernes, pero a los catorce viernes que siguieron a ese próximo, el presupuesto no había sido tratado. Entonces empezamos a vigilar las fechas de las próximas sesiones y cada sábado nos decíamos: “Bueno ahora será hasta el viernes. Veremos qué pasa entonces”. Llegaba el viernes y no pasaba nada. Y el sábado nos decíamos: Bueno, será hasta el viernes. Veremos qué pasa entonces. “ Y no pasaba nada. Y no pasaba nunca nada de nada.\n\n\nYo estaba ya demasiado empeñado para permanecer impasible, porque la lapicera me había estropeado el ritmo económico y desde entonces yo no había podido recuperar mi equilibrio. Por eso fue que se me ocurrió que podíamos visitar al Ministro.\n\n\nDurante varias tardes estuvimos ensayando la entrevista. El Oficial Primero hacía de Ministro, y el jefe, que había sido designado por aclamación para hablar en nombre de todos, le presentaba nuestro reclamo. Cuando estuvimos conformes con el ensayo, pedimos audiencia en el Ministerio y nos la concedieron para el jueves. El jueves dejamos pues en la Oficina a una de las dactilógrafas y al portero, y los demás nos fuimos a conversar con el Ministro. Conversar con el Ministro no es lo mismo que conversar con otra persona. Para conversar con el Ministro hay que esperar dos horas y media y a veces ocurre, como nos pasó precisamente a nosotros, que ni al cabo de esas dos horas y media se puede conversar con el Ministro. Solo llegamos a presencia del Secretario, quien tomó nota de las palabras del jefe —muy inferiores al peor de los ensayos, en los que nadie tartamudeaba— y volvió con la respuesta del Ministro de que se trataría nuestro presupuesto en la sesión del día siguiente.\n\n\nCuando —relativamente satisfechos— salíamos del Ministerio, vimos que un auto se detenía en la puerta y que de él bajaba el Ministro.\n\n\nNos pareció un poco extraño que el Secretario nos hubiera traído la respuesta personal del Ministro sin que éste estuviese presente. Pero en realidad nos convenía más confiar un poco y todos asentimos con satisfacción y desahogo cuando el jefe opinó que el Secretario seguramente habría consultado al Ministro por teléfono.\n\n\nAl otro día, a las cinco de la tarde estábamos bastante nerviosos. Las cinco de la tarde era la hora que nos habían dado para preguntar. Habíamos trabajado muy poco; estábamos demasiado inquietos como para que las cosas nos salieran bien. Nadie decía nada. El jefe ni siquiera tarareaba su aria. Dejamos pasar seis minutos de estricta prudencia. Luego el jefe discó el número que todos sabíamos de memoria, y pidió con el Secretario. La conversación duró muy poco. Entre los varios “Sí”, “Ah, sí”, “Ah, bueno” del jefe, se escuchaba el ronquido indistinto del otro. Cuando el jefe colgó el tubo, todos sabíamos la respuesta. Solo para confirmarla pusimos atención: “Parece que hoy no tuvieron tiempo. Pero dice el Ministro que el presupuesto será tratado sin falta en la sesión del próximo viernes.\n\n\n*FIN*\n\n\n\n\nMontevideanos\n, 1959\n\n"}