{"metadata": {"length": 32965, "words": 5605, "reading_time_min": 28.025}, "text": "Creo que fue Mildred quien descubrió el mejor lugar para tomar el té. Ahora me acuerdo: era de tarde, caminábamos por el vasto y abandonado parque de Marly, me cansé inopinadamente, sentí que la sangre se me enfriaba en las venas y dije, en tono de broma, que una taza de té sería providencial. Mildred gritó, y señaló algo por encima de mi hombro. Me volví. Yo debía de estar muy débil, porque me incliné a pensar que por voluntad de mi amiga había surgido, en ese momento, en pleno bosque, el pabellón de La Trianette. Instantes después una muchacha, llamada Solange, nos condujo hasta nuestra mesa, en un jardín minuciosamente florido, encuadrado en un muro bajo, descascarado, cubierto de hiedra, que parecía muy antiguo. Había poca gente. En una mesa próxima conversaban una señora, rodeada de niños, y un cura. Por una de las ventanas de los cuartos de arriba se asomaba una pareja abrazada, que miraba lánguidamente a lo lejos. Fue aquél uno de esos momentos en que la extrema belleza de la luz de la tarde glorifica todas las cosas y en los que un misterioso poder nos mueve a las confidencias. Mildred, con una vehemencia que me divertía, hablaba de Interlaken y de lo feliz que había sido allí. Afirmaba:\n\n\n—Nunca vi tantos hombres guapos. Quizá no fueran sutiles ni complejos, pero eran gente más limpia, de alma y de cuerpo, que los escritores. Yo les digo a mis amigas: Cuídense de los escritores. Son como los sentimentales que define —¿lo recuerdas?— el tonto de Joyce. No había escritores en Interlaken: tal vez por eso el aire era tan puro. Pasábamos el día afuera, en la nieve, al sol, y volvíamos a beber tazones de humeante Glühwein, a comer junto al fuego donde crepitaban troncos de pino. Bailábamos todas las noches. Si te dijera que una vez me besaron, mentiría. Tú no lo creerás ni los comprenderás: la gente era limpia de espíritu.\n\n\nA ella la cortejaba Tulio, el más guapo de todos. Respetuoso y enamorado, se resignaba a las negativas y hallaba consuelo describiendo las fiestas que ofrecería para que los amigos la conocieran, si ella condescendía a bajar a Roma. Mildred volvió a Londres, al hogar y al marido. ¡Cómo la recibieron! Diríase que para el color del rostro del marido las vacaciones de Mildred en Interlaken resultaron perjudiciales. Nunca lo vio tan pálido, ni tan enclenque, ni tan colérico, ni tan preocupado con problemas pequeños. Una cuenta impaga había enmudecido el teléfono. No sé qué percance de un flotante había dejado las cañerías sin agua. La cocinera se había incomodado con la criada y ambas habían abandonado la casa. El marido formuló brevemente la pregunta «¿Cómo te fue?», para en seguida animarse con otras: ¿Ella creía que eran millonarios? Gastaron tantas libras y tantos chelines en leña. ¿La pesaron? Y tantas libras en el mercado. La cocinera llevaba todas las noches envoltorios repelentes. ¿Alguien exigió alguna vez que mostrara el contenido? Por cierto, no. Sin embargo, aun los países más atrasados fijan controles en la frontera. ¿Quién no tuvo, en la aduana, alguna experiencia desagradable? Nuestra cocinera, por lo visto.\n\n\n¿Qué comería él esa noche? No importaba que él comiera o no; importaba que trabajara en las pruebas de Gollancz, pródigas en erratas, y que pagara las cuentas. Sobre todo, que pagara las cuentas. ¿Tres vestidos largos y una capita de colas de astracán eran indispensables? ¿Ella creía que si no hablaba de las cuentas y las dejaba para que él las pagara mientras en Interlaken se acumulaban otras, todo se olvidaría? Nada se olvidó. El monólogo concluyó en portazos y a la tarde Mildred visitó la compañía de aviación y las oficinas del telégrafo. A la mañana siguiente partió para Roma.\n\n\nEn el aeródromo la esperaba Tulio. Con ropa de ciudad parecía otra persona; era notable la rapidez con que había perdido el tinte bronceado. Mientras los funcionarios trataban de valijas y de pasaportes, Tulio inquirió:\n\n\n—¿Cómo van los trámites del divorcio?\n\n\n—No hice nada, no pensé en eso.\n\n\n—No volverás a tu marido —prometió Tulio, con firme ternura—. Pondremos todo en manos de un abogado de mi familia. Obrará en el acto. Nos casaremos cuanto antes. Hoy mismo te llevaré a nuestra propiedad de campo.\n\n\nAlgo debió ocurrir en la expresión de Mildred, porque Tulio aclaró rápidamente:\n\n\n—En la propiedad de campo, muy cercana a Roma, más allá del lago Albano, a unos cuarenta minutos, a treinta y cinco en mi nuevo Lancia, a treinta y dos, vivirás en ambiente hogareño, junto a buena parte de la familia de tu amado: la mamma, el babbo, el nonno, sorellas y fratelli, que van y vienen, la cugina carnale, Antonietta Loquenzi, que está firme, por así decirlo, la zia Antonia, y la alegre banda de nipoti.\n\n\nCargaron las valijas y Mildred subió en el automóvil.\n\n\n—¿No miras la joya mecánica? ¿no felicitas al feliz propietario? —inquirió Tulio, fingiéndose ofendido—. Te ruego que me des tu aprobación.\n\n\nComo le abrieron la puerta, Mildred bajó.\n\n\n—Está muy nuevo —dijo, y volvió a subir.\n\n\nTulio, mientras manejaba, precisaba pormenores técnicos: sistema de cambios, caballos de fuerza, kilómetros por hora. Al rato interrogó:\n\n\n—Dime una cosa, mi amada ¿qué te decidió a venir a Roma?\n\n\nAunque la cuestión era previsible, se encontró poco preparada para responder. La verdad es lo mejor, se dijo; pero la verdad ¿no suponía ser desleal con uno y descortés con otro? En ese instante, un automóvil los pasó; Tulio solo pensó en alcanzarlo y dejarlo atrás. Mildred reflexionó que debía agradecer el respiro que le daban; sin embargo, estaba un poco resentida. Cuando dejaron atrás al otro automóvil, Tulio, sonriendo, exclamó:\n\n\n—¡Convéncete! ¡No hay rival! ¡Éste es el automóvil de la juventud deportiva!\n\n\nHubo un largo silencio. Tulio preguntó:\n\n\n—¿De qué hablábamos?\n\n\n—No sé —contestó ella, brevemente.\n\n\nMientras buscaba una respuesta —porque Tulio insistía— advirtió que estaban cerca del lago Albano y que no faltaría mucho para llegar a la propiedad donde esperaba la familia. Bajando los ojos, murmuró:\n\n\n—Yo prefiero que hoy no me lleves a tu casa. Les dices que llego, tal vez, mañana, que no llegué.\n\n\nBruscamente, Tulio detuvo el automóvil.\n\n\n—Y… —balbuceó, mirándola— ¿pasarás la noche conmigo en Roma?\n\n\n—Es claro.\n\n\n—Gracias, gracias —prorrumpió él, besándole las manos.\n\n\nSin entender el fenómeno, Mildred notó que las manos se le mojaban. Cuando comprendió que Tulio estaba llorando, se dijo que ella debía conmoverse y le dio el primer beso cariñoso.\n\n\nCon evoluciones espectaculares, casi temerarias, emprendieron el regreso, rumbo a Roma.\n\n\n—Iremos a un restaurante donde nadie nos vea —afirmó Tulio, recuperando, luego de enjugadas las lágrimas, su agradable seguridad varonil.\n\n\nEl olor a comida los recibió en la calle y se espesó en el interior de la fonda, que era bastante desaseada.\n\n\nTulio habló por teléfono con la familia. Sentada a la mesa, lo esperaba Mildred, pensando: Debo agradecerle que me haya traído aquí. Quiere protegerme. No es como tantos otros que se divierten en exhibir a sus amigas. Ese gusto mío porque me exhiban tiene mucho de vulgar. En cuanto a mi preferencia por el comedor blanco y dorado de cualquier hotel, sobre el bistró más encantador, es un capricho de malcriada.\n\n\nEn la sobremesa, Tulio conversó animadamente, como si quisiera postergar algo.\n\n\n—¿Vamos? —preguntó Mildred y recordó a las muchachas que en las calles de Londres acosaban a su marido.\n\n\n—Es claro, vamos —convino Tulio, sin levantarse—. Vamos, pero ¿dónde?\n\n\n—A un hotel —contestó Mildred, ocupada con los guantes y la cartera.\n\n\n—¿A un hotel? ¿A un albergo?\n\n\n—Es claro. A un albergo.\n\n\n—¿Y tu reputación?\n\n\n—Esta noche no me importa mi reputación —declaró Mildred, tratando de mostrarse contenta.\n\n\nComo reparó en que Tulio quería besarle las manos, se quitó los guantes; pero cuando pensó que su amigo nuevamente lloraría de gratitud, le dijo, para distraerlo y también para que no se repitiera con el hotel la experiencia del restaurante:\n\n\n—Quiero que me lleves al mejor hotel de Roma. Al más tradicional, al más lujoso, al más caro. Al Grand Hotel.\n\n\n—¡Al Grand Hotel! —exclamó Tulio, como si el entusiasmo lo inflamara; en seguida inquirió—. ¿Qué dirán, si se enteran, mis relaciones? ¿Qué dirán de mi futura esposa, la nobleza blanca y la nobleza negra?\n\n\n—Si nos casamos —respondió Mildred— todo quedará en orden y si no nos casamos, pronto me olvidarán.\n\n\n—¡Nos casaremos! —prometió Tulio.\n\n\nEn el Grand Hotel, porque Tulio no pidió cuartos contiguos, Mildred se disgustó y se contuvo apenas de intervenir en el diálogo con el señor del jaquet negro. Subieron al primer piso. El señor del jaquet los condujo por anchos corredores hasta unas habitaciones amplias, muy hermosas, con vista a la plaza de la Esedra y a las termas de Diocleciano. El mismo señor abrió la puerta que comunicaba un departamento con otro. Por fin quedaron solos. Se asomaron a una ventana. La belleza de Roma la conmovió y de pronto se sintió feliz. Con mano segura, Tulio la llevó hacia el interior de la habitación. Aquella primera y acaso única infidelidad de Mildred a su marido fue delicadamente breve. Después del amor, Tulio se durmió como un niño, se dijo Mildred, como un ángel, quiso pensar. ¿Y ahora por qué la invadía esa congoja? Procuró ahuyentarla: ¿No estaba en Italia, con su amante? ¿Algo mejor podía anhelar? Si ella siempre se había entendido con los italianos, pueblo hospitalario e inteligente, que vive en la claridad de la belleza ¿cómo no se entendería con Tulio? Trató de dormir y lo consiguió. Las emociones del día la hundieron en un sueño profundo, que duró poco. Al despertar se creyó en la casa de Londres, junto al marido. Entrevió de repente una duda que la asustó. Examinó las tinieblas y halló anomalías en el cuarto. Con angustia se preguntó dónde estaba. Cuando recordó todo, echó a temblar. El hermoso cuarto del hotel le pareció monstruoso y el hermoso muchacho que dormía a su lado le pareció un extraño. «Algo atroz» dijo Mildred. «Un cocodrilo. Como si yo estuviera en cama con un cocodrilo. Te aseguro que le vi la piel áspera y rugosa y que tenía olor a pantanos». Comprendió que no podía seguir allí un instante más. Con extremas precauciones, para no despertar a Tulio, salió de la cama, recogió la dispersa ropa y, en el otro cuarto, se vistió. Dejó una nota, que decía: Por favor, manda las valijas a Londres. Perdona, si puedes. Huyó por los corredores, bajó la escalera; con visible aplomo cruzó ante el único portero y, por fin, salió a la noche. Corriendo, en la medida que lo permitían los tacos, volviendo la mirada hacia atrás, llegó a la estación, que no queda lejos. Cambió libras por liras; compró un boleto para Londres, vía París, Calais y Dover; con miedo de que apareciera Tulio, esperó hasta las cinco de la mañana, que era la hora de la partida. Cuando el tren se movió, Mildred, muy silenciosa, empezó a llorar; sin embargo, estaba feliz. Como si un escrúpulo la obligara, reconoció: «Nunca he sido tan feliz después de cumplir una buena acción». Desde luego, la frase es ambigua.\n\n\n \n\n\n \n\n\nYo mismo telegrafié al Gran Hotel para pedir los cuartos —uno para Violeta, otro para mí—, de modo que la repetida e imperturbable frasecita del gerente «De acuerdo a su pedido, reservamos uno solo» me indignó. ¿Cómo quedaba yo ante mi amiga? ¿Podría persuadirla de que no obré con astucia, de que no me aproveché de su confianza, de que no le tendí una trampa? La situación era grave. El Gran Hotel estaba lleno; arrastrar a una señora a un hotelucho contraría mis principios; irme solo, equivalía a renunciar, en el acto, no meramente a una esperanza, que bien podría resultar ilusoria, sino al mayor encanto de mi temporada en las sierras. Me había puesto a gritar «¡Que me muestren el telegrama!», cuando Violeta dijo con dulzura:\n\n\n—A mí no me importa compartir el cuarto, ¿a ti?\n\n\nLa emoción me paralizó. Articulé la palabra «gracias», pero entonces no quedaba nadie para oírla. Eché a correr por los pasillos, en pos de Violeta y del gerente. Presentí que nuestro cuarto consistiría, ante todo, en una inaudita cama camera; me equivoqué; era una habitación amplia, con dos camas estrechas, colocadas ¡ay! a cuatro o cinco metros una de otra, paralelamente a paredes opuestas. Aquello no parecía un dormitorio de hotel, sino un dormitorio de quinta. Ustedes conocen el establecimiento: diríase que es la enorme quinta de una enorme familia, que ocupa cien habitaciones. En la hora de la llegada, otros habrán mirado con aprehensión la alfombra de tono incierto, que todo lo absorbe, como el mar, los sillones de cretona desvaída, las breves camas de hondo pasado inescrutable y el grisáceo cuarto de baño; para mí, porque me acompañaba la persona que más admiro y que más quiero, los objetos, la casa, el mundo, resplandecían mágicamente. Cuando el gerente cerró la puerta y nos dejó en nuestro cuarto, pensé:\n\n\nAhora empieza un período importante de la vida, un período inolvidable.\n\n\nEntre Violeta, su marido y yo planeamos el viaje. Javier (el marido) me dijo:\n\n\n—Para las vacaciones de invierno, Violeta se va a Córdoba. Yo no puedo acompañarla. ¿No irías tú?\n\n\nEstaba de más la pregunta.\n\n\nRecuerdo que esa tarde discutimos acaloradamente sobre la verdad. Según Javier, la verdad es absoluta, una sola; yo creo que es relativa. Con poco tino, y acaso con no mejor lógica, estuve a punto de alegar, como ejemplo de verdad relativa, el viaje proyectado. Las razones de Javier, para desear que yo acompañara a Violeta, y las mías, para acompañarla, se excluían mutuamente; sin embargo, unas y otras eran buenas.\n\n\nJavier supone que Violeta está segura a mi lado. No ignora que la quiero: descuenta que la cuido. No ignora que soy celoso: descuenta que la vigilo. Imagina que ella lo adora: descuenta que no tengo esperanzas. Nos ve como somos: yo, demasiado enamorado para resignarme a una aventura con su mujer; ella, animada y feliz entre los hombres, encantadora, brillante, siempre casta. No hay duda de que Javier conoce los personajes y el planteo; pero mira una sola cara de la verdad. Porque yo miro las dos caras, afirmó que estoy en lo cierto (Dios mío ¿no estoy demasiado en lo cierto? Si todo es relativo ¿sé algo?). Sé, o creía saber, que las mujeres un día caen, como fruto maduro, en los brazos del enamorado constante. Desde luego, no debe uno desacreditarse por demasiada constancia y fidelidad; pero aun así las mujeres caen, porque la vida trae de todo y, cuando llega la hora del abatimiento, aparecemos como la roca de salvación, y cuando llega la hora de la incertidumbre, acometemos como un general con su ejército. También creo que siempre me mantuve alerta, como el general, que no descuidé mi prestigio. ¿Con qué resultado? Una a una confío a Violeta mis aventuras con otras mujeres. Invariablemente las escucha con simpatía y las comenta (solo conmigo, después de un tiempo) con sarcasmo. En esas pláticas ulteriores pago mis confidencias. Violeta (la muchacha más dulce, menos maldiciente) me convence de la justicia de identificar, en cada oportunidad, a mi cómplice con una mona; en cuanto a mí, me compara con un sátiro y no deja duda de que el sátiro es, de los dos animales, el más ridículo. Al término de la conversación, me encuentro irreparablemente derrotado —mi personalidad, mi actividad, mi concepción de la vida, son erróneas—, pero no desespero, porque existe Violeta. Quienes no la conozcan, no entenderán. Si pienso en ella veo un resplandor, como el que nos anuncia la cercanía de una ciudad, cuando viajamos de noche. La imagen es pobre. Toda la gracia, toda la belleza, toda la luz reverberan en mi amiga. Vivir cerca de su resplandor compensa cualquier desventura. Además, cuando me ocurre algo malo, mi primer pensamiento es ¿cómo cobrárselo a Violeta? Fatalmente se lo cobro. Huye el administrador con mis ahorros de años de trabajo, se quema el altillo con los recuerdos de papá, muere mi hermano… ¿Cuál es mi reacción? Llamar a Violeta, sin pérdida de tiempo. ¿Para qué? Para obtener un rato de compañía, unas palabras tiernas. Si alguien juzga que me contento con poco, reflexione que todo es relativo, que para mí ese poco significa mucho, significa —los casos mentados lo prueban— que las desgracias me dejan recuerdos preciosos. A veces creo que en lo hondo de mi corazón las busco, las anhelo. Quién diría que un amor de los llamados platónicos, o algo peor, un amor no correspondido, mueva sentimientos tan reales. Por increíble que parezca, esta situación infortunada me llena de un orgullo amargo, pero firme. Yo quiero, celo, espero y sufro sin recompensa alguna, y me figuro que por ello aventajo moralmente a quienes noche a noche reciben su paga. Desde luego, aspiro a ser el amo de Violeta; si no lo consigo, me conformo con la cariñosa familiaridad que la muchacha otorgaría a un pariente que se hubiera criado con ella, al más generoso de sus tíos o al faldero predilecto, entre sus gatos y sus perros. Conformarse no equivale a renunciar. En cuanto el gerente nos dejó en la habitación, conté las noches que teníamos por delante y me dije: Nunca fue más probable mi esperanza, pero si no logro nada guardaré el delicioso recuerdo de haber compartido la intimidad de una mujer. Interrumpiendo estas reflexiones, Violeta propuso:\n\n\n—Antes de que se acabe el día, demos una vuelta.\n\n\nBajamos y, por una puerta de vidrio, salimos a la galería exterior. Quien mira desde ahí, se cree en un barco —un barco rodeado de césped seco y polvoriento— o en Versalles, ya que el jardín se extiende en varios planos, con estanques y con un lago final. Paseamos por aquel Versalles de espinillos retorcidos, de chalets alternados con chozas, de pelouses de paja, por donde rueda algún bollo de papel de diario, tan reseco que si fuera bizcocho tentaría por lo quebradizo.\n\n\n—¡Qué aire! —exclamé—. ¿No te parece que dejaste el lumbago en Buenos Aires?\n\n\n—Nunca tuve lumbago —replicó Violeta.\n\n\n—Yo sí.\n\n\nCon agrado encaré el futuro inmediato: vivir plácidamente, en este lugar de convalecencia y ocio, la temporada de convalecencia y ocio que desde hace treinta o cuarenta años pasan aquí los argentinos: toda una tradición de costosa trivialidad.\n\n\nLlegamos a los confines del parque. En una aureola de polvo inmóvil, un desvencijado camión avanzaba lentamente por una de las calles del pueblo, difundiendo nostálgica música vernácula, interrumpida por amenazadoras afirmaciones del partido gubernista. Hablé con firmeza:\n\n\n—Volvamos a nuestro edén. Un tecito, bien caliente, confortará.\n\n\nServían el té —tibio, desde luego, en tazones cuya loza estaba impregnada del aroma de leches anteriores, con galletitas húmedas y con rebanadas de pan lactal, tostadas quién sabe cuándo— en el salón que tiene el águila embalsamada y el óleo de San Martín. Buena parte de la concurrencia era de ancianos. Me dije: Me pasaría la vida plácidamente platicando sobre una taza de té. Lástima que las plácidas pláticas no abundan, que el interlocutor me cuenta insulseces y que yo no tengo nada que decir. (Ahora es otra cosa, porque estoy con Violeta). Volvía a mis exclamaciones:\n\n\n—¡Qué aire! Una gota de este clima tonificaría a un elefante. ¿Confesarás que te has aligerado de treinta años?\n\n\nVioleta no contestó. ¿Qué podía contestar? Con treinta años menos, no habría nacido. La verdad es que por los caminos del amor uno llega a situaciones diversas y, por fin, a la de niñero. ¿Qué digo, por fin? Bastante pronto. ¿No me repiten que estoy en la flor de la vida? El trato diario me induce a imaginar que Violeta y yo tenemos la misma edad, hasta que repentinamente descubro el error. Debiera manejarla como a una niña, pero es Violeta quien maneja. Además, para desdicha de los hombres maduros, el contemporáneo de la amiga tarde o temprano aparece. En esta oportunidad no se trata de uno solo, sino del equipo completo de esquiadores franceses, de paso en Córdoba, invitado por no sé qué repartición del gobierno provincial, en camino a Potrerillo, donde disputará un campeonato.\n\n\nHay leguas entre nosotros y la mujer que tenemos al lado. Yo juraría que ninguna persona normal puede fijarse en estos palurdos: aparentemente atraen a toda mujer. Son jóvenes, son fornidos, pero no los mueve sino el deseo o el propósito más inmediato. ¿En sus ojuelos brilla una luz? No lo dudéis; divisaron un vaso de leche, un pan de salud o a la mujer del prójimo. Pertenecen a una familia de animales notables por la estatura, por el corte del pelo, por la abundancia de tricotas. No son idénticos entre sí, de modo que sin mayor esfuerzo distingo al descomunal Petit Bob, a quien juzgué, en seguida, el más peligroso, y a Pierrot, un sujeto que en todo grupo donde no figura Petit Bob descuella como gigante. Reconozcamos, en este Pierrot, un lado sentimental, como lo señalaríamos en un tigre que se adormeciera con la música; solo que no es por la música, sino por Violeta, que Pierrot entorna los párpados. Perfectamente desdeñoso de mí, con desenvoltura la corteja en mi presencia (siempre estoy presente). ¡Qué desventaja la del hombre cuyo mayor vigor es intelectual! Si a nuestro alrededor no la aprecian, la inteligencia trabaja en la penumbra, se perturba con resentimiento, deja de existir. Envidio la fuerza brutal. Si resolviera (digamos) pelear a Pierrot, lo peor no sería el polvo de la derrota; lo peor sería no llegar a pelearlo, quedar en el extremo de su brazo, trompeando y pataleando en el aire. Tuve una pesadilla con esto.\n\n\nDesde un principio, los celos me convencían de no esperar nada bueno. Yo miraba con particular aprensión un recinto más o menos ovalado, con olor a zapatería, denominado la boite, donde nos reuníamos noche a noche. Cuando Pierrot sacaba a bailar a Violeta, yo me creía perdido, pero ella prontamente demostraba que mis temores eran infundados; no bailaba con Pierrot la próxima pieza; la bailaba con cualquier otro, o venía a mi lado, a conversar. ¿Cómo agradecer tan delicados escrúpulos, tanta generosidad? No olviden que los celos —los ocultos y los evidentes— resultan odiosos; ejercidos por una persona sin ningún derecho, como yo, son del todo intolerables.\n\n\nPara huir de mi preocupación, recurrí a otras mujeres. A veces logré interesarme. Cuando Violeta bailaba, yo me decía que no debía seguirla con ojos de perro. Como hay que poner los ojos en alguna parte, las últimas noches miré con aplicación la piel del rostro, de las manos, particularmente de los brazos, de una tal Mónica. Estas cordobesas tienen manos y pies admirables. La misma noche que su marido partió a Buenos Aires, Mónica bebió un litro de champagne y me obligó a bailar con ella. Quisiera entender la irritación de Violeta. ¿Proviene de su fastidio contra «la vulgaridad de la lujuria», como ella pretende, o no es ilegítimo hablar de celos? Reflexioné: Si tiene celos, trata de retenerme; si tiene celos, no es perfecta; si no es perfecta, sí es una muchacha como otras ¿por qué no me ha de querer un día?\n\n\nAhora no debo soñar; debo contar los hechos, como ocurrieron. Por de pronto, en la temporada de Córdoba, hubo algo más que agonía de sentimientos. Lo cotidiano —andar a pie o a caballo por las sierras, tomar sol y leer San Juan de la Cruz junto al arroyo, descubrir en el aire una fragancia— era prodigioso, porque lo compartía con mi amiga. Este último verbo me trae recuerdos que prefiero a todas las sierras y a todas las llanuras del mundo; recuerdos de nuestro cuarto compartido, de ver sobre una silla, como algo corriente, una prenda de mujer; o la imagen de esa mujer, cuando se reclina para quitarse las medias, y sigue sus piernas con movimiento desganado.\n\n\nLamentablemente, a través de las noches, que había imaginado tan promisorias, la esperanza languidecía. También languidecieron los temores. Llegué a una conclusión evidente: si Violeta no cedía conmigo, no cedería con los otros. Por esta falta de temores y de esperanzas procuro explicarme la noche del 15 de julio. Nos creemos el móvil de cuanto ocurre.\n\n\nEl 15, a la hora del desayuno, hablando de cama a cama, Violeta me dijo:\n\n\n—Hoy podríamos hacer una excursión con don Leopoldo.\n\n\n—De acuerdo —contesté.\n\n\n—Podríamos almorzar en las sierras.\n\n\nA lo largo de la vida he comprobado cuánto agradan los pic-nics y toda suerte de meriendas campestres o, por lo menos, incómodas, a las mujeres. Yo vuelvo de tales paseos con dolor de cintura, con dolor de estómago, con dolor de cabeza, con las manos sucias. Exclamé:\n\n\n—¡Idea excelente!\n\n\nLa respuesta fue sincera. Un pic-nic con Violeta fatalmente dejaría buenos recuerdos. El norte de mi conducta, sobre todo cuando estoy con una mujer, es lograr abundancia y variedad de recuerdos, ya que éstos constituyen la parte durable de la vida.\n\n\n—Yo me ocupo de las provisiones —declaró Violeta.\n\n\n—Yo, de don Leopoldo y de los caballos —contesté.\n\n\n—No te duermas, no sea que don Leopoldo se vaya con otros.\n\n\n—¿Con otros? En el hotel no hay más que viejos momias y franceses maturrangos.\n\n\nDiciendo esto último, yo minaba la posición de mis rivales. Me bañé y salí. En la esquina del almacén El pasatiempo encontré a Mónica. No estaba fea.\n\n\n—Mañana vuelve mi marido —anunció—. ¿Por qué no vienes esta noche a comer a casa?\n\n\nRespondí con alguna zalamería y con vaguedades, para no comprometerme. Mientras proseguía el camino, pensaba: «Me miman las mujeres, ando con suerte». Don Leopoldo estaba en su apostadero. Le dije que deseaba alquilar dos caballos y le pregunté si él no nos acompañaría en la excursión. Arreglamos todo sin dificultad.\n\n\nCuando converso con don Leopoldo Álvarez me vigilo. Junto a este señor, el hombre de ciudad, tratando de decir muchas cosas rápidamente, gesticulando, descubre su fondo de fantoche. Hasta la misma ropa nos condena. No sabíamos que la nuestra fuera tan flamante ni tan vulgar.\n\n\nCada uno montó en su caballo y, con el tercero del cabestro, nos dirigimos al tranco hacia el hotel. Interrogué a don Leopoldo sobre posibles paseos. Enumeró el cerro San Fernando, la Mesada, el Agua escondida, el Agua escondida de los leones (pronunciaba liones). Nada más que por el nombre, elegí el último.\n\n\nComo don Leopoldo dio a entender que el paraje no quedaba cerca, expliqué a Violeta la conveniencia de partir inmediatamente. El tiempo es la manzana de la discordia entre hombres y mujeres. Qué talento el de Violeta para demorar. Un poco más de estas peleas, y cabría la ilusión de que estábamos casados. No salimos hasta el mediodía. Buena parte del trayecto corresponde a una senda estrecha, empinada, por la ladera a pique de una sierra. Don Leopoldo señalaba, a lo lejos, los Tres mogotes, el San Fernando, el Pan de Azúcar.\n\n\nEran casi las tres cuando desmontamos, bebimos el agua de la vertiente de los leones, que nos pareció deliciosa, extendimos en el suelo un mantel, fijado por piedras, abrimos las canastas y almorzamos. Al sol no teníamos frío.\n\n\nLos muchos años de la vida de don Leopoldo habían transcurrido en esa región de las sierras de Córdoba, y él hablaba como si allí cupiera toda la geografía, toda la fauna, toda la flora, toda la historia y toda la leyenda del mundo; la poblaba de tigres, de leones (que al rayar el alba bajaban a beber en la vertiente), de dragones, de hadas, de reyes, aun de labriegos. Por cierto, mi felicidad y mi desventura provienen de Violeta, pero en homenaje al pobre viejo que nos condujo por lugares en armonía con nuestra alma, aquella tarde memorable, diré que mientras uno estaba con él podía creer que la vida y la dicha eran cuestión de un poco de juicio.\n\n\nEntrada la noche, llegamos al hotel. Dijo Violeta:\n\n\n—Estoy tan cansada, que no tengo ánimo para comer. Voy a meterme en cama.\n\n\nPensé que la sabiduría de don Leopoldo me hubiera recomendado no apartarme de Violeta, pero al examinar mis esperanzas perdí la fe. Acaso entendí que Violeta quedaba en lugar seguro y que en alguna medida yo me había comprometido con Mónica. Sin dar explicaciones, partí a su casa. El frío, que a la tarde fue un estímulo para nuestro exultación, ahora dolía en la cara y en las piernas.\n\n\nMónica pidió que la ayudara a poner la mesa. Me pareció que jugábamos a vivir juntos (agradan estos juegos a un hombre que siempre vivió solo). De cualquier manera, ya fuese porque Mónica no me atraía mayormente, o por la botella de vino tinto que bebimos antes de comer o por las que después corrieron, apenas guardo del episodio —recibimiento, comida, etcétera— un recuerdo de confusión.\n\n\nAl salir tuve una sorpresa: había nevado. Me encontré en un paisaje de nítida blancura, iluminado por metálica luz lunar. Debió de nevar un buen rato, porque todo estaba cubierto. Con increíble lucidez preví que el frío me despejaría, pero me equivoqué. No sé qué dormidera echó Mónica en su vino tinto. Del otro lado del arroyo, en las inmediaciones del almacén El pasatiempo, vi una casita que no tenía el acostumbrado letrero No se admiten enfermos, sino uno que entonces me pareció normal y que tal vez fuera (pienso ahora) una fantasía de aquel vino. El letrero rezaba: Fábrica de grutas. La demanda de grutas ¿justifica la proliferación de fábricas por toda la República? Decidí que antes de irme a Buenos Aires, trataría de ver nuevamente el letrero; debía averiguar si era real o si lo soñé.\n\n\nLlegué al hotel, por fin. Creo que solo estaba despierto para desear que Violeta estuviera dormida y no presenciara mi entrada. El deseo se cumplió. A la luz de la luna, que se filtraba por las entreabiertas cortinas del balcón, vi a Violeta, boca abajo, en su cama. Me desvestí con gran esfuerzo y caí en la mía.\n\n\nDesperté en medio de la noche, seguro de que algo había sucedido fuera de mi sueño. Desperté como quien está drogado, como quien, bajo la acción del curare, siente y no puede moverse. Vaya uno a saber qué tenía el vino que me dio Mónica. Otras veces bebí más, pero nunca me ocurrió esto. Después de un rato se entreabrió la puerta. El gigantesco Petit Bob penetró en la habitación, miró a un lado y otro, se dirigió hacia la cama de mi compañera, se detuvo un momento, se inclinó, como si bajara desde muy alto, la tomó suavemente de los hombros, la puso boca arriba, se echó encima. No me pregunten cuánto tiempo transcurrió hasta que se levantó el individuo. Lo vi sentarse en el borde de la cama, sacar un atado de cigarrillos, prender uno, ponerlo entre los labios de Violeta, sacar otro, prenderlo para él. En silencio los dos fumaron los cigarrillos, hasta que el hombre dijo:\n\n\n—Esta noche hay dos que lloran.\n\n\nOí, como si me lastimara, la voz de Violeta.\n\n\n—¿Dos que lloran?\n\n\n—Dos. Uno es Pierrot, tu enamorado. Lo obligué a que me apostara una comida que yo no estaría contigo esta noche. Espera afuera, en la nieve. Por lo que he tardado, sabe que perdió.\n\n\nOí de nuevo la voz de Violeta:\n\n\n—Dijiste dos.\n\n\n—El otro es ese, que está en la cama y se hace el dormido, pero vio todo y está llorando.\n\n\nInstintivamente llevé una mano a los ojos. Toqué piel mojada. Con el revés de la mano, me tapé la boca.\n\n\nMedio sofocado desperté al otro día. Mi primer pensamiento fue interpelar, en el acto, a Violeta. Debí esperar que la criada descorriera las cortinas, colocara las bandejas del desayuno, primero una y después la otra, llevara las toallas al baño, se fuera. Durante ese tiempo, Violeta hablaba de que tuvo frío en la noche, de que se durmió temprano, de que no sabía a qué horas yo había vuelto, con tanta naturalidad —tan idéntica, por así decirlo, a la persona que yo siempre había conocido— que empecé a dudar. Tal vez porque no me atreví a interrogarla, pensé que convenía aguardar el momento oportuno. Me figuré que descubriría todo cuando asistiera al encuentro de Violeta con Petit Bob. La observé implacablemente, disimulando la angustia, el encono, la amargura. No descubrí nada. No hubo encuentro. Violeta y Petit Bob se mostraron indiferentes y lejanos. No ignoro que después del amor, el hombre y la mujer suelen rehuirse (lo que no impide que se quieran, como animales, a los pocos días); pero la verdad es que antes de la noche del 15 de julio tampoco se frecuentaban estos dos. Resolví tener una conversación de hombre a hombre con Pierrot; luego recapacité que por mucho que me hubiera distanciado de Violeta no debía hablar de ella con gente que yo despreciaba.\n\n\nAhora estamos en Buenos Aires. Ni siquiera averigüé, antes de venirme, si realmente había en el pueblo una fábrica de grutas. Cuánto daría, sin embargo, por saber que aquella noche todo ocurrió en un sueño provocado por el vino de Mónica. A veces lo creo y me repito que Violeta no pudo cometer esa enormidad. ¿Hubiera sido una enormidad? Por mi culpa —tantas veces le dije: Todo o nada— ceder conmigo hubiera significado abandonar al marido y a los hijos; pero, en medio de la noche, un amor con ese hombre, quizá no tuviera para ella mucha importancia, fuera un hecho que luego se daría por no ocurrido. Indudablemente, yo lo entiendo de otro modo, pero no soy parte en el asunto.\n\n\n*FIN*\n\n\n\n\nGuirnalda con amores\n, 1959\n\n"}