{"metadata": {"length": 9195, "words": 1561, "reading_time_min": 7.805}, "text": "La señora Baroda se molestó un poco al enterarse de que su esposo había invitado a su amigo Gouvernail a pasar una o dos semanas en la plantación. Durante el invierno, habían invitado y recibido a mucha gente y también habían pasado gran parte del tiempo en Nueva Orleáns, sumidos en una variada y suave disipación. Ahora, cuando ya estaba ansiosa por entrar en un periodo de descanso ininterrumpido y en un calmado \ntête-a-tête \ncon su esposo, él le informaba que Gouvernail vendría a pasar una semana o dos en la plantación.\n\n\nEra un hombre de quien había oído hablar mucho pero al que nunca había visto. Había sido compañero de universidad de su esposo; ahora era periodista pero no se trataba de ningún modo de un hombre de sociedad ni de un individuo popular, razones, quizás, por las que nunca lo había conocido. Sin embargo, se había formado inconscientemente una imagen de él.\n\n\nLo había imaginado alto, delgado y cínico; con anteojos y las manos siempre entre los bolsillos, y esa imagen no le gustó. En realidad, Gouvernail resultó ser un hombre delgado, pero no era alto y no era demasiado cínico; tampoco usaba anteojos ni llevaba las manos metidas en los bolsillos. Y cuando él se presentó por primera vez, a ella le gustó bastante.\n\n\nAún así, cuando intentó hacerlo, no pudo explicarse de manera totalmente satisfactoria por qué le había gustado. No consiguió descubrir en él ninguno de aquellos brillantes y prometedores rasgos que Gaston, su esposo, le había asegurado con tanta insistencia que poseía. Por el contrario, Gouvernail permaneció sentado, en silencio y en actitud receptiva hacia la parlanchina ansiedad con la que ella se esforzaba para hacerlo sentir en casa, y la elocuente hospitalidad de Gaston. Los modales de Gouvernail hacia ella resultaron tan corteses como los que podía reclamar la más exigente de las damas, pero no hizo ningún esfuerzo evidente por buscar su aprobación y ni siquiera su estima.\n\n\nUna vez acomodado en la plantación, a Gouvernail parecía gustarle sentarse en el amplio pórtico sombreado de uno de los grandes pilares corintios, fumando su cigarro sin ningún afán y escuchando con atención el relato de la experiencia de Gastón como plantador de caña de azúcar.\n\n\n–Esto es lo que yo llamo vida –murmuraba con profunda satisfacción; mientras que el aire que barría el sembrado de caña lo acariciaba con ese roce aterciopelado, cálido y aromático.\n\n\nTambién le gustaba tratar con familiaridad a los grandes perros que se le acercaban y se frotaban amistosamente contra sus piernas. No le gustaba ir a pescar y no mostraba ningún afán por salir a cazar pinzones cuando Gastón se lo proponía.\n\n\nLa personalidad de Gouvernail desconcertaba a la señora Baroda, pero aún así le gustaba. En efecto, se trataba de un hombre adorable e inofensivo. Sin embargo, al cabo de varios días, cuando no logró comprenderlo mejor que al principio, dejó de sentirse desconcertada y empezó a estar irritada. Con ese estado de ánimo, dejaba solos, la mayor parte del tiempo, a su esposo y a su invitado. Sin embargo, al ver que Gouvernail no adoptaba ningún comportamiento excepcional frente a sus actos, decidió imponerle su presencia, acompañándolo en sus indolentes paseos hasta el molino y en sus caminatas por la elevada orilla del río. Buscaba con persistencia penetrar la circunspección en la que él se envolvía inconscientemente.\n\n\n–¿Cuándo se marcha tu amigo? –le preguntó un día a su esposo–. Me tiene terriblemente agotada.\n\n\n–No en menos de una semana, querida. Pero no te comprendo; él no ha causado ningún problema.\n\n\n–No. Me gustaría más si lo hiciera; si se comportara como todo el mundo y yo pudiera planear algo para que se sienta cómodo y se divierta.\n\n\nGastón tomó el lindo rostro de su esposa entre las manos y miró tierno y sonriente sus atribulados ojos. Se encontraban juntos en el \nvestier\n de la señora Baroda, mientras terminaban de arreglarse un poco.\n\n\n–Estás llena de sorpresas –le dijo él–. Ni siquiera yo puedo adivinar cómo vas a reaccionar bajo ciertas circunstancias.\n\n\nLe dio un beso y pasó a ajustarse la corbata frente al espejo.\n\n\n–Ahí estás –continuó–, tomándote en serio al pobre Gouvernail y creando toda una conmoción a su alrededor, que es lo último que él desearía o esperaría.\n\n\n–¡Una conmoción! –replicó ella ofendida–. ¡Qué insensatez! ¿Cómo puedes decir eso? ¡Una conmoción, cómo no! Y además, tú asegurabas que era un hombre inteligente.\n\n\n–Y lo es. Pero el pobre se encuentra exhausto por el exceso de trabajo. Esa fue la razón por la que lo invité a venir aquí, para que se tomara un descanso.\n\n\n–Solías decir que era un hombre de ideas –volvió a rebatir ella, aún inconforme–. De él esperaba que fuera, por lo menos, interesante. Partiré en la mañana hacia la ciudad para que me confeccionen los trajes de primavera. Avísame cuando el señor Gouvernail se haya ido. Estaré en casa de mi tía Octavie.\n\n\nEsa noche ella salió y se sentó sola bajo un vigoroso roble, al borde del sendero de gravilla.\n\n\nNunca antes había sido consciente de que sus pensamientos y sus anhelos pudieran ser tan confusos. Lo único en claro que podía sacar de todo esto era la sensación de una evidente necesidad de abandonar la casa por la mañana.\n\n\nLa señora Baroda escuchó entonces el crujir de unos pasos sobre la gravilla, pero solo consiguió discernir bajo la oscuridad el resplandor rojo de un cigarro que se aproximaba. Supo que era Gouvernail, pues su esposo no fumaba. Esperaba mantenerse oculta, pero el blanco de su traje la delató. Gouvernail lanzó el cigarro lejos y se acomodó a su lado, sin pensar que a ella pudiera molestarle su presencia.\n\n\n–Su esposo me pidió que le trajera esto, señora Baroda –le dijo, mientras le entregaba un pañolón blanco y casi transparente con el que algunas veces ella se cubría la cabeza y los hombros. Ella recibió el pañolón y lo agradeció con un murmullo mientras que lo dejaba sobre su regazo.\n\n\nGouvernail soltó entonces una observación banal sobre el nocivo efecto del aire nocturno en esa estación. Después, mientras su mirada se perdía lejos en la oscuridad, murmuró, un poco para sí mismo:\n\n\n¡Noche de los vientos del Sur\n\n\nnoche de escasas e inmensas estrellas!\n\n\nSilenciosa y somnolienta noche…\n\n\nLa señora Baroda no ofreció ningún comentario a ese apóstrofe hacia la noche, que, por supuesto, no iba dirigido a ella.\n\n\nGouvernail no era un hombre tímido y, de ninguna manera, una persona cohibida. Sus periodos de circunspección no formaban parte natural de su carácter, sino el resultado de algún particular estado de ánimo. Sentado ahí al lado de la señora Baroda, su silencio se disolvió paulatinamente.\n\n\nHabló con espontaneidad y de manera íntima, con un matiz lento y vacilante que no resultaba nada desagradable. Habló de los pasados días en la universidad cuando él y Gastón habían sido tan amigos el uno del otro, de la época de las ciegas y entusiastas ambiciones y de los grandes proyectos. Ahora le quedaban, al menos, cierta filosófica resignación frente al orden existente; el deseo de que simplemente se le permitiera existir y de vez en cuando alguna ligera bocanada de auténtica vida, como la que estaba respirando en ese instante.\n\n\nLa mente de la señora Baroda apenas si captaba lo que él estaba diciendo. Por el momento, lo que predominaba era su ser físico. Ella no pensaba en las palabras de él, estaba embebida únicamente en los tonos de su voz. Quiso estirar la mano en la oscuridad y con la delicada punta de sus dedos tocarle la cara o los labios. Quiso acercarse a él y susurrar contra su mejilla –no le importaba susurrarle qué– como lo hubiera hecho si no fuera una mujer respetable.\n\n\nEntre más fuerte era el impulso de acercarse a él, más lejos, de hecho, se retiraba. Tan pronto como pudo hacerlo sin que pareciera demasiado grosera, se levantó y lo dejó ahí solo.\n\n\nAntes de que ella llegara a la casa, Gouvernail encendía un nuevo cigarro y concluía su apóstrofe hacia la noche.\n\n\nLa señora Baroda se sintió fuertemente tentada a contarle a su esposo –quien además era su amigo– sobre esa locura que se había apoderado de ella. Pero no sucumbió a la tentación. Además de ser una mujer respetable era también una mujer bastante sensata, y sabía que había algunas batallas en la vida que los seres humanos deben combatir en solitario.\n\n\nCuando Gastón se levantó por la mañana, su esposa ya había partido. Había tomado uno de los primeros trenes a la ciudad. No regresó sino hasta cuando Gouvernail había abandonado la casa.\n\n\nConversaron sobre la posibilidad de recibirlo de nuevo el próximo verano. Así lo deseaba Gastón, pero su deseo cedió ante la estruendosa oposición de su mujer.\n\n\nSin embargo, antes de que terminara el año, ella propuso, por su propia iniciativa, decirle a Gouvernail que los visitara de nuevo. Su esposo se mostró sorprendido y encantado de que la sugerencia viniera de ella.\n\n\n–Me alegra saber que finalmente has logrado sobreponerte a tu fastidio hacia él; de verdad que no se lo merece.\n\n\n–¡Oh! –le contestó ella sonriendo, después de plantarle un largo y cariñoso beso en los labios–. ¡He logrado sobreponerme a todo! Ya lo verás. Esta vez seré muy amable con él.\n\n\nFIN\n\n\n\n\n“A Respectable Woman”,\n\n\n Vogue\n 1894\n\n"}