{"metadata": {"length": 1765, "words": 305, "reading_time_min": 1.525}, "text": "Un insurrecto había sido condenado a morir en la horca. El hombre tenía a su madre viviendo en una lejana localidad y no quería dejar de despedirse de ella por este motivo. Hizo al rey la petición de que le permitiese partir unos días para visitar a su madre. El monarca sólo puso una condición, que un rehén ocupase su lugar mientras permanecía ausente y que, en el supuesto de que no regresase, fuera ejecutado por él. El insurrecto recurrió a su mejor amigo y le pidió que ocupase su puesto. El rey dio un plazo de siete días para que el rehén fuera ejecutado si en ese tiempo no regresaba el condenado.\n\n\nPasaron los días. El sexto día se levantó el patíbulo y se anunció la ejecución del rehén para la mañana del día siguiente. El rey preguntó por su estado de ánimo a los carceleros, y éstos respondieron:\n\n\n-¡Oh, majestad! Está verdaderamente tranquilo. Ni por un momento ha dudado de que su amigo volverá.\n\n\nEl rey sonrió con escepticismo.\n\n\nLlegó la noche del sexto día. La tranquilidad y la confianza del rehén resultaban asombrosas. De madrugada, el monarca indagó sobre el rehén y el jefe de la prisión dijo:\n\n\n-Ha cenado opíparamente, ha cantado y está extraordinariamente sereno. No duda de que su amigo volverá.\n\n\n-¡Pobre infeliz! -exclamó el monarca.\n\n\nLlegó la hora prevista para la ejecución. Había comenzado a amanecer.\n\n\nEl rehén fue conducido hasta el patíbulo. Estaba relajado y sonriente.\n\n\nEl monarca se extrañó al comprobar la firmeza anímica del rehén. El verdugo le colocó la cuerda al cuello, pero él seguía sonriente y sereno. Justo cuando el rey iba a dar la orden para la ejecución, se escucharon los cascos de un caballo. El insurrecto había regresado justo a tiempo. El rey, emocionado, concedió la libertad a ambos hombres.\n\n\nFIN\n\n"}