{"metadata": {"length": 15580, "words": 2686, "reading_time_min": 13.43}, "text": "El 20 de marzo de este año, los vecinos de un pueblo del Chaco santafecino persiguieron a un hombre rabioso que en pos de descargar su escopeta contra su mujer, mató de un tiro a un peón que cruzaba delante de él. Los vecinos, armados, lo rastrearon en el monte como a una fiera, hallándolo por fin trepado en un árbol, con su escopeta aún, y aullando de un modo horrible. Viéronse en la necesidad de matarlo de un tiro.\n\n\n* * * * *\n\n\nMarzo 9\n\n\nHoy hace treinta y nueve días, hora por hora, que el perro rabioso entró de noche en nuestro cuarto. Si un recuerdo ha de perdurar en mi memoria, es el de las dos horas que siguieron a aquel momento.\n\n\nLa casa no tenía puertas sino en la pieza que habitaba mamá, pues como había dado desde el principio en tener miedo, no hice otra cosa, en los primeros días de urgente instalación, que aserrar tablas para las puertas y ventanas de su cuarto. En el nuestro, y a la espera de mayor desahogo de trabajo, mi mujer se había contentado -verdad que bajo un poco de presión por mi parte- con magníficas puertas de arpillera. Como estábamos en verano, este detalle de riguroso ornamento no dañaba nuestra salud ni nuestro miedo. Por una de estas arpilleras, la que da al corredor central, fue por donde entró y me mordió el perro rabioso.\n\n\nYo no sé si el alarido de un epiléptico da a los demás la sensación de clamor bestial y fuera de toda humanidad que me produce a mí. Pero estoy seguro de que el aullido de un perro rabioso, que se obstina de noche alrededor de nuestra casa, provocará en todos la misma fúnebre angustia. Es un grito corto, metálico, de agonía, como si el animal boqueara ya, y todo él empapado en cuanto de lúgubre sugiere un animal rabioso.\n\n\nEra un perro negro, grande, con las orejas cortadas. Y para mayor contrariedad, desde que llegáramos no había hecho más que llover. El monte cerrado por el agua, las tardes rápidas y tristísimas; apenas salíamos de casa, mientras la desolación del campo, en un temporal sin tregua, había ensombrecido al exceso el espíritu de mamá.\n\n\nCon esto, los perros rabiosos. Una mañana el peón nos dijo que por su casa había andado uno la noche anterior, y que había mordido al suyo. Dos noches antes, un perro barcino había aullado feo en el monte. Había muchos, según él. Mi mujer y yo no dimos mayor importancia al asunto, pero no así mamá, que comenzó a hallar terriblemente desamparada nuestra casa a medio hacer. A cada momento salía al corredor para mirar el camino.\n\n\nSin embargo, cuando nuestro chico volvió esa mañana del pueblo, confirmó aquello. Había explotado una fulminante epidemia de rabia. Una hora antes acababan de perseguir a un perro en el pueblo. Un peón había tenido tiempo de asestarle un machetazo en la oreja, y el animal, babeando, el hocico en tierra y el rabo entre las patas delanteras, había cruzado por nuestro camino, mordiendo a un potrillo y un chancho que halló en el trayecto.\n\n\nMás noticias aún. En la chacra vecina a la nuestra, y esa misma madrugada, otro perro había tratado inútilmente de saltar el corral de las vacas. Un inmenso perro flaco había corrido a un muchacho a caballo, por la picada del puerto viejo. Todavía de tarde se sentía dentro del monte el aullido agónico del perro. Como dato final, a las nueve llegaron al galope dos agentes a darnos la filiación de los perros rabiosos vistos, y a recomendarnos sumo cuidado.\n\n\nHabía de sobra para que mamá perdiera el resto de animación que le quedaba. Aunque de una serenidad a toda prueba, tiene terror a los perros rabiosos, a causa de cierta cosa horrible que presenció en su niñez. Sus nervios, ya enfermos por el cielo constantemente encapotado y lluvioso, provocáronle verdaderas alucinaciones de perros que entraban al trote por la portera.\n\n\nHabía un motivo real para este temor. Aquí, como en todas partes donde la gente pobre tiene muchos más perros de los que puede mantener, las casas son todas las noches merodeadas por perros hambrientos, a que los peligros del oficio -un tiro o una mala pedrada- han dado verdadero proceder de fieras. Avanzan al paso, agachados, los músculos flojos. No se siente jamás su marcha. Roban -si la palabra tiene sentido aquí- cuánto les exige su atroz hambre. Al menor rumor -no huyen porque esto haría ruido, sino se alejan al paso, doblando las patas. Al llegar al pasto se agazapan, y esperan así, tranquilamente, media o una hora, para avanzar de nuevo.\n\n\nDe aquí la ansiedad de mamá, pues siendo nuestra casa una de las tantas merodeadas, estábamos desde luego amenazados por la visita de los perros rabiosos, que recordarían el camino nocturno.\n\n\nEn efecto, esa misma tarde, mientras mamá, un poco olvidada, iba caminando despacio hacia la portera, oí su grito:\n\n\n-Federico! ¡Un perro rabioso!\n\n\nUn perro barcino, con el lomo arqueado, avanzaba al trote en ciega línea recta. Al verme llegar se detuvo, erizando el lomo. Retrocedí, sin volver el cuerpo, para descolgar la escopeta, pero el animal se fue. Recorrí inútilmente el camino, sin volverlo a hallar.\n\n\nPasaron dos días. El campo continuaba desolado de lluvia y tristeza, mientras el número de perros rabiosos aumentaba. Como no se podía exponer a los chicos a un terrible tropiezo en los caminos infestados, la escuela se cerró, y la carretera, ya sin tráfico, privada de este modo de la bulla escolar que animaba su desamparo, a las siete y a las doce, adquirió lúgubre silencio.\n\n\nMamá no se atrevía a dar un paso fuera del patio. Al menor ladrido miraba sobresaltada hacia la portera, y apenas anochecía, veía avanzar por entre el pasto ojos fosforescentes. Concluida la cena se encerraba en su cuarto, el oído atento al más hipotético aullido.\n\n\nHasta que la tercera noche me desperté, muy tarde ya: tenía la impresión de haber oído un grito, pero no podía precisar la sensación. Esperé un rato. Y de pronto un aullido corto, metálico, de atroz sufrimiento, tembló bajo el corredor.\n\n\n-¡Federico! -oí la voz traspasada de emoción de mamá- ¿sentiste?\n\n\n-Sí -respondí, deslizándome de la cama. Pero ella oyó el ruido.\n\n\n-¡Por Dios, es un perro rabioso! ¡Federico, no salgas, por Dios! ¡Juana! ¡Dile a tu marido que no salga! -clamó desesperada, dirigiéndose a mi mujer.\n\n\nOtro aullido explotó, esta vez en el corredor central, delante de la puerta. Una finísima lluvia de escalofríos me bañó la médula hasta la cintura. No creo que haya nada más profundamente lúgubre que un aullido de perro rabioso a esa hora. Subía tras él la voz desesperada de mamá.\n\n\n-¡Federico! ¡Va a entrar en tu cuarto! ¡No salgas, mi Dios, no salgas! ¡Juana! ¡Dile a tu marido!…\n\n\n-¡Federico! -se cogió mi mujer a mi brazo.\n\n\nPero la situación podía tornarse muy crítica si esperaba a que el animal entrara, y encendiendo la lámpara descolgué la escopeta. Levanté de lado la arpillera de la puerta, y no vi más que el negro triángulo de la profunda tiniebla de afuera. Tuve apenas tiempo de asomar el cuerpo, cuando sentí que algo firme y tibio me rozaba el muslo; el perro rabioso se entraba en nuestro cuarto. Le eché violentamente atrás la cabeza con un golpe de rodilla, y súbitamente me lanzó un mordisco, que falló en un claro golpe de dientes. Pero un instante después sentí un dolor agudo.\n\n\nNi mi mujer ni mi madre se dieron cuenta de que me había mordido.\n\n\n-¡Federico! ¿Qué fue eso? -gritó mamá que había oído mi detención y la dentellada al aire.\n\n\n-Nada: quería entrar.\n\n\n-¡Oh!…\n\n\nDe nuevo, y esta vez detrás del cuarto de mamá, el fatídico aullido explotó.\n\n\n-¡Federico! ¡Está rabioso! ¡Está rabioso! ¡No salgas! -clamó enloquecida, sintiendo el animal a un metro de ella.\n\n\nHay cosas absurdas que tienen toda la apariencia de un legítimo razonamiento: Salí afuera con la lámpara en una mano y la escopeta en la otra, exactamente como para buscar a una rata aterrorizada, que me daría perfecta holgura para colocar la luz en el suelo y matarla en el extremo de un horcón.\n\n\nRecorrí los corredores. No se oía un rumor, pero de dentro de las piezas me seguía la tremenda angustia de mamá y mi mujer que esperaban el estampido.\n\n\nEl perro se había ido.\n\n\n-¡Federico! -exclamó mamá al sentirme volver por fin-. ¿Se fue el perro?\n\n\n-Creo que sí; no lo veo. Me parece haber oído un trote cuando salí.\n\n\n-Sí, yo también sentí… Federico: ¿no estará en tu cuarto?… ¡No tiene puerta, mi Dios! ¡Quédate adentro! ¡Puede volver!\n\n\nEn efecto, podía volver. Eran las dos y veinte de la mañana. Y juro que fueron fuertes las dos horas que pasamos mi mujer y yo, con la luz prendida hasta que amaneció, ella acostada, yo sentado en la cama, vigilando sin cesar la arpillera flotante.\n\n\nAntes me había curado. La mordedura era nítida, dos agujeros violeta, que oprimí con todas mis fuerzas, y lavé con permanganato.\n\n\nYo creía muy restrictivamente en la rabia del animal. Desde el día anterior se había empezado a envenenar perros, y algo en la actitud abrumada del nuestro me prevenía en pro de la estricnina. Quedaban el fúnebre aullido y el mordisco; pero de todos modos me inclinaba a lo primero. De aquí, seguramente, mi relativo descuido con la herida.\n\n\nLlegó por fin el día. A las ocho, y a cuatro cuadras de casa, un transeúnte mató de un tiro de revólver al perro negro que trotaba en inequívoco estado de rabia. En seguida lo supimos, teniendo de mi parte que librar una verdadera batalla contra mamá y mi mujer para no bajar a Buenos Aires a darme inyecciones. La herida, franca, había sido bien oprimida, y lavada con mordiente lujo de permanganato. Todo esto, a los cinco minutos de la mordedura. ¿Qué demonios podía temer tras esa corrección higiénica? En casa concluyeron por tranquilizarse, y como la epidemia -provocada seguramente por una crisis de llover sin tregua como jamás se viera aquí- había cesado casi de golpe, la vida recobró su línea habitual.\n\n\nPero no por ello mamá y mi mujer dejaron ni dejan de llevar cuenta exacta del tiempo. Los clásicos cuarenta días pesan fuertemente, sobre todo en mamá, y aún hoy, con treinta y nueve transcurridos sin el más leve trastorno, ella espera el día de mañana para echar de su espíritu, en un inmenso suspiro, el terror siempre vivo que guarda de aquella noche.\n\n\nEl único fastidio, acaso, que para mí ha tenido esto, es recordar punto por punto lo que ha pasado. Confío en que mañana de noche concluya, con la cuarentena, esta historia, que mantiene fijos en mí los ojos de mi mujer y de mi madre, como si buscaran en mi expresión el primer indicio de enfermedad.\n\n\n* * * * *\n\n\nMarzo 10\n\n\n¡Por fin! Espero que de aquí en adelante podré vivir como un hombre cualquiera, que no tiene suspendidas sobre su cabeza coronas de muerte. Ya han pasado los famosos cuarenta días, y la ansiedad, la manía de persecuciones y los horribles gritos que esperaban de mí, pasaron también para siempre.\n\n\nMi mujer y mi madre han festejado el fausto acontecimiento de un modo particular: contándome, punto por punto, todos los terrores que han sufrido sin hacérmelo ver. El más insignificante desgano mío las sumía en mortal angustia:\n\n\n-¡Es la rabia que comienza! -gemían.\n\n\nSi alguna mañana me levanté tarde, durante horas no vivieron, esperando otro síntoma. La fastidiosa infección en un dedo que me tuvo tres días febril e impaciente, fue para ellas una absoluta prueba de la rabia que comenzaba, de donde su consternación, más angustiosa por furtiva.\n\n\nY así el menor cambio de humor, el más leve abatimiento, provocáronles, durante cuarenta días, otras tantas horas de inquietud.\n\n\nNo obstante esas confesiones retrospectivas, desagradables siempre para el que ha vivido engañado, aún con la más arcangélica buena voluntad, con todo me he reído buenamente.\n\n\n-¡Ah, mi hijo! ¡No puedes figurarte lo horrible que es para una madre el pensamiento de que su hijo pueda estar rabioso! Cualquier otra cosa… ¡pero rabioso, rabioso!…\n\n\nMi mujer, aunque más sensata, ha divagado también bastante más de lo que confiesa. ¡Pero ya se acabó, por suerte! Esta situación de mártir, de bebé vigilado segundo a segundo contra tal disparatada amenaza de muerte, no es seductora, a pesar de todo. ¡Por fin, de nuevo! Viviremos en paz, y ojalá que mañana o pasado no amanezca con dolor de cabeza, para resurrección de las locuras.\n\n\n* * * * *\n\n\nMarzo 15\n\n\nHubiera querido estar absolutamente tranquilo, pero es imposible. No hay ya más, creo, posibilidad de que esto concluya. Miradas de soslayo todo el día, cuchicheos incesantes, que cesan de golpe en cuanto oyen mis pasos, un crispante espionaje de mi expresión cuando estamos en la mesa, todo esto se va haciendo intolerable.\n\n\n-¡Pero qué tienen, por favor! -acabo de decirles-. ¿Me hallan algo anormal, no estoy exactamente como siempre? ¡Ya es un poco cansadora esta historia del perro rabioso!\n\n\n-¡Pero Federico! -me han respondido, mirándome con sorpresa-. ¡Si no te decimos nada, ni nos hemos acordado de eso!\n\n\n¡Y no hacen, sin embargo, otra cosa, otra que espiarme noche y día, día y noche, a ver si la estúpida rabia de su perro se ha infiltrado en mí!\n\n\n* * * * *\n\n\nMarzo 18\n\n\nHace tres días que vivo como debería y desearía hacerlo toda la vida. ¡Me han dejado en paz, por fin, por fin, por fin!\n\n\n* * * * *\n\n\nMarzo 19\n\n\n¡Otra vez! ¡Otra vez han comenzado! Ya no me quitan los ojos de encima, como si sucediera lo que parecen desear: que esté rabioso. ¡Cómo es posible tanta estupidez en dos personas sensatas! Ahora no disimulan más, y hablan precipitadamente en voz alta de mí; pero, no sé por qué, no puedo entender una palabra. En cuanto llego cesan de golpe, y apenas me alejo un paso recomienza el vertiginoso parloteo. No he podido contenerme y me he vuelto con rabia:\n\n\n-¡Pero hablen, hablen delante, que es menos cobarde!\n\n\nNo he querido oír lo que han dicho y me he ido. ¡Ya no es vida la que llevo!\n\n\n* * * * *\n\n\n8 p.m.\n\n\n¡Quieren irse! ¡Quieren que nos vayamos! ¡Ah, yo sé por qué quieren dejarme!…\n\n\n* * * * *\n\n\nMarzo 20 (6 a.m.)\n\n\n¡Aullidos, aullidos! ¡Toda la noche no he oído más que aullidos! ¡He pasado toda la noche despertándome a cada momento! ¡Perros, nada más que perros ha habido anoche alrededor de casa! ¡Y mi mujer y mi madre han fingido el más perfecto sueño, para que yo solo absorbiera por los ojos los aullidos de todos los perros que me miraban!…\n\n\n* * * * *\n\n\n7 a.m.\n\n\n¡No hay más que víboras! ¡Mi casa está llena de víboras! ¡Al lavarme había tres enroscadas en la palangana! ¡En el forro del saco había muchas! ¡Y hay más! ¡Hay otras cosas! ¡Mi mujer me ha llenado la casa de víboras! ¡Ha traído enormes arañas peludas que me persiguen! ¡Ahora comprendo por qué me espiaba día y noche! ¡Ahora comprendo todo! ¡Quería irse por eso!\n\n\n* * * * *\n\n\n7.15 a.m.\n\n\n¡El patio está lleno de víboras! ¡No puedo dar un paso! ¡No, no!… ¡Socorro!…\n\n\n* * * * *\n\n\n¡Mi mujer se va corriendo! ¡Mi madre se va! ¡Me han asesinado!… ¡Ah, la escopeta!… ¡Maldición! ¡Está cargada con munición! Pero no importa…\n\n\n* * * * *\n\n\n¡Qué grito ha dado! Le erré… ¡Otra vez las víboras! ¡Allí, allí hay una enorme!… ¡Ay! ¡Socorro, socorro!!\n\n\n* * * * *\n\n\n¡Todos me quieren matar! ¡Las han mandado contra mí, todas! ¡El monte está lleno de arañas! ¡Me han seguido desde casa!…\n\n\nAhí viene otro asesino… ¡Las trae en la mano! ¡Viene echando víboras en el suelo! ¡Viene sacando víboras de la boca y las echa en el suelo contra mí! ¡Ah! pero ese no vivirá mucho… ¡Le pegué! ¡Murió con todas las víboras!… ¡Las arañas! ¡Ay! ¡Socorro!!\n\n\n* * * * *\n\n\n¡Ahí vienen, vienen todos!… ¡Me buscan, me buscan!… ¡Han lanzado contra mí un millón de víboras! ¡Todos las ponen en el suelo! ¡Y yo no tengo más cartuchos!… ¡Me han visto!… Uno me apunta…\n\n\nFIN\n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n\n"}