{"metadata": {"length": 5908, "words": 1009, "reading_time_min": 5.045}, "text": "Papá, mamá y todos los hermanitos habían ido a ver la comedia; Anita y su padrino quedaron solos en casa.  \n\n\n-También nosotros tendremos nuestra comedia -dijo el padrino-. Manos a la obra.  \n\n\n-Pero no tenemos teatro -replicó la pequeña Anita-, ni nadie que haga de cómico. Mi vieja muñeca es demasiado fea, y no quiero que se arrugue el vestido de la nueva.  \n\n\n-Cómicos siempre hay, si nos contentamos con lo que tenemos -dijo el padrino.\n\n\nAnte todo vamos a construir el teatro. Pondremos aquí un libro, allí otro, y un tercero atravesado. Ahora tres del otro lado; ya tenemos los bastidores. \n\n\nAquella caja vieja podrá servirnos de fondo; pondremos la base hacia fuera. La escena representa una habitación, esto está claro. Dediquémonos ahora a los personajes. Veamos qué hay en la caja de los juguetes. Primero los personajes, después la obra; cuando tengamos los primeros, la otra vendrá por sí sola, y la cosa saldrá que ni pintada. Aquí hay una cabeza de pipa, y allí un guante sin pareja; podrán ser padre e hija.  \n\n\n-Pero no basta con dos -protestó Anita-. Aquí tengo el chaleco viejo de mi hermano. ¿No podría trabajar también?  \n\n\n-Desde luego; ya tiene la edad suficiente para ello -asintió el padrino. \n\n\n-Será el galán. No lleva nada en los bolsillos; esto es ya interesante, revela un amor desgraciado. Y aquí están las botas del cascanueces con espuelas y todo, ¡caramba, pues no puede pavonearse y zapatear! Será el pretendiente intempestivo, a quien la señorita no puede sufrir. ¿Qué comedia prefieres? ¿Quieres un drama o una pieza de familia?  \n\n\n-¡Eso! -exclamó Ana-. A los demás les gusta mucho. ¿Sabes una? \n\n\n-¡Uf! ¡Ciento! -exclamó el padrino-. Las más apreciadas son traducidas del francés, pero no son propias para niñas. Hay una que es preciosa, aunque en el fondo todas se parecen. ¡Agito el saco! ¡Flamante! ¡Son completamente nuevas! Fíjate sino en él cartel.  \n\n\nY el padrino, cogiendo un periódico, hizo como que leía en alta voz: «El Cabeza de Pipa y la buena cabeza. Comedia de familia, en un acto».  \n\n\nReparto:  \n\n\nSeñor Cabeza de Pipa, el padre.  \n\n\nSeñorita Guante, la hija.  \n\n\nSeñor Chaleco, el enamorado.  \n\n\nSeñor de la Bota, pretendiente.  \n\n\nY ahora, ¡a empezar! Se levanta el telón; como no lo tenemos, figurémonos que ya está levantado. Todos los personajes están en escena; así los tenemos ya reunidos. Yo haré de padre Cabeza de Pipa. Hoy está airado; ya se ve que es espuma de mar ahumada:  \n\n\n-¡Tonterías y nada más que tonterías! Yo soy el amo en mi casa. ¡Soy el padre de mi hija! Atención a lo que digo. El Señor de la Bota es persona muy distinguida, tafilete por encima y espuelas abajo. Se casará con mi hija.  \n\n\n-Atiende al Chaleco, Anita -dijo el padrino.  \n\n\nAhora habla el Chaleco. Tiene el cuello vuelto, es muy modesto, pero conoce su valor y está en su derecho al decir lo que dice:  \n\n\n-Soy una persona intachable, y la bondad cuenta mucho. Soy de seda auténtica y llevo cordones.  \n\n\n-Sólo los lleva el día de la boda; y cuando lo lavan, pierde el color -Esto lo dice el Señor Cabeza de Pipa-. El Señor de la Bota es impermeable, de cuero resistente, y, sin embargo, muy suave; puede crujir, chacolotear con las espuelas, y tiene cara de italiano.  \n\n\n-Deberían hablar en verso -dijo Anita-. Quedaría mucho más bonito. \n\n\n-No hay inconveniente -asintió el padrino-. Cuando el público lo manda, se habla en verso. Fíjate ahora en la señorita Guante, que extiende los dedos: \n\n\nAntes quedar solterona \nque casarme con esta persona. \n¡Ay, no lo quiero! \n¡Oíd cómo se me rompe el cuero! \n \n\n\n-Tonterías.  \n\n\nEsto lo dice el señor Cabeza de Pipa. Oigamos ahora al Chaleco: \n\n\nGuante, de ti me habría enamorado, aunque en España te hubiesen fabricado.\n\n\nHolger Dranske lo ha jurado.  \n\n\nEl señor de la Bota protesta, hace sonar las espuelas y derriba tres bastidores.  \n\n\n-¡Magnífico! -palmotea la pequeña Anita.  \n\n\n-¡Cállate, cállate! -dice el padrino-. El aplauso mudo demuestra que tú eres un público ilustrado, sentado en las primeras filas. Ahora la señorita Guante canta su gran aria:  \n\n\nMi voz se quiebra de emoción, \ny me saldrá un gallo del corazón. \n¡Quiquiriquí, cantan en el balcón! \n \n\n\n-Ahora viene lo más emocionante, Anita. Es lo principal de la obra. ¿Ves? El señor Chaleco se abotona, y te dirige su discurso para que lo aplaudas; pero no lo hagas, es más distinguido. Escucha cómo cruje la seda: «¡Me empujan a una acción extrema! ¡Guárdese! Ahora viene la intriga: si usted es Cabeza de Pipa, yo soy la buena cabeza. ¡Paf! ¡Desaparecido!». ¿Ves, Anita? -dijo el padrino-. La escenificación y la obra son estupendas; el señor Chaleco agarró al viejo Cabeza de Pipa y se lo metió en el bolsillo. Allí está, y el Chaleco dice: «Ahora lo tengo en el bolsillo, en el bolsillo más hondo. No saldrá de él hasta que me prometa unirme a su hija, Guante Izquierdo. Yo le ofrezco la derecha».\n\n\n-¡Qué bonito! -exclamó Anita.  \n\n\nAhora contesta el viejo Cabeza de Pipa:\n\n\nA pesar de ser todo oído,\nme quedé tonto y sin eco.\nMi buen humor se ha perdido\ny echo a faltar mi tubo hueco.\n¡Ay! nunca me sentí tan infeliz como aquí.\nVuélveme a la luz, y al instante\nte casaré con mi hijita Guante.\n\n\n-¿Se ha terminado? -preguntó Anita.  \n\n\n-¡Dios nos libre! -contestó el padrino-. Sólo ha terminado para el señor de la Bota. Los enamorados se arrodillan; Lino canta:  \n\n\n¡Padre!  \n\n\nY el otro:  \n\n\n¡Ya puedes salir\ny a tus hijos bendecir! \n \n\n\nLes echa la bendición, se celebra la boda y los muebles cantan a coro: \n\n\n¡Knik, knak, knak!  \n\n\nGracias, público amado.  \n\n\nLa comedia ha terminado.  \n\n\n-Y ahora nosotros a aplaudir -dijo el padrino-. Así saldrán todos a escena, incluso los muebles. Son de caoba.  \n\n\n-¿Crees que nuestra comedia es tan buena como la que han visto los otros en el teatro de verdad?  \n\n\n-¡Mucho mejor! -dijo el padrino-. Es más corta, no ha costado un céntimo, y nos ha ayudado a esperar la hora de la merienda.\n\n"}