{"metadata": {"length": 7199, "words": 1264, "reading_time_min": 6.32}, "text": "Se detuvo frente al balconcito sin saber qué hacer. Miró por un instante el viejo sillón de mimbre, la escalera de tablas carcomidas, las puertas cerradas y pegadas a la faz de la casa como dos ojos enormes. Se quedó inmóvil, la mirada perpleja, en el mismo momento en que una patrulla de recuerdos lo asaltaba. Debe de estar en el rosario, dijo, y se volvió para ver si lo habían escuchado. Pero solo un perro vagabundo cruzaba la callejuela solitaria, veteándose de luz al pasar bajo las bombillas que se encarnizaban contra la noche. Volvió a contemplar el balcón destartalado, el viejo sillón de mimbre, rechazando un recuerdo. (El cuarto femenino, el olor a \ncold cream\n, el suave y voluptuoso olor a \ncold cream\n que él siempre llevó dentro aun sin tener que percibirlo con los sentidos; el cuarto femenino en penumbras, las piernas blancas, la mano sobre la redonda rodilla, la madre ausente… ¿Cuánto tiempo hacía? ¿Cuándo?) “Todavía no”, le había dicho Catalina. “Cuando vuelvas seré tuya.”\n\n\nEl hombre se llevó las manos a la frente, donde comenzaban a destellar diminutas gotas. ¿Por qué tengo que volver a esto?, se dijo.\n\n\nCuando llegó al pueblo embutido en su nítido uniforme, lo recibió la metralla de preguntas: “¿Cuándo llegaste?” “¿Peleaste mucho?” “¿Y las coreanas, cómo son las coreanas?” Pero no hizo otra cosa que emprender la retirada. Alguien disparó una interrogación a sus espaldas y él se apresuró a explicar: “Si me notan algo raro, es la alegría que siento.”\n\n\nEso, una hora antes. Ahora se dio a caminar sin rumbo, saltando la alambrada de su desánimo, sin atreverse a mirar a las mujeres que de rato en rato lo rozaban con sus miradas.\n\n\n-Date la fría, mi hermano.\n\n\nSe había encontrado emboscado entre aquel alborozo de amigos, con música de vellonera de fondo. Tenía una cerveza pegada a los labios, el cogote hacia atrás, los ojos fijos al batallón de botellas del mostrador. Frente a él, borroso, el rostro del dependiente reía y reía, había mucha alegría. Pero él no comprendía el porqué de aquellos dientes pelados.\n\n\n-Me invitas a la boda, panita.\n\n\nSe dio vuelta de repente, alzando un puño con lentitud hasta la altura de la cabeza. Ya empiezan, se dijo; deben de saberlo. Bajó el puño y desvió la mirada, avergonzado.\n\n\n-Están todos invitados -dijo forzando una sonrisa.\n\n\nSalió a la calle fumando un cigarrillo. Mejor es que le hable, pensó; no sabe que estoy en el pueblo. Caminó hasta el frente de la casa, nuevamente. Si lo supiera, se dijo, me hubiera esperado en el balcón, como siempre. Se detuvo sin saber qué hacer. Allí estaba el viejo sillón de mimbre otra vez, la escalera un poco deteriorada, las puertas siempre abiertas para él, el cuarto en penumbra, el espejo de luna donde él se había mirado de reojo al mirarla a ella… “Cuando vuelvas”, había dicho ella retirándolo con las manos sobre el pecho de él. “No, ahora, Catalina, vamos a hacerlo ahora.” Encendió otro cigarrillo, lanzando el fósforo sobre el lomo de un perro que le olfateaba los ruedos del pantalón. “Yo regresaré pronto.” Chupó hasta colmarse los pulmones. El perro lo miraba receloso, las orejas tiesas y el rabo erguido. “Cuando vuelvas, no ahora”, sonó la voz de Catalina. Se estrujó el pañuelo por la frente y miró a todos lados. El perro continuaba estático, con los ojos como luces de bengala. “Pero yo te quiero ahora, nena.”\n\n\nUn gato saltó de una lata de basura y se perdió tras una casa. El perro ladró sin moverse de su sitio y el hombre, sobresaltado, lo amenazó con un puntapié. Huyó el animal, minando parte del silencio con su aullido. Miró su reloj pulsera: las ocho y treinta.\n\n\nDos mujeres venían hablando animadamente. Cerca ya, dejaron de hablar y lo miraron de soslayo, rehuyéndole un tanto. Cuando sus figuras comenzaron a desdibujarse en la distancia recomenzaron su charla, mirando hacia atrás de rato en rato. Lo último que percibió de ellas fue algo como un leve silbido de admiración.\n\n\nChupó hondamente del cigarrillo que ya le quemaba los dedos. “Vendré enterito para ti”, le había dicho a ella, en el cuarto oloroso a \ncold cream\n y a sueño, tasándola de reojo en el espejo, de pie contra su cuerpo, mientras la madre estaba en el rosario. Luego vino la lucha inútil sobre la cama, las piernas cerradas con obstinación para rechazarlo. Y meses más tarde la notificación de la marcha hacia la guerra, la despedida junto al sillón de mimbre, el eterno viaje de treinta días por mar, el asalto a la colina Kelly con las luces de bengala en lo alto, en una noche que ahora es el recuerdo de una pesadilla; los hombres cayendo por montones, unos sobre otros, como sacos de arroz en una trastienda. Y él escondido tras un arbusto, haciendo fuego bajo un cielo negro, apedreado por el miedo, con el recuerdo de ella palpitando en lo más hondo. El estallido de la mina aquella, casi debajo suyo, y la bruma que le entró por los ojos hasta llenarlo sordamente como el guano a la almohada. Las luces pálidas del hospital, el olor mareante del éter, el médico de rostro esculpido en madera vieja diciendo una y otra vez: “Mal sitio para una herida, mal sitio para una herida.” Y su grito ahogado: “¡Catalina!” “Cuando vuelvas seré tuya.” Debo hablar con ella, se dijo el hombre encendiendo otro cigarrillo. No me va a querer, pensó; ninguna mujer quiere a un hombre así. Caminó en círculo frente a la casa, pisoteándose la sombra.\n\n\nUn perro ladró en la esquina. El hombre columbró una silueta en la punta de la callejuela y se pegó a una pared, el aliento contenido. La vio cruzar bajo un chorro de luz con aquel paso resuelto que él conocía tan bien. El canto de un gallo se escuchó ronco y prolongado detrás de las últimas casas del barrio. La sentía avanzar, y el rumor de sus pasos quedaba suspendido en el aire lento y vacío de la noche. Ágiles reflejos de luz se agitaban en los pliegues de su falda; las sombras le apretaban la cintura.\n\n\nLa vio subir la escalera, contoneándose, abrir la puerta y encender la luz de la sala. Ahora cruzaba las piernas al sentarse a la mesa con papel y pluma en las manos. Me va a escribir, pensó él, recordando las cartas recibidas en Corea, y las recibidas luego en el campamento norteamericano.\n\n\nMinutos después ella se levantó y puso la carta sobre el cristal del chinero. Él la vio hundirse ahora en la oscuridad de la cocina y salió de su escondite en el instante en que se encendía sobre ella una bombilla. He venido a hablarle, pensó, y así lo haré. Subió temblando al balcón, con pasos suaves como si temiese pisar el resorte de una mina, y acarició por un instante la baranda donde ambos se habían reclinado infinitas veces. “¿Por qué tengo que volver a esto”, se preguntó, dudando un momento. Luego se irguió con resolución y tocó a la puerta. La voz de la mujer serpenteó desde el fondo de la casa:\n\n\n-¿Quién es?\n\n\n“Cuando vuelvas.” No pudo contestar. Ella volvió a preguntar, al cabo de un largo minuto, un poco sobresaltada:\n\n\n-¿Quién está ahí, ah?\n\n\nSintió resonar sus pasos, lentos, medrosos, a través de la sala. “Cuando vuelvas seré tuya.” Los pasos estaban ya junto a la puerta. “Cuando vuelvas…” El hombre saltó la baranda y se perdió entre los callejones.\n\n\nFIN\n\n\n\n\nProceso en diciembre\n, 1963\n\n"}