{"metadata": {"length": 18202, "words": 3118, "reading_time_min": 15.59}, "text": "Allá en el bosque había un abeto, lindo y pequeñito. Crecía en un buen sitio, le daba el sol y no le faltaba aire, y a su alrededor se alzaban muchos compañeros mayores, tanto abetos como pinos.  \n\n\nPero el pequeño abeto sólo suspiraba por crecer; no le importaban el calor del sol ni el frescor del aire, ni atendía a los niños de la aldea, que recorran el bosque en busca de fresas y frambuesas, charlando y correteando. A veces llegaban con un puchero lleno de los frutos recogidos, o con las fresas ensartadas en una paja, y, sentándose junto al menudo abeto, decían: «¡Qué pequeño y qué lindo es!». Pero el arbolito se enfurruñaba al oírlo.  \n\n\nAl año siguiente había ya crecido bastante, y lo mismo al otro año, pues en los abetos puede verse el número de años que tienen por los círculos de su tronco.  \n\n\n“¡Ay!, ¿por qué no he de ser yo tan alto como los demás?” -suspiraba el arbolillo-. Podría desplegar las ramas todo en derredor y mirar el ancho mundo desde la copa. Los pájaros harían sus nidos entre mis ramas, y cuando soplara el viento, podría mecerlas e inclinarlas con la distinción y elegancia de los otros.  \n\n\nLe eran indiferentes la luz del sol, las aves y las rojas nubes que, a la mañana y al atardecer, desfilaban en lo alto del cielo.  \n\n\nCuando llegaba el invierno, y la nieve cubría el suelo con su rutilante manto blanco, muy a menudo pasaba una liebre, en veloz carrera, saltando por encima del arbolito. ¡Lo que se enfadaba el abeto! Pero transcurrieron dos inviernos más y el abeto había crecido ya bastante para que la liebre hubiese de desviarse y darle la vuelta. «¡Oh, crecer, crecer, llegar a ser muy alto y a contar años y años: esto es lo más hermoso que hay en el mundo!», pensaba el árbol.  \n\n\nEn otoño se presentaban indefectiblemente los leñadores y cortaban algunos de los árboles más corpulentos. La cosa ocurría todos los años, y nuestro joven abeto, que estaba ya bastante crecido, sentía entonces un escalofrío de horror, pues los magníficos y soberbios troncos se desplomaban con estridentes crujidos y gran estruendo. Los hombres cortaban las ramas, y los árboles quedaban desnudos, larguiruchos y delgados; nadie los habría reconocido. Luego eran cargados en carros arrastrados por caballos, y sacados del bosque.  \n\n\n¿Adónde iban? ¿Qué suerte les aguardaba?  \n\n\nEn primavera, cuando volvieron las golondrinas y las cigüeñas, les preguntó el abeto:  \n\n\n-¿No saben adónde los llevaron ¿No los han visto en alguna parte? \n\n\nLas golondrinas nada sabían, pero la cigüeña adoptó una actitud cavilosa y, meneando la cabeza, dijo:  \n\n\n-Sí, creo que sí. Al venir de Egipto, me crucé con muchos barcos nuevos, que tenían mástiles espléndidos. Juraría que eran ellos, pues olían a abeto. Me dieron muchos recuerdos para ti. ¡Llevan tan alta la cabeza, con tanta altivez!\n\n\n-¡Ah! ¡Ojalá fuera yo lo bastante alto para poder cruzar los mares! Pero, ¿qué es el mar, y qué aspecto tiene?  \n\n\n-¡Sería muy largo de contar! -exclamó la cigüeña, y se alejó. \n\n\n-Alégrate de ser joven -decían los rayos del sol-; alégrate de ir creciendo sano y robusto, de la vida joven que hay en ti.  \n\n\nY el viento le prodigaba sus besos, y el rocío vertía sobre él sus lágrimas, pero el abeto no lo comprendía.  \n\n\nAl acercarse las Navidades eran cortados árboles jóvenes, árboles que ni siquiera alcanzaban la talla ni la edad de nuestro abeto, el cual no tenía un momento de quietud ni reposo; le consumía el afán de salir de allí. Aquellos arbolitos -y eran siempre los más hermosos- conservaban todo su ramaje; los cargaban en carros tirados por caballos y se los llevaban del bosque.  \n\n\n«¿Adónde irán éstos? –se preguntaba el abeto-. No son mayores que yo; uno es incluso más bajito. ¿Y por qué les dejan las ramas? ¿Adónde van?».  \n\n\n-¡Nosotros lo sabemos, nosotros lo sabemos! -piaron los gorriones-. Allá, en la ciudad, hemos mirado por las ventanas. Sabemos adónde van. ¡Oh! No puedes imaginarte el esplendor y la magnificencia que les esperan. Mirando a través de los cristales vimos árboles plantados en el centro de una acogedora habitación, adornados con los objetos más preciosos: manzanas doradas, pastelillos, juguetes y centenares de velitas.  \n\n\n-¿Y después? -preguntó el abeto, temblando por todas sus ramas-. ¿Y después? ¿Qué sucedió después?  \n\n\n-Ya no vimos nada más. Pero es imposible pintar lo hermoso que era. \n\n\n-¿Quién sabe si estoy destinado a recorrer también tan radiante camino? -exclamó gozoso el abeto-. Todavía es mejor que navegar por los mares. Estoy impaciente por que llegue Navidad. Ahora ya estoy tan crecido y desarrollado como los que se llevaron el año pasado. Quisiera estar ya en el carro, en la habitación calentita, con todo aquel esplendor y magnificencia. ¿Y luego? Porque claro está que luego vendrá algo aún mejor, algo más hermoso. Si no, ¿por qué me adornarían tanto? Sin duda me aguardan cosas aún más espléndidas y soberbias. Pero, ¿qué será? ¡Ay, qué sufrimiento, qué anhelo! Yo mismo no sé lo que me pasa.  \n\n\n-¡Gózate con nosotros! -le decían el aire y la luz del sol goza de tu lozana juventud bajo el cielo abierto.  \n\n\nPero él permanecía insensible a aquellas bendiciones de la Naturaleza. Seguía creciendo, sin perder su verdor en invierno ni en verano, aquel su verdor oscuro. Las gentes, al verlo, decían: -¡Hermoso árbol!-. Y he ahí que, al llegar Navidad, fue el primero que cortaron. El hacha se hincó profundamente en su corazón; el árbol se derrumbó con un suspiro, experimentando un dolor y un desmayo que no lo dejaron pensar en la soñada felicidad. Ahora sentía tener que alejarse del lugar de su nacimiento, tener que abandonar el terruño donde había crecido. Sabía que nunca volvería a ver a sus viejos y queridos compañeros, ni a las matas y flores que lo rodeaban; tal vez ni siquiera a los pájaros. La despedida no tuvo nada de agradable.  \n\n\nEl árbol no volvió en sí hasta el momento de ser descargado en el patio junto con otros, y entonces oyó la voz de un hombre que decía:  \n\n\n-¡Ese es magnífico! Nos quedaremos con él.  \n\n\nY se acercaron los criados vestidos de gala y transportaron el abeto a una hermosa y espaciosa sala. De todas las paredes colgaban cuadros, y junto a la gran estufa de azulejos había grandes jarrones chinos con leones en las tapas; había también mecedoras, sofás de seda, grandes mesas cubiertas de libros ilustrados y juguetes, que a buen seguro valdrían cien veces cien escudos; por lo menos eso decían los niños. Hincaron el abeto en un voluminoso barril lleno de arena, pero no se veía que era un barril, pues de todo su alrededor pendía una tela verde, y estaba colocado sobre una gran alfombra de mil colores. ¡Cómo temblaba el árbol! ¿Qué vendría luego?  \n\n\nCriados y señoritas corrían de un lado para otro y no se cansaban de colgarle adornos y más adornos. En una rama sujetaban redecillas de papeles coloreados; en otra, confites y caramelos; colgaban manzanas doradas y nueces, cual si fuesen frutos del árbol, y ataron a las ramas más de cien velitas rojas, azules y blancas. Muñecas que parecían personas vivientes -nunca había visto el árbol cosa semejante- flotaban entre el verdor, y en lo más alto de la cúspide centelleaba una estrella de metal dorado. Era realmente magnífico, increíblemente magnífico.  \n\n\n-Esta noche -decían todos-, esta noche sí que brillará. \n\n\n«¡Oh! -pensaba el árbol-, ¡ojalá fuese ya de noche! ¡Ojalá encendiesen pronto las luces! ¿Y qué sucederá luego? ¿Acaso vendrán a verme los árboles del bosque? ¿Volarán los gorriones frente a los cristales de las ventanas? ¿Seguiré aquí todo el verano y todo el invierno, tan primorosamente adornado?».  \n\n\nCreía estar enterado, desde luego; pero de momento era tal su impaciencia, que sufría fuertes dolores de corteza, y para un árbol el dolor de corteza es tan malo como para nosotros el de cabeza.  \n\n\nAl fin encendieron las luces. ¡Qué brillo y magnificencia! El árbol temblaba de emoción por todas sus ramas; tanto, que una de las velitas prendió fuego al verde. ¡Y se puso a arder de verdad!  \n\n\n-¡Dios nos ampare! -exclamaron las jovencitas, corriendo a apagarlo. El árbol tuvo que esforzarse por no temblar. ¡Qué fastidio! Le disgustaba perder algo de su esplendor; todo aquel brillo lo tenía como aturdido. He aquí que entonces se abrió la puerta de par en par, y un tropel de chiquillos se precipitó en la sala, que no parecía sino que iban a derribar el árbol; les seguían, más comedidas, las personas mayores. Los pequeños se quedaron clavados en el suelo, mudos de asombro, aunque sólo por un momento; enseguida se reanudó el alborozo; gritando con todas sus fuerzas, se pusieron a bailar en torno al árbol, del que fueron descolgándose uno tras otro los regalos.  \n\n\n«¿Qué hacen? -pensaba el abeto-. ¿Qué ocurrirá ahora?». \n\n\nLas velas se consumían, y al llegar a las ramas eran apagadas. Y cuando todas quedaron extinguidas, se dio permiso a los niños para que se lanzasen al saqueo del árbol. ¡Oh, y cómo se lanzaron! Todas las ramas crujían; de no haber estado sujeto al techo por la cúspide con la estrella dorada, seguramente lo habrían derribado.  \n\n\nLos chiquillos saltaban por el salón con sus juguetes, y nadie se preocupaba ya del árbol, aparte la vieja ama, que, acercándose a él, se puso a mirar por entre las ramas. Pero sólo lo hacía por si había quedado olvidado un higo o una manzana.  \n\n\n-¡Un cuento, un cuento! – gritaron de pronto, los pequeños, y condujeron hasta el abeto a un hombre bajito y rollizo.  \n\n\nEl hombre se sentó debajo de la copa.  \n\n\n-Pues así estamos en el bosque -dijo-, y el árbol puede sacar provecho, si escucha. Pero os contaré sólo un cuento y no más. ¿Prefieren el de Ivede-Avede o el de Klumpe-Dumpe, que se cayó por las escaleras y, no obstante, fue ensalzado y obtuvo a la princesa? ¿Qué os parece? Es un cuento muy bonito.  \n\n\n-¡Ivede-Avede! -pidieron unos, mientras los otros gritaban-: ¡Klumpe-Dumpe!\n\n\n¡Menudo griterío y alboroto se armó! Sólo el abeto permanecía callado, pensando: «¿y yo, no cuento para nada? ¿No tengo ningún papel en todo esto?». Claro que tenía un papel, y bien que lo había desempeñado.  \n\n\nEl hombre contó el cuento de Klumpe-Dumpe, que se cayó por las escaleras y, sin embargo, fue ensalzado y obtuvo a la princesa. Y los niños aplaudieron, gritando: -¡Otro, otro!-. Y querían oír también el de Ivede-Avede, pero tuvieron que contentarse con el de Klumpe-Dumpe. El abeto seguía silencioso y pensativo; nunca las aves del bosque habían contado una cosa igual. «Klumpe-Dumpe se cayó por las escaleras y, con todo, obtuvo a la princesa. De modo que así va el mundo» -pensó, creyendo que el relato era verdad, pues el narrador era un hombre muy afable-. «¿Quién sabe? Tal vez yo me caiga también por las escaleras y gane a una princesa». Y se alegró ante la idea de que al día siguiente volverían a colgarle luces y juguetes, oro y frutas.  \n\n\n«Mañana no voy a temblar -pensó-. Disfrutaré al verme tan engalanado. Mañana volveré a escuchar la historia de KlumpeDumpe, y quizá, también la de Ivede-Avede». Y el árbol se pasó toda la noche silencioso y sumido en sus pensamientos.  \n\n\nPor la mañana se presentaron los criados y la muchacha. \n\n\n«Ya empieza otra vez la fiesta», pensó el abeto. Pero he aquí que lo sacaron de la habitación y, arrastrándolo escaleras arriba, lo dejaron en un rincón oscuro, al que no llegaba la luz del día.  \n\n\n«¿Qué significa esto? –se preguntó el árbol-. ¿Qué voy a hacer aquí? ¿Qué es lo que voy a oír desde aquí?». Y, apoyándose contra la pared, venga cavilar y más cavilar. Y por cierto que tuvo tiempo sobrado, pues iban transcurriendo los días y las noches sin que nadie se presentara; y cuando alguien lo hacía, era sólo para depositar grandes cajas en el rincón. El árbol quedó completamente ocultado; ¿era posible que se hubieran olvidado de él?  \n\n\n«Ahora es invierno allá fuera -pensó-. La tierra está dura y cubierta de nieve; los hombres no pueden plantarme; por eso me guardarán aquí, seguramente hasta la primavera. ¡Qué considerados son, y qué buenos! ¡Lástima que sea esto tan oscuro y tan solitario! No se ve ni un mísero lebrato. Bien considerado, el bosque tenía sus encantos, cuando la liebre pasaba saltando por el manto de nieve; pero entonces yo no podía soportarlo. ¡Esta soledad de ahora sí que es terrible!».  \n\n\n«Pip, pip», murmuró un ratoncillo, asomando quedamente, seguido a poco de otro; y, husmeando el abeto, se ocultaron entre sus ramas.  \n\n\n-¡Hace un frío de espanto! -dijeron-. Pero aquí se está bien. ¿Verdad, viejo abeto?  \n\n\n-¡Yo no soy viejo! -protestó el árbol-. Hay otros que son mucho más viejos que yo.  \n\n\n-¿De dónde vienes? ¿Y qué sabes? -preguntaron los ratoncillos. Eran terriblemente curiosos-. Háblanos del más bello lugar de la Tierra. ¿Has estado en él? ¿Has estado en la despensa, donde hay queso en los anaqueles y jamones colgando del techo, donde se baila a la luz de la vela y donde uno entra flaco y sale gordo?  \n\n\n-No lo conozco -respondió el árbol-; pero, en cambio, conozco el bosque, donde brilla el sol y cantan los pájaros -. Y les contó toda su infancia; y los ratoncillos, que jamás oyeran semejantes maravillas, lo escucharon y luego exclamaron: – ¡Cuántas cosas has visto! ¡Qué feliz has sido!  \n\n\n-¿Yo? -replicó el árbol; y se puso a reflexionar sobre lo que acababa de contarles-. Sí; en el fondo, aquéllos fueron tiempos dichosos. Pero a continuación les relató la Nochebuena, cuando lo habían adornado con dulces y velillas.  \n\n\n-¡Oh! -repitieron los ratones-, ¡y qué feliz has sido, viejo abeto! \n\n\n-¡Digo que no soy viejo! -repitió el árbol-. Hasta este invierno no he salido del bosque. Estoy en lo mejor de la edad, sólo que he dado un gran estirón. \n\n\n-¡Y qué bien sabes contar! -prosiguieron los ratoncillos; y a la noche siguiente volvieron con otros cuatro, para que oyesen también al árbol; y éste, cuanto más contaba, más se acordaba de todo y pensaba: «La verdad es que eran tiempos agradables aquéllos. Pero tal vez volverán, tal vez volverán. Klumpe-Dumpe se cayó por las escaleras y, no obstante, obtuvo a la princesa; quizás yo también consiga una». Y, de repente, el abeto se acordó de un abedul lindo y pequeñín de su bosque; para él era una auténtica y bella princesa.  \n\n\n-¿Quién es Klumpe-Dumpe? -preguntaron los ratoncillos. Entonces el abeto les narró toda la historia, sin dejarse una sola palabra; y los animales, de puro gozo, sentían ganas de trepar hasta la cima del árbol. La noche siguiente acudieron en mayor número aún, y el domingo se presentaron incluso dos ratas; pero a éstas el cuento no les pareció interesante, lo cual entristeció a los ratoncillos, que desde aquel momento lo tuvieron también en menos.  \n\n\n-¿Y no sabe usted más que un cuento? -inquirieron las ratas. \n\n\n-Sólo sé éste -respondió el árbol-. Lo oí en la noche más feliz de mi vida; pero entonces no me daba cuenta de mi felicidad.  \n\n\n-Pero si es una historia la mar de aburrida. ¿No sabe ninguna de tocino y de velas de sebo? ¿Ninguna de despensas?  \n\n\n-No -confesó el árbol.  \n\n\n-Entonces, muchas gracias -replicaron las ratas, y se marcharon a reunirse con sus congéneres.  \n\n\nAl fin, los ratoncillos dejaron también de acudir, y el abeto suspiró: «¡Tan agradable como era tener aquí a esos traviesos ratoncillos, escuchando mis relatos! Ahora no tengo ni eso. Cuando salga de aquí, me resarciré del tiempo perdido».  \n\n\nPero ¿iba a salir realmente? Pues sí; una buena mañana se presentaron unos hombres y comenzaron a rebuscar por el desván. Apartaron las cajas y sacaron el árbol al exterior. Cierto que lo tiraron al suelo sin muchos miramientos, pero un criado lo arrastró hacia la escalera, donde brillaba la luz del día.  \n\n\n«¡La vida empieza de nuevo!», pensó el árbol, sintiendo en el cuerpo el contacto del aire fresco y de los primeros rayos del sol; estaba ya en el patio. Todo sucedía muy rápidamente; el abeto se olvidó de sí mismo: ¡había tanto que ver a su alrededor! El patio estaba contiguo a un jardín, que era una ascua de flores; las rosas colgaban, frescas o fragantes, por encima de la diminuta verja; estaban en flor los tilos, y las golondrinas chillaban, volando: «¡Quirrevirrevit, ha vuelto mi hombrecito!». Pero no se referían al abeto.  \n\n\n«¡Ahora a vivir!», pensó éste alborozado, y extendió sus ramas. Pero, ¡ay!, estaban secas y amarillas; y allí lo dejaron entre hierbajos y espinos. La estrella de oropel seguía aún en su cúspide, y relucía a la luz del sol.  \n\n\nEn el patio jugaban algunos de aquellos alegres muchachuelos que por Nochebuena estuvieron bailando en torno al abeto y que tanto lo habían admirado. Uno de ellos se le acercó corriendo y le arrancó la estrella dorada.  \n\n\n-¡Miren lo que hay todavía en este abeto, tan feo y viejo! -exclamó, subiéndose por las ramas y haciéndolas crujir bajo sus botas.  \n\n\nEl árbol, al contemplar aquella magnificencia de flores y aquella lozanía del jardín y compararlas con su propio estado, sintió haber dejado el oscuro rincón del desván. Recordó su sana juventud en el bosque, la alegre Nochebuena y los ratoncillos que tan a gusto habían escuchado el cuento de Klumpe-Dumpe.  \n\n\n«¡Todo pasó, todo pasó! -dijo el pobre abeto-. ¿Por qué no supe gozar cuando era tiempo? Ahora todo ha terminado».  \n\n\nVino el criado, y con un hacha cortó el árbol a pedazos, formando con ellos un montón de leña, que pronto ardió con clara llama bajo el gran caldero. El abeto suspiraba profundamente, y cada suspiro semejaba un pequeño disparo; por eso los chiquillos, que seguían jugando por allí, se acercaron al fuego y, sentándose y contemplándolo, exclamaban: «¡Pif, paf!». Pero a cada estallido, que no era sino un hondo suspiro, pensaba el árbol en un atardecer de verano en el bosque o en una noche de invierno, bajo el centellear de las estrellas; y pensaba en la Nochebuena y en KlumpeDumpe, el único cuento que oyera en su vida y que había aprendido a contar.  \n\n\nY así hasta que estuvo del todo consumido.  \n\n\nLos niños jugaban en el jardín, y el menor de todos se había prendido en el pecho la estrella dorada que había llevado el árbol en la noche más feliz de su existencia. Pero aquella noche había pasado, y, con ella, el abeto y también el cuento: ¡adiós, adiós! Y éste es el destino de todos los cuentos.\n\n"}