{"metadata": {"length": 15608, "words": 2023, "reading_time_min": 10.115}, "text": "Cuando entré en la sala de espera de la                   estación de Loubain, mi primera mirada fue para el reloj.                   Tenía que esperar el expreso para París dos horas y diez                   minutos. Me sentía cansado como si hubiera recorrido diez                   leguas a pie; miré a mi alrededor como para descubrir en las                   paredes alguna forma de matar el tiempo; luego volví a salir y                   me senté delante de la puerta de la estación con el espíritu                   preocupado por el deseo de inventar algo que hacer. La calle,                   una especie de bulevar plantado de flacas acacias, entre dos                   filas de casas desiguales y diferentes, casas de ciudad                   pequeña, subía hacia una especie de colina; y al final se                   veían árboles como si terminara en un parque. De vez en cuando                   un gato cruzaba, saltando los arroyos de manera delicada. Un                   perro pequeño apresurado olfateaba el pie de todos los                   árboles, buscando restos de comida. No veía a ninguna persona.\n\n\n                  Un melancólico desaliento me invadió. ¿Qué hacer? ¿Qué hacer?                   Ya estaba pensando en la interminable e inevitable sesión en                   el pequeño café del ferrocarril, ante una caña imbebible, y el                   ilegible periódico del lugar, cuando divisé un cortejo fúnebre                   que salía de una calle lateral para tomar aquélla en la que yo                   me encontraba. Pero pronto mi atención aumentó. El muerto                   solamente iba acompañado de ocho hombres, uno de los cuales                   lloraba. Los otros charlaban amigablemente. No lo acompañaba                   ningún sacerdote. Pensé: «Es un entierro civil»; luego                   consideré que una ciudad como Loubain debía contener al menos                   un centenar de librepensadores que habrían considerado como un                   deber manifestarse y asistir. Entonces ¿qué? La marcha rápida                   del cortejo decía bien a las claras, no obstante, que se                   enterraba a ese difunto sin ceremonia, y por consiguiente, sin                   religión.\n\n\n                  Mi curiosidad desocupada se lanzó a inventar las hipótesis más                   complicadas; pero cuando el coche fúnebre pasó por delante de                   mí, se me ocurrió la extravagante idea de seguirlo junto a                   aquellos seis señores. Podía ocupar así al menos una hora, y                   eché a andar, con expresión triste, detrás de los demás. Los                   dos últimos se volvieron sorprendidos y luego se hablaron en                   voz baja. Sin duda se preguntaban si yo era del pueblo. Luego                   consultaron a los de delante que, a su vez, se pusieron a                   mirarme. Esta atención inquisidora me molestaba, y para acabar                   con ella, me acerqué a mis vecinos. Tras saludarlos, dije:                   «Les pido perdón, señores, si interrumpo su conversación,                   pero, al ver un entierro civil, me he apresurado a seguirlo                   sin conocer, por otra parte, al difunto que acompañan                   ustedes». Uno de los señores dijo: «Es una difunta». Me quedé                   sorprendido y pregunté: «Pero es un entierro civil, ¿no?». El                   otro señor, que evidentemente deseaba ponerme al corriente,                   tomó la palabra: «Sí y no. El clero nos ha negado la entrada a                   la iglesia». Entonces lancé un «¡Ah!» de estupefacción. No                   comprendía absolutamente nada.\n\n\n                  Mi atento vecino me confió en voz baja: «¡Oh! es toda una                   historia. Esta joven se ha suicidado, y por eso no ha podido                   ser enterrada religiosamente. Su marido es aquél que ve allí,                   en primera fila, el que llora». Entonces, dudando, dije: «Me                   sorprende usted y me interesa mucho, señor. ¿Sería muy                   indiscreto pedirle que me cuente la historia? Si le molesto,                   hágase la idea de que no he dicho nada». El señor me tomó del                   brazo con familiaridad: «No, en absoluto, en absoluto. Venga,                   quedémonos un poco detrás. Voy a contárselo todo, es muy                   triste. Tenemos tiempo antes de llegar al cementerio cuyos                   árboles ve usted allá arriba; pues la cuesta es muy                   inclinada».\n\n\n                  Y comenzó: «Imagine que esta joven, la señora de Paul Hamot,                   era hija de un rico comerciante del pueblo, el señor                   Fontanelle. Cuando era muy niña, a los doce años, padeció una                   aventura terrible: un criado la violó. Estuvo a punto de                   morir, desgraciada por ese miserable que su brutalidad                   denunció. Un horrible proceso tuvo lugar y descubrió que,                   desde hacía tres meses, la pobre mártir era víctima de las                   vergonzosas prácticas de aquel animal. El hombre fue condenado                   a trabajos forzados a perpetuidad.\n\n\n                  “La niña creció, marcada por esa infamia, aislada, sin amigas,                   besada someramente por las personas mayores que habrían creído                   manchar sus labios al tocar su frente. Se convirtió en una                   especie de monstruo, de fenómeno para la ciudad. Decían por lo                   bajo: «Ya sabe, la pequeña Fontanelle». Y todos se volvían en                   la calle cuando ella pasaba. A duras penas podían encontrar                   criada que la llevara de paseo, pues las criadas de otras                   familias se mantenían alejadas, como si la niña desprendiera                   algo contagioso que podría extenderse a todos cuantos se le                   acercaran.\n\n\n                  “Daba pena ver a la pobre pequeña en la plaza en la que todos                   los chiquillos acudían a jugar por las tardes. Permanecía                   siempre sola, de pie junto a su sirvienta, mirando con                   expresión triste a los demás niños que se divertían. A veces,                   avanzaba tímidamente, con gestos temerosos y se acercaba a un                   grupo con paso furtivo, como consciente de su indignidad. E,                   inmediatamente, desde todos los bancos, llegaban corriendo las                   madres, las criadas, las tías, que tomaban de la mano a las                   niñitas confiadas a su cuidado y se las llevaban brutalmente.                   La pequeña Fontanelle se quedaba sola, perdida, sin                   comprender, y se ponía a llorar, con el corazón roto de pesar.                   Luego corría a ocultar su rostro en el delantal de su criada,                   sollozando.\n\n\n                  “Creció y las cosas fueron aún peor. Alejaban de ella a las                   demás jóvenes como si fuera una apestada. Piense, pues, que                   esta joven no tenía ya nada que aprender, nada; que ya no                   tenía derecho a la simbólica flor de azahar; que antes casi de                   saber leer, ya había aprendido el terrible misterio que las                   madres dejan apenas adivinar temblando, la tarde misma de la                   boda. Cuando pasaba por la calle, acompañada por su aya, como                   si la tuvieran vigilada por el miedo incesante a una nueva y                   terrible aventura, cuando pasaba por la calle con los ojos                   bajos por la vergüenza misteriosa que sentía pesar sobre ella,                   las demás jóvenes, menos ingenuas de lo que se cree,                   cuchicheaban mirándola socarronamente, se reían por lo bajo, y                   volvían rápidamente la cara con expresión distraída, si por                   casualidad ella las miraba. Apenas la saludaban. Sólo algunos                   hombres se descubrían. Las madres fingían no haberla visto.                   Algunos pequeños sinvergüenzas la llamaban «señora Baptiste»,                   con el apellido del criado que la había ultrajado y perdido.\n\n\n                  “Nadie conocía las torturas secretas de su alma; pues no                   hablaba, no reía jamás. Hasta sus mismos padres parecían                   molestos ante ella como si le reprocharan eternamente alguna                   falta irreparable. Un hombre honesto no le daría la mano, con                   gusto, a un licenciado de presidio ¿verdad? Aunque ese                   presidiario fuera su hijo. El señor y la señora Fontanelle                   consideraban a su hija como habrían considerado a un hijo                   recién salido de la cárcel.\n\n\n                  “Era bonita, pálida, alta, delgada, distinguida. Me habría                   gustado mucho, señor, de no haber sido por este asunto. Y,                   cuando nombraron a un nuevo subprefecto hace ahora dieciocho                   meses, trajo con él a su secretario particular, un chico                   simpático que, al parecer, había corrido la buena vida en el                   Barrio Latino. Vio a la señorita Fontanelle y se enamoró de                   ella. Se lo contaron todo. Pero él se limitó a decir: «¡Bah!                   eso es justamente una garantía para el porvenir. Prefiero que                   sea antes que después. Con esta mujer, dormiré tranquilo».\n\n\n                  “La cortejó, la pidió en matrimonio y se casó con ella.                   Entonces, puesto que tenía descaro, hizo visitas de boda como                   si nada. Algunas personas se las devolvieron, otras se                   abstuvieron. En fin, todos empezaban a olvidar y ella empezaba                   a ocupar un lugar en la sociedad. He de decirle que adoraba a                   su marido como a un dios. Piense que él le había devuelto el                   honor, la había hecho entrar de nuevo en la ley común, había                   desafiado, forzado la opinión pública afrontando los ultrajes,                   realizado, en definitiva, un acto de valentía que muy pocos                   hombres habrían hecho. Sentía por él una pasión exaltada y                   recelosa.\n\n\n                  “Se quedó embarazada y, cuando se conoció esta noticia, las                   personas quisquillosas le abrieron la puerta de su casa, como                   si hubiera sido definitivamente purificada por la maternidad.                   Es curioso, pero es así…\n\n\n                  “Todo marchaba bien hasta que, hace unos días, celebramos las                   fiestas patronales del pueblo. El prefecto, rodeado de su                   estado mayor y de las autoridades, presidía el concurso de                   orfeones; acababa de pronunciar su discurso, cuando comenzó la                   distribución de medallas que el secretario particular, Paul                   Hamot, iba entregando a cada titular. Ya se sabe que en esos                   asuntos siempre hay envidias y rivalidades que hacen que la                   gente pierda las formas. Todas las damas de la ciudad estaban                   allí, sobre el estrado. Cuando llegó su turno, el director del                   coro de la aldea de Mormillon se adelantó. Su agrupación sólo                   había obtenido una medalla de segunda clase. No se le puede                   dar de primera clase a todo el mundo ¿no es cierto? Cuando el                   secretario particular le entregó su emblema, este hombre se lo                   arrojó a la cara diciendo: «Guarda tu medalla para Baptiste.                   Le debes incluso una de primera clase, lo mismo que a mí».\n\n\n                  “Había allí todo un gentío que se echó a reír. El pueblo no es                   ni caritativo ni delicado, y todos los ojos se volvieron hacia                   la pobre dama. ¿Señor, ha visto alguna vez a una mujer                   volverse loca? -No.- Pues bien, nosotros asistimos a ese tipo                   de espectáculo. Se levantó y volvió a caerse sobre el asiento,                   como si hubiera querido escapar y hubiera comprendido que no                   podía atravesar todo el gentío que la rodeaba. Una voz, desde                   algún punto de entre el público, gritó: «¡Eh! ¡Señora Baptiste!».                   Entonces se produjo un gran alboroto de alegrías y de                   indignaciones. Era una marejada, un tumulto; todas las cabezas                   se removían. Repetían la frase; se levantaban para ver la cara                   que ponía la desgraciada; los maridos subían a sus mujeres en                   brazos con el fin de que pudieran verla; la gente preguntaba:                   «¿Cuál, aquella de azul?». Los chiquillos cantaban como los                   gallos; y grandes carcajadas surgían de aquí y allá. Ella no                   se movía, despavorida, en su sillón de protocolo, como si la                   hubieran colocado ahí para que toda la asamblea la                   contemplara. No podía desaparecer, ni moverse, ni taparse la                   cara. Sus párpados pestañeaban precipitadamente, como si una                   intensa luz le quemara los ojos; y resoplaba como un caballo                   que sube una cuesta. Se partía el corazón de verla.\n\n\n                  “El señor Hamot había agarrado por el cuello al grosero                   personaje y ambos rodaban por el suelo en medio de un                   escándalo horroroso. La ceremonia quedó interrumpida. Una hora                   más tarde, en el momento en que los Hamot regresaban a su                   casa, la mujer, que no había pronunciado una sola palabra                   después del insulto, pero que temblaba como si todos sus                   nervios hubieran sido puestos en danza por un resorte, saltó                   de pronto el pretil del puente, sin que su marido tuviera                   tiempo de sujetarla, y se lanzó al río. El agua era profunda                   bajo los arcos. Tardaron dos horas antes de lograr rescatarla.                   Naturalmente, estaba muerta.”\n\n\n                  El narrador se calló. Luego añadió: «Tal vez fuera lo mejor                   que podía hacer en su situación. Hay cosas que no se borran                   jamás. ¿Comprende ahora por qué el clero ha negado la entrada                   en la iglesia? ¡Oh! si el entierro hubiera sido religioso                   habría asistido toda la ciudad. Pero, como puede comprender,                   el suicidio añadido a la otra historia ha hecho que las                   familias se hayan abstenido; además, es muy difícil aquí                   asistir a un entierro sin curas».\n\n\n                  Franqueamos la puerta del cementerio. Y yo esperé, muy                   emocionado, a que descendieran el féretro a la fosa para                   acercarme al pobre chico que sollozaba, y apretarle                   intensamente la mano. Me miró con sorpresa a través de sus                   lágrimas, luego dijo: «Gracias, señor». Y no lamenté haber                   acompañado aquel cortejo.\n\n\n                  FIN\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs.\n\n\n\n\n\n"}