{"metadata": {"length": 25106, "words": 4275, "reading_time_min": 21.375}, "text": "14 de marzo\n\n\nNo me he movido desde hace un cuarto de hora.\n\n\nPodría creer que mi carne se ha convertido en una nueva materia y que mi cuerpo se ha soldado al muro que parece chuparme con su mugre y todas sus cicatrices gangrenadas.\n\n\nMis ojos no se han movido desde hace un cuarto de hora. Petrificado en una única visión, como fascinado por su absoluta falta de interés, miro la gran mancha de humedad que devora uno de los ángulos de mi celda. En tres semanas de encierro he visto a esta mancha cambiar de forma todos los días. Pero esta mañana no he tratado ni siquiera de saber el fantasma de qué objeto me sugerían sus contornos. La miro simplemente. Sintiendo quizás en forma vaga la armonía secreta que liga mis pensamientos al color turbio de la mancha. ¿Qué decir? ¿Qué pensar? ¿Estoy pensando en realidad? ¿Entonces lo que acabo de saber autoriza a un pensamiento lógico, a una red de pensamientos? ¿Es posible traducir en deducciones lo que a pesar de todo se han negado a traducir en palabras, por otra parte muy simple? ¿Se puede hacer entrar una botella de un litro en un litro de agua?\n\n\nHace tres semanas que espero al hombre que entró esta mañana en mi celda.\n\n\nPues, desde el momento en que fui condenado a muerte, espero con cierto disgusto al hombre que debe anunciarme que me han acordado el derecho de vivir. Vino esta mañana. Pronunció las palabras que yo preveía.\n\n\n-Ha sido usted indultado.\n\n\n-Sabe usted bien que no tengo ganas de vivir -le respondí\n\n\n-No vivirá -me dijo.\n\n\nVaciló un instante antes de explicarme por qué. Parecía un poco ebrio, como sobrepasado por la situación. Tenía por qué, en verdad.\n\n\n-Usted no será ejecutado, pero no vivirá. La ejecución debía tener lugar el 18 de abril, al alba. Pero en esa fecha no habrá nadie para proceder a una ejecución.\n\n\n-¿Nadie?\n\n\n-Así es.\n\n\nEn ese momento, él me reveló los hechos. Ya no más gente, ya no más mundo, además. La tierra está, en efecto, condenada a muerte. Como yo. Más que yo. El 4 de abril a las diez de la mañana, en el lugar del mundo no habrá más nada. Nada más que un vacío como cualquier otro. ¿El infinito puede pasársela sin la tierra? Así parece. Sin duda ni siquiera notará este incidente privado de consecuencias en el absoluto. Un mundo de más o de menos, ¿qué importancia tiene?\n\n\n-Extraño -agregó el hombre-, usted ha recibido su indulto, pero de cualquier manera morirá. Y quince días antes de la fecha normal de ejecución.\n\n\nSalió enseguida, ligeramente agobiado, no mucho. Se podría jurar que había visto otros como yo. Que había tenido una jornada agotadora, que se resentía por ello y enfrentaba sin placer el día de mañana. Casi el último. Para él, para mí, para todo el mundo.\n\n\n-Así es -dijo antes de volver a cerrar la puerta-. Usted morirá de cualquier modo. Pero si eso puede consolarlo, no estará solo. Todos estamos condenados a muerte. Todos, porque hemos cometido el único delito de nacer. Desde ahora, somos miles los que esperamos, encerrados en nuestro cuerpo, como en una celda sin salida, una ejecución capital que debe tener lugar en una fecha exacta, irrevocablemente. Y esta vez la ejecución no sólo es general sino que no contiene ningún elemento de esperanza: nadie será indultado a último momento. Las paredes tienen oídos para escuchar nuestras quejas, el acontecimiento no.\n\n\nEl fin de este mundo que armó tanto escándalo en el universo, ¿será ruidoso?\n\n\nMorir de cualquier modo…\n\n\n¿Cómo creerlo? ¿Cómo creer en la muerte un segundo después de haber escapado de la muerte por milagro? ¿Entonces existía otra muerte más allá de la que los hombres me habían reservado? Un cambio, eso era lo que venían a proponerme, un simple cambio.\n\n\n¿Pero cómo admitir que en este mundo donde el malestar de unos había constituido siempre el bienestar de otros, vayamos a tener todos la misma suerte en el mismo segundo? No es posible. Los hombres fueron concebidos para interpretar papeles de verdugos y víctimas, no para ser todos víctimas de una deflagración abstracta. Sólo los hombres son peligrosos, sólo ellos acostumbran atar a sus víctimas para entregarlas a la muerte con los pies y los puños ligados. La naturaleza tiene que ser menos cruel. Siempre deja una posibilidad. La Tierra es vasta, uno siempre puede huir, ocultarse en alguna parte, salvar el pellejo. Los peores cataclismos nunca dieron cuenta de todos los seres vivientes. Sólo el hombre tiene ese poder. Porque él piensa, porque sabe apuntar y masacrar con la única intención de matar sobre seguro.\n\n\nEscapé de los hombres. Eso es lo esencial. Han renunciado a darme muerte cuando mi fosa ya estaba abierta. Soy un superviviente. Escaparé a la naturaleza, no puede ser de otro modo. Aún si no hubiera más que un superviviente, yo seré ese superviviente.\n\n\nY cuando la Tierra sea sólo cenizas, cuando los hombres sean sólo polvo, cuando la nada haya encontrado al fin su definición práctica y sólo yo vea ese espectáculo, entonces podré sonreír y darme el lujo de morir de un mal resfrío. Pero más tarde, un poco después.\n\n\nMorir de cualquier manera… Entonces es cierto que, aun después de haber escapado a mi ejecución, aun si escapo a la muerte que nos ha dado cita para el 4 de abril, moriré de cualquier modo.\n\n\nDe uno u otro modo… En ese caso, ¿para qué?\n\n\n17 de marzo\n\n\nMoriré como los demás. El 4 de abril. Todo el mundo pasará por ese día, ahora lo sé.\n\n\nMe han explicado que el acontecimiento del 4 de abril tendrá la fuerza suficiente para aniquilar a un planeta que, sin embargo, dio en el pasado buenas pruebas de su vitalidad. Pero el espacio tiende una emboscada a la Tierra y todas las bombas no bastarían para detener lo que se viene.\n\n\n¿Cómo, más allá de esos muros que son desde siempre los de alguna antecámara de la muerte, aceptan los hombres su suerte? ¿Quizá se los acusa, uno tras otro, de algún delito ficticio y se los condena de prisa, pero oficialmente, a muerte, con el fin de hacerles creer en una lógica de su destino? ¿Cómo admitirán las estrellas de la pantalla que los fuegos de su gloria van a extinguirse junto con sus agentes de publicidad; los hombres de negocios, que ya no habrá mundo que sostenga sus cheques y sus empresas; los propietarios que el infinito abre ya sus fauces para tragar en un segundo todas las propiedades de este mundo al mismo tiempo que algunos siglos de Historia, una tonelada de gramática, montones de geografía, y otras diversas instituciones? El Hombre que se sentía otro tras el volante de un automóvil o ante una cuenta bancaria ¿va a comprender al fin que no es si siquiera el hijo del polvo y que sólo la muerte es el centro de su verdad?\n\n\nDurante algunos instantes, el acontecimiento me desvela, no tanto por su horror, bastante evidente, sino por su deslumbrante potencial humorístico. ¿Por qué no imaginar que se trata simplemente de una farsa galáctica? Se permitió que el hombre se divirtiera con sus juguetes durante algunos siglos, se le dio la oportunidad de asombrarse a sí mismo creando sin cesar nuevos juguetes antes de concederse el título de rey del universo; luego, de repente, decidieron quitarle todo, su vida, su decorado y sus juguetes. ¡Broma genial! No podían reservar una jugada más divertida al hombre, que vacilaba a veces de generación en generación antes de desembarazarse de los múltiples horrores adquiridos: y ahora le tiran todo su mundo al cesto de basura sin siquiera pedirle opinión. El hombre, ese propietario de tan blanda sonrisa, iba a comprender al fin que no era más que un inquilino de su mundo. Y que no tenía arriendo ni defensa. Nada. Ni siquiera su vida.\n\n\n19 de marzo\n\n\nRealmente pasa algo.\n\n\nAunque la vida apenas si se infiltra a través de los muros de esta prisión, se adivinan sin embargo ciertas fluctuaciones que sugieren un acontecimiento histórico.\n\n\nPor ejemplo, esta mañana, anuncian que todos los detenidos serán liberados en el día de hoy, a excepción de los condenados a muerte o a cadena perpetua. El mundo se derrumba, los principios permanecen, según veo. Incluso, al borde del abismo guardan el sentido de los valores y la jerarquía. Eso sin hablar de la lógica. Porque es evidente que sería pernicioso y poco moral dejar correr a los homicidas en libertad mientras que el mundo entero será asesinado en masa dentro de unos días. Hasta su último suspiro el hombre habrá probado su maravilloso sentido de la seriedad. Imagino además que esta decisión fue tomada con toda solemnidad por un comité de severos ancianos, que ha sido ratificada por decreto después de algunos días y que acaba de aparecer en el \nDiario Oficial\n. Ya, era ridículo imaginar al hombre devorado por sus tareas burlescas cuando se mantenía en equilibrio sobre una bola de fuego, ¿pero cómo llegar a imaginar siempre devorado por las mismas tareas cuando esa bola está a punto de desintegrarse? Decididamente el hombre siempre sobrepasará sus propios límites. Se habrá hecho digno de sí mismo, y sobre la tumba del Hombre Desconocido podrán inscribir como epitafio que cumplió con su Deber hasta el fin. Y con qué respeto por sí mismo.\n\n\nDicho esto, dado que me condenan a quedar encerrado, me mantienen siempre con la misma puntualidad. Todo el mundo a su trabajo, las jornadas comienzan siempre a las 9 en punto, ésas deben ser las consignas. Los menús, no obstante, son un poco menos copiosos desde que me indultaron. Sin duda, tengo derecho a menos consideraciones, ya que no seré una excepción, sino un cadáver como todos los demás.\n\n\nTambién compruebo asombrado que me suprimieron el vino. ¿Qué pensar? ¿Que hacen economías cuando a pesar de todo van a morir dejando tras ellos un mundo enteramente amueblado y sobrecargado de los más diversos productos? Todo esto es muy desconcertante. Sin embargo, es muy tarde para dejarse desconcertar.\n\n\n20 de marzo\n\n\nUn acontecimiento se encadena a otro.\n\n\nDicen que el mundo entero espera una comunicación de la más alta importancia. En efecto, los sabios del mundo entero están conferenciando desde hace una semana y habrían tomado una decisión que amenaza con trastornar la historia del mundo.\n\n\nLa humanidad espera. Yo también. Pero no tengo suerte: una vez que realmente pasa algo, y no estoy en la onda. Es injusto. Sin embargo, deberían darse cuenta de que a partir de mi nacimiento aún no ha pasado nada en mi vida.\n\n\nEvidentemente, el hecho de estar excluido me da cierta distancia. Por un único instante, no me siento capaz de participar de la nerviosidad general que debe enfebrecer al mundo, ya sea la nerviosidad del pánico o de la esperanza. Sin embargo es una pena que no me hayan concedido la autorización de vivir de cerca esta notable epopeya, y de participar como ser humano en este drama humano. Me gustaría tanto ver cómo dan vuelta una página de la historia. Sobre todo cuando se trata de una página que amenaza con quedar virgen. Infinitamente virgen. Como el vacío. Como el siempre de lo sin límites y sin fronteras que encierra el vacío.\n\n\nDuermo mucho actualmente. Me entreno en ser muerto. Es muy fácil. Es lo que la muerte tiene de inquietante: su simplicidad; y hemos pasado tantos años inútiles aprendiendo truquitos sabios, tan tontos, tan tontos.\n\n\nHe pensado también que tengo buena suerte. Millones de personas podrían envidiarme actualmente: sin pena y sin ningún deseo de vivir. Además, hace mucho tiempo que estoy preparado para morir este año. De la misma manera hace mucho que liquidé todo lo que constituyó el decorado y el centro de interés de mi vida. Incluso maté con mis propias manos al único ser al que me sentía unido. Mi suerte es verdaderamente envidiable.\n\n\n¿Que pasará? ¿Habrán hallado por casualidad el medio de desbaratar las intenciones del acontecimiento previsto en el programa? ¿Qué piensan hacer? ¿Atraparlo al vuelo, con red, con un cometa? ¿Y ocultarlo? ¿Pero dónde? ¿A menos que supongamos que por el contrario van a lanzar la Tierra a lo largo del espacio, lejos de los remolinos del acontecimiento? ¿O quizá las autoridades científicas van a anunciar, más sencillamente, que hubo un error y que no pasará absolutamente nada?\n\n\nPreguntas que ya no me conciernen. Si el acontecimiento, por una u otra razón, no llega a estallar nunca, sin duda me harán comprender que mi ejecución capital está siempre a mi entera disposición. Si el señor tiene a bien tomarse la molestia de ponerse de pie y vivir su muerte…\n\n\n21 de marzo\n\n\nHacía mucho que la historia no se veía recompensada con una sorpresa tan sensacional. El hombre es un verdadero apasionado del golpe teatral. El peligro le ha dado alas, genio, energía. En efecto, las radios del mundo entero anunciaron ayer a la tarde que, estando la Tierra irremediablemente condenada, los hombres dejarán su planeta para ir a otros lugares. Destino Supervivencia, Operación Milagro, partida fijada para el 2 de abril. La fecha del primero de abril ha sido evitada por escaso margen, con razón.\n\n\nDesde esta mañana, las fábricas del mundo entero construyen cohetes. Habrá cohetes para todo el mundo. Incluso para los perros y los canarios. Cada persona tendrá derecho a una sobrecarga de 3 kg. de equipaje. Toda actividad comercial, industrial o intelectual se detiene oficialmente en el día de la fecha y la partida general se convierte en la única obsesión de todo el mundo.\n\n\nEsas revelaciones me sirven de lección. Había subestimado las facultades creativas del cerebro humano. Había olvidado que ese mismo cerebro puede crear los laberintos burocráticos más estrafalarios y las relojerías más complejas. Y del mismo modo que puede resolver los teoremas contenidos en las contribuciones directas, puede también, cuando es necesario, hacer juegos malabares con las ecuaciones de las grandes imposibilidades. Acaba de probarlo. ¿Cómo imaginar que se trata del mismo cerebro? Poco importa, de todas maneras: pensó, \nergo\n vivirá. Sólo me resta desear buen viaje a los habitantes de este planeta. Si son lúcidos, pueden partir sin pena. Este planeta no valía en absoluto la publicidad que le habían hecho. Su color verde era más bien de gusto dudoso, sus paisajes no tenían nada particularmente excepcional, su cielo era feo cuando estaba claro, triste cuando estaba lluvioso, y su clima dejaba mucho que desear. Sin duda encontrarán en otra parte un mundo más satisfactorio. Es cierto que los hombres se las arreglarán para arruinar en poco plazo a los mejores. Pueden huir de su mundo natal, entendámonos, pero nunca abandonarán su verdadera patria: la demencia y el mal gusto. Aun si se van más allá del sol de este mundo.\n\n\n\n25 de marzo\n\n\nRecibí la visita oficial de una delegación de desconocidos cuya dignidad no podía ser puesta en duda. Con voz de abogado, uno de los desconocidos declaró que, como a todo habitante de este mundo, me sería acordado el derecho de partir con los cohetes, el 2 de abril. Los gobiernos habían decidido ofrecer a todos, incluso a los condenados a muerte, la oportunidad de sobrevivir y escapar el acontecimiento que engullirá a la Tierra. No se había previsto ninguna excepción. Los hechos siguieron a las palabras. Con gesto de ujier, un funcionario me entregó con cierto sentido de lo ceremonioso un sobre que contenía mi pasaje de partida y una circular con las instrucciones a seguir.\n\n\nUn poco asombrado, agradecí a todo el mundo.\n\n\nVamos de sorpresa en sorpresa. En pocas días, heme aquí, presenciando más situaciones asombrosas de las que haya tenido durante toda mi vida. ¿De homicidas que eran, los gobiernos se han vuelto humanitarios? El mundo decide cambiar. Falta saber si no es demasiado tarde. Se pone de rodillas, se apiada, hace caridad derramando indulgencias. Al menos si morimos, nadie irá al infierno. La redención dirige al mundo. Y la ascensión, por supuesto.\n\n\nEn cambio, aunque candidato a la partida, no seré puesto en libertad hasta último momento. La víspera de la partida, para ser más exactos.\n\n\n-Usted comprenderá que teniendo en cuenta su pasado… -me explicaron.\n\n\nComprendí fácilmente, por supuesto.\n\n\nMe hubiera gustado mucho hablarles, no de mi pasado, sino del porvenir de ellos, mas no tuve ocasión de hacerlo. Tenían que visitar a otros condenados.\n\n\n-Le deseo buena suerte -me dijo uno de los funcionarios.\n\n\nLe deseé lo mismo. Total, entre hermanos, ¿verdad?\n\n\nDespués de que salieron me asombró no haberles oído entonar un cántico.\n\n\nMi boleto de partida es verdoso, marcado con sellos, afiligrano, ilustrado y se parece mucho a un cheque. Siempre esa obsesión por ser bancario, en consecuencia solemne. ¿Hasta qué estación del espacio vamos con este billete? No está indicado. Pero no hay que preguntar demasiado, ya que el viaje es gratuito. Eso también parece casi increíble. ¡Varios millones de kilómetros a costa de la humanidad! Cuando uno piensa lo que costaba el kilómetro la semana pasada. El boleto menciona igualmente a qué zona debo dirigirme el 2 de abril y, por medio de una ingeniosa red de números y letras, da indicaciones precisas sobre el camino a seguir para alcanzar el cohete que me asignaron.\n\n\nCamino que, por otra parte, no seguiré, ya que nunca tuve la intención de partir. ¿Por qué? ¡Ah! sí, ¿por qué?\n\n\nDigamos que tengo vértigos o que la altura me descompone y no hablemos más del asunto.\n\n\nHay que aclarar que el rechazo a partir ha sido previsto. En semejante caso, dice la circular, es necesario devolver el billete sin demora a las autoridades. Así será. Sin demora, efectivamente. Ni siquiera quiero apostar la cuestión a cara o cruz.\n\n\n¿Qué hacer ahora que todo está decidido, reglamentado? En verdad ya no me queda nada por ordenar en mi vida. No tengo que enfrentar el menor problema. Todo se reduce a lo esencial, es decir a nada. Sin duda voy a aburrirme en estos últimos días. Aunque estoy acostumbrado. Desde que me encarcelaron, compruebo que no me aburro mucho más que lo que me aburría asumiendo diversos empleos. Al menos aquí puedo adormecerme en mi indolencia sin tener que poner cara de que cumplo con mis obligaciones.\n\n\n28 de marzo\n\n\nYa no pasa nada.\n\n\nPero veré de cerca el fin del mundo. Me han anticipado, en efecto, que aun si no deseo disfrutar de mi billete de partida, me liberarán, a pesar de todo, la víspera del éxodo general. El primero de abril, por lo tanto. Estoy feliz de saber que este importante incidente cae un primero de abril.\n\n\n\n1º de abril \n\n\nAquí estoy, libre,\n\n\nEn regla, con plena conciencia. Es extraño pensar que cumplí con mi deuda ante la sociedad: un mes de detención por haber cometido un asesinato. No es caro.\n\n\nO sea que me quedan cuatro días de vida. Y dentro de dos días tendré todo un mundo por compartir con los pocos habitantes que, como yo, se nieguen a irse. Parece que no habrá muchos. Incluso los ancianos quieren irse, huir, escapar. Los arruinados, los impotentes y los paralíticos también. Vivir. No se piensa más que en eso. Nunca conoció la fe en la vida un auge tal. Todas las miradas giran al mismo tiempo hacia el cielo. Detalle desalentador: está nublado desde hace una semana. La religión ha forjado nuevas consignas y, embanderada en su eterna liturgia, receta. Las iglesias rechazan el mundo y el agua bendita corre a borbotones. El Papa habla al mundo todos los días, sus delegados todas las horas, y cada hombre siente tal temor del silencio que se pega día y noche a los innumerables hilos eléctricos de la radio o la televisión. Por más vivos que se encuentren, me parece que hacen en verdad demasiado ruido. Esto sin contar el estruendo de acero de los innumerables camiones que pasan por las calles de la ciudad, transportando todo un mundo de piezas sueltas hacia los cohetes erguidos, hieráticos, en la campiña de los alrededores.\n\n\nHe ido a verlos por curiosidad. Había centenares, clavados al suelo como gigantescas estacas metálicas, apuntando al cielo, amenazantes, mudos, recreando un decorado similar a un singular huerto de catedral. Su número, su altura, su densidad, todo impresiona y fija literalmente la mirada en el fondo de las pupilas. Hay que felicitar a los técnicos. Celeridad de ejecución, perfección de la empresa, terminación del trabajo, armonía de las líneas; pusieron todos los triunfos en su juego. No sé dónde encallarán estos cohetes, no sé incluso si los seres vivientes soportarán este viaje, pero al ver este material uno confía y está dispuesto a creer que llegará lejos.\n\n\nDe todos modos estas máquinas decoran agradablemente la campiña particularmente desagradable de esta región y se podría lamentar incluso que Dios no haya creído necesario utilizar el cohete como elemento de una naturaleza que, como suele decirse, deja bastante que desear.\n\n\nHe vuelto favorablemente impresionado. Haber llegado a transformar en pocos días un sueño de muchos siglos en una realidad es una proeza que marcaría una fecha en la Historia de la Tierra si no fuese justamente que la Historia se detiene en esa fecha. A pique. ¿Sobre qué vacío? ¿Tendrá la Historia ocasión de decirlo?\n\n\nNo menos impresionante es el rigor concentracionario con que se lleva a cabo la evacuación de la capital. Pues los habitantes dejan la ciudad esta tarde para encerrarse en los cohetes antes de medianoche. La partida se hará mañana, al amanecer. Siempre se parte al amanecer, para el cadalso, para el infinito. En las rutas barridas por hordas de vehículos que parecen moverse como enormes aspiradoras, ningún pánico, ningún desorden. Los altoparlantes instalados por todas partes aúllan himnos marciales entrecortados por órdenes lacónicas. Ahogando sus temores secretos, atiborrados de esperanza, inflados de estrépito, los habitantes se dejan llevar hacia los centros de partida donde serán separados, desinfectados, envasados e introducidos en los cohetes como fardos de algodón.\n\n\n¿Qué decirles?\n\n\nEsto no es más que un hasta la vista, hermanos míos.\n\n\n2 de abril \n\n\nSon las dos y media de la mañana.\n\n\nLa ciudad, siempre desierta a esta hora, no ha cambiado de aspecto. Se podría creer que no ha pasado nada y que, dentro de algunas horas, vendrán a retirar los cestos de basura. Las calles siguen iluminadas. Es la primera vez que los hombres salen de viaje olvidándose de cerrar el agua, el gas y la electricidad detrás de ellos.\n\n\nHe tomado un café negro en un \nbistrot\n donde fui servido por el patrón mismo.\n\n\n-¿Usted no parte? -le pregunté.\n\n\n-No -me dijo-. Los viajes me aburren. Ni siquiera conozco las afueras. Falta de curiosidad sin duda.\n\n\nLuego subí a un coche abandonado y rodé hacia los suburbios de la ciudad. Después alcancé la campiña. Quiero ver todo. La partida para empezar, el fin del mundo a continuación. Y mañana iré incluso a ver una última película si es que llego a poner en marcha el aparato de proyección.\n\n\nHasta el momento el espectáculo de la partida no ofrece gran interés. De los cohetes no se divisa más que una multitud de puntos verdes y rojos. En alguna parte, una vasta torre de vidrio, probablemente la torre desde donde controlarán la partida. Acercándose más el conjunto evoca un aeropuerto. Nada extraordinario.\n\n\nNingún ruido en ninguna parte. Los pasajeros están todos encerrados en el interior de los cohetes. Un silencio de tal densidad que es casi increíble pensar que toda la vida de una ciudad se encuentra comprimida en esas máquinas muertas.\n\n\nSon las cuatro de la mañana. La partida se llevará a cabo de un momento a otro.\n\n\nAguardo la apertura de los infiernos, una tormenta a ras de tierra, un ciclón de llamas y rugidos, el desencadenamiento de todas las furias atómicas del siglo XX. Pero aguardo en vano. Sólo el silencio responde a las tinieblas, como un reflejo helado. De pronto percibo algo; un silbido difuso, insinuante, pero apagado por toneladas de blindaje.\n\n\nDebe ser el preludio. Va a explotar el suelo y los cohetes desfondarán el cielo. Pero nada llega, nada se mueve, nada tiembla. Nada más que el silbido, más discreto que nunca, contenido insidioso. Después, a las 4 y 10, nada más. El silbido ha cesado.\n\n\nEl silencio.\n\n\nNo pasó nada. No despegó ningún cohete. Debe haber algo podrido en el mundo del átomo. Pero aguardo. Nunca se sabe. Un simple desperfecto, quizás. O un mal contacto. O un simple error de maniobra. ¿Y si los cohetes en vez de despegar entraran en las entrañas de la tierra?\n\n\nPasa un cuarto de hora y es entonces cuando veo dos hombres saliendo de la torre de control. Se dirigen hacia la ruta. Me uno a ellos. Tienen el aspecto de los obreros que han hecho horas extra y vuelven al hogar fatigados y un poco aturdidos.\n\n\n-¿Se perdió la partida? -me pregunta uno de los dos hombres al verme.\n\n\n-Había venido a ver, simplemente. Pero me decepcionó. No ha pasado gran cosa, ¿verdad?\n\n\n-¿Usted cree? Sin embargo todo marchó bien.\n\n\nLos enfrento. Veo que uno de los dos sonríe. Y comprendo todo en ese instante. Comprendo que, en efecto, todo se ha desarrollado normalmente, según el plan previsto. Partir, hay distintos modos de partir. Con y sin esperanza.\n\n\n-Pero los cohetes están siempre allí -digo, sabiendo perfectamente lo que van a responderme.\n\n\n-Sí, siempre están allí. Nunca fueron concebidos para ser lanzados al espacio. Aparentemente, uno diría que son cohetes, pero en realidad son cámaras de gas.\n\n\nFIN\n\n\n\n\n“Partir, c’est mourir un peu moins”, 1958\n\n"}