{"metadata": {"length": 15421, "words": 2673, "reading_time_min": 13.365}, "text": "Vine al mundo en la ciudad de Candía el año 1600. Era gobernador mi padre, y me acuerdo que un poeta menos que mediano, aunque no fuese medianamente desaliñado su estilo, llamado Iro, hizo unas malas coplas en elogio mío, en las cuales me calificaba de descendiente de Minos en línea recta; mas habiendo luego cesado en el gobierno a mi padre, compuso otras en que me trataba de nieto de Pasifae y su amante. Mal sujeto era de veras el tal Iro y el bribón más fastidioso de toda la isla.\n\n\nQuince años tenía yo cuando me envió mi padre a estudiar a Roma, y allí llegué con la esperanza de aprender todas las verdades, porque hasta entonces me habían enseñado todo lo contrario de la verdad, según es uso en este mundo, desde la China hasta los Alpes. Monseñor Profondo, a quien iba recomendado, era sujeto raro, y uno de los más terribles sabios que en el mundo han existido. Quísome instruir en las categorías de Aristóteles y por poco me pone en la de sus favoritos. De buena me libré. Vi procesiones, exorcismos y no pocas rapiñas. Decían, aunque no era cierto, que la señora Olimpia, honorable dama, vendía ciertas cosas que no suelen venderse. A mi edad todo esto me parecía muy gracioso. Ocurriole a una señora moza y de amable condición, llamada la señora Fatelo, prendarse de mí; frecuentábala el reverendísimo padre Poignardini y el reverendísimo padre Aconiti, religiosos de una congregación que ya no existe, y a quienes ella colocó a la misma altura al otorgarme sus favores. Pero como corría yo serio peligro de ser envenenado y excomulgado, abandoné Roma no obstante mi admiración por la arquitectura de la basílica de San Pedro.\n\n\nViajé por Francia, donde reinaba a la sazón Luis el Justo, y lo primero que me preguntaron fue si quería para mi almuerzo un trozo de mariscal de Ancre, cuya carne vendían asada y bastante barata a los que querían comprarla.\n\n\nEra este país teatro de continuas guerras civiles, unas veces por una plaza en el Consejo y otras por dos páginas de controversias teológicas. Más de sesenta años hacía que tan hermosas tierras se veían asoladas por una especie de volcán, que en ocasiones se amortiguaba y otras ardía con violencia. ¡Ay! -dije para mí-. A este pueblo, de natural tan apacible, ¿quién le ha trastornado de esta manera? Todo lo toma a broma y, sin embargo, se lanza a la degollina de San Bartolomé.\n\n\nPasé a Inglaterra, donde las mismas disputas ocasionaban los mismos horrores. Unos cuantos católicos beneméritos habían determinado, en servicio de la Iglesia, volar con pólvora al rey, la familia real y al Parlamento, y librar a Inglaterra de tanto hereje.\n\n\nEnséñanme el sitio donde la bondadosa reina María, hija de Enrique VIII, había hecho quemar a quinientos de sus vasallos, acción que, según un clérigo irlandés, era muy meritoria para con Dios, en primer lugar, porque los quemados eran todos ingleses, y en segundo, porque nunca tomaban agua bendita, ni creían en las llagas de San Patricio. El clérigo se asombraba de que aún no estuviese canonizada la reina María, pero estaba seguro de que no tardaría en subir a los altares.\n\n\nFuime a Holanda, donde esperaba encontrar sosiego, en medio de un pueblo tan flemático. Cuando llegué a La Haya estaban cortando la cabeza a un anciano venerable; la cabeza calva del primer ministro Barneveldt. Movido a compasión pregunté qué delito era el suyo y si había sido traidor al estado.\n\n\n-Mucho peor que eso -me respondió un protestante envuelto en negra capa-. Figúrese que cree que el hombre puede salvarse lo mismo por sus buenas obras que por la fe. Si semejantes doctrinas se extendiesen, peligraría la existencia de la República. Por eso es necesaria mucha severidad para atajar escándalos tan graves.\n\n\nUn político me dijo luego:\n\n\n-¡Ah, señor! Estos procedimientos no durarán mucho. Nuestro país se ha mostrado ahora excepcionalmente justo; pero su carácter lo inclina hacia la tolerancia, doctrina abominable, y algún día la adoptará. Me estremece pensarlo.\n\n\nYo, en vista de que no nos hallábamos todavía en esa época fatal de la indulgencia y la moderación, dejé a toda prisa un país donde ninguna alegría compensaba su crueldad y me embarqué para España.\n\n\nEstaba la Corte en Sevilla; habían llegado los galeones de Indias, y en la más hermosa estación del año, todo respiraba bienestar y alborozo. Al final de una calle de naranjos y limoneros vi un inmenso espacio acotado donde lucían hermosos tapices. Bajo un soberbio dosel se hallaban el rey y la reina, los infantes y las infantas. Enfrente de la familia real se veía un trono todavía más alto. Dije, volviéndome a uno de mis compañeros de viaje:\n\n\n-Como no esté ese trono reservado a Dios, no sé para quién pueda ser.\n\n\nOídas que fueron por un grave español estas imprudentes palabras, me salieron caras. Yo creía que íbamos a ver un torneo o una corrida de toros, cuando vi subir al trono al inquisidor general, quien, desde él, bendijo al monarca y al pueblo.\n\n\nVi luego desfilar a un ejército de frailes en filas de dos en dos, blancos, negros, pardos, calzados, descalzos, con barba, imberbes, con capirote puntiagudo y sin capirote; iba luego el verdugo, y detrás, en medio de alguaciles y duques, cerca de cuarenta personas cubiertas con hopas donde había llamas y diablos pintados. Eran judíos que se habían empeñado en no renegar de Moisés y cristianos que se habían casado con sus concubinas, o que no fueron bastante devotos de Nuestra Señora de Atocha, o que no quisieron dar dinero a los frailes Jerónimos. Cantáronse pías oraciones, y luego fueron quemados vivos, a fuego lento, todos los reos; con lo cual quedó muy edificada la familia real.\n\n\nAquella noche, cuando me iba a meter en la cama, entraron dos familiares de la Inquisición, acompañados de una ronda bien armada; diéronme un cariñoso abrazo y me llevaron, sin decir palabra, a un calabozo muy fresco, donde había una esterilla para acostarse y un soberbio crucifijo. Allí estuve seis semanas, pasadas las cuales me rogó el señor inquisidor que me entrevistase con él. Estrechóme en sus brazos con paternal cariño y me dijo que sentía muy de veras que estuviese tan mal alojado; pero que todos los cuartos de aquella santa casa se hallaban ocupados y que esperaba otra vez darme mejor habitación. Preguntóme luego, con no menos cordialidad, si sabía por qué estaba allí. Respondí al santo varón que, sin duda, por mis pecados.\n\n\n-Claro es, hijo mío; pero ¿por qué pecados? Háblame sin recelo.\n\n\nPor más que procuraba recordar no caía en cuáles pudieran ser, hasta que la caridad del piadoso inquisidor me dio alguna luz. Acordéme al fin de mis imprudentes palabras, y no fui condenado más que a la aplicación de disciplinas y treinta mil reales de multa. Tuve que ir a dar las gracias al inquisidor general, sujeto muy simpático que me preguntó qué tal me había parecido su fiesta. Respondíle que fue deliciosa. Y en seguida marché a reunirme con mis compañeros de viaje, tan dispuestos como yo a salir de tan ameno país, pues no ignorábamos las grandes proezas ejecutadas por los españoles en obsequio de la religión, ni las Memorias del célebre obispo de Chiapa donde cuenta que degollaron, quemaron o ahorcaron a unos diez millones de idólatras americanos para convertirlos a nuestra santa fe. Probablemente exagera algo el obispo; pero aunque se rebaje la mitad de las víctimas, todavía queda acreditado un celo portentoso.\n\n\nComo mi deseo de viajar no había disminuido, resolví proseguir mi peregrinación por Europa y visitar Turquía. Encamíneme a esta nación con el firme propósito de no manifestar mi parecer otra vez acerca de las fiestas que viese.\n\n\n-Estos turcos -dije a mis compañeros- son paganos, no han recibido el sagrado bautismo y, por tanto, deben ser más crueles que los cristianos inquisidores; callémonos, pues, mientras vivamos entre moros.\n\n\nCon este ánimo iba; pero quedé atónito al ver en Turquía muchos más templos cristianos que en mi isla natal, y hasta numerosas congregaciones de frailes, a quienes los turcos dejaban rezar en paz a la Virgen María y maldecir de Mahoma, unos en griego, otros en latín y otros en armenio.\n\n\n-¡Qué admirable gente son los turcos! -pensaba. Los cristianos griegos y los latinos que había en Constantinopla eran irreconciliables enemigos, se perseguían unos a otros como perros que se muerden en la calle, y que a palos separan sus amos. Entonces, el Gran Visir protegía a los griegos. El patriarca griego me acusó de haber cenado con el patriarca latino, y fui condenado a recibir cien palos en las plantas de los pies, pena que rescaté al precio de quinientos zequíes. Al día siguiente ahorcaron al Gran Visir, y el otro, su sucesor (que no fue ahorcado hasta un mes más tarde), me condenó a la misma multa por haber cenado con el patriarca griego.\n\n\nResolví, por tanto, no ir a la iglesia griega ni a la latina. Para consolarme, alquilé a una hermosa circasiana, que era la mujer más devota en la mezquita y la más zalamera a solas con un hombre. Una noche, en medio de los placeres del amor, exclamó dándome un abrazo:\n\n\n-¡Alá, ilah Alá!\n\n\nSon palabras sacramentales entre los turcos. Yo pensé que serían expresiones de amor y le dije con mucho cariño:\n\n\n-¡Alá, ilah Alá!\n\n\n-¡Loado sea Dios misericordioso! -exclamó la mora-. Ya sois turco.\n\n\nRespondíle que daba las gracias al Señor que me había dado fuerzas para serlo, y me sentí muy dichoso. Por la mañana se presentó para circuncidarme el imán, y como yo opusiese alguna resistencia me anunció el cadí del barrio, hombre leal, su propósito de mandarme empalar. Por fin salvé mi prepucio y mis nalgas por mil zequíes y eché a correr hasta Persia, resuelto a no oír en Turquía misa griega ni latina y a no decir nunca Alá, ilah Alá en una cita de amor.\n\n\nAsí que llegué a Ispahán me preguntaron si era del partido del Carnero Negro o del Carnero Blanco. Respondí que lo mismo me daba uno que otro con tal de que fuera tierno. Debo advertir que todavía se hallaba dividida Persia en dos facciones, la del Carnero Negro y la del Blanco. Creyeron que yo hacía burla de ambos partidos y me encontré en un terrible compromiso a la puerta misma de la ciudad, del cual salí pagando una buena cantidad de zequíes y pude evitar que me mezclasen en el conflicto de los carneros.\n\n\nSeguí hasta la China, adonde llegué con un intérprete que me aseguró que la China era el país de la libertad y de la alegría; ahora bien, los tártaros, que la habían invadido lo llevaban todo a sangre y fuego, mientras que los reverendos padres jesuitas, por una parte, y los reverendos padres dominicos, por otra, se disputaban la misión de ganar almas para el cielo.\n\n\nNunca se han visto catequistas más celosos; se perseguían entre ellos con fervoroso ahínco, escribían a Roma tomos enteros de calumnias y se trataban unos a otros de infieles y prevaricadores. Por entonces mantenían un furioso debate acerca del modo de hacer reverencias. Los jesuitas querían que los chinos saludasen a sus padres y madres a la moda de China, y los dominicos se empeñaban en que lo hiciesen a la moda de Roma.\n\n\nSucedióme que los jesuitas creyeron que yo me inclinaba por los dominicos y le dijeron a su majestad tártara que era espía del Papa. El Consejo Supremo encargó a un primer mandarín que ordenase un alguacil que mandase cuatro corchetes para que me prendiesen y amarrasen con toda cortesía. Condujéronme, después de ciento cuarenta genuflexiones, ante su majestad, quien me preguntó si era yo espía del Papa y si era cierto que hubiese de venir este príncipe en persona a destronarle. Respondíle que el Papa era un clérigo de más de setenta años, que distaban sus estados más de cuatro mil leguas de los de la sacra majestad tártaro–china; que su ejército era de dos mil soldados que montaban la guardia con una sombrilla; que no destronaba a nadie, y que podía su majestad dormir tranquilo. Esta fue la menos fatal aventura de mi vida, pues no hicieron más que enviarme a Macao, donde me embarqué para Europa.\n\n\nFue preciso calafatear el navío en la costa de Golconda, lo que llevó algún tiempo que aproveché para ver la Corte del Gran Aureng–Zeb, de quien se contaban entonces mil portentos. Estaba este monarca en Delhi y allí pude verle el día de la pomposa ceremonia durante la cual recibe la celeste dádiva que le envía el jerife de la Meca. Se trata de la escoba con que se barrió durante el año la Santa Casa, la Kaaba, la Beth–Alah. Tal escoba es un símbolo del barrido que limpia todas las suciedades del alma.\n\n\nParece que Aureng–Zeb no lo necesitaba, pues era el varón más religioso de todo el Indostán. Bien es verdad que había degollado a uno de sus hermanos y dado veneno a su padre, y había hecho perecer en un patíbulo a veinte rajáes y otros tantos omráes. Pero esto no tenía importancia. No se hablaba de otra cosa que de su gran devoción, a la cual no se podía comparar la de ningún otro, como no fuese la de Sacra Majestad del Serenísimo Emperador de Marruecos Muley Ismael, el cual cortaba unas cuantas cabezas todos los viernes después de elevar sus plegarias a Dios.\n\n\nClaro que no hice el menor comentario a estas cosas; no era yo quien debía enjuiciar la conducta de estos soberanos. Pero un francés mozo, con quien estaba alojado, faltó al respeto a los emperadores de las Indias y de Marruecos, manifestando imprudentemente que en Europa había soberanos muy piadosos que gobernaban con acierto sus estados y frecuentaban también las iglesias, sin quitar por eso la vida a sus padres y hermanos, ni cortar la cabeza a sus vasallos.\n\n\nNuestro intérprete dio cuenta en lengua india de lo que había dicho aquel joven. Aleccionado yo por lo que en otras ocasiones me había sucedido, mandé ensillar mis camellos y me fui con el francés. Luego supe que aquella misma noche habían ido a prendernos los oficiales del Gran Aureng–Zeb, y no habiendo encontrado más que al intérprete, fue éste ajusticiado en la plaza Mayor. Todos los palaciegos encontraron muy justa la pena impuesta al intérprete.\n\n\nQuedábame por visitar África, para disfrutar a fondo de todas las delicias de nuestro mundo, y con efecto las disfruté. Unos corsarios negros apresaron nuestro navío, cuyo capitán quejándose amargamente, les preguntó por qué violaban los tratados internacionales. Respondiole el capitán negro:\n\n\n-Vuestra nariz es larga y la nuestra chata, vuestro cabello es liso, nuestra lana rizada, vuestro cutis es de color sonrosado y el nuestro de color de ébano, por consiguiente, en virtud de las sacrosantas leyes de la naturaleza, debemos ser siempre enemigos. En las ferias de Guinea nos compráis como si fuéramos acémilas, para forzarnos a que trabajemos en no sé qué faenas tan penosas como ridículas; a vergajazos nos hacéis horadar los montes para sacar una especie de polvo amarillo, que para nada es bueno, y que no vale ni con mucho, un cebollino de Egipto. Así, cuando os encontramos, y nosotros podemos más, os obligamos a que labréis nuestras tierras o, de lo contrario, os cortamos las narices y las orejas.\n\n\nNo había réplica, en verdad, a tan discreto razonamiento. Fui, pues, a labrar el campo de una negra vieja para no perder mis orejas y mi nariz, y al cabo de un año me rescataron.\n\n\nEn fin, después de haber visto cuanto bueno, hermoso y admirable hay en la Tierra, resolví no apartarme ya mas de mis dioses penates. Me casé en mi país, fui cornudo y acabé por comprender que mi situación era la más grata a que se puede aspirar en la vida humana.\n\n"}