{"metadata": {"length": 4068, "words": 680, "reading_time_min": 3.4}, "text": "Un joven músico, mirando fijamente a la lejanía con sus ojos negros, decía en voz queda:\n\n\n—La música que yo quisiera escribir sería así:\n\n\n“Por la carretera, despacio, un niño camina hacia una gran ciudad.\n\n\nLa ciudad yace, apoyando sobre la tierra las moles de sus edificios; se aprieta contra el suelo y gime y gruñe sordamente. De lejos, parece que acaba de ser destruida por un incendio, pues sobre ella no se ha apagado aún la sangrienta llama del crepúsculo y las cruces de las iglesias, las agujas de las torres, de las veletas, están al rojo vivo.\n\n\nLos bordes de los negros nubarrones parecen también de fuego; sobre los manchones rojos se perfilan, siniestros, angulosos, trozos de enormes edificios; por doquier, como heridas, brillan los cristales; la ciudad destruida, exhausta —lugar de incesante combate por la dicha— mana sangre cálida, de la que se alza un humo amarillento, sofocante.\n\n\nEn el crepúsculo de los campos, camina el niño por la ancha cinta gris de la carretera que, recta como una espada dirigida por una mano poderosa e invisible, se clava en un costado de la ciudad. Los árboles, a sus lados, se asemejan a grandes antorchas apagadas, cuyas negras puntas se yerguen inmóviles sobre la tierra callada, expectante.\n\n\nEl cielo está cubierto de nubes, no se divisan las estrellas, no hay sombras; el anochecer es triste y silencioso, únicamente se oyen los pasos leves, lentos, del niño que apenas suenan en el cansado silencio vespertino de los adormecidos campos.\n\n\nY en pos del niño, cubriendo con el negro manto del olvido las lejanías de donde él partiera, va silenciosa la noche.\n\n\nLas sombras del crepúsculo, espesándose, ocultan en su cálido abrazo las casas, blancas y rojas, que, esparcidas por las colinas, se aprietan huérfanas y sumisas contra la tierra. Los jardines, los árboles, las chimeneas, todo se torna negro en derredor, desaparece aplastado por las tinieblas de la noche, como si se. asustara de la pequeña figurilla que avanza con un palo en la mano y se escondiese o jugase con ella.\n\n\nEl niño camina en silencio y mira tranquilo a la ciudad sin apretar el paso, solo, pequeño, como si llevase consigo algo necesario, esperado hace tiempo por todos allí, en la urbe, donde empiezan a encenderse inquietas, a su encuentro, unas luces azules, amarillas y rojas.\n\n\nYa se han apagado los resplandores del crepúsculo. Se han fundido, han desaparecido las cruces, las veletas y las agujas de hierro de las torres; la ciudad es ahora más baja se aprieta más estrechamente contra la tierra muda.\n\n\nSobre ella, ha surgido de pronto y se agranda una nube opalina, una niebla amarilla y fosforescente se extiende desigual sobre la red gris de los compactos edificios. Ahora la ciudad no parece destruida por el fuego ni bañada en sangre; las líneas irregulares de los tejados y de los muros recuerdan algo impreciso, maravilloso, pero incompleto, sin terminar aún, como si el que ideara esta gran ciudad para los hombres se hubiese cansado y estuviese durmiendo o, desilusionado de su obra, se hubiese marchado, abandonándolo todo, y, perdida la fe, hubiera muerto.\n\n\nMas la ciudad vive, consumida por el torturante anhelo de alzarse hacia el sol bella y arrogante. Gime en su delirio, en sus anhelos múltiples de dicha, la agita el apasionado afán de vivir, y en el obscuro silencio de los campos que la circundan fluyen, como apacibles arroyuelos, los sofocados rumores, mientras la negra cúpula del cielo se va llenando cada vez más de una luz turbia, triste.\n\n\nEl niño se detiene, echa hacia atrás la cabeza y, muy enarcadas las cejas, mira serenamente, con ojos audaces, hacia adelante; luego, balanceándose, sigue más deprisa su camino.\n\n\nY la noche, en pos de él, le dice con cariñosa y dulce voz de madre:\n\n\n—¡Ve, pequeño, ya es hora! Te esperan…”\n\n\n—…Esto, naturalmente, ¡es imposible de escribir! —concluyó el joven músico, sonriendo soñador.\n\n\nY luego de un instante de silencio, juntó las manos implorante y exclamó con amoroso susurro, lleno de inquietud:\n\n\n—¡Santísima Virgen María! ¿Qué le esperará?\n\n\n*FIN*\n\n"}