{"metadata": {"length": 8835, "words": 1514, "reading_time_min": 7.57}, "text": "-El paisaje que se ve desde nuestras ventanas es verdaderamente encantador -dijo Anabel-; esos huertos de cerezos y esos prados verdes, y el río que serpentea a lo largo del valle, y la torre de la iglesia asomándose entre los olmos, todo eso hace una verdadera pintura. Hay algo aquí terriblemente soñoliento y lánguido, sin embargo; el estancamiento parece ser la nota dominante. Nunca pasa nada; tiempo de sembrar y de cosechar, una ocasional epidemia de sarampión o una tempestad moderadamente destructiva, y un poco de excitación por las elecciones más o menos una vez cada cinco años, eso es todo lo que tenemos para alterar la monotonía de nuestras existencias. ¿Más bien horrible, no es cierto? \n\n\n-Por el contrario -dijo Matilde- me parece suave y reposado; pero, por supuesto, tú sabes que yo he vivido en países en los que sí pasan cosas, muchísimas al mismo tiempo, cuando uno no está preparado para que pasen todas a la vez.\n\n\n-Eso, por supuesto, es algo distinto -dijo Anabel. \n\n\n-No podría olvidar -dijo Matilde-, la vez que el Obispo de Bequar nos hizo una visita inesperada; iba a poner la primera piedra de la casa de una misión o algo por el estilo.  \n\n\n-Yo pensaba que allá ustedes estaban siempre preparados para que les cayeran huéspedes de emergencia -dijo Anabel.\n\n\n-Yo estaba totalmente preparada para media docena de obispos -dijo Matilde-; pero lo desconcertante fue descubrir, después de conversar un poco, que éste en particular era un primo lejano mío de una rama de la familia que se había peleado amarga y ofensivamente con la mía por un servicio de postre Crown Derby; ellos se habían quedado con él, y nosotros debíamos tenerlo en virtud de no se qué legado, o más bien, nosotros lo teníamos y ellos debían tenerlo, ya no me acuerdo cuál de las dos cosas; de todos modos, sé que ellos se portaron vergonzosamente. Y ahora me llegaba uno en olor de santidad, como quien dice, y reclamando la tradicional hospitalidad del oriente.  \n\n\n-Era bastante difícil, pero hubieras podido dejar que tu marido lo atendiera la mayor parte del tiempo.  \n\n\n-Mi marido estaba a cincuenta millas en el monte, haciendo entrar en razón, o lo que él se imaginaba que era la razón, a la gente de un pueblito que creía que uno de sus jefes era un tigre reencarnado.  \n\n\n-¿Un tigre qué?  \n\n\n-Un tigre reencarnado, ¿has oído hablar de los hombres-lobos que son una mezcla de hombre, lobo y de mono? Bueno, en esos lugares tienen hombres-tigres, o creen que los tienen, y tengo que decir que en ese caso, hasta donde llegaban las pruebas no desvirtuadas, tenían todas las bases para creerlo. Sin embargo, como hemos renunciado a los juicios por hechicería desde hace unos trescientos años, no nos gusta que otra gente mantenga nuestras prácticas desechadas; no parece respetuoso con nuestra posición mental y moral.  \n\n\n-Espero que no trataras mal al obispo -dijo Anabel.\n\n\n-Bueno, por supuesto era mi huésped, de modo que tenía que ser exteriormente con él, pero él era lo suficientemente falto de tacto para desenterrar incidentes de la vieja pelea y tratar de demostrar que se podía decir algo en defensa de la forma como se había portado su lado de la familia; incluso si hubiera sido así, lo cual yo no admito ni por un instante, mi casa no era el lugar para decirlo. No discutí la cuestión, pero le di permiso a mi cocinero para ir a visitar a sus ancianos padres a unas noventa millas de distancia. El cocinero de emergencia no era especialista en curris; de hecho, no creo que la cocina de cualquier manera o forma fuera uno de sus puntos fuertes. Creo que originalmente había venido como jardinero, pero como nunca pretendimos tener nada que se pudiera considerar jardín, se empleaba como ayudante del pastor de cabras, puesto en el cual entiendo que era completamente satisfactorio. Cuando el obispo supo que yo le había dado al cocinero un permiso especial e innecesario, se dio cuenta de las interioridades de la maniobra, y de ese momento en adelante escasamente nos hablamos. Si alguna vez has tenido en tu casa un obispo con quien no te hablas, te darás una idea de la situación.  \n\n\nAnabel confesó que nunca había pasado por una experiencia tan inquietante.\n\n\n-Luego -continuó Matilde-, para complicar más las cosas, el Gwadlipichee se desbordó, algo que pasaba a veces cuando las lluvias se prolongaban más de la cuenta, y el piso bajo de la casa y todos los edificios exteriores quedaron sumergidos. Nos las arreglamos para soltar los caballos a tiempo, y el mayordomo los llevó nadando a la colina más cercana. Una o dos cabras, el pastor jefe, su esposa y varios de sus niñitos llegaron a refugiarse en la galería. Todo el resto del espacio disponible se llenó de gallinas y pollos mojados y embarrados; uno no sabe realmente cuántas gallinas tiene hasta que se inundan los cuartos de los sirvientes. Desde luego, ya había pasado por algo parecido en las inundaciones anteriores, pero nunca había tenido una casa llena de cabras y muchachitos y de gallinas medio ahogadas, además de un obispo con quien apenas me hablaba.  \n\n\n-Debió ser una experiencia dura -comentó Anabel.  \n\n\n-Se iban a presentar más molestias. Yo no iba a permitir que una simple inundación común barriera la memoria de ese servicio de postre Crown Derby, y le hice saber al obispo que su espaciosa alcoba en la que había un escritorio, y su pequeño cuarto de baño con suficientes jarras de agua fría, era su parte de la casa y que el espacio estaba bastante congestionado, dadas las circunstancias. Sin embargo, como a las tres de la tarde, cuando se acababa de despertar de su siesta, hizo una súbita incursión en el cuarto que normalmente era el recibo, pero que ahora era comedor, bodega, cuarto de aperos, y otra media docena de cuartos temporales. A juzgar por la bata de mi huésped, éste parecía pensar que también debía servirle como cuarto de vestir. Le dije fríamente:\n\n\n-Me temo que no tiene dónde sentarse, la galería está llena de cabras.\n\n\n-Hay una cabra en mi alcoba -observó con la misma frialdad y más que una sospecha de reproche sardónico.  \n\n\n-No me diga -dije yo-, ¡otra sobreviviente! Yo pensaba que todas las otras cabras habían perecido.\n\n\n-Esta cabra en particular ha perecido por completo -dijo-, en este momento la está devorando un leopardo. Por eso salí de la alcoba; a algunos animales les desagrada que los miren cuando están comiendo.\n\n\nEl leopardo, por supuesto, era muy fácil de explicar; había estado rondando por los corrales de las cabras cuando vino la inundación, y se había trepado por la escalera exterior que llevaba al baño del obispo, trayéndose una cabra por si acaso.  \n\n\nProbablemente el baño le pareció demasiado húmedo y encerrado para su gusto, y transfirió sus operaciones gastronómicas a la alcoba en donde el obispo estaba echando su siesta.  \n\n\n-¡Qué situación tan aterradora! -exclamó Anabel-; imagínate, tener un leopardo hambriento en la casa, con una inundación rodeándote por todas partes.\n\n\n-Hambriento en lo más mínimo -dijo Matilde-; estaba lleno de carne de cabra, y tenía toda el agua que quisiera si le daba sed, y probablemente lo único que quería en ese momento era dormir sin que lo molestaran. De todos modos, creo que cualquiera admitirá que tener el único cuarto de huéspedes disponible ocupado por un leopardo es un predicamento embarazoso, además, la galería abarrotada de cabras, niñitos, gallinas mojadas, más un obispo con el cual una apenas hablaba plantado en su único cuarto de estar. No sé cómo pasé esas horas eternas, y, claro está, las comidas no hacían sino empeorar las cosas. El cocinero de emergencia tenía todas las excusas para mandarnos sopa aguada y arroz desbaratado, y como ni el pastor de cabras ni su mujer eran nadadores expertos, no se podía llegar al sótano. Por fortuna, el Gwadlipichee baja tan rápidamente como se desborda y poco antes de la madrugada, el mayordomo vino chapoteando con los caballos a los cuales el agua apenas les pisaba los cascos. Entonces surgió una molestia debida al hecho de que el obispo quería partir antes de que lo hiciera el leopardo; y como éste último estaba instalado en medio de los artículos personales de aquél, había una obvia dificultad para alterar el orden de la partida. Le hice notar al obispo que los gustos y los hábitos del leopardo no son los de una nutria, y que éste prefiere naturalmente caminar que chapotear, y que en todo caso una comida compuesta por una cabra entera, regada con el agua de la tina, justificaba cierta cantidad de reposo; si hacía que le dispararan para asustarlo y que huyera, como sugería el obispo, el leopardo lo único que podía hacer sería salir de la alcoba para venir al cuarto de estar ya muy congestionado. Realmente fue un alivio bastante grande cuando ambos se fueron. Ahora, tal vez, entiendas mi aprecio por un lugar campestre en donde no pasan cosas.\n\n"}