{"metadata": {"length": 26421, "words": 4563, "reading_time_min": 22.815}, "text": "Se despertó con la sensación aguda de un sueño degollado y vio delante de sí la superficie cenicienta y helada del cristal, el ojo encuadrado de la madrugada que entraba, lívido, cortado en cruz y escurriendo una transpiración condensada. Pensó que su mujer se había olvidado de correr las cortinas al acostarse y se enfadó: si no consiguiese volver a dormirse ya, acabaría por tener un día fastidiado. Le faltó sin embargo el ánimo para levantarse, para cubrir la ventana: prefirió cubrirse la cara con la sábana y volverse hacia la mujer que dormía, refugiarse en su calor y en el olor de su pelo suelto. Estuvo todavía unos minutos esperando, inquieto, temiendo el insomnio matinal. Pero después le vino la idea del capullo tibio que era la cama y la presencia laberíntica del cuerpo al que se aproximaba y, casi deslizándose en un círculo lento de imágenes sensuales, volvió a caer en el sueño. El ojo ceniciento del cristal se fue azulando poco a poco, mirando fijamente las dos cabezas posadas en la almohada, como restos olvidados de una mudanza a otra casa o a otro mundo. Cuando el despertador sonó, pasadas dos horas, la habitación estaba clara.\n\n\nDijo a su mujer que no se levantase, que aprovechase un poco más de la mañana, y se escurrió hacia el aire frío, hacia la humedad indefinible de las paredes, de los picaportes de las puertas, de las toallas del cuarto de baño. Fumó el primer cigarrillo mientras se afeitaba y el segundo con el café, que entretanto se había enfriado. Tosió como todas las mañanas. Después se vistió a oscuras, sin encender la luz de la habitación. No quería despertar a su mujer. Un olor fresco a agua de colonia avivó la penumbra, y eso hizo que la mujer suspirase de placer cuando el marido se inclinó sobre la cama para besarle los ojos cerrados. Y susurró que no volvería a comer a casa.  \n\n\nCerró la puerta y bajó rápidamente la escalera. La finca parecía más silenciosa que de costumbre. Tal vez por la niebla, pensó. Se había dado cuenta de que la niebla era como una campana que ahogaba los sonidos y los transformaba, disolviéndolos, haciendo de ellos lo que hacía con las imágenes. Había niebla. En el último tramo de la escalera ya podría ver la calle y saber si había acertado. Al final había una luz aún grisácea, pero dura y brillante, de cuarzo. En el bordillo de la acera, una gran rata muerta. Y mientras encendía el tercer cigarrillo, detenido en la puerta, pasó un chico embozado, con gorra, que escupió por encima del animal, como le habían enseñado y siempre veía hacer. \n\n\nEl automóvil estaba cinco casas más abajo. Una gran suerte haber podido dejarlo allí. Había adquirido la superstición de que el peligro de que lo robasen sería mayor cuanto más lejos lo hubiese dejado por la noche. Sin haberlo dicho nunca en voz alta, estaba convencido de que no volvería a ver el coche si lo dejase en cualquier extremo de la ciudad. Allí, tan cerca, tenía confianza. El automóvil aparecía cubierto de gotitas, los cristales cubiertos de humedad. Si no hiciera tanto frío, podría decirse que transpiraba como un cuerpo vivo. Miró los neumáticos según su costumbre, verificó de paso que la antena no estuviese partida y abrió la puerta. El interior del coche estaba helado. Con los cristales empañados era una caverna translúcida hundida bajo un diluvio de agua. Pensó que habría sido mejor dejar el coche en un sitio desde el cual pudiese hacerlo deslizarse para arrancar más fácilmente. Encendió el coche y en el mismo instante el motor roncó fuerte, con una sacudida profunda e impaciente. Sonrió, satisfecho de gusto. El día empezaba bien.  \n\n\nCalle arriba el automóvil arrancó, rozando el asfalto como un animal de cascos, triturando la basura esparcida. El cuentakilómetros dio un salto repentino a noventa, velocidad de suicidio en la calle estrecha bordeada de coche aparcados. ¿Qué sería? Retiró el pie del acelerador, inquieto. Casi diría que le habían cambiado el motor por otro más potente. Pisó con cuidado el acelerador y dominó el coche. Nada de importancia. A veces no se controla bien el balanceo del pie. Basta que el tacón del zapato no asiente en el lugar habitual para que se altere el movimiento y la presión. Es fácil.  \n\n\nDistraído con el incidente, aún no había mirado el contador de la gasolina. ¿La habrían robado durante la noche, como no sería la primera vez? No. El puntero indicaba precisamente medio depósito. Paró en un semáforo rojo, sintiendo el coche vibrante y tenso en sus manos. Curioso. Nunca había reparado en esta especie de palpitación animal que recorría en olas las láminas de la carrocería y le hacía estremecer el vientre. Con la luz verde el automóvil pareció serpentear, estirarse como un fluido para sobrepasar a los que estaban delante. Curioso. Pero, en verdad, siempre se había considerado mucho mejor conductor que los demás. Cuestión de buena disposición esta agilidad de reflejos de hoy, quizá excepcional. Medio depósito. Si encontrase una gasolinera funcionando, aprovecharía. Por seguridad, con todas las vueltas que tenía que dar ese día antes de ir a la oficina, mejor de más que de menos. Este estúpido embargo. El pánico, las horas de espera, en colas de decenas y decenas de coches. Se dice que la industria va a sufrir las consecuencias. Medio depósito. Otros andan a esta hora con mucho menos, pero si fuese posible llenarlo… El coche tomó una curva balanceándose y, con el mismo movimiento, se lanzó por una subida empinada sin esfuerzo. Allí cerca había un surtidor poco conocido, tal vez tuviese suerte. Como un perdiguero que acude al olor, el coche se insinuó entre el tráfico, dobló dos esquinas y fue a ocupar un lugar en la cola que esperaba. Buena idea.  \n\n\nMiró el reloj. Debían de estar por delante unos veinte coches. No era ninguna exageración. Pero pensó que lo mejor sería ir primero a la oficina y dejar las vueltas para la tarde, ya lleno el depósito, sin preocupaciones. Bajó el cristal para llamar a un vendedor de periódicos que pasaba. El tiempo había enfriado mucho. Pero allí, dentro del automóvil, con el periódico abierto sobre el volante, fumando mientras esperaba, hacía un calor agradable, como el de sábanas. Hizo que se movieran los músculos de la espalda, con una torsión de gato voluptuoso, al acordarse de su mujer aún enroscada en la cama a aquella hora y se recostó mejor en el asiento. El periódico no prometía nada bueno. El embargo se mantenía. Una Navidad oscura y fría, decía uno de los titulares. Pero él aún disponía de medio depósito y no tardaría en tenerlo lleno. El automóvil de delante avanzó un poco. Bien.  \n\n\nHora y media más tarde estaba llenándolo y tres minutos después arrancaba. Un poco preocupado porque el empleado le había dicho, sin ninguna expresión particular en la voz, de tan repetida la información, que no habría allí gasolina antes de quince días. En el asiento, al lado, el periódico anunciaba restricciones rigurosas. En fin, de lo malo malo, el depósito estaba lleno. ¿Qué haría? ¿Ir directamente a la oficina o pasar primero por casa de un cliente, a ver si le daban el pedido? Escogió el cliente. Era preferible justificar el retraso con la visita que tener que decir que había pasado hora y media en la cola de la gasolina cuando le quedaba medio depósito. El coche estaba espléndido. Nunca se había sentido tan bien conduciéndolo. Encendió la radio y se oyó un diario hablado. Noticias cada vez peores. Estos árabes. Este estúpido embargo.  \n\n\nDe repente el coche dio una cabezada y se dirigió a la calle de la derecha hasta parar en una cola de automóviles menor que la primera. ¿Qué había sido eso? Tenía el depósito lleno, sí, prácticamente lleno. Por qué este demonio de idea. Movió la palanca de las velocidades para poner marcha atrás, pero la caja de cambios no le obedeció. Intentó forzarla, pero los engranajes parecían bloqueados. Qué disparate. Ahora una avería. El automóvil de delante avanzó. Recelosamente, contando con lo peor, metió la primera. Perfecto todo. Suspiró de alivio. Pero ¿cómo estaría la marcha atrás cuando volviese a necesitarla?  \n\n\nCerca de media hora después ponía medio litro de gasolina en el depósito, sintiéndose ridículo bajo la mirada desdeñosa del empleado de la gasolinera. Dio una propina absurdamente alta y arrancó con un gran ruido de neumáticos y aceleramientos. Qué demonio de idea. Ahora el cliente, o será una mañana perdida. El coche estaba mejor que nunca. Respondía a sus movimientos como si fuese una prolongación mecánica de su propio cuerpo. Pero el caso de la marcha atrás daba que pensar. Y he aquí que tuvo realmente que pensarlo. Una gran camioneta averiada tapaba todo el centro de la calle. No podía contornearla, no había tenido tiempo, estaba pegado a ella. Otra vez con miedo movió la palanca y la marcha atrás entró con un ruido suave de succión. No se acordaba que la caja de cambios hubiese reaccionado de esa manera antes. Giró el volante hacia la izquierda, aceleró y con un suave movimiento el automóvil subió a la acera, pegado a la camioneta, y salió por el otro lado, suelto, con una agilidad de animal. El demonio de coche tenía siete vidas. Tal vez por causa de toda esa confusión del embargo, todo ese pánico, los servicios desorganizados hubiesen hecho meter en los surtidores gasolina de mucho mayor potencia. Tendría gracia.\n\n\nMiró el reloj. ¿Valdría la pena visitar al cliente? Con suerte encontraría el establecimiento aún abierto. Si el tránsito ayudase, sí, si el tránsito ayudase tendría tiempo. Pero el tránsito no ayudó. En época navideña, incluso faltando la gasolina, todo el mundo sale a la calle, para estorbar a quien necesita trabajar. Y al ver una transversal descongestionada desistió de visitar al cliente. Mejor sería dar cualquier explicación en la oficina y dejarlo para la tarde. Con tantas dudas, se había desviado mucho del centro. Gasolina quemada sin provecho. En fin, el depósito estaba lleno. En una plaza, al fondo de la calle por la que bajaba, vio otra cola de automóviles esperando su turno. Sonrió de gozo y aceleró, decidido a pasar resoplando contra los ateridos automovilistas que esperaban. Pero el coche, a veinte metros, tiró hacia la izquierda, por sí mismo, y se detuvo, suavemente, como si suspirase, al final de la cola. ¿Qué diablos había sido aquello, si no había decidido poner más gasolina? ¿Qué diantre era, si tenía el depósito lleno? Se quedó mirando los diversos contadores, palpando el volante, costándole reconocer el coche, y en esta sucesión de gestos movió el retrovisor y se miró en el espejo. Vio que estaba perplejo y consideró que tenía razón. Otra vez por el retrovisor distinguió un automóvil que bajaba la calle, con todo el aire de irse a colocar en la fila. Preocupado por la idea de quedarse allí inmovilizado, cuando tenía el depósito lleno, movió rápidamente la palanca para dar marcha atrás. El coche resistió y la palanca le huyó de las manos. Un segundo después se encontraba aprisionado entre sus dos vecinos. Diablos. ¿Qué tendría el coche? Necesitaba llevarlo al taller. Una marcha atrás que funcionaba ahora sí y ahora no es un peligro.  \n\n\nHabía pasado más de veinte minutos cuando hizo avanzar el coche hasta el surtidor. Vio acercarse al empleado y la voz se le estranguló al pedir que llenase el depósito. En ese mismo instante hizo una tentativa por huir de la vergüenza, metió una rápida primera y arrancó. En vano. El coche no se movió. El hombre de la gasolinera lo miró desconfiado, abrió el depósito y, pasados pocos segundos, fue a pedirle el dinero de un litro que guardó refunfuñando. Acto seguido, la primera entraba sin ninguna dificultad y el coche avanzaba, elástico, respirando pausadamente. Alguna cosa no iría bien en el automóvil, en los cambios, en el motor, en cualquier sitio, el diablo sabrá. ¿O estaría perdiendo sus cualidades de conductor? ¿O estaría enfermo? Había dormido bien a pesar de todo, no tenía más preocupaciones que en cualquier otro día de su vida. Lo mejor sería desistir por ahora de clientes, no pensar en ellos durante el resto del día y quedarse en la oficina. Se sentía inquieto. A su alrededor las estructuras del coche vibraban profundamente, no en la superficie, sino en el interior del acero, y el motor trabajaba con aquel rumor inaudible de pulmones llenándose y vaciándose, llenándose y vaciándose. Al principio, sin saber por qué, dio en trazar mentalmente un itinerario que le apartase de otras gasolineras, y cuando notó lo que hacía se asustó, temió no estar bien de la cabeza. Fue dando vueltas, alargando y acortando camino, hasta que llegó delante de la oficina. Pudo aparcar el coche y suspiró de alivio. Apagó el motor, sacó la llave y abrió la puerta. No fue capaz de salir.  \n\n\nCreyó que el faldón de la gabardina se había enganchado, que la pierna había quedado sujeta por el eje del volante, e hizo otro movimiento. Incluso buscó el cinturón de seguridad, para ver si se lo había puesto sin darse cuenta. No. El cinturón estaba colgando de un lado, tripa negra y blanda. Qué disparate, pensó. Debo estar enfermo. Si no consigo salir es porque estoy enfermo. Podía mover libremente los brazos y las piernas, flexionar ligeramente el tronco de acuerdo con las maniobras, mirar hacia atrás, inclinarse un poco hacia la derecha, hacia la guantera, pero la espalda se adhería al respaldo del asiento. No rígidamente, sino como un miembro se adhiere al cuerpo. Encendió un cigarrillo y, de repente, se preocupó por lo que diría el jefe si se asomase a una ventana y lo viese allí instalado, dentro del coche, fumando, sin ninguna prisa por salir. Un toque violento de claxon lo hizo cerrar la puerta, que había abierto hacia la calle. Cuando el otro coche pasó, dejó lentamente abrirse la puerta otra vez, tiró el cigarrillo fuera y, agarrándose con ambas manos al volante, hizo un movimiento brusco, violento. Inútil. Ni siquiera sintió dolores. El respaldo del asiento lo sujetó dulcemente y lo mantuvo preso. ¿Qué era lo que estaba sucediendo? Movió hacia abajo el retrovisor y se miró. Ninguna diferencia en la cara. Tan sólo una aflicción imprecisa que apenas se dominaba. Al volver la cara hacia la derecha, hacia la acera, vio a una niñita mirándolo, al mismo tiempo intrigada y divertida. A continuación surgió una mujer con un abrigo de invierno en las manos, que la niña se puso, sin dejar de mirar. Y las dos se alejaron, mientras la mujer arreglaba el cuello y el pelo de la niña.  \n\n\nVolvió a mirar el espejo y adivinó lo que debía hacer. Pero no allí. Había personas mirando, gente que lo conocía. Maniobró para separarse de la acera, rápidamente, echando mano a la puerta para cerrarla, y bajó la calle lo más deprisa que podía. Tenía un designio, un objetivo muy definido que ya lo tranquilizaba, y tanto que se dejó ir con una sonrisa que a poco le suavizó la aflicción.\n\n\nSólo reparó en la gasolinera cuando casi iba a pasar por delante. Tenía un letrero que decía “agotada”, y el coche siguió, sin una mínima desviación, sin disminuir la velocidad. No quiso pensar en el coche. Sonrió más. Estaba saliendo de la ciudad, eran ya los suburbios, estaba cerca el sitio que buscaba. Se metió por una calle en construcción, giró a la izquierda y a la derecha, hasta un sendero desierto, entre vallas. Empezaba a llover cuando detuvo el automóvil.\n\n\nSu idea era sencilla. Consistía en salir de dentro de la gabardina, sacando los brazos y el cuerpo, deslizándose fuera de ella, tal como hace la culebra cuando abandona la piel. Delante de la gente no se habría atrevido, pero allí, solo, con un desierto alrededor, lejos de la ciudad que se escondía por detrás de la lluvia, nada más fácil. Se había equivocado, sin embargo. La gabardina se adhería al respaldo del asiento, de la misma manera que a la chaqueta, a la chaqueta de punto, a la camisa, a la camiseta interior, a la piel, a los músculos, a los huesos. Fue esto lo que pensó sin pensarlo cuando diez minutos después se retorcía dentro del coche gritando, llorando. Desesperado. Estaba preso en el coche. Por más que girase el cuerpo hacia fuera, hacia la abertura de la puerta por donde la lluvia entraba empujada por ráfagas súbitas y frías, por más que afirmase los pies en el saliente de la caja de cambios, no conseguía arrancarse del asiento. Con las dos manos se cogió al techo e intentó levantarse. Era como si quisiese levantar el mundo. Se echó encima del volante, gimiendo, aterrorizado. Ante sus ojos los limpiaparabrisas, que sin querer había puesto en movimiento en medio de la agitación, oscilaban con un ruido seco, de metrónomo. De lejos le llegó el pitido de una fábrica. Y a continuación, en la curva del camino, apareció un hombre pedaleando una bicicleta, cubierto con un gran pedazo de plástico negro por el cual la lluvia escurría como sobre la piel de una foca. El hombre que pedaleaba miró con curiosidad dentro del coche y siguió, quizá decepcionado o intrigado al ver a un hombre solo y no la pareja que de lejos le había parecido.  \n\n\nLo que estaba pasando era absurdo. Nunca nadie se había quedado preso de esta manera en su propio coche, por su propio coche. Tenía que haber un procedimiento cualquiera para salir de allí. A la fuerza no podía ser. ¿Tal vez en un taller? No. ¿Cómo lo explicaría? ¿Llamar a la policía? ¿Y después? Se juntaría la gente, todos mirando, mientras la autoridad evidentemente tiraría de él por un brazo y pediría ayuda a los presentes, y sería inútil, porque el respaldo del asiento dulcemente lo sujetaría. E irían los periodistas, los fotógrafos y sería exhibido dentro de su coche en todos los periódicos del día siguiente, lleno de vergüenza como un animal trasquilado, en la lluvia. Tenía que buscarse otra forma. Apagó el motor y sin interrumpir el gesto se lanzó violentamente hacia fuera, como quien ataca por sorpresa. Ningún resultado. Se hirió en la frente y en la mano izquierda, y el dolor le causó un vértigo que se prolongó, mientras una súbita e irreprimible ganas de orinar se expandía, liberando interminable el líquido caliente que se vertía y escurría entre las piernas al suelo del coche. Cuando sintió todo esto empezó a llorar bajito, con un gañido, miserablemente, y así estuvo hasta que un perro escuálido, llegado de la lluvia, fue a ladrarle, sin convicción, a la puerta del coche.  \n\n\nEmbragó despacio, con los movimientos pesados de un sueño de las cavernas, y avanzó por el sendero, esforzándose en no pensar, en no dejar que la situación se le representase en el entendimiento. De un modo vago sabía que tendría que buscar a alguien que lo ayudase. Pero ¿quién podía ser? No quería asustar a su mujer, pero no quedaba otro remedio. Quizá ella consiguiese descubrir la solución. Al menos no se sentiría tan desgraciadamente solo.  \n\n\nVolvió a entrar en la ciudad, atento a los semáforos, sin movimientos bruscos en el asiento, como si quisiese apaciguar los poderes que lo sujetaban. Eran más de las dos y el día había oscurecido mucho. Vio tres gasolineras, pero el coche no reaccionó. Todas tenían el letrero de “agotada”. A medida que penetraba en la ciudad, iba viendo automóviles abandonados en posiciones anormales, con los triángulos rojos colocados en la ventanilla de atrás, señal que en otras ocasiones sería de avería, pero que significaba, ahora, casi siempre, falta de gasolina. Dos veces vio grupos de hombres empujando automóviles encima de las aceras, con grandes gestos de irritación, bajo la lluvia que no había parado todavía.  \n\n\nCuando finalmente llegó a la calle donde vivía, tuvo que imaginarse cómo iba a llamar a su mujer. Detuvo el coche enfrente del portal, desorientado, casi al borde de otra crisis nerviosa. Esperó que sucediese el milagro de que su mujer bajase por obra y merecimiento de su silenciosa llamada de socorro. Esperó muchos minutos, hasta que un niño curioso de la vecindad se aproximó y pudo pedirle, con el argumento de una moneda, que subiese al tercer piso y dijese a la señora que allí vivía que su marido estaba abajo esperándola, en el coche. Que acudiese deprisa, que era muy urgente. El niño subió y bajó, dijo que la señora ya venía y se apartó corriendo, habiendo hecho el día.  \n\n\nLa mujer bajó como siempre andaba en casa, ni siquiera se había acordado de coger un paraguas, y ahora estaba en el umbral, indecisa, desviando sin querer los ojos hacia una rata muerta en el bordillo de la acera, hacia la rata blanda, con el pelo erizado, dudando en cruzar la acera bajo la lluvia, un poco irritada contra el marido que la había hecho bajar sin motivo, cuando podía muy bien haber subido a decirle lo que quería. Pero el marido llamaba con gestos desde dentro del coche y ella se asustó y corrió. Puso la mano en el picaporte, precipitándose para huir de la lluvia, y cuando por fin abrió la puerta vio delante de su rostro la mano del marido abierta, empujándola sin tocarla. Porfió y quiso entrar, pero él le gritó que no, que era peligroso, y le contó lo que sucedía, mientras ella, inclinada, recibía en la espalda toda la lluvia que caía y el pelo se le desarreglaba y el horror le crispaba toda la cara. Y vio al marido, en aquel capullo caliente y empañado que lo aislaba del mundo, retorciéndose entero en el asiento para salir del coche sin conseguirlo. Se atrevió a cogerlo por el brazo y tiró, incrédula, y tampoco pudo moverlo de allí. Como aquello era demasiado horrible para ser creído, se quedaron callados mirándose, hasta que ella pensó que su marido estaba loco y fingía no poder salir. Tenía que ir a llamar a alguien para que lo examinase, para llevarlo a donde se tratan las locuras. Cautelosamente, con muchas palabras, le dijo a su marido que esperase un poquito, que no tardaría, iba a buscar ayuda para que saliese, y así incluso podían comer juntos y ella llamaría a la oficina diciendo que estaba acatarrado. Y no iría a trabajar por la tarde. Que se tranquilizase, el caso no tenía importancia, que no tardaba nada.  \n\n\nPero, cuando ella desapareció en la escalera, volvió a imaginarse rodeado de gente, la fotografía en los periódicos, la vergüenza de haberse orinado por las piernas abajo, y esperó todavía unos minutos. Y mientras arriba su mujer hacía llamadas telefónicas a todas partes, a la policía, al hospital, luchando para que creyesen en ella y no en su voz, dando su nombre y el de su marido, y el color del coche, y la marca, y la matrícula, él no pudo aguantar la espera y las imaginaciones, y encendió el motor. Cuando la mujer volvió a bajar, el automóvil ya había desaparecido y la rata se había escurrido del bordillo de la acera, por fin, y rodaba por la calle inclinada, arrastrada por el agua que corría de los desagües. La mujer gritó, pero las personas tardaron en aparecer y fue muy difícil de explicar.  \n\n\nHasta el anochecer el hombre circuló por la ciudad, pasando ante gasolineras sin existencias, poniéndose en colas de espera sin haberlo decidido, ansioso porque el dinero se le acababa y no sabía lo que podía suceder cuando no tuviese más dinero y el automóvil parase al lado de un surtidor para recibir más gasolina. Eso no sucedió, simplemente, porque todas las gasolineras empezaron a cerrar y las colas de espera que aún se veían tan sólo aguardaban el día siguiente, y entonces lo mejor era huir para no encontrar gasolineras aún abiertas, para no tener que parar. En una avenida muy larga y ancha, casi sin otro tránsito, un coche de la policía aceleró y le adelantó y, cuando le adelantaba, un guardia le hizo señas para que se detuviese. Pero tuvo otra vez miedo y no paró. Oyó detrás de sí la sirena de la policía y vio también, llegado de no sabía dónde, un motociclista uniformado casi alcanzándolo. Pero el coche, su coche, dio un ronquido, un arranque poderoso, y salió, de un salto, hacia delante, hacia el acceso a una autopista. La policía lo seguía de lejos, cada vez más de lejos, y cuando la noche cerró no había señales de ellos y el automóvil rodaba por otra carretera.  \n\n\nSentía hambre. Se había orinado otra vez, demasiado humillado para avergonzarse,. Y deliraba un poco: humillado, humillado. Iba declinando sucesivamente alternando las consonantes y las vocales, en un ejercicio inconsciente y obsesivo que lo defendía de la realidad. No se detenía porque no sabía para qué iba a parar. Pero, de madrugada, por dos veces, aproximó el coche al bordillo e intentó salir despacito, como si mientras tanto el coche y él hubiesen llegado a un acuerdo de paces y fuese el momento de dar la prueba de buena fe de cada uno. Dos veces habló bajito cuando el asiento lo sujetó, dos veces intentó convencer al automóvil para que lo dejase salir por las buenas, dos veces en el descampado nocturno y helado donde la lluvia no paraba, explotó en gritos, en aullidos, en lágrimas, en ciega desesperación. Las heridas de la cabeza y de la mano volvieron a sangrar. Y sollozando, sofocado, gimiendo como un animal aterrorizado, continuó conduciendo el coche. Dejándose conducir. \n\n\nToda la noche viajó, sin saber por dónde. Atravesó poblaciones de las que no vio el nombre, recorrió largas rectas, subió y bajó montes, hizo y deshizo lazos y desenlazos de curvas, y cuando la mañana empezó a nacer estaba en cualquier parte, en una carretera arruinada, donde el agua de lluvia se juntaba en charcos erizados en la superficie. El motor roncaba poderosamente, arrancando las ruedas al lodo, y toda la estructura del coche vibraba, con un sonido inquietante. La mañana abrió por completo, sin que el sol llegara a mostrarse, pero la lluvia se detuvo de repente. La carretera se transformaba en un simple camino que adelante, a cada momento, parecía perderse entre piedras. ¿Dónde estaba el mundo? Ante los ojos estaba la sierra y un cielo asombrosamente bajo. Dio un grito y golpeó con los puños cerrado el volante. Fue en ese momento cuando vio que el puntero del depósito de gasolina estaba encima de cero. El motor pareció arrancarse a sí mismo y arrastró el coche veinte metros más. La carretera aparecía otra vez más allá, pero la gasolina se había acabado.  \n\n\nLa frente se le cubrió de sudor frío. Una náusea se apoderó de él y lo sacudió de la cabeza a los pies, un velo le cubrió tres veces los ojos. A tientas, abrió la puerta para liberarse de la sofocación que le llegaba y, con ese movimiento, porque fuese a morir o porque el motor se había muerto, el cuerpo colgó hacia el lado izquierdo y se escurrió del coche. Se escurrió un poco más y quedó echado sobre las piedras. La lluvia había empezado a caer de nuevo.  \n\n"}