{"metadata": {"length": 4280, "words": 754, "reading_time_min": 3.77}, "text": "Con una pequeña caja roja en una mano, un hombre caminaba lentamente por la calle. Su viejo sombrero de paja y su ropa descolorida daban la impresión de que la lluvia los había batido muchas veces, y las mismas veces el sol los había secado encima de él. No era mayor, pero parecía débil; y caminaba bajo el sol, por el pavimento asfaltado que abrasaba. Al otro lado de la calle había unos árboles que proyectaban una sombra espesa y agradable: toda la gente andaba por aquel lado. Pero el hombre no lo sabía, porque era ciego, y además era tonto.\n\n\nEn la caja roja había uno lápices que intentaba vender. No llevaba bastón, y se guiaba arrastrando los pies por los bordillos de piedra, o la mano por las verjas de hierro. En cuanto llegase a las escaleras de una casa, las subiría. A veces, una vez alcanzada la puerta con mucha dificultad, no lograría encontrar el botón eléctrico, con lo cual bajaría pacientemente y seguiría su camino. Algunas de las puertas de hierro estaban cerradas con llave, ya que los dueños estaban fuera durante el verano, y gastaría mucho tiempo esforzándose por abrirlas, pero daba igual, porque tenía todo el tiempo que había a su disposición.\n\n\nA veces conseguía encontrar el botón eléctrico: pero el hombre o la criada que contestaba al timbre no necesitaba lápices, o bien no se les podía persuadir de molestar a la ama de la casa para tan poca cosa.\n\n\nEl hombre llevaba mucho tiempo fuera y había caminado mucho, pero sin vender nada. Esa mañana, alguien que se había cansado de tenerlo dando vueltas le regaló esa caja de lápices, y lo envió a ganarse la vida. El hambre, con sus colmillos afilados, roía su estómago y una sed implacable resecaba su boca y lo torturaba. El sol achicharraba. Llevaba demasiada ropa: una chaqueta y un abrigo encima de su camisa. Tendría que habérselos quitado y llevado en el brazo, o haberlos tirado, pero no se le ocurrió. Una buena mujer que lo vio desde su ventana sintió lástima por él, y deseó que cruzase la calle para ponerse a la sombra.\n\n\nEl hombre giró en una calle lateral, en la que un grupo de niños ruidosos y alborotados estaban jugando. El color de la caja que llevaba los atrajo y quisieron saber qué había en ella. Uno de ellos intentó quitársela. Con el instinto de proteger su pertenencia y único sustento, resistió, gritó a los niños y los insultó. Un policía que pasaba la esquina y vio que él era la causa del disturbio, lo sacudió brutalmente agarrándolo del cuello; pero, al percatarse de que era ciego, moderó bastante sus ganas de aporrearlo y lo mandó a seguir su ruta.\n\n\nSiguió caminando bajo el sol.\n\n\nDurante su vagabundeo sin rumbo, giró en una calle en la que había monstruosos vehículos eléctricos tronando de acá para allá, haciendo sonar campanas salvajes y literalmente temblar el suelo bajo sus pies en su tremendo impulso.\n\n\nEmpezó a cruzar la calle.\n\n\nEntonces ocurrió algo, algo horrible que hizo que las mujeres se desmayaran y que los más fuertes de los hombres que lo presenciaron se pusieron enfermos y se marearon. Los labios del conductor de la locomotora se pusieron tan grises como su cara, o sea de un gris ceniciento, y se puso a temblar y a tambalear del esfuerzo sobrehumano que había tenido que hacer para parar su vehículo.\n\n\n¿De dónde salió la multitud tan de repente, como si fuera por arte de magia? Chicos corriendo, hombre y mujeres arrancándose de sus vehículos para ver este espeluznante espectáculo: médicos apresurándose en calesas como guiados por la Providencia.\n\n\nY el horror creció cuando la multitud reconoció en la figura muerta y aplastada a uno de los hombres más ricos, más valiosos y más influyentes de la ciudad, un hombre conocido por su prudencia y previsión. ¿Cómo había podido ser alcanzado por una fatalidad tan terrible? Tenía prisa, después de haber salido con retraso de su trabajo para reunirse con su familia, que, una hora o dos más tarde, iba a viajar a su casa de verano en la costa atlántica. Con la prisa, no se dio cuenta de que otro coche venía en sentido contrario, y la común y terrible escena se repitió.\n\n\nEl ciego no supo la razón del alboroto. Había cruzado la calle, y ahí estaba, avanzando y dando traspiés bajo el sol, arrastrando sus pies a lo largo del bordillo.\n\n\nFIN\n\n\n\n\n“The Blind Man”,\n\n\nVogue\n, 1897\n\n"}