{"metadata": {"length": 12172, "words": 2119, "reading_time_min": 10.595}, "text": "Un día llegaron unos hombres a la fraga de Cecebre, abrieron un agujero, clavaron un poste y lo aseguraron apisonando guijarros y tierra a su alrededor. Subieron luego por él, le prendieron varios hilos metálicos y se marcharon para continuar el tendido de la línea.\n\n\nLas plantas que había en torno del reciente huésped de la fraga permanecieron durante varios días cohibidas con su presencia, porque su timidez es muy grande. Al fin, la que estaba más cerca de él, que era un pino alto, alto, recio y recto, dijo:\n\n\n-Han plantado un nuevo árbol en la fraga.\n\n\nY la noticia, propagada por las hojas del eucalipto que rozaban al pino, y por las del castaño que rozaban al eucalipto, y por las del roble que tocaban las del castaño, y las del abedul que se mezclaban con las del roble, se extendió por toda la espesura. Los troncos más elevados miraban por encima de las copas de los demás, y cuando el viento separaba la fronda, los más apartados se asomaban para mirar.\n\n\n-¿Cómo es? ¿Cómo es?\n\n\n-Pues es -dijo el pino- de una especie muy rara. Tiene el tronco negro hasta más de una vara sobre la tierra, y después parece de un blanco grisáceo. Resulta muy elegante.\n\n\n-¡Es muy elegante, muy elegante! -transmitieron unas hojas a otras.\n\n\n-Sus frutos -continuó el pino fijándose en los aisladores- son blancos como las piedras de cuarzo y más lisos y más brillantes que las hojas del acebo.\n\n\nDejó que la noticia llegase a los confines de la fraga y siguió:\n\n\n-Sus ramas son delgadísimas y tan largas que no puedo ver dónde terminan. Ocho se extienden hacia donde el sol nace y ocho hacia donde el sol muere. Ni se tuercen ni se desmayan, y es imposible distinguir en ellas un nudo, ni una hoja ni un brote. Pienso que quizá no sea esta su época de retoñar, pero no lo sé. Nunca vi un árbol parecido.\n\n\nTodas las plantas del bosque comentaron al nuevo vecino y convinieron en que debía de tratarse de un ejemplar muy importante. Una zarza que se apresuró a enroscarse en él declaró que en su interior se escuchaban vibraciones, algo así como un timbre que sonase a gran distancia, como un temblor metálico del que no era capaz de dar una descripción más precisa porque no había oído nada semejante en los demás troncos a los que se había arrimado. Y esto aumentó el respeto en los otros árboles y el orgullo de tenerlo entre ellos.\n\n\nNinguno se atrevía a dirigirse a él, y él, tieso, rígido, no parecía haber notado las presencias ajenas. Pero una tarde de mayo el pino alto, recio y recto se decidió… sin saber cómo. Su tronco era magnífico y valía muy bien veinte duros, aunque él ni siquiera lo sospechaba y acaso, de saberlo, tampoco cambiase su carácter humilde y sencillo. El caso es que aquella tarde fue la más hermosa de la primavera; las hojas, de un verde nuevo, eran grandes ya y cumplían sus funciones con el vigor de órganos juveniles; la savia recogía del suelo húmedo sustancias embriagadoras; todo el campo estaba lleno de flores silvestres y unas nubecillas se iban aproximando con lentitud al Poniente, preparándose para organizar una fiesta de colores al marcharse el sol. Quiso la suerte que una leve brisa acudiese a meter sus dedos suaves entre la cabellera de la fronda, tupida y olorosa como la de una novia, y bajo aquella caricia la fraga ronroneó un poquito, igual que un gato al que rascasen la cabeza, y luego se puso a cantar.\n\n\nComo estaba contenta y en la plenitud de su vigor, prefirió de su repertorio una canción burlesca: la que copia el atenuado fragor del tren cuando avanza, todavía muy lejos, entre los pinares de Guísamo. Es la que más divierte a los árboles, porque lo imitan tan bien que muchos aldeanos que pasan por las veredas corren al escucharla, creyendo que el convoy está próximo y que les será difícil alcanzarlo. Con esto los árboles gozan como niños traviesos.\n\n\nEl pino, cantando en sordina entre los largos dientes de sus hojas, tenía un papel principal en el coro del bosque y merecía la fama de dominar la onomatopeya. Su propia felicidad, el alborozo pueril de aquella diablura, le movió a decirle al poste:\n\n\n-¿No quiere usted cantar con nosotros?\n\n\nEl poste no contestó.\n\n\n-Seguramente -insistió el pino, inclinando su copa en una cortesía- su voz es delicada y armoniosa, y a todos nos agradará que se una a las nuestras.\n\n\nEl poste silbó malhumorado.\n\n\n-¿Y a qué viene eso? ¿Qué cantan ustedes?\n\n\n-Imitamos a un tren remoto.\n\n\n-¿Y para qué? ¿Son ustedes el tren?\n\n\n-No -reconoció el pino, avergonzado.\n\n\n-Entonces, ¿qué pretenden con esa mixtificación? Ya que usted me interpela, le diré que no encuentro seria su conducta.\n\n\n-¿Quizá le agrada más la canción de la lluvia?\n\n\n-No.\n\n\n-¿Acaso la canción del mar?\n\n\n-Ninguna de ellas. Este es un bosque sin formalidad. ¿Quién podría creer que árboles tan talludos pasasen el tiempo cantando como ranas? Yo no canto nunca, susurro apenas. Si ustedes acercasen a mí sus oídos, escucharían el murmullo de una conversación, porque a través de mí pasan las conversaciones de los hombres. Eso sí que es maravilloso. Sepan que vivo consagrado a la ciencia y que yo mismo soy ciencia y que todo lo que ustedes hacen a mi alrededor lo reputo como bagatela y sensiblería, si alguna vez me digno abandonar mis abstracciones y reparar en ello.\n\n\nLa opinión del poste pronto fue conocida en toda la fraga y ya no se atrevieron a entregarse a aquel entretenimiento que el árbol extraño y solemne, de ramas de alambre, acusaba de frivolidad.\n\n\nLlegó el verano y los pájaros se hicieron entre la fronda tan numerosos como las mismas hojas. El eucalipto, que era más alto que el pino y que los más viejos árboles, daba albergue a una pareja de cuervos y estaba orgulloso de haber sido elegido, porque esas aves buscan siempre los cúlmenes muy elevados y de acceso difícil. Un día en que su esencia se evaporaba al fuerte sol con tanta abundancia que todo el bosque olía a eucalipto, se decidió a conversar con el poste y le dijo:\n\n\n-He notado que no adoptó usted ningún nido, señor. Quizá porque no conoce aún a los pájaros que aquí viven y no ha hecho su elección. Me gustaría orientarle, pues supongo que usted sostendría un nido con agrado. Nos convierten en algo así como un regazo maternal. Yo alojo a unos cuervos. No molestan, pero confieso que son poco decorativos. Quisiera recomendarle a usted las oropéndolas. Ya habrá visto que hay oropéndolas en Cecebre. Pues bien, cuelgan sus nidos con tanta belleza y originalidad que no desmerecerían de las que a usted le ennoblecen.\n\n\nEl poste crujió:\n\n\n-¿Para qué quiero yo sostener nidos de pájaros y soportar sus arrullos y aguantar su prole? ¿Me ha tomado usted por una nodriza? ¿Cree que soy capaz de alcahuetear amoríos? Puesto que usted me habla de ello, le diré que repruebo esa debilidad que induce a los árboles de este bosque a servir de hospederos a tantas avecillas inútiles que no alcanzan más que a gorjear. Sepa de una vez para siempre que no se atreverán a faltarme al respeto amasando sobre mí briznas de barro. Los pájaros que yo soporto son de vidrio o de porcelana, y no les hace falta plumaje de colorines, ni lanzarán un trino por nada del mundo. ¿Cómo podría yo servir a la civilización y al progreso si perdiese el tiempo con la cría de pajaritos?\n\n\nEstas palabras circularon en seguida por la fraga, y los árboles hicieron lo posible para desprenderse de los nidos y para ahogar entre sus hojas el charloteo de los huéspedes alados que iban a posarse en las ramas.\n\n\nSobre el tronco del pino resbalaron una vez diáfanas gotas de resina que quedaron allí, inmovilizadas, como una larga sarta de brillantes. De ellas arrancaba el sol destellos de los siete colores, y el pino estaba satisfecho de ser tan esbelto, tan oloroso y tan enjoyado, una maravilla viviente.\n\n\n-¿Se ha fijado usted en mis collares? -se atrevió a preguntar al vecino.\n\n\n-Sí -aprobó esta vez el poste-; claro que usted llama collares a lo que no son más que gotas de resina. Pero la resina es buena: es aisladora (el pino ignoraba de qué), y es más digno producirla que dedicarse a dar castañas, como ese árbol gordo que está detrás de usted. Cierto es que, por muchos esfuerzos que usted haga, no conseguirá crear un aislador tan bueno como los míos, pero algo es algo. Le aconsejo que se deje dar unos cortes en el tronco, a un metro del suelo, y así segregará más resina.\n\n\n-¿No será muy debilitante? -temió, estremeciéndose el pino.\n\n\n-Naturalmente, debilita mucho, pero resulta más serio. No crea usted que eso se opone a hacer una buena carrera.\n\n\n-¡Ah! -exclamó el árbol, que seguía sin entender.\n\n\n-Hasta le favorece, si se me apura. Conocí varios pinos que fueron sangrados abundantemente, que trabajaron desde su edad adulta para la Resinera Española. Y ahí los tiene usted ahora con muy buenos puestos en la línea telegráfica del Norte, dedicados también a la ciencia.\n\n\nAquel año los vendavales de invierno fueron prolongados y duros. Durante varios días seguidos los árboles no conocieron el reposo. Incesantemente encorvados, cabeceando y retorciéndose, llenaban el bosque del ruido siniestro de sus crujidos y del batir de sus ramas. Les era imposible descansar de tan violento ejercicio y sus hojas secas, arrebatadas por el huracán, parecían llevar demandas de socorro. Temblaban desde las raíces hasta las más débiles ramas, y el viento no se compadecía. A la tercera noche, un cedro no pudo más y se desplomó roto. Las ramas de algunos compañeros próximos intentaron sostenerlo, pero estaban cansadas también y se quebraron y dejaron resbalar hasta el suelo al bello gigante, con un golpe que resonó más allá de la fraga. Todo fue duelo. El hueco que deja en un bosque un árbol añoso es tan entristecedor y tan visible como el que deja un muerto en su hogar. Únicamente el poste pareció alegrarse.\n\n\n-Al fin se decidió a cumplir su destino –declaró-. Ahora podrán hacerse de él muy hermosas puertas, que es para lo que había nacido; no para esconder gorriones y para tararear tonterías. Y ustedes aprendan de él. ¿Qué hace ahí ese nogal? Otros muchos más jóvenes he tratado yo cuando se estaban convirtiendo en mesas de comedor y en tresillos para gabinete. ¿Y aquel castaño gordo, tan pomposo y tan inútil? ¿A qué espera para dar de sí varios aparadores? ¡Pues me parece a mí que ya es tiempo de que tenga juicio y piense en trabajar gravemente! ¡Vaya una fraga esta! ¡No hay quien la resista! Si yo no estuviese absorto en mis labores técnicas, no podría vivir aquí.\n\n\nLos pareceres de aquel vecino tan raro y solemne influyeron profundamente en los árboles. Las mimbreras se jactaban de tener parentesco con él porque sus finas y rectas varillas se asemejaban algo a los alambres; el castaño dejó secar sus hojas porque se avergonzaba de ser tan frondoso; distintos árboles consintieron en morir para comenzar a ser serios y útiles, y todo el bosque, grave y entristecido, parecía enfermo, hasta el punto de que los pájaros no lo preferían ya como morada.\n\n\nPasado cierto tiempo, volvieron al lugar unos hombres muy semejantes a los que habían traído el poste; lo examinaron, lo golpearon con unas herramientas, comprobando la fofez de la madera carcomida por larvas de insectos, y lo derribaron. Tan minado estaba, que al caer se rompió.\n\n\nEl bosque hallábase conmovido por aquel tremendo acontecimiento. La curiosidad era tan intensa que la savia corría con mayor prisa. Quizá ahora pudieran conocer, por los dibujos del leño, la especie a que pertenecía aquel ser respetable, austero y caviloso.\n\n\n-¡Mira e infórmanos! -rogaron los árboles al pino.\n\n\nY el pino miró.\n\n\n-¿Qué tenía dentro?\n\n\nY el pino dijo:\n\n\n-Polilla.\n\n\n-¿Qué más?\n\n\nY el pino miró de nuevo:\n\n\n-Polvo.\n\n\n-¿Qué más?\n\n\nY el pino anunció, dejando de mirar:\n\n\n-Muerte. Ya estaba muerto. Siempre estuvo muerto.\n\n\nAquel día el bosque, decepcionado, calló. Al siguiente entonó la alegre canción en que imita a la presa del molino. Los pájaros volvieron. Ningún árbol tornó a pensar en convertirse en sillas y en trincheros. La fraga recuperó de golpe su alma ingenua, en la que toda la ciencia consiste en saber que de cuanto se puede ver, hacer o pensar, sobre la tierra, lo más prodigioso, lo más profundo, lo más grave es esto: vivir.\n\n\nFIN\n\n"}