{"metadata": {"length": 30901, "words": 5400, "reading_time_min": 27.0}, "text": "Saltaba eso a la vista: de los dos hombres que me cortejaron Inocencio era el mejor. De mayor valimiento y compostura. Partido tan a pedir de boca no había otro, ni en el pueblo ni en muchas leguas a la redonda. Intachable. Aunque un poco vergonzoso como reacción a unos rubores que siempre le acudían en momentos de intimidad o regocijo. Así fue el declararse, que tú, que si, que si no yo… un puro amor de jerigonza que al fin cuajó en casorio. Cuando yo dije sí, hombre, que sí, había que verlo. Hasta algunos abrazos repartió a la parentela. A mí no, nada. Como si yo no tuviera también algunos méritos. Pues méritos tenía. A falta de otros, el haber pensado bien enderezando juicio a conveniencia. ¿Qué recompensa me dio como no fueran tartamudeos y rojeces? No es que deba decirlo, pero no atinó en la ocasión con demostraciones más íntimas y explícitas.\n\n\nEn cuanto al otro…\n\n\nSimpático Inocencio, con sonrisa medio gacha que le tumbaba el labio inferior desajustándole el semblante. Y dadivoso: ¡mira lo que te traje!, que si unas medias color carne y unas flores de pana o de organdí y tres yardas de prusiana para el traje más lindo. En fin, hombre como ese ni pintado, aunque no sé por qué los pantalones le quedaron siempre cortos, estrechos además, y entre la ropa y él pues ¡venga forcejeo! Yo le soltaba encima una carcajada imposible de contener. ¡Dios mío, qué rubores! Así le cogía pena. No me burlaba aposta. Entretención de muchacha guasona, eso sería. Rabia, tal vez, de verlo tan desatinado. «Mira bien, Rosa, que mejor no lo encuentras». Y era verdad. Tanto lo oí decir que no tuve más remedio que decírmelo a mí misma y resolver el asunto con el padre Martín para que de una vez por todas se me acabara la indecisión y el cavilar.\n\n\nEn cuanto al otro…\n\n\nNo sé por qué tendría yo que hablar del otro si soy mujer casada. ¡Y decente! Pura formalidad, para ir por orden y buscar consecuencia a lo que me sucede. Solamente por eso. Porque desde un principio estuvo Dagoberto. Dagoberto siempre estuvo. Bien plantado. De cortas palabras y hechos largos. Con fama no muy clara de jugador y mujeriego, más conocido en rueda de galleros que en misa dominical. Tan seguro. Por ello sabedor de que gustaba. En él no había torpeza. Te lo encontrabas de repente y así, sin esperarlo, se te venía aquel corpacho encima, a presionarte, dadivoso de sí como Inocencio de dineros. Había que huirle a veces aunque toda una tirara hacia aquel lado, hecha debilidad de coyunturas y resistencias emprestadas.\n\n\nPero contando esto me olvido de lo único que cuenta: de mi deseo de aquel niño que no quería venirnos a Inocencio y a mí en los primeros tiempos del casorio. Tal vez porque lo estuve necesitando demasiado, como defensa a tantas ideas locas que no me daban esperanza de sosiego y porque a veces, en las noches más a propósito para que Inocencio me cubriera, yo le sentía floja la cintura, no apta para hacérmelo en el sitio debido donde toda mi respuesta de mujer se quedaba esperando.\n\n\nSin embargo, era hombre cumplidor de sus deberes. Tuve cama importada, casa grande que pintábamos para las Fiestas Patrias, cortinas, maceteros en las paredes, cromos de marcos dorados y nevera, consola y hasta una mecedora de mimbre que encargamos a la capital.\n\n\nInocencio me acariciaba los pechos, como excusando su impericia diría yo, aunque pienso también que aquellas decepciones mías no lo afectaban demasiado. Su placer era rápido y el sueño le venía sin remordimientos. Yo velaba. En cuanto al otro… Yo me quedaba despierta algunas horas pensando en aquel otro que me hubiera tumbado en el camino sin grandes miramientos, orgulloso de su habilidad. Eso lo digo ahora aquí, en secreto, mientras duerme Inocencio y no me acordaré mañana, ni después, tal vez ni nunca. Mujer decente, contimás casada, tiene de sobra en qué ocuparse, aunque no tenga al fin lo principal, quise decir el hijo.\n\n\nEl hijo era lo principal, digan ahora las malas lenguas lo que quieran. Estuvo demorándose, pero una noche lo sentí, de golpe. Como se cogen jaivas en las trampas roqueñas. Algo ayudó, de pronto. ¿Fue mi inconformidad? Acaso Inocencio, sin saberlo, la midió y la clarificó en la borrachera. Lo cierto es que lo oí cantar: \nTodo lo tuyo está aquí, todo lo tuyo\n, quitar la tranca del portón y abrir la puerta de la casa con el jaleo aquel enredado entre los dientes. Lo sentí desnudarse a trompicones, arrancarse la ropa, como el propio pellejo de estrecha y de pegada y quedar en carne viva de desnudez erecta, palpitante, mientras —¡gracias sean dadas a Dios!— me penetraba al fin con buenas calenturas hasta el sitio debido —¿goce?— donde sentí la punzadura, el gritito del niño, tan claro junto al jadeo de mi desvergüenza.\n\n\nDesquitándome de tanta inexperiencia yo ayudaba también, alzándome, poniéndome en el riesgo de estropear aquella ganancia inesperada, sin saber si el gritito cuajaría para siempre con la absoluta cooperación de mis entrañas. Abrazada, ¿y a quién? ¿Acaso no abrazaba también al otro, a aquel cuyo poder pidió Inocencio prestado para ganar esta batalla momentánea entre mis muslos? Tuve miedo. Sollocé, sollocé envuelta en noche y miedo, con ánima turbada, solo atinando a santiguarme sobre la carne del hombre aniquilado para conjurar el posible maleficio que parecía volverme mala en el momento de mi complacencia.\n\n\nAl otro día tuve vergüenza, tal vez remordimientos, mientras él silba y silba su merengue, como diciendo acuérdate de anoche, algo merezco en recompensa, una sonrisa. Y le doy la sonrisa sin levantar los ojos porque no les conozca la imagen que el sueño les debe haber grabado, la terquedad de ese deseo que aún me envuelve y que no le reconoce a él deuda ninguna.\n\n\nCuando toma el café, que le sirvo puntual como corresponde, lo oigo sorber con la seguridad del amo que ha cumplido. Piensa que mi temblor es homenaje, consecuencia producida por su hombría. Lo sé. Ello me aquieta. Escondo al otro así, al que entró de repente sin que él se diera cuenta, llenándome por dentro con su empuje, con ese aguardentoso \nTodo lo tuyo está aquí, todo lo tuyo,\n que no sé por qué lo trajo, me lo sigue trayendo mientras alterna silbido y canturreo.\n\n\n—¿Sabes que anoche Dagoberto me invitó a unos tragos? Desde que me casé contigo ni me saludaba. Sé que en el fondo no se conforma con que yo fuera el preferido. Ganarte así, tan limpiamente…\n\n\nMe siento mal, me escondo, seco en mi cara un sudor inexistente y no puedo sino gritar, de pronto:\n\n\n—¡No eres más que un cobarde!\n\n\nMe detengo, alarmada. Inocencio levanta la cabeza a la vez que deposita la taza en el platillo.\n\n\n—¡Pero Rosa…! —y después de pensarlo un momento se pone a sonreír—. ¡Anjá, no sabía que lo odiaras de ese modo! Aprovecho la coyuntura que me ofrece.\n\n\n—Parece que todavía no lo comprendes… Además, los sitios que él visita no son buenos para ti.\n\n\n—Por mí ni te preocupes. Una noche no hace hábito. Sin embargo…\n\n\nNo me queda otro camino que insistir.\n\n\n—Sabes bien que su amistad te perjudica…\n\n\nY viene hacia mí, me abraza, zalamero.\n\n\n—¡Descuida! —y después de una pausa—: No tienes quejas, ¿eh? De anoche, sobre todo…\n\n\nComienzos fueron estos que no puedo esconderme si pretendo indagar, buscar soluciones a los malentendidos. ¿El hijo era la meta? Inocencio. Dagoberto. En mi interior la confusión iba en aumento hasta que un día fue imposible la duda. Los hombres no contaron, entonces. ¿Qué más podía pedir? Yo me tocaba el vientre. ¡Estaba allí! Él, él, hecho por mí y no por los fantasmas en pugna de dos deseos contrarios que así empecé a borrar de mi memoria. Y contó solo mi cuerpo. Tendida, lo sentí que iba agrandándose en mera vigilancia, más diestro cada vez en oír lo que pasaba en mis adentros. El único deseo que importaba quedaba prisionero de mí, era yo misma, yo misma, solo yo, esperando tranquila.\n\n\nCuando nació el pequeño supe que había quedado limpia y me sentí en gratitud con Inocencio. Y no tuve memoria, ni ayer, que no fuesen mi casa, las agujas que bordaban el \naliento de niño,\n las frazaditas de seda y los pañales, mientras de tarde en el patio delantero las comadres venían a darme vuelta, entre ellas Lupe mi vecina más próxima, a anonadarme con recomendaciones cuando me encontraba en trance de mojadura o pezones doloridos, aunque todas sabemos lo que hay que hacer en estos casos.\n\n\nJunto con la leche yo sentí que me afluía amor por Inocencio, amor sin mancha —¡olvidadiza de mí!— y solo tuve ojos para el niño y para él, para las torpezas de ambos pues los dos balbuceaban, pequeñitos, en mis manos y sobre mi regazo. Y hasta encargué a la ciudad una muda de dril blanco para regalarle en sus cumpleaños con el compromiso, eso sí, de que fuera a tomarse las medidas nuevamente, porque no quería verlo más con aquellos pantalones que le quedaban siempre cortos y que de soltera me hicieron reír tanto.\n\n\n \n\n\nPronto supe por dónde debía llegarme el castigo merecido. ¡Pobre de mí! El muchacho me había nacido sin la risa. No ríe, no, no ríe. No le sabe brotar risa en el apretujamiento de los labios. Fue una revelación.\n\n\n—Mujer, tu crío no dice gua, ni ju, ni da siquiera trinería. ¿Es que será mudo de risa?\n\n\nEs lo que me decían las campesinas brutas y chismosas. Y yo:\n\n\n—No es para tanto.\n\n\nPero empecé a observar según iban los días transcurriendo. Mi angelote tenía arruguita gorda en mitad del entrecejo. Había venido de amargura al mundo, como si todo lo que observara le hiciera muecas de fealdad. Mas yo lo juro, la casa era bonita, limpia como ninguna, con barrido a conciencia y ollas relumbradas. Siembra grande daba para todo, además de que Inocencio no desmerita casa trayendo baratijas. Todo de importación. En cuanto a mí, sé lo que a una mujer se le exige desde que va al casorio y tiene a un hijo entre los brazos. Pero él, él, él… no sabía reír el niño, no señor, era imposible arrancarle con nada un retacito de sonrisa, mueca fuera o insinuación de contentura. Había nacido así, como otros nacen cojos o turnios, pero era mayor enormidad haber venido al mundo sin posibilidad de aquella risa. ¡Casa arreglada en todo, menos en el gorjeo del hijo que había nacido serio!\n\n\n—Cara de cura tiene o de arzobispo —dicen las beatas para darme confortación.\n\n\nPero yo, ¡cuándo! Una risita desearía, un agú para mamita y que su carita se le llene de ese bienestar que sus padres le han puesto ante los ojos. ¡Qué patio tan grandote! ¿De quién es? Dime quién mueve esa colita allí. Mira, mira cómo andan los paticos, qué cómicos, ¿verdad? Y él con flusito nuevo no se entera. Y él con sus zapaticos que han costado ocho pesos y medio, no se entera. Y él con su sonajero donde giran esferas de celuloide rojas, verdes, azules, amarillas, no se entera.\n\n\nSemanas y semanas correteando con él, con la canción entreverada de picardías y donaires, que el Ratón Pérez y que la viudita del conde Laurel. ¿Qué abre doña Ana? La rosa. ¿Qué cierra? Di: el clavel. Además de triquitraques, pucheritos, trompetillas… ¿Cómo hace el buey? Muuuuuú. ¿Y la gallina clueca? Clooooc, clooooc… Límite en arrumacos no lo había. Inocencio decía:\n\n\n—De ahí al manicomio solo hay un paso.\n\n\nVa y tiene razón, pensaba yo. Pero al momento iba él:\n\n\n—Nene, nene, el caballito.\n\n\nY quedando en cuatro patas comenzaba una trotera tan acelerada por la casa que no había jumento que le aventajase. Y eso me consolaba, me daba fuerzas para empezar de nuevo con los mimos. Y viene Inocencio —¡qué empeñoso!— ¿de quién es el niño de papá? Y él no quiere ser el niño de papá, porque se enseria mucho más y casi gruñe. Como si riera al revés, ¿no crees que es eso?\n\n\nEsto me da fatigas porque me acuerdo y no quiero acordarme y sé que es un castigo por la noche en que le hice a Inocencio traición, sintiendo con él el goce de otro. Y alguien recomienda:\n\n\n—Al niño hay que ensalmarlo.\n\n\nSe llama a Ludovina.\n\n\n—Ludovina, que me lo ayudes al muchacho.\n\n\n—Veremos.\n\n\nPero las fuerzas a Ludovina no le alcanzan. Ensalmadora lo es, pero al muchacho, ¡ni hostia! Mucho velón y agua bendita.\n\n\nNiño pendejo\n\ndesarruga el entrecejo.\n\n\nTres pases con rama de anamú cortada en luna llena.\n\n\n Niño cagón\n\nlevántate el camisón.\n\n\nCinco gotas de cinco frascos de perfumes distintos. Sahumerios con incienso.\n\n\nDiablo\n\ndiablito\n\nDiablazo\n\nvete\n\nvete\n\nvete\n\ncara de tiguere\n\ncara de escorpión\n\nríete con la encía\n\nríete con el dientón\n\ndiablito\n\ndiablón\n\nríete con la luna\n\ny con el sol.\n\n\nY una velada de tomatinas y de salves alrededor del niño quieto, caviloso, de mi niño injuriado con palabrotas, tanta superstición para alguien como yo que fue a la escuela y estuvo a punto de bachillerarse. De verdad Ludovina tiene sus poderes, pero no pudo con la risa del niño aunque el intento le costara a Inocencio cien pesos de los buenos. Y el niño indiferente.\n\n\nAhí no para la cosa. Casi un año largo y supimos que tampoco hablaría. Además de no reír, ni prisa en endulzarnos con algún palabreo. Hicimos el viaje donde el médico, pero este viéndolo tan sano y colorado, con rollitos de carne alrededor de la cintura, pronunció un discursito recomendándonos paciencia.\n\n\n—Por favor, no alarmarse, un día habla, que el muchacho no tiene impedimento. En cuanto a lo de reírse, eso está en el carácter. No hay medicina para eso. Risa y mortaja del cielo bajan.\n\n\nLe recetó, eso sí, jarabe para el eructo, polvos de aliviación en caso de sarpullido, que gracias a mis cuidados no tenía, y no sé que otros brebajes inservibles que compramos y nunca se le dieron. Después, cobró los consejos de a contado.\n\n\nEntonces, para robarlo todo quisimos el bautizo, porque a muchacho moro no le hacen gracia ni las ánimas. Tratamos con el padre Martín y mandamos aviso a los padrinos para que se pusieran en la ocasión del sacramento. La comadre Juliana llegó con el flusito, ya demasiado pequeño para el grandullón, bizcocho blanco de tres pisos y azabache con engarce de oro. Don Santiago, el padrino, descendió de los cerros de Quebrada Honda con cargamento a lo Rey Mago: velocípedo con timbre en el manubrio (—Sé que no es para su edad, pero lo mismo quise regalárselo) y un carro lleno de músicos que tocaban guitarras y acordeones; realizaron tan a conciencia su misión que todavía al amanecer descabezaban sus merengues bajo el mango del patio, respondidos por un mugido de vacas que sonaba a desvelo.\n\n\nAún me acuerdo del agua bendita y el armonio achacoso, contaminado de las carrasperas del sacristán, mientras el padre Martín le endilgaba al pequeño esos nombres tan largotes que le habíamos puesto: Pedro Inocencio Antonio de la Cruz Santísima de Cristo, con lo que no le quedarían más ganas de reírse al pobre crío en lo que le quedara de existencia.\n\n\nPero el sacramento fue mudo también como la medicina y el ensalmo.\n\n\n—Mujer, lo que hay que hacer es darle tiempo —dijo Inocencio resignado.\n\n\nY entonces lo dejamos crecer. Crecer, creció —gracias sean dadas al Señor— pero seriote. El pueblo murmuraba por lo bajo. Contaba chascarrillos, chistes de sobremesa o velaciones, a causa de nuestra desgracia. Hacía festín de lo que para el muchacho era carencia. Así empezó Inocencio a buscar dificultades.\n\n\n—Hijos de puta, abusar porque tengo un hijo que no sabe reírse.\n\n\nY Lupe, mi vecina, viene y me dice que dicen que una noche de jolgorio (Inocencio ahora empezaba a correrla hasta bien tarde) se para desafiante y les enrostra a los presentes cuatro buenas. No fue debido a borrachera, sino por esas risitas que de paso le echaban para que él tropezara de golpe con la verdad de su desgracia. Y él no puede aguantarlo. Dice la Lupe que le dijeron que lloraba.\n\n\n—Pero miren, pendejos, yo tampoco me río. En eso el muchacho salió al taita. Y el más guapo que se ponga de pies.\n\n\nY el que se puso de pies fue Dagoberto. (¿Otra vez él?) Siempre envalentonado y hazañoso, saliéndonos al encuentro cuando menos lo esperábamos, cuando más olvidado lo teníamos. Primero recogió las palabras, con puños crispados de campeón, listo para cobrárselas todas a Inocencio. Pero llegaron mediadores y no pasó adelante la rencilla. Al final solo se hablaba de navaja y represalias.\n\n\n—Guárdate de él —dice Lupe que le decían los amigos a Inocencio— porque a la legua se ve que te tiene ojeriza, aunque en otras ocasiones te invitara a su mesa. No confíes —y le clavaban la pregunta como una cuchillada—: ¿No fue novio también de tu mujer?\n\n\nInocencio nada me decía, en cambio. Casi no nos hablábamos, desconfiado él, yo en sobresalto de evidencia, esperando ese milagro que tardaba en llegarnos. Así pasaban días sin que él atinara a irse al trabajo, o a hacer oficio de utilidad para la casa. Me rondaba o se iba con el niño engarranchado hacia las hortalizas donde terminaban escarbando lombrices en el suelo, cada uno con un palito, silenciosos, de donde me volvían sucios, embobados, el hombre con mayores cavilaciones marcadas en el rostro.\n\n\n \n\n\nHasta que vino el gallo… ¿De dónde saldría, el maldecido?\n\n\n—Se lo compré a un haitiano —fue la única explicación que supo darme.\n\n\nY le hizo en el patio jaula fuerte de palos, forrada con alambre, donde el pajarraco desde entonces paseaba su ferocidad lleno de orgullo. Hermoso como Satanás. La cresta rojo fuego rugosa y abundante le caía como lava derretida sobre el pico durísimo. A cada picotazo abría en el suelo un agujero tan enorme que la tierra saltaba en remolino hasta cegarnos. Y no cantaba. Gallo macho de garra y espolón. Sus únicas sentencias las silabeaba en ronroneo sordo como anuncio de guerra. A menudo abría las alas tornasoladas de pardo y amarillo, no en paso de lucimiento, sino a ritmo de altanería y ejercitación, levantando pechugas al aire y un pico agudo, menos de gallo que de gavilán.\n\n\nYo no quería que Pedrito mirara, por no agregar susto a disgusto. Pero Inocencio:\n\n\n—Mira qué lindo. ¡Para ti! Para ti este gallito boxeador.\n\n\nUn pajarraco fiero y engrifado, es lo que era, impropio para niños, contimás si carecen de la risa. Patio de casa con perro y gato tiene y corre-corre de piececitos y no amerita esa fiereza junto a los arriates con rosas Francia y rosas Té y begonias, además de un jazminero que empezó a oler como asustado desde entonces.\n\n\nCosa curiosa: al niño le gustaba el gallo. Las horas se pasaba frente a él, mirándolo tras la rejilla de alambre… A decir verdad, le temía su poquito, porque no adelantaba un paso más del que se le había señalado, ni alargaba su manita hacia la portezuela cerrada con tarugo y tres vueltas de gangorra. Pedrín miraba y el gallo, ronco, abriendo el pico, hacía su exhibición de gallardía. Me hipnotizaba al crío, lo embrujaba. Y aunque nada en el mundo había que le empeorara su carácter, seco de nacimiento, yo no encontraba bien que un gallo de pelea aleccionara malquerencia a niño serio.\n\n\nPero mujer obediente observa y calla. Inocencio trajo luego a los traberos que tomaron el gallo, lo pesaron en las oscilaciones de sus brazos: justo dos libras y cuatro onzas, examinaron pico, alas y espuelas y terminaron cuchicheándose. Quedó de esta manera resuelto el destino del pinto: la gallera. Hicieron la traba en la enramada y lo traquearon con algunas \nmonitas\n que trajeron para inquietarle la fiereza, lo que en verdad no hacía falta. Su mes duraron las sesiones, hasta que vino el destuse de barba y cresterío, la afilación de las espuelas y friegas en las patas para la resistencia. Y al fin, el domingo tan ansiado por Inocencio. Mandó en pocas palabras que el crío y yo nos arregláramos y salimos con la fresca en dirección a la gallera. Caminamos despacio, él con su gallo atado a la muñeca, el nene correteando, con un aspecto senil, tras los lagartos que luego de un momento lo aburrieron. A veces se paraba a recoger piedritas que lanzaba después sin dirección, hacia el aire nomás, a campo abierto, donde ya empezaban a ramonear los primeros rayos del sol, conjuntamente con las vacas. ¡Pobrecito, si riera! Alegre debe estar todo por dentro. Entonces, ¿por qué no ríe su contentura?\n\n\nSabía que el sol ayuda. Buen remedio: sol amarillo y caminos metiéndose en el corazoncito andariego de un muchacho. Y ¡zas! cuando más desesperas se produce la cosa, la risa pequeñita. Así de pequeñita me bastara. Eso pensaba cuando íbamos a la gallera aquel domingo y la esperanza de risa se la engullía el desfile de los apostadores que cruzábamos. Polín, mi primo, y su canelo agarrado de la pata, ¿cómo está el muchachote?, ya lo ves, va tirando, yo con un poco de vergüenza pues la pregunta apuntaba derechito a lo suyo. También pasaba Eladio el de Arroyo Bermejo, Pepe el de Quijá Quieta, el negro Chuta y José Luis de Pueblo Arriba. Todos reflexionando mientras pasaban la mano fanfarrona sobre las crestas de sus gallos: manilos de cola recortada, canelos, giros, talisallos y papujos. Y era como un arcoíris todo el plumerío.\n\n\nAllí encontró Inocencio a sus traberos y luego de guardar al pinto en los rejones se fueron despaciosos a rondar ronroneo de gallo ajeno, a hablar de apuestas, a concertar encuentros en las vallas, discutiendo acerca de las posibilidades que cada cual tenía.\n\n\nDía macho de sol alto. Día de hombres y de gallos más machos todavía, no de mujer tranquila con su botella de refresco que se calienta a la sola topada del vaso, porque hay sol hasta en la sombra, sol de gritos y monedas que queman en las palmas de los apostadores. Mujer tranquila porque el niño no sale de su embobamiento, no corre, no me tira de la falda para ir a echar ojeadas o señalar enigmas, ni me jirimiquea queriendo, también él, su mabí que puede darle gases y que acabó en diarrea la tarde en que Lupe se empeñó en hacérselo tomar (¡lo hice yo misma!) y a la hora comenzó \nita, caca, ita,\n (porque eso sí decía, casi claro, como un despunte de habla) hasta la media noche y la otra noche, sin contención el pobrecito.\n\n\nPues Pedro se estaba allí muy quieto, aburrido también, como siempre, aunque mirando el trajín multicolor, las manos rudas sobre grifos plumajes que ya se enardecían, mientras se abrían los picos a la fuerza para hacerles llegar la rociada de ron o de aguardiente que les perlaba la cresta de furia sanguinaria. Suerte que el niño no reacciona. ¡Gallos a él! Con uno los vio todos, a qué tanta alharaca, se dirá. Razón demás que tiene porque al cabo tampoco a mí ni qué, ni cómo, en el apostadero de la valla. Brutos con sus carajos y sus palabrotas y el espolón que se clava en la garganta de aquel joco que acaba de arruinar a su dueño. Porque subimos el niño y yo a los asientos para ver las peleas. ¡Ni importarnos! Pero estaba Inocencio y la decencia mandaba acompañarlo y no andar por ahí topando tufos de borrachines o mujeres greñudas que se dejaban manosear.\n\n\nFue entonces cuando vi que llegaba y el corazón me dio tres golpes, casi ahogándome. ¿De dónde salieron Dagoberto y su cenizo, Dagoberto seguido por los dos compinches que no lo abandonaban? Lo vi sonreírme desde lejos. Quitándose el sombrero de paja, que tan bien le quedaba, me dirigió la injuria de un saludo que casi no contesto para enterarlo de mi desapego, del rencor que le guardo a causa de sus bravuconadas. Creo que me entendió muy bien, porque no hubo insistencia. Pero enfrentó a Inocencio.\n\n\n—Traigo este para el tuyo. Veremos si te corres.\n\n\n—Comprometido tengo el mío para dos ocasiones. No vale reventarlo.\n\n\nDagoberto, con sorna:\n\n\n—Es que eres rencoroso. En la gallera se posponen rencillas personales. Solo los gallos cuentan.\n\n\nE Inocencio, dolido, respondiéndole bien:\n\n\n—Contamos, sí, contamos, cuando existen agravios.\n\n\n—Pues a lo macho, entonces. A ver si el haitianito ese te representa mejor de lo que hiciste tú conmigo. Decide, que lo que está pendiente lo requiere.\n\n\nInocencio tragó saliva amarga. No quería arruinarnos este día con peleas que tienen otros sitios para ser ventiladas. Sabe que estoy mirándolos, oyéndolos. Sabe que el niño mira, lo está mirando —¿entiende lo que pasa?—. De todas maneras el valor huelga en los puños. No se va a una gallera a intimidar al enemigo con navajas. El hombre ahora es su gallo, se han traspasado a él honor y hombría y la injuria la limpia un espuelazo sobre las crestas enemigas.\n\n\nLe digo: No, Inocencio. Con señas se lo digo. Se lo hago decir al niño apegándolo a mi lado, protegiéndolo del mal que veo venir. Te dice que no, Inocencio, casi puede decírtelo con su lengua trabada, no lo hagas.\n\n\nPero Inocencio:\n\n\n—¡Convenido! ¡Lo echamos!\n\n\nDagoberto acaricia su gallo. Su gallo fiero y azul con ojos que chispean como carbones. Y los compinches ríen con él, porque saben que Dagoberto es hombre experto, que así como mujeres colecciona gallos bravos y de fama, ensangrentadores del domingo.\n\n\nInocencio lo sabe, pero le va el honor en ello. Y me pregunto si no se hizo del pinto para esperar una ocasión como esta, si no me trajo aquí para que lo viese luchar junto a su gallo por su buen nombre perdido. Pues se ve que confía en la fiereza de su espuela, en aquel ronroneo especial, magia de haitises que no entiende. Casi como un resguardo que repite, no sé con cual memoria o inventiva de pájaro agorero. Rezongo bronco para canto que no hemos oído salirle del gaznate.\n\n\nVeo que Polín se le acerca a Inocencio y le susurra algo al oído. Por la actitud: prudencia. Mueve su calva cavilosa: ¡que no arriesgues pelea! Eladio llega exaltado, manoteándole. Casi lo oigo: ¡Desiste! La tienes perdida, chico, superior el gallo aquel. Y Polín otra vez: ¡No es eso! ¡Cuidado! El hombre es peligroso…\n\n\nDagoberto se ha retirado al otro extremo de la valla. Ceñudo y con sonrisa anticipada de triunfo. Espera, secreteándole a su gallo órdenes inmediatas. Hasta que el juez de valla da el permiso. Junta a los hombres, pesa en su mano la carga de ferocidad de cada gallo, hace un guiño de aprobación a Dagoberto —¡macanudo!— y se encoge de hombros con el pinto de Inocencio —¡pobre!\n\n\nEl corazón se me encoge allá adentro. No sé si es rabia o pena, o si es que alguna admiración me ha renacido de pronto —tan olvidada la tenía— por la admirable seguridad del contrincante. ¿Sufro? Sencillamente me intereso, como si hubiera la posibilidad de que al ganar esa pelea con su canelo, también Dagoberto me ganara para él, que cobrara en mi carne los derechos de su triunfo. Mujeres locas pensando así locuras, que son corazonadas salidoras, cada mujer con su experiencia idiota de mujer revoloteándole adentro de los muslos, que es donde mejor se sienten las verdades.\n\n\nA poco empezó la pelea y quedaron los gallos enfrentados, midiéndose las fuerzas. El canelo era un montón de filos negros, en tanto que el pinto de Inocencio escarbaba la tierra con el pico, pasando luego a limpiarlo bajo el ala.\n\n\n—¿Será pendejo?  ¿Lo será, Inocencio?\n\n\nDagoberto gritó esto como si de las cualidades del dueño se tratara.\n\n\n—Lo bravucones no van lejos. ¡Espérate y verás!\n\n\nComo bofetada en la cara del otro, que al punto incorporose.\n\n\n—¡A lo tuyo! ¡A lo nuestro! Para que vean lo que es braveza…\n\n\nY vimos al canelo retroceder, escarbar con la pata para cobrar impulso y abalanzarse a toda velocidad sobre su contrincante. Solo pudimos ver un remolino de polvo incandescente. Después, una ráfaga de plumas que cayeron lentas y ensangrentadas.\n\n\nMe ensordeció la gritería de las apuestas. ¡Todo para el canelo! No pestañeaba Dagoberto al otro extremo de la valla. Se mecía la baranda al peso de los hombres. Me rozaron sudores agrios y vahos aguardentosos. Nueva embestida. Picos que rebotan contra picos, alas que suben en cruz, cloqueos mientras el cuello retrocede y la espuela se clava reluciente en plumas amarillas que se empapan de rojo. Tomo la cara del niño y la hundo entre mis pechos para que no vea el dolor y la derrota. Pero el pinto, de pronto, se repone. Queda agachado, tenso, lo mismo que un resorte, concentrado en su futura actividad. Y se dispara, casi ciego de sangre. Ahora no aletea, ha escurrido sus plumas que brillan como acero pintado y pega, hunde rápidas estocadas atontando al canelo, persiguiéndolo hasta el borde de la valla, trepándosele encima del buche en donde clava, una vez, dos, tres veces, las espuelas hasta que lo remata a los pies mismos de su dueño.\n\n\nDagoberto está pálido. Un silencio lo cerca y los compinches miran el desastre del pájaro que da un último aletazo de agonía.\n\n\nTodo ha sido tan rápido. En la emoción del momento el niño se ha soltado de mi abrazo y ha contemplado el horror de aquella muerte que nos trae la victoria. Mueve su cabecita, percibo el sobresalto que le aqueja, y sus ojos van del gallo a mí, van del gallo canelo, en su charco de sangre oscurecida, al pinto que se pavonea en el centro del ron, van de Inocencio a Dagoberto y gira su cabeza perturbada sin entender apenas, sacando consecuencias, sin atinar con las razones, perdido, sí, perdido en las imágenes de la victoria y de la muerte. Pero es algo fugaz. Al punto siento que ya no se interesa y lo arrastro de allí, al aire puro, al sol de aquel domingo que no santificamos con la misa del buen padre Martín.\n\n\n \n\n\nDespués no sé lo que pasó. Me vi vagando al lado de Inocencio que llevaba su gallo victorioso, como antes amarrado a su mano derecha, rumbo a casa, y vi al niño apegado a mi falda, cabizbajo. Y me sentí vacía, defraudada, debiéndome sentir orgullosa por él, por Inocencio, mi marido, que había probado al fin, a través de su gallo —¡una proeza! — toda la fuerza de su hombría. Y me sentí confusa.\n\n\nPero el otro…\n\n\nDe los dos hombres que me cortejaron Inocencio era el mejor. Lo dije ya. De mayor valimiento, no hay quien dude. Pero fue entonces cuando supe que mi elección no había terminado todavía, que algo faltaba, a pesar de que el pinto era el campeón, pues gallos no son hombres al fin, aunque así lo parezcan, y menos cuando hay que responderle a una mujer y disputársela. No sé cómo, lo juro, lo he jurado mil veces, aquellos pensamientos me vinieron cuando íbamos llegando y vi salir a Dagoberto detrás de un tronco grande, con su espolón desnudo —me cegó el brillo del sol en el filo plateado— sin dar tiempo a Inocencio a reaccionar, arrinconándolo, clavándole en el pecho la navaja asesina mientras el gallo le aleteaba en el hombro, aún amarrado a su muñeca.\n\n\nGrité, grité… corrí a donde estaba el niño que todo lo había visto sin moverse, inmóvil: aquel rodar confuso de los cuerpos acezantes en la tierra, hasta el momento final en que a Inocencio se le escapó la vida por el tajo del cuello.\n\n\nY fue así cómo habló.\n\n\n—¡Como el gallo, mamá! ¡Igual que en la gallera!\n\n\nY su boca chorreaba risa grande por las comisuras. Primera vez que reía el niño mío. Y reía y reía y, debo confesarlo, yo reía con él y Dagoberto a mi lado me abrazaba y yo seguía riendo porque el niño reía y ya no había nadie para impedir la felicidad que me estaba destinada.\n\n\nFIN\n\n\n\n\nPapeles de Sara y otros relatos,\n\n\n República Dominicana, 1985\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}