{"metadata": {"length": 7730, "words": 1301, "reading_time_min": 6.505}, "text": "El triunfo del autor iba siendo evidente. Pero un triunfo de sumisión, que tenía algo de espantoso, como el del domador en la jaula de las fieras. El teatro parecía contener una sola alma anhelosa y vencida, que quitaba a los cuerpos la sensación de ahogo en aquel aire de polvillo de luz, impregnado de sudor y esencias, a cuyo través, y contrastando con la oscura e informe aglomeración de cabezas en el patio y los anfiteatros, se veían los escotes y los trajes claros en las explosiones brillantes de las cornucopias eléctricas, llenos de flores y destellos, con abanicos que los brazos desnudos movían en silencio, como guirnalda de mariposas.\n\n\nEn uno de ellos, en el segundo palco de la izquierda, con sus padres y su prima Berta, la burlona irresistible, estaba Ángeles, la novia del autor, vestida de celeste, admirablemente peinada, con un \nesprit\n de plumas y una flecha de brillantes en el negro pelo, quizás demasiado rojos los labios y demasiado pintadas las ojeras en su carilla ideal de caprichosa, blanca como el cuello, de esa blancura de leche de la velutina. Callada y absorta, con una contracción nerviosa de triunfo en los labios, era, sin embargo, la única que no llevaba la ilación del drama. El codo, de guante blanco, en la balaustrada grana; el abanico en la barba, y la cabeza medio vuelta hacia la sala, donde seguía en una voluptuosa aspiración los estremecimientos del público, observándole, recogiendo sus latidos que acentuaban la expresión singular, un poco diabólica, de su sonrisa. De cuando en cuando flameaba en sus dormidos ojos de gata un relámpago de satisfacción: era que sorprendía unos gemelos mirándola; los pocos iniciados que asistían al teatro, habían extendido la noticia de que allí estaba la novia del nuevo autor, y la noticia rodaba de butaca a butaca, de palco a palco… y Ángeles la seguía en sus zig-zag, y empezaba a sentirse heroína disimulada de la fiesta, flechada por aquellos anteojos, a los que si guiaba la curiosidad desde cada hermosura del drama, les contenía en arrobos de contemplación la belleza de la joven.\n\n\nDe pronto se produjo un murmullo profundo de pasiones removidas. La dama, con su lujo de reina, desde lo alto de su gran celebridad artística, acababa de llamar «estúpidas» a las mojigatas burguesas que habían pretendido burlarse de su libertad. Era la mujer del porvenir, triunfante. Estalló un aplauso, el primero de la noche, enérgico y nervioso, pero le cortó un siseo lleno de imperio. Fue un paréntesis de la atención, y muchos gemelos se dirigieron hacia Ángeles; con más descaro que ninguno, el de un oficial de la princesa, allá enfrente, desde el palco del Veloz, guapo, arrogante, con su pelliza blanca de pieles negras y cordones dorados. Estaba de pie, detrás de las sillas ocupadas por unos caballeros calvos de gran pechera reluciente, y no miraba sino de tarde en tarde al escenario, inclinándose sobre la baranda.\n\n\n¡Oh! ¡El Veloz!… Ese palco, cuyas miradas suelen consagrar en los teatros la fama o la hermosura a la moda. También Ángeles solicitaba su interés, gracias a la actualidad que venía a prestarle aquella noche el éxito ya indudable de su novio. Cogió sus gemelos, miró a cualquier parte, al oficial luego, que la tenía clavada con los suyos, y los abandonó en la falda de la prima Berta, que dijo entre maliciosa y burlona:\n\n\n—Te conquista el húsar.\n\n\nSiguió la representación. Ángeles, con los ojos muy abiertos sobre la escena, no atendía. Recordaba la época en que, meses atrás, conoció a Ricardo entre las brisas y alegrías del Sardinero. Una crónica melosa, con su nombre entre flores; un deseo de pagar en sonrisas al corresponsal; un afán de monopolizar sus elogios en letras de molde, y a los ocho días, sin saber cómo, se encontró novia de Ricardo, a pesar de sus corbatas arcaicas y de su figurilla insignificante. Pero le quería, le quería, sobre todo desde que el papá de Ángeles, fundándose en la precaria situación del joven, se opuso a las relaciones.\n\n\n¡Ah! Pero este estreno, esta victoria, que cada vez más claro advertíase en la ansiedad del público, ganaba también al padre de la novia, que aplaudía con cariñoso entusiasmo, como si estuviera presenciando allí el azar que haría entrar a Ricardo en su familia. Él mismo había deseado asistir con su hija, porque tanto habían dicho del drama los periódicos, que empezó a sospechar que su autor fuese, no solo un hombre de talento, sino de porvenir.\n\n\nUn frenético «¡bien!» y un palmoteo que convirtió instantáneamente el público entero en tempestad cerrada de aplausos y aclamaciones, volvió a Ángeles de su ensimismamiento. El telón caía. «¡Bravo! ¡Bravo!» se oía gritar; y entre las voces trémulas que pedían al autor y el nutrido resonar de las palmadas, que daban al teatro una apariencia extraña de manos que se movían por todas partes, pudo ver Ángeles que desde muchos palcos se le asestaban gemelos, brillando delante de los ojos de mujeres elegantísimas. También los del Veloz la enfocaban como una batería formidable, los de aquellos señores calvos de blanquísima pechera, los del húsar, arrogante, con su rubio bigote a la borgoñona y su pelliza de cordones de oro…\n\n\nÁngeles, roja de emoción, ahogándose en el ruido de aquel aplaudir frenético, resonante en su oído como una granizada de perlas, con la nariz por la delicia dilatada en su carilla ideal de caprichosa, sintió un vacío en las sienes cuando bajo el telón, a medio levantar, apareció un cómico y le arrojó al palco, a modo de homenaje, el nombre de su novio —lo cual arreció la tormenta de entusiasmo con un griterío imperativo y tremendo de: «¡El autor!, ¡el autor! ¡Que salga!». La prima Berta la contemplaba con envidia…\n\n\n«¡Que salga!, ¡que salga!».\n\n\nVolvieron a brillar sobre el telón las luces del proscenio, y empezó aquel a subir lentamente. La escena apareció desierta, deslumbradora. ¡Oh, iba a verle allí, en la apoteosis de la multitud electrizada, en la claridad de gloria de las luces invisibles de las bambalinas, ofreciendo la ovación con enamorada sonrisa! ¡Cuánto le quería!\n\n\nLa dama, aquella actriz rubia y espléndida, hermosa como una reina de cuentos, y un actor a quien el frac daba elegancia aparatosa, tiraban del autor, que al fin asomó por el foro entre aquellos, vistiendo una levitilla antigua, pálido, con el asombro en los ojos y el pelo y el bigote como erizados. Junto a las graciosas reverencias de sus compañeros, las del pobre autor, muy serio y azorado, resultaban verdaderamente ridículas.\n\n\nÁngeles oyó decir en el palco inmediato «¡Qué feo!»; y la burlona Berta, la segunda vez que se alzó el telón, le comparó con un ratón recién salido de una jofaina. En esto, al desaparecer el autor de espaldas al fondo, tropezó con un mueble… y el público entero, sin dejar de aplaudir, riose.\n\n\nÁngeles estaba descompuesta. Desde el palco del Veloz, el húsar, en actitud gallarda, la miraba y sonreía compasivamente… Se desvanecía la joven. Se levantó con rapidez y se ocultó en el antepalco sin que lo advirtiera apenas su familia, atenta a la ovación, que siguió ruidosa mucho tiempo.\n\n\nCuando el padre de Ángeles, vivamente emocionado, fue a felicitarla estrechando su mano, encontró a la joven medio tendida en un diván, temblorosos los labios y la mirada sin luz. ¡Pobre sensitiva, tronchada por un huracán de felicidad!…\n\n\n—Perdóname —le dijo—; ya comprendo tu cariño por ese hombre de talento, y puedes decirle que desde hoy lo tendré a orgullo. ¡A orgullo!, ¿sabes?\n\n\n—Es inútil —respondió Ángeles solemne de desprecio—; no pienso verle más en mi vida. ¡Vámonos!\n\n\nY sin consentir en volver siquiera al palco, salieron del teatro, que esperaba ebrio de entusiasmo el último acto del maravilloso drama.\n\n\nFIN\n\n\n\n\nCuentos ingenuos, \n1920\n\n"}