{"metadata": {"length": 12802, "words": 2219, "reading_time_min": 11.095}, "text": "(Notas a pie de página de una era, para el futuro historiador)\n\n\nAhora, cuando a las revistas humorísticas les da por publicar dibujos de caballos que se encabritan a la vista de un automóvil, y de niños que exclaman al paso de un coche: «¿Qué es eso, mamá? Mamá, ¿qué es esta cosa, eh, mamá?», acaso no esté de más preparar un pequeño memorial conmemorativo previo a la defunción del coche de motor. Parece haber alcanzado, en su retroceso hacia el olvido, lo que corresponde aproximadamente al año 1903.\n\n\nCreo que nadie ha trazado un cuadro más oscuro o más vivido del inminente ocaso del motor de gasolina como la señora Robertson, una lavandera de color y de edad provecta cuyas profecías y pronunciamientos tengo yo el privilegio de escuchar cada lunes por la mañana. Puedo asegurar que la señora Robertson es una mujer perfectamente cuerda, aunque admito que mi idea de la cordura ha sido a veces puesta en tela de juicio.\n\n\nAlgunas de las opiniones de la señora Robertson que recuerdo de inmediato son las siguientes: «Si no se presta atención a las enfermedades, éstas se largan», «La noche fue hecha en parte para descansar y en parte como castigo para los pecadores», «El gobierno solo te permite conservar el mobiliario un par de meses». Esta última convicción surge del hábito de la señora Robertson de comprar muebles a plazos y dejar de efectuar sus pagos al cabo de seis o siete meses, con el resultado de que los muebles vuelven a poder del vendedor. Ella juzga este ritual, recurrente en su vida doméstica, como una modalidad de impuesto federal.\n\n\nLas creencias y sentimientos de la señora Robertson acerca del futuro del automóvil (a las que ya he aludido) son como sigue: se están agotando las reservas de petróleo en todo el mundo a fin de impedir guerras futuras, y esto también pondrá fin a la práctica del automovilismo como recreo, pero tanto mejor, puesto que si la gente siguiera desplazándose en coche, pronto perdería el uso de ambas piernas y la vida del Hombre desaparecería de la Tierra.\n\n\nSi la señora Robertson acierta en sus predicciones, me agradaría plasmar mis pocas experiencias insólitas con vehículos accionados por la gasolina, antes de que las olvide. Tal vez pueda servir como notas a pie de página para el trabajo de algún historiador del futuro, iluminando un poco los dolorosos anales del automóvil.\n\n\nPermítaseme admitir, para empezar, que el automóvil y yo nunca anduvimos muy unidos. Existía entre nosotros una incompatibilidad fundamental que a veces casi equivalía a una repulsión química. Yo he sentido los faros de un automóvil siguiéndome tal como los ojos de un gato siguen las ominosas actividades de un perro vecino. Algunas de las máquinas de las que he sido propietario me han parecido erizarse ligeramente al situarme yo detrás del volante. Ni el automóvil ni yo llevaríamos un luto riguroso si uno de nosotros se extinguiera súbitamente.\n\n\nHace años, una tía de mi padre vino a visitarnos un invierno en Columbus, Ohio. Disfrutaba de la alucinación, entre otras, de que sabía conducir un coche. Circulaba yo con ella un día de diciembre cuando descubrí, con gran horror por mi parte, su creencia de que las luces rojas y verdes de las señales de tráfico habían sido instaladas por la municipalidad como una alegre y expansiva manifestación del espíritu navideño. Aunque finalmente volvimos sanos y salvos a casa, jamás me recobré por completo de esta aventura y, a partir de aquel día, nunca más se me pudo inducir a viajar en coche en días festivos.\n\n\nCuando tuve un coche propio y aprendí a conducirlo, aporté a esta empresa una magnífica ignorancia sobre el funcionamiento de un motor de gasolina, así como un profundo desinterés por sus aceitosos secretos. En varias ocasiones, preocupados amigos con inclinaciones de índole técnica trataron de explicarme la naturaleza de los motores de explosión, pero solo consiguieron extraviarme en un galimatías de terminología mecánica. Adquirí la noción de que el motor de gasolina disfrutaba de una construcción más sólida que la mía, y cito este punto tan solo para mostrar al lector la desigualdad de condiciones en que convivimos el automóvil y yo.\n\n\nA partir de mis largos y obstinados contactos con automóviles de diversas marcas, solo llega ahora hasta mí una experiencia verdaderamente placentera. Es posible que hubiera otras, pero lo dudo. Conducía mi coche en las Islas Británicas, en 1938, y un día, después de una tos repentina, se me detuvo en un rincón lejano y solitario de Escocia. El coche se había quedado sin gasolina en un lugar de lo más yermo. El indicador de gasolina de este coche tenía la manía de ascender hacía el «Lleno» en vez de bajar hacia el «Vacío» cuando el nivel del depósito descendía, y éste no era más que un ejemplo de terquedad entre los muchos que podía ofrecer. Me encontraba a kilómetros de distancia de cualquier aldea, y ni siquiera había una granja a la vista. A mi izquierda había un bosque muy denso, del que salió de repente la silueta de un hombre. Me preguntó qué me ocurría, y le expliqué que me había quedado sin gasolina.\n\n\n—Resulta —me dijo— que yo tengo un bidón de gasolina.\n\n\nY dicho esto, regresó al bosque y volvió a reaparecer con un bidón de veinte litros de gasolina. Él mismo lo vació en mi depósito, le di las gracias, pagué y seguí mi camino.\n\n\nEn cierta ocasión, cuando expliqué esta historia, verídica pero indiscutiblemente notable, a los asistentes a una fiesta en Nueva York, una mujer joven de ojos brillantes exclamó:\n\n\n—Pero cuando el hombre salió de aquel bosque solitario, a kilómetros de cualquier aldea, lejos de la granja más cercana, cargado con un bidón de veinte litros de gasolina, ¿por qué no le preguntó usted cómo era que se encontraba allí con él?\n\n\nEncendí un cigarrillo y contesté:\n\n\n—Señora, tenía miedo de que desapareciera de repente.\n\n\nSoltó una breve risita y se alejó de mí, cosa que todos hacen siempre.\n\n\nOtra experiencia que viví en Inglaterra el mismo año contribuyó a quebrantar la fe de al menos un británico en la tan cacareada afinidad yanqui respecto a la maquinaria. La batería de mi coche quedó descargada en un pueblecillo a poco más de treinta kilómetros de York, que era mi punto de destino. Llamé a un garaje y al cabo de un rato llegó un joven mecánico con un coche grúa. Dijo que me remolcaría unos cuantos metros. Yo tenía que embragar y desembragar (o desembragar y embragar, lo que sea) y así poner en marcha el motor. Es un truco tan viejo como el mismísimo automóvil, y años antes lo había puesto en práctica con éxito. Cualquier chiquillo o anciana es capaz de hacerlo.\n\n\nPor consiguiente, ató una cuerda a la parte posterior de su coche y ^ la anterior del mío, y pusimos manos a la obra. Yo me dediqué a embragar y desembragar (o desembragar y embragar) como un loco, pero nada ocurrió. El hombre del garaje se detuvo una y otra vez cada 500 metros más o menos, para acercarse a mí y cambiar impresiones. Estaba profundamente perplejo, jamás había remolcado un coche tanto trecho en toda su vida, y de tan desalentadora manera debimos de recorrer como un tercio de la distancia hasta York. Finalmente, se apeó por séptima vez y me dijo:\n\n\n—¿Qué marcha tiene puesta?\n\n\nYo no tenía puesta ninguna marcha. Tenía el coche en punto muerto. Había estado en punto muerto todo el tiempo.\n\n\nAhora bien, como sabe cualquier chiquillo o anciana, hay que tener una marcha puesta. Si el motor está en punto muerto, escomo tratar de encender luces eléctricas cuando no hay bombillas en las lámparas. El mecánico del garaje me miró con aquella mirada especial que los mecánicos de garaje reservan para mí. Es una mezcla de incredulidad, perplejidad y aflicción. Metí la primera, él me dio un breve tirón y el motor arrancó. Le pagué y, al alejarme, pude verle por el retrovisor, plantado en la carretera y dirigiéndome todavía aquella mirada.\n\n\nAl volver a América (sano y salvo, con gran sorpresa de mis amigos), provoqué la misma expresión en la cara de un mecánico de coches de Connecticut, una tarde. Había yo conducido el mismo coche de Newtown a Lichtfield un fresco día de octubre, y ocurría que me estaba reponiendo de una gripe y todavía tenía una temperatura de un par de grados por encima de lo normal. El coche, por pura malignidad, empezó a mostrar fiebre también. El líquido rojo en el indicador del tablero empezó a ascender de una manera alarmante y llegó al punto marcado como «Peligro». Conduje hasta un garaje en un estado mental más que alterado. Un mecánico examinó el indicador y dijo que el termostato estaba atascado, o algo por el estilo. Yo me había quedado de pie junto al coche, contemplando el tablero de instrumentos y sus para mí complicados cuadrantes, cuando observé con horror que uno de ellos marcaba 1650. Lo señalé con un dedo tembloroso y dije al mecánico:\n\n\n—¿Verdad que esa esfera no puede registrar un número tan alto?\n\n\nMe dirigió la misma mirada con la que me había obsequiado su colega de Inglaterra.\n\n\n—Eso es el sintonizador de su radio, hombre de dios —me dijo—. La tiene puesta en la WQXR.\n\n\nSubí al coche y volví a casa. El hombre del garaje se me quedó mirando hasta que me perdí de vista. Probablemente todavía va contando esa historia por ahí.\n\n\nMi temperatura subió un grado aquella noche y elaboré una teoría sobre mi automóvil. Decidí que éste poseía una cierta inteligencia rudimentaria, similar a la de un perro de lanas de seis meses de edad. Movido por la travesura y la burla, había sufrido un aumento de temperatura aquella tarde, precisamente porque yo también lo padecía. La otra tarde me había traicionado deliberadamente en el páramo escocés al hacer que el indicador de la gasolina marcara «Lleno» en vez de «Vacío». Empecé a preguntarme qué le había hecho yo al coche para suscitar tanta malicia, y finalmente di con ello. Probablemente, el coche jamás me había perdonado un incidente acaecido en la frontera entre Bélgica y Francia un día de 1937.\n\n\nNos habíamos detenido en la aduana belga, camino de Francia. Un aduanero se apoyó en el coche, examinó el kilometraje registrado en el taquímetro, y dijo algo en francés. Yo creí que decía que tendría que pagar un franco por cada kilómetro recorrido por el coche y me mostré ruidosamente indignado, en francés y en inglés. El coche llevaba a cuestas unas 35.000 millas. Calculé esta cifra en kilómetros y me dio más o menos 55.000. Cambiando esta cantidad en francos y después en dólares, sin dejar de vociferar mi enojo, estimé que tendría que pagarles alrededor de 1.800 dólares a las aduanas belgas. El aduanero intentaba decir algo, y lo mismo hacía mi mujer, pero yo persistía en mi rugiente perorata. Grité que el coche no me había costado ni la mitad de 1.800 dólares cuando era nuevo, y ni siquiera entonces habla llegado su valor a un tercio de esa suma, y anuncié que no pagaría cincuenta dólares para entrar con el coche en Oz o en el País de Irás y no Volverás (Jamais-Jamais Pays).\n\n\nEl motor, que había estado funcionando, se detuvo, y finalmente el aduanero pudo hablar. Prescindiendo de mí, como individuo obviamente chiflado, se dirigió a mi esposa. Gritó que él no había dicho nada acerca de 1.800 dólares, ni siquiera acerca de ocho. Simplemente, había hecho un breve comentario sobre la distancia que el coche llevaba recorrida. Por lo que a él se refería, podíamos marcharnos con él al Jamais-Jamais Pays y quedarnos allí. Giró sobre sus talones y se alejó, y yo puse en marcha el motor. Costó bastante. El coche se estaba mostrando impertinente. La noche en que me subió la fiebre creí saber el porqué. Le habían mortificado las observaciones despreciativas que yo había hecho acerca de su valor y había decidido ajustarme las cuentas.\n\n\n \n\n\nY me las ajustó de diversas maneras, aparte las descritas.\n\n\nCada vez que intentaba ponerle cadenas a un neumático, el coche las enrollaba maliciosamente alrededor de un eje trasero. Si lo aparcaba a tres metros de distancia de una boca de agua y entraba en una tienda, cuando salía solo se encontraba a metro y medio de dicha boca. Si veía un clavo en la carretera, el coche se desviaba y lo recogía. En una ocasión, mientras me dirigía a una triste y pequeña población del Medio Oeste, dije en voz alta: «Sería horroroso quedarme atascado en este lugar». Al poco rato, al coche se le fundió una biela y me quedé atascado allí un par de días.\n\n\nSi la señora Robertson acierta en su profecía y verdaderamente el motor de gasolina toca a su fin, ello no representará ningún golpe doloroso para mí. Me trasladaré sobre patines de ruedas a una tienda de comestibles, una farmacia, una iglesia, una biblioteca y un cine.\n\n\nY en el peor de los casos, incluso podría caminar.\n\n\n*FIN*\n\n\n\n\n“Recollections of the Gas Buggy: Footnotes to an Era for the Future Historian”,\n\n\nThe Saturday Review of Literature\n, 1943\n\n"}