{"metadata": {"length": 44123, "words": 7682, "reading_time_min": 38.41}, "text": "Es cosa fácil ver lo evidente, hacer lo esperado. La vida individual tiende a ser estática en vez de dinámica, y a esta tendencia la civilización la ha convertido en una propulsión, donde solo se ve lo evidente, y lo inesperado raramente ocurre. Sin embargo, cuando lo inesperado ocurre, y es de una importancia lo suficientemente grave, los ineptos perecen. No ven que no es obvio, son incapaces de hacer lo inesperado, son impotentes para ajustar sus bien surcadas vidas a otros extraños surcos. En resumen, cuando llegan al final de su propio camino, mueren.\n\n\nPor otro lado, están aquellos que se disponen a sobrevivir, los individuos aptos, que escapan a la regla de lo evidente y ajustan su vida a no importa qué extraño surco, por donde puedan haberse extraviado o que se hayan visto obligados a tomar. Un individuo así era Edith Whittlesey. Nació en un distrito rural de Inglaterra, donde la vida transcurre rutinariamente y lo inesperado es tan inesperado, que, cuando ocurre, se lo mira como algo inmortal. Empezó a servir pronto, y siendo aún jovencita, con la marcha rutinaria de los acontecimientos, se hizo doncella.\n\n\nEl efecto de la civilización es imponer la ley humana en el ambiente hasta que llega a ser de una regularidad maquinal. Se elimina lo reprensible, se prevé lo inevitable. Uno ni siquiera se moja con la lluvia, ni tiene frío con la escarcha; mientras la muerte, en vez de acechar horrible y accidental, se convierte en una procesión preparada de antemano, moviéndose por un surco bien engrasado hacia la cripta familiar, donde se evita que se oxiden las bisagras y se limpia continuamente el polvo del aire.\n\n\nTal era el ambiente de Edith Whittlesey. Nada ocurría. Casi no se podía llamar acontecimiento que, a los veinticinco años, acompañara a su ama en un corto viaje a Estados Unidos. El surco simplemente cambió de dirección. Seguía siendo el mismo surco, y bien engrasado. Era un surco que tendía un puente sobre el Atlántico sin incidentes, de tal manera que el barco no era un barco en medio del mar, sino un espacioso hotel, con muchos corredores, que se movía rápida y plácidamente, sometiendo las olas con su colosal masa hasta que el mar era una alberca, monótona y quieta. Y al otro lado, el surco continuaba por encima de la tierra, un surco bien dispuesto, respetable y que suministraba hoteles en cada parada y hoteles con ruedas entre las paradas.\n\n\nEn Chicago, mientras su ama vio una cara de la vida social, Edith Whittlesey vio la otra; y cuando dejó su servicio y se convirtió en Edith Nelson, traicionó, quizás imperceptiblemente, su habilidad de forcejear con lo inesperado y dominarlo. Hans Nelson, inmigrante, sueco de nacimiento, y carpintero de profesión, tenía dentro esa inquietud teutona que dirigía a su raza, siempre hacia el oeste, en su gran aventura. Era un hombre robusto, de músculos fuertes, en quien la poca imaginación iba emparejada con una inmensa iniciativa, y que poseía, además, lealtad y afecto tan robustos como su propia fuerza.\n\n\n—Cuando haya trabajado duramente y ahorrado algún dinero, iré a Colorado —le había dicho a Edith el día después de la boda.\n\n\nUn año más tarde estaban en Colorado, donde Hans Nelson trabajó por primera vez en una mina y le entró también la fiebre minera. Sus prospecciones lo llevaron, a través de Dakota, Idaho, al este de Oregón y a las montañas de la Columbia británica. En el campamento y en el camino Edith Nelson siempre estaba con él, compartiendo su suerte, sus penalidades y sus trabajos. El paso corto de la mujer que había sido educada en casa lo cambió por la zancada larga del montañero. Aprendió a mirar el peligro de frente y con comprensión, perdiendo para siempre ese miedo que nace de la ignorancia, y que aflige a los educados en la ciudad, haciéndolos tan necios como un caballo necio, de modo que esperan el destino helados de miedo, en vez de forcejear con él, o salen en estampida con un terror ciego y autodestructivo, que entorpece el paso con sus aplastados cadáveres.\n\n\nEdith Nelson se encontró con lo inesperado a cada vuelta del camino, y adiestró la vista de modo que veía en el paisaje no lo evidente, sino lo oculto. Ella, que en su vida había cocinado, aprendió a preparar pan sin la mediación de lúpulos, levaduras o polvos, y cocer pan, por arriba y por abajo, en una sartén, ante una lumbre. Y cuando desaparecía la última taza de harina y la última corteza de tocino, era capaz de ponerse a la altura de las circunstancias, y de mocasines y de los trozos más blandos del cuero de los trajes hacer un sustituto de comida, que de alguna manera mantenía el alma de un hombre en el cuerpo y le permitía seguir trabajando. Aprendió a cargar un caballo tan bien como un hombre, tarea que rompería el corazón y el orgullo de cualquier habitante de ciudad, y sabía echar la amarra más apropiada para cualquier tipo de carga. También podía encender una hoguera con madera mojada, en medio de un chaparrón, y no perder la paciencia. En resumen, de todos los aspectos dominaba lo inesperado. Pero el Gran Inesperado aún estaba por llegar en su vida y ponerla a prueba.\n\n\nLa ola de buscadores de oro estaba desbordándose hacia el Norte, Alaska, y era inevitable que Hans Nelson y su mujer fueran cogidos por la corriente y arrastrados hacia el Klondike. El otoño de 1897 los encontró en Dyea, pero sin dinero suficiente para llevar un equipo a través del Paso Chilcoot y río abajo hasta Dawson. Así, ese invierno Hans Nelson trabajó en su comercio y ayudó a crear el pueblo de Skaguay, surgido de la noche a la mañana.\n\n\nEstaba en el filo de las cosas, y durante el invierno oyó cómo lo llamaba toda Alaska. Latuyn Bay llamó más fuerte, por tanto ese verano de 1898 lo encontró a él, y a su esposa, abriéndose paso por los laberintos de la quebrada costa en canoas siwash de siete pies de largo. Con ellos iban indios y otros tres hombres. Los indios los desembarcaron a ellos y a sus provisiones en una ensenada solitaria, a unas cien millas de Latuyn Bay, y volvieron a Skaguay. Pero los otros tres hombres se quedaron, ya que eran miembros de la partida organizada. Cada uno había puesto una participación igual de capital en el equipamiento y los beneficios se habían de repartir equitativamente. Edith Nelson se comprometió a cocinar para el equipo, la parte de un hombre sería su retribución.\n\n\nPrimero, cortaron las piceas y construyeron una cabaña de tres habitaciones. Llevar la cabaña era el trabajo de Edith Nelson; la tarea de los hombres consistía en buscar oro, cosa que hicieron; y dar con él, lo cual también hicieron. No fue un hallazgo sorprendente, simplemente un empleo de bajo sueldo, donde largas horas de trabajo duro granjeaban a cada hombre entre quince y veinte dólares al día. El breve verano de Alaska se alargó más de su normal duración, y aprovecharon la oportunidad, demorando su vuelta a Skaguay hasta el último momento. Y entonces fue demasiado tarde. Se habían tomado medidas para acompañar a unas docenas de indios locales en su viaje comercial de otoño por la costa. Los siwashes habían esperado a los hombres blancos hasta la decimoprimera hora, y luego se marcharon. No le quedaba otra cosa que hacer a la expedición más que esperar un transporte fortuito. Mientras tanto, limpiaron la concesión y se abastecieron de leña.\n\n\nEl verano indio había soñado incansablemente y, de repente, con la agudeza de los clarines, llegó el invierno. Llegó en una sola noche, y los mineros despertaron al aullido del viento, a la nieve y al agua helada. Una tormenta seguía a otra, y entre las tormentas había un silencio, roto tan solo por el sonido de la resaca en la desolada costa, donde la espuma salada bordeaba la playa de un helado blanco.\n\n\nTodo iba bien en la cabaña. Su polvo de oro había pesado unos ocho mil dólares, y no podían sino estar satisfechos. Los hombres hicieron raquetas de nieve, cazaron carne fresca para la despensa, y en las largas tardes jugaron interminables partidas de whist y pedro. Ahora que había terminado la minería, Edith Nelson pasó a los hombres el encender el fuego y el lavar los platos, mientras ella zurcía los calcetines y arreglaba la ropa.\n\n\nNo había quejas, rencillas, ni mezquinas disputas en la pequeña cabaña, y se felicitaban a menudo de la alegría general de la expedición. Hans Nelson era imperturbable, acomodadizo, mientras Edith hacía tiempo que se había ganado su ilimitada admiración por su capacidad de llevarse bien con la gente. Harkey, un tejano alto y flaco, era por lo general amistoso con quienes tuvieran disposición saturnina, y, si no se ponía en duda su teoría de que el oro crecía, era bastante sociable. El cuarto miembro de la expedición, Michael Dennin, contribuía con su ingenio irlandés a la animación de la cabaña. Era un hombre grande y poderoso, propenso a repentinos ataques de cólera, ante pequeños problemas, y de un buen humor infalible pese a las presiones y tensiones de los grandes problemas. El quinto y último miembro de la expedición, Dutchy, era el extremo voluntarioso de la expedición. Hasta se esforzaba por levantar una carcajada a costa suya para mantener el ambiente alegre. El objetivo de su vida parecía ser el de hacer reír. Ninguna disputa seria había contrariado la serenidad de la expedición y ahora que cada uno tenía mil seiscientos dólares por el trabajo de un corto verano, reinaba el espíritu satisfecho y contento de la prosperidad.\n\n\nY entonces ocurrió lo inesperado. Se acababan de sentar a desayunar. Aunque eran ya las ocho (normalmente al cese de un trabajo estable de minería seguían desayunos tardíos), una vela, colocada en el cuello de una botella, iluminaba la mesa. Edith y Hans se encontraban sentados a cada extremo de la mesa. A un lado, de espaldas a la puerta, se sentaban Harkey y Dutchy. El otro lado estaba desocupado, Dennin no había entrado aún.\n\n\nHans Nelson miró la silla vacía, movió la cabeza lentamente y, en un intento de humor, dijo:\n\n\n—Siempre es el primero para comer. Es muy extraño. Quizás esté enfermo.\n\n\n—¿Dónde está Michael? —preguntó Edith.\n\n\n—Se levantó un poco antes que nosotros y salió fuera —contestó Harkey.\n\n\nLa cara de Dutchy brilló pícaramente. Fingió conocer la ausencia de Dennin, y adoptó un aire misterioso, mientras reclamaban información. Edith, después de una ojeada al dormitorio de los hombres, volvió a la mesa. Hans la miró y ella movió negativamente la cabeza.\n\n\n—Nunca había llegado tarde a comer —comentó.\n\n\n—No puedo comprenderlo —dijo Hans—. Siempre ha tenido el apetito de un caballo.\n\n\n—Es una lástima —dijo Dutchy con un movimiento triste de cabeza.\n\n\nEstaban empezando a divertirse con la ausencia de su compañero.\n\n\n—Es una gran pena —adelantó Dutchy.\n\n\n—¿Qué? —Exigieron a coro.\n\n\n—Pobre Michael —fue la lastimosa respuesta.\n\n\n—Bueno, ¿qué le pasa a Michael? —preguntó Harkey.\n\n\n—Ya no tiene hambre —gimió Dutchy—. Ha perdido el apetito. No le gusta la comida.\n\n\n—No por la manera en que cae encima de ella, llenándose hasta las orejas —observó Harkey.\n\n\n—Eso solo lo hace para ser educado con la señora Nelson —fue la rápida respuesta de Dutchy—. Yo lo sé, yo lo sé, y es una pena. ¿Por qué no está aquí? Porque ha salido. ¿Por qué ha salido? Para desarrollar su apetito. ¿Cómo desarrolla su apetito? Anda descalzo por la nieve. ¡Ah!, si lo sabré yo. Es la forma en que los ricos persiguen su apetito cuando ya no está y huye. Michael tiene mil seiscientos dólares. Es rico. No tiene apetito. Por tanto, está persiguiendo su apetito. Abre la puerta, y lo verás descalzo en la nieve. No, no verás su apetito. Ése es el problema. Cuando vea su apetito, lo cojerá y vendrá a desayunar.\n\n\nTodos soltaron una gran carcajada con los disparates de Dutchy. El sonido se acababa de disipar cuando la puerta se abrió y entró Dennin. Todos se volvieron para mirarle; llevaba una escopeta. Mientras miraban, la elevó hasta el hombro y disparó dos veces. Al primer disparo, Dutchy se hundió sobre la mesa, vertiendo su tazón de café, mojando su mata amarilla de pelo en el plato de gachas. Harkey estaba en el aire, levantándose de un salto, al segundo disparo, y cayó de cabeza en el suelo, al tiempo que barbotaba un ahogado ¡Dios mío!, en la garganta.\n\n\nEra lo inesperado. Hans y Edith estaban pasmados. Sentados en la mesa, con los cuerpos en tensión, sus ojos fijos miraban fascinados al asesino, lo veían confusamente a través del humo de la pólvora, y en el silencio solo se oía el gotear del café de Dutchy en el suelo. Dennin abrió la recámara de la escopeta, arrojando los cartuchos vacíos. Sujetando la escopeta con una mano, alargó la otra a su bolsillo para poner cartuchos de refresco.\n\n\nEstaba introduciendo las balas en la escopeta, cuando Edith entró en acción. Estaba claro que intentaba matarlos a Hans y a ella. Por un espacio de tiempo de unos tres segundos había estado aturdida y paralizada por la horrible e inconcebible manera en que había hecho su aparición lo inesperado. Entonces se enfrentó y forcejeó con ello. Concretamente forcejeó con él, dando un salto gatuno hacia el asesino y aferrando su pañuelo de cuello con las dos manos. El impacto de su cuerpo lo hizo tambalearse hacia atrás varios pasos. Intentó sacudírsela y a la vez sujetar la escopeta. Esto era difícil, ya que su cuerpo de carnes apretadas se había convertido en el de un gato. Se lanzó a un lado, y con las manos agarradas a la garganta de Dennin casi lo tiró al suelo. Él se irguió y giró velozmente. Ella, aferrada a su asidero, siguió con su cuerpo el círculo del giro, de modo que sus pies se levantaron del suelo y osciló por el aire asida a su garganta. El remolino culminó en una colisión con una silla, y hombre y mujer se estrellaron en el suelo en una salvaje caída que se extendió por media habitación.\n\n\nHans Nelson tardó medio segundo más que su esposa en enfrentarse a lo inesperado. Sus procesos nerviosos y mentales eran más lentos que los de ella. Su organismo era mayor y le había llevado medio segundo más para comprender, determinar y actuar. Ella ya se había tirado hacia Dennin y aferrado a su garganta cuando Hans se levantó de un salto. Pero la serenidad de Edith no era la suya. Lo suyo era una furia ciega, una rabia descontrolada. En el instante en que saltó de la silla, su boca se abrió y salió de ella un sonido mitad rugido, mitad bramido. El remolino de los dos cuerpos ya había comenzado, y aún rugiendo, persiguió el remolino por la habitación, alcanzándolo cuando cayó al suelo.\n\n\nHans se lanzó sobre el hombre postrado, pegándole salvajemente con los puños. Sus golpes eran mazazos, y cuando Edith sintió relajarse el cuerpo de Dennin, lo soltó y se separó rodando. Se tumbó en el suelo, jadeante y atenta. La furia de golpes seguía lloviendo. A Dennin parecían no importarle los golpes. Ni siquiera se movía. Entonces cayó en la cuenta de que estaba inconsciente. Le gritó a Hans que cesara. Le gritó otra vez. Pero hizo caso omiso a su voz. Lo cogió por el brazo, pero su abrazo solo estorbaba el esfuerzo.\n\n\nLo que la movió a aquello no era un impulso razonado. Ni una sensación de lástima, ni obediencia al «No matarás» de la religión. Más bien era el sentido de la ley, la ética de su raza y de su primer ambiente lo que la obligaba a interponer su cuerpo entre el de su marido y el del asesino indefenso. Hans no cesó hasta que supo que golpeaba a su mujer. Se dejó arrastrar por ella de la misma forma que un perro feroz, pero obediente, se deja arrastrar por su dueño. La analogía fue más lejos aún. De una manera animal, la rabia de Hans aún retumbaba profundamente en su garganta. Varias veces había intentado saltar otra vez sobre su presa, y solo se lo impedía el rápido cuerpo femenino que se interponía entre ellos.\n\n\nEdith arrastró a su marido cada vez más atrás. Nunca lo había visto en tal estado, estaba más asustada de él que de Dennin en lo más duro de la lucha. No podía creer que esa bestia rabiosa era su Hans, y con un sobresalto se dio cuenta repentinamente de un sobrecogedor e instintivo miedo de que le mordiera la mano como cualquier animal salvaje. Por unos segundos, poco dispuesto a herirla, y sin embargo empeñado en su deseo de volver al ataque, Hans saltaba hacia detrás y hacia delante. Pero ella lo esquivó resueltamente, hasta que volvieron los primeros destellos de razón y él cedió.\n\n\nAmbos se levantaron. Hans se tambaleó contra la pared, donde se apoyó, con la cara afanosa, mientras resonaba en su garganta el profundo y continuo rumor que se apagó con los segundos y por fin cesó. Había llegado el momento de reaccionar. Edith se erguía en el suelo retorciéndose las manos, jadeante, anhelante, con violentos temblores en todo el cuerpo.\n\n\nHans no miraba nada, pero los ojos de Edith vagaron salvajemente tras los detalles de lo que había ocurrido. Dennin no se movía. La silla volcada, lanzada en el furioso remolino, yacía cerca de él. Medio escondida bajo su cuerpo estaba la escopeta, aún abierta por la recámara. Cayéndose de su mano derecha estaban los dos cartuchos que no había podido meter en la escopeta y que había sujetado hasta que la conciencia lo había abandonado. Harkey yacía en el suelo, boca abajo, donde había caído; mientras Dutchy se apoyaba en la mesa, con su mata amarilla de pelo enterrada en el plato de gachas, aún inclinado en un ángulo de cuarenta y cinco grados. Este plato inclinado la fascinaba. ¿Por qué no caía? Era ridículo. No está en la naturaleza de las cosas el que un plato de gachas se vuelque así en la mesa, aunque un hombre haya sido asesinado.\n\n\nMiró de nuevo a Dennin, pero sus ojos volvieron al plato. ¡Era tan ridículo! Sintió un impulso histérico de reírse. Entonces notó el silencio, y olvidó el plato en su deseo de que algo ocurriera.\n\n\nEl monótono gotear del café en el suelo solamente acentuaba más el silencio. ¿Por qué no hacía algo Hans? ¿O decía algo? Lo miró y estuvo a punto de hablar, cuando descubrió que la lengua se negaba a realizar su acostumbrada tarea. Sentía un extraño dolor en la garganta, y su boca estaba seca y pegajosa. Solo podía mirar a Hans, que a su vez la miraba a ella.\n\n\nDe pronto se rompió el silencio con un ruido agudo y metálico. Gritó, volviendo bruscamente los ojos a la mesa. El plato se había caído. Hans suspiró como si despertara de un sueño. El ruido del plato los había despertado a la vida en un nuevo mundo. La cabaña resumía el nuevo mundo en el que desde ahora deberían vivir y moverse. La vieja cabaña se había ido para siempre. El horizonte de la vida era totalmente nuevo y desconocido, lo inesperado había esparcido su hechizo sobre las cosas, cambiando la perspectiva, falseando los valores, barajando lo real y lo irreal en una confusión perpleja.\n\n\n—¡Dios mío, Hans! —Fueron las primeras palabras de Edith.\n\n\nNo le contestó, pero la miró con horror. Lentamente sus ojos vagaron por la habitación, abarcando sus detalles por primera vez. Después se puso la capa y se acercó a la puerta.\n\n\n—¿Dónde vas? —exigió Edith, en una agonía de temor.\n\n\nSu mano estaba sobre el pomo de la puerta mientras daba media vuelta y contestaba:\n\n\n—A cavar unas fosas.\n\n\n—Hans, no me dejes con… —Sus ojos barrieron la habitación—, con esto.\n\n\n—Alguna vez habrá que cavar las fosas —dijo él.\n\n\n—Pero no sabes cuántas —opuso desesperadamente.\n\n\nNotó su indecisión y añadió:\n\n\n—Además, iré contigo y te ayudaré.\n\n\nHans volvió a la mesa y apagó la vela mecánicamente. Entre los dos hicieron un examen. Tanto Harkey como Dutchy estaban muertos, terriblemente muertos, por la proximidad del rifle. Hans se negó a acercarse a Dennin, y Edith se vio obligada a llevar esta parte de la investigación sola.\n\n\n—No está muerto dijo a Hans.\n\n\nSe acercó y observó al asesino.\n\n\n—¿Qué has dicho? —preguntó Edith, tras captar un rumor de palabras sin vocalizar en la garganta de su esposo.\n\n\n—He dicho que es una maldita lástima que no esté muerto —fue la respuesta.\n\n\nEdith se estaba inclinando sobre el cuerpo.\n\n\n—Déjalo —ordenó duramente Hans, con voz extraña. Lo miró con un repentino miedo. Había recogido la escopeta abandonada por Dennin y estaba cargándola con los cartuchos.\n\n\n—¿Qué vas a hacer? —le gritó ella, levantándose rápidamente de su posición.\n\n\nHans no contestó, pero vio como levantaba la escopeta hacia el hombro. Ella sujetó con fuerza el cañón y lo elevó.\n\n\n—¡Déjame! —gritó él con voz ronca.\n\n\nBruscamente intentó separarla del arma, pero ella se acercó más y se aferró a él.\n\n\n—¡Hans! ¡Hans! ¡Despierta! —gritó—. ¡No seas loco!\n\n\n—¡Mató a Dutchy y a Harkey! —Fue la respuesta de su esposo—. Y yo lo voy a matar a él.\n\n\n—Pero eso está mal —objetó ella—. Está la ley.\n\n\nÉl desdeñó incrédulamente el poder de la ley en una región como aquélla, pero solo reiteró desapasionada y esquivamente:\n\n\n—Mató a Dutchy y a Harkey.\n\n\nDurante mucho tiempo lo discutió con él, pero la discusión era unilateral, ya que él se contentaba con repetir una y otra vez: «Mató a Dutchy y a Harkey». Pero ella no podía escapar a la educación ni a la sangre que llevaba. La herencia de la ley era suya, y la conducta justa era para ella el cumplimiento de la ley. No podía ver otra salida justa. El hecho de que Hans se tomara la justicia por sus manos no era más justificable que el acto de Dennin. No se subsana un error cometiendo otro, afirmó, y solo había una manera de castigar a Dennin: la forma legal dispuesta por la sociedad. Por fin, Hans cedió.\n\n\n—Está bien —dijo—. Hazlo a tu manera, y mañana o pasado lo verás matarnos a ti y a mí.\n\n\nElla movió la cabeza negativamente y extendió la mano hacia el rifle. Comenzó a dárselo y vaciló.\n\n\n—Será mejor que me dejes pegarle un tiro —rogó.\n\n\nDe nuevo movió ella negativamente la cabeza y otra vez le fue a pasar el rifle, cuando la puerta se abrió y entró un indio sin llamar. Una bocanada de viento y una ráfaga de nieve entraron con él. Se volvieron y le miraron. Hans aún sujetaba la escopeta. El intruso acogió la escena sin inmutarse. Sus ojos abarcaron los muertos y heridos en una fugaz mirada. Ninguna sorpresa asomó a la cara, ni siquiera curiosidad. Harkey yacía a sus pies, pero no le hizo caso. Para él, el cuerpo muerto de Harkey no existía.\n\n\n—Mucho viento —observó el indio a modo de saludo—. ¿Todo está bien? ¿Muy bien?\n\n\nHans, sujetando aún la escopeta, estaba seguro de que el indio le atribuía los destrozados cadáveres. Miró de modo suplicante a su mujer.\n\n\n—Buenos días, Negook —dijo, al tiempo que la voz delataba el esfuerzo—. No, no demasiado bien. Muchos problemas.\n\n\n—Adiós, me marcho, mucha prisa —dijo el indio y sin aparentar prisa, evitando con gran deliberación un charco de sangre en el suelo, abrió la puerta y salió.\n\n\nAmbos se miraron.\n\n\n—Piensa que hemos sido nosotros —suspiró Hans—, que he sido yo.\n\n\nEdith calló por un momento. Entonces, brevemente, dijo en tono práctico:\n\n\n—No hagas caso de lo que piense. Eso vendrá después. Por ahora tenemos dos fosas que cavar. Pero primero debemos atar a Dennin para que no escape.\n\n\nHans se negó a tocar a Dennin, pero Edith lo amarró firmemente de pies y manos. Después, ambos salieron a la nieve. El suelo estaba helado. Era inmutable a los golpes del pico. Primero reunieron leña, a continuación limpiaron de nieve la superficie y encendieron una hoguera. Después de tener encendido el fuego una hora se habían deshelado varias pulgadas de tierra. La sacaron con una pala y encendieron una nueva hoguera. Su descenso por la tierra progresaba a un paso de dos o tres pulgadas por hora.\n\n\nEra un trabajo duro y amargo. Las ráfagas de nieve no le permitían al fuego arder bien, mientras que el viento atravesaba sus ropas y enfriaba sus cuerpos. Solo mantenían pequeñas conversaciones. El viento estorbaba las palabras. Más allá de preguntarse cuál podía ser el motivo de Dennin, permanecían silenciosos, sobrecogidos por el horror de la tragedia. A la una, mirando hacia la cabaña, Hans anunció que tenía hambre.\n\n\n—No, ahora no Hans —le contestó Edith—. No podría volver sola a la cabaña tal y como está y hacer una comida.\n\n\nA las dos Hans se ofreció para ir con ella, pero lo mantuvo en su trabajo, y a las cuatro ya estaban las dos fosas cavadas. Eran poco hondas, no más de dos pies de profundidad, pero servirían. La noche había caído. Hans cogió el trineo y arrastraron los dos muertos a través de la oscuridad y de la tormenta hasta sus helados sepulcros. La procesión fúnebre era cualquier cosa menos pomposa. El trineo se hundía profundamente en la nieve y era difícil tirar de él. El hombre y la mujer no habían comido nada desde el día anterior, y se encontraban débiles por el cansancio y el hambre. No tenían fuerza para resistirse al viento, y a veces sus bocanadas los arrojaban al suelo. En varias ocasiones el trineo volcó y se vieron obligados a cargarlo de nuevo con su tétrica carga. Los últimos cien pies eran una cuesta empinada, y la acometieron a gatas, como perros de trineo, haciendo piernas de sus brazos y hundiendo las manos en la nieve. Aun así, dos veces se vieron arrastrados hacia atrás, y se escurrieron y cayeron cuesta abajo, muertos y vivos, sogas y trineo, en un horripilante enredo.\n\n\n—Mañana pondré una lápida con sus nombres —dijo Hans cuando cubrieron las fosas.\n\n\nEdith sollozaba. Unas cuantas frases quebradas fueron lo único que pudo articular a modo de funeral, y ahora su esposo se vio obligado a llevarla en brazos a la cabaña.\n\n\nDennin estaba consciente. Había rodado de un lado para otro en el suelo, en esfuerzos vanos por liberarse. Observó a Hans Y a Edith con ojos relucientes, pero no hizo intento alguno de hablar. Hans se negó a tocar al asesino y observó sombrío cómo Edith lo arrastró por el suelo hasta el dormitorio de los hombres. Pero, por mucho que se esforzaba, no lo podía colocar sobre su litera.\n\n\n—Deberías dejarme que lo mate y no tendríamos más problemas —dijo Hans en una súplica final.\n\n\nEdith negó con la cabeza y se aplicó de nuevo a su tarea. Para sorpresa suya el cuerpo se alzó con facilidad y supo que Hans había cedido y la estaba ayudando. Después vino la limpieza de la cocina. Pero el suelo seguía gritando la tragedia, hasta que Hans lijó la superficie de la madera y encendió un fuego en el hornillo con las virutas.\n\n\nLos días iban y venían. Había mucha oscuridad y silencio, solamente roto por las tormentas y los truenos en la playa de espuma helada. Hans era obediente a la más pequeña orden de Edith. Toda su espléndida iniciativa había desaparecido. Ella había decidido ocuparse de Dennin a su manera, y por tanto dejó todo el asunto en sus manos.\n\n\nEl asesino era una amenaza constante. Siempre existía la posibilidad de que se liberara de sus ataduras, y se vieron obligados a vigilarle día y noche. El hombre o la mujer siempre se encontraban a su lado, sujetando la escopeta cargada. Al principio Edith intentó guardias de ocho horas, la continua tensión era demasiado grande, y después de esto Hans y ella se relevaban cada cuatro horas. Como tenían que dormir y como las guardias se extendían durante la noche, todo el tiempo libre de que disponían era para vigilar a Dennin. Casi no les quedaba tiempo para preparar las comidas y recoger leña.\n\n\nDesde la inoportuna visita de Negook, los indios habían evitado la cabaña. Edith mandó a Hans a sus chozas para conseguir que llevasen a Dennin por la costa hasta el primer caserío o factoría, pero el recado fue en vano. Entonces fue ella misma y entrevistó a Negook. Era el jefe de un pequeño poblado, claramente consciente de su responsabilidad, y aclaró perfectamente su prudencia en pocas palabras.\n\n\n—Es problema de hombres blancos —dijo—, no un problema siwash. Mi pueblo te ayuda, entonces será también un problema siwash. Cuando un problema de blancos y un problema siwash se juntan y forman otro problema, es un gran problema, incomprensible y sin fin. Los problemas no son buenos. Mi pueblo no hace mal. ¿Para qué van a ayudar y luego tener problemas?\n\n\nAsí, Edith Nelson volvió a la terrible cabaña con sus interminables guardias alternas de cuatro horas. A veces, cuando le tocaba su turno y se encontraba con el prisionero, la escopeta cargada en su regazo, se le cerraban los ojos y se adormecía. Siempre despertaba de un salto, recogiendo la escopeta y mirándolo rápidamente. Estos sobresaltos no eran buenos para ella. Era tal el miedo que tenía a ese hombre, que aunque estuviera bien despierta, si él se movía bajo las mantas, no podía reprimir un sobresalto y la rápida extensión de la mano hacia la escopeta.\n\n\nEstaba preparándose para una crisis nerviosa y lo sabía. Primero vino la agitación de los ojos, y se vio obligada a cerrarlos para aliviarse. Más tarde sus párpados comenzaron a sufrir unas sacudidas nerviosas que no podía controlar. Para mayor tensión, era incapaz de olvidar la tragedia. Estaba tan cerca del terror como la primera mañana cuando entró en la cabaña lo inesperado y tomó posesión de ella. En sus servicios diarios al prisionero, estaba forzada a apretar los dientes y endurecerse, en cuerpo y alma.\n\n\nHans se vio afectado de una forma distinta. Se obsesionó con la idea de que era su deber matar a Dennin, y cada vez que velaba al hombre atado o vigilaba a su lado, Edith estaba afligida con el miedo de que Hans añadiera otra entrada roja al registro de la cabaña. Siempre maldecía salvajemente a Dennin y le trataba con dureza. Hans intentaba ocultar su manía homicida y le decía a su esposa: «Un día de éstos querrás que lo mate, y entonces no lo mataré, me pondría enfermo.» Pero más de una vez, deslizándose en la habitación cuando no le tocaba la guardia, los encontraría mirándose ferozmente como un par de animales salvajes, en la cara de Hans el deseo de matar, en la de Dennin la fiereza y violencia de la rata acorralada. «¡Hans!» le gritaría, «¡despierta!» y, él tomaría conciencia de sí mismo, sorprendido, avergonzado e impenitente.\n\n\nY así, Hans se convirtió en otro factor del problema que lo inesperado había dado a Edith Nelson. Al principio solo había sido cuestión de una conducta justa, y una conducta justa como ella lo concebía, estribaba en mantenerlo prisionero hasta que pudieran entregarlo para ser juzgado por un tribunal. Pero ahora entraba Hans, y vio que también estaban comprometidas su salud y su salvación. Y tampoco tardó mucho en descubrir que su propia fortaleza y resistencia se habían convertido en parte del problema. Estaba cayendo en una crisis bajo la tensión. Su brazo izquierdo había desarrollado sacudidas y contracciones involuntarias. Se le vertía la comida de la cuchara, y no podía confiar en sus brazos afligidos. Pensó que sería alguna modalidad de baile de San Vito, y temía la amplitud de los estragos que podrían alcanzar. ¿Y si ella se hundía? La visión que tenía de ese posible futuro, cuando la cabaña tan solo contuviese a Dennin y Hans, era un horror más.\n\n\nAl tercer día Dennin comenzó a hablar. Su primera pregunta había sido: «¿Qué vais a hacer conmigo?». Y esta pregunta la repetía diariamente. Edith siempre le respondía que se le trataría de acuerdo con la ley. Ella, a su vez, le hacía otra pregunta diaria, «¿Por qué lo hiciste?». A esto él nunca respondía. Recibía la pregunta con explosiones de cólera, rabiando y forzando la cuerda que le ataba y amenazándola con lo que haría cuando se soltara, lo que estaba seguro de conseguir tarde o temprano. En tales momentos, amartillaba los dos gatillos de la escopeta, preparada para recibirlo con una muerte de plomo si se soltaba, temblorosa, agitada, mareada por la tensión y el shock.\n\n\nPero con el tiempo Dennin se tomó más dócil. A ella le parecía que estaba cansándose de su inalterable posición reclinada. Comenzó a suplicar y rogar que lo soltaran. Hizo promesas salvajes. No les haría ningún daño. Él mismo bajaría por la costa y se entregaría a los oficiales de la ley. Les daría su parte del oro. Se marcharía al corazón del bosque para no aparecer más en la civilización. Se quitaría su propia vida si le soltaba. Sus súplicas culminaban normalmente en furias involuntarias, hasta que le parecía que entraba en un síncope; pero ella siempre movía la cabeza y le negaba la libertad que causaba sus arranques de cólera.\n\n\nPero pasaron las semanas y cada vez se volvía más dócil. Y durante todo esto, el cansancio se afianzaba más y más. «Estoy tan cansado, tan cansado», murmuraba, moviendo la cabeza de un lado a otro de la almohada como un niño malhumorado. Algún tiempo más tarde comenzó a hacer súplicas apasionadas por la muerte, a rogarle que lo matara, o suplicarle a Hans que lo sacara de su miseria para que, por lo menos, pudiera descansar cómodamente.\n\n\nLa situación se estaba volviendo imposible por momentos. El nerviosismo de Edith aumentaba y sabía que su crisis llegaría en cualquier instante. Ni siquiera podía conseguir su propio descanso, obsesionada con el temor de que Hans sucumbiera a su manía y matase a Dennin mientras ella dormía. Aunque ya había llegado enero, tendrían que pasar meses antes de que algún barco comercial llegara a la bahía. Asimismo, no habían previsto pasar el invierno en la cabaña, la comida empezaba a escasear y Hans no podía aumentar las provisiones cazando. Estaban encadenados a la cabaña por la necesidad de vigilar al prisionero.\n\n\nAlgo había que hacer y lo sabía. Se obligó a sí misma a reconsiderar de nuevo el problema. No podía deshacerse de la legalidad de su raza, la ley que llevaba en la sangre y en cuya disciplina la habían educado. Sabía que lo que hiciera debía estar de acuerdo con la ley, y en las largas horas de vigilancia, con la escopeta en las rodillas, el asesino intranquilo a su lado, y las tormentas y truenos alrededor, hizo investigaciones sociológicas originales, y elaboró por sí misma el desarrollo de la ley. Se le ocurrió que la ley no era otra cosa que el juicio y la voluntad de cualquier grupo de personas. No importaba el tamaño del grupo. Había pequeños grupos como Suiza, razonaba, y grandes grupos como Estados Unidos. Igualmente, razonó, no importaba lo pequeño que fuese el grupo de personas. Podían existir solamente diez mil personas en un país, y sin embargo su juicio y voluntad colectiva serían la ley de ese país. ¿Por qué, entonces, no podrían mil personas constituir un grupo así?, se preguntaba. Y si mil, ¿por qué no cien? ¿Por qué no cincuenta? ¿Por qué no dos?\n\n\nSe asustó de sus propias conclusiones y lo habló con Hans. Al principio no la comprendió, y más tarde, cuando lo hizo, añadió una evidencia convincente. Habló de las reuniones de mineros, donde todos los hombres de la localidad se juntaban y dictaban las leyes y las cumplían. Podía haber solo diez o quince hombres juntos, dijo, pero la voluntad de la mayoría era ley para los diez o quince, y quien violaba la ley era castigado.\n\n\nEdith al fin vio claro el camino. Debían ahorcar a Dennin. Hans estaba de acuerdo con ella. Entre los dos constituyeron la mayoría de este grupo particular. Fue la voluntad del grupo que se colgase a Dennin. En la ejecución de esta voluntad Edith se esforzó seriamente por observar las formas acostumbradas, pero el grupo era tan pequeño que Hans y ella tuvieron que servir de testigos, de jurado, de jueces —y también de verdugos—. Acusó formalmente a Dennin del asesinato de Dutchy y Harkey, y el prisionero escuchó desde la cama, primero el testimonio de Hans, y después el de Edith. Se negó a declararse culpable o inocente y permaneció en silencio cuando le preguntó Edith si tenía algo que alegar en defensa propia. Ella y Hans, sin levantarse de sus asientos, pronunciaron el veredicto del jurado: culpable. Luego, como juez, ella impuso la sentencia. Su voz tembló, sus párpados se agitaron, su brazo dio sacudidas, pero lo llevó a cabo.\n\n\n—Michael Dennin, dentro de tres días serás colgado del cuello hasta que mueras.\n\n\nÉsa fue la sentencia. Inconscientemente, el hombre dio un suspiro de alivio, rió osadamente y dijo:\n\n\n—Pensar que el maldito camastro no me estará molestando más la espalda es un consuelo.\n\n\nCon el dictamen de la sentencia, un sentimiento de alivio pareció comunicarse a todos ellos. Era especialmente notable en Dennin. Toda su hosquedad y rebeldía desaparecieron, y hablaba sociablemente con sus guardianes y hasta con destellos de su antiguo ingenio. Encontró gran satisfacción en que Edith le leyera pasajes de la Biblia. Le leyó pasajes del Nuevo Testamento y él se interesó especialmente por el hijo pródigo y el ladrón en la cruz.\n\n\nEn el día anterior al fijado para la ejecución, cuando Edith, hizo su pregunta rutinaria, «¿Por qué lo hiciste?», Dennin contestó:\n\n\n—Es muy sencillo. Estaba pensando…\n\n\nPero lo hizo callar bruscamente, le pidió que aguardara y corrió a la cama de Hans. Era su turno libre y salió de su sueño restregándose los ojos y gruñendo.\n\n\n—Ve —le dijo— y trae a Negook y otro indio. Michael va a confesar. Hazlos venir. Llévate el rifle y tráelos a punta de pistola si hace falta.\n\n\nMedia hora más tarde Negook y su tío Hadikwan entraron en el aposento de muerte. Llegaron de mala gana, bajo la guardia del rifle de Hans.\n\n\n—Negook —dijo Edith—, no habrá problemas para ti ni para tu pueblo. Solo debes sentarte y no hacer nada, excepto escuchar y comprender.\n\n\nY así, Michael Dennin, bajo pena de muerte, confesó públicamente su crimen. Mientras hablaba, Edith escribió la historia, los indios escucharon y Hans vigiló la puerta por si huían los testigos.\n\n\nNo había vuelto a casa, a su tierra, desde hacía quince años, explicó Dennin, y siempre había sido su intención volver con mucho dinero y darle una vida cómoda a su madre para el resto de sus días.\n\n\n—¿Y cómo lo iba a conseguir con mil seiscientos? —exigió—. Lo que yo quería era todo el oro, los ocho mil dólares. Entonces podría volver con estilo. ¿Qué sería más fácil, pensé para mí mismo, que mataros a todos, denunciarlo en Skaguay como una matanza de indios, y luego salir para Irlanda? Así, empecé a mataros a todos, pero, como Harkey siempre decía, corté un pedazo demasiado grande y me atoré intentando tragármelo todo. Y ésa es mi confesión. Ya cumplí con mi deber para con el diablo, y ahora, Dios mediante, cumpliré con mi deber para con Dios.\n\n\n—Negook y Hadikwan, habéis oído las palabras del hombre blanco —dijo Edith a los indios—. Sus palabras están aquí en este papel, y ahora debéis hacer una señal en el papel, para que los hombres que vengan después sepan lo que habéis oído.\n\n\nLos dos siwashes pusieron cruces al lado de sus nombres, recibieron una citación para comparecer al día siguiente con toda la tribu para un mayor testimonio de todo, y se los autorizó a marchar.\n\n\nLe soltaron las manos a Dennin el tiempo necesario para que firmara el documento. Entonces un silencio cayó sobre la habitación. Hans estaba inquieto y Edith se sentía incómoda. Dennin yacía de espaldas, con los ojos clavados en el agrietado techo de musgo.\n\n\n—Y ahora cumpliré con mi deber para con Dios —murmuró—. Volvió la cabeza hacia Edith.\n\n\n—Léeme —le dijo— el libro —y añadió con un destello de travesura—: Quizás me ayude a olvidar este camastro.\n\n\nEl día de la ejecución rompió claro y frío. El termómetro marcaba veinticinco bajo cero, y un viento frío soplaba, impulsando la escarcha a través de la ropa y la carne, hasta calar los huesos. Por primera vez en muchas semanas Dennin se erguía sobre sus pies. Los músculos habían estado inactivos tanto tiempo que había perdido la práctica de mantener la postura erecta, y casi no se tenía en pie. Se tambaleó hacia atrás y hacia adelante, vaciló, y se apoyó en Edith con sus manos atadas.\n\n\n—Vaya, que mareado estoy —rió débilmente.\n\n\nUn momento más tarde dijo:\n\n\n—Estoy contento de que haya terminado todo. Ese maldito camastro hubiera sido mi muerte, estoy seguro.\n\n\nCuando Edith le puso el gorro en la cabeza y procedió a bajarle las orejeras, se rió y dijo:\n\n\n—¿Para qué haces eso?\n\n\n—Hace mucho frío —contestó ella.\n\n\n—¿Y dentro de diez minutos qué le van a importar una oreja helada o dos al pobre Michael Dennin? —preguntó.\n\n\nEdith se había esforzado para la última y culminante prueba, y la observación de Dennin fue un golpe para su serenidad. Hasta entonces todo había sido fantasmagórico, como en un sueño, pero la brutalidad de la verdad que dijo le abrió los ojos de una sacudida a la realidad que estaba teniendo lugar. Su angustia no pasó desapercibida para el irlandés.\n\n\n—Siento preocuparla con mis necias palabras —dijo pesaroso—. No pretendía nada con ello. Es un gran día para Michael Dennin y está alegre como un pajarillo.\n\n\nRompió en un silbido festivo, que rápidamente se tornó lúgubre y cesó.\n\n\n—Desearía que hubiera un cura —dijo pensativo, para añadir velozmente—: Pero Michael Dennin es demasiado veterano para echar de menos los lujos cuando emprende el camino.\n\n\nEstaba tan débil y tan poco acostumbrado a andar, que cuando se abrió la puerta y salió el viento casi lo levantó de pies. Edith y Hans anduvieron a cada lado de él y lo sujetaron, mientras contaba chistes e intentaba alegrarlos, parando una vez lo suficiente para arreglar el envío de su parte del oro a su madre, en Irlanda.\n\n\nSubieron una pequeña cuesta y llegaron a un claro entre los árboles. Aquí, rodeando solemnemente un barril puesto en pie en la nieve, estaban Negook y Hadikwan, y todos los siwashes, hasta los niños y los perros, para ver la manera de la ley blanca. Cerca había una tumba abierta que Hans había quemado en la tierra helada.\n\n\nDennin miró con ojo crítico los preparativos, observando la fosa, el barril, el grosor de la cuerda, y el diámetro de la rama sobre la que estaba atada la cuerda.\n\n\n—No lo hubiera hecho mejor yo mismo si hubiera sido para ti Hans.\n\n\nSe rió fuertemente de sus propias salidas, pero la cara de Hans estaba helada en una sombría palidez, a la que nada menos que un golpe del destino podía romper. Además, Hans se sentía muy enfermo. No se había dado cuenta de la enorme tarea que es echar a un prójimo del mundo. Edith por otra parte, se había dado cuenta; pero esto no hacía la tarea más fácil. Dudaba si podría contenerse el tiempo suficiente para finalizarla. Sentía impulsos incesantes de gritar, chillar, desplomarse en la nieve, de taparse los ojos con las manos, volverse y correr ciegamente, al bosque, a cualquier sitio. Solo mediante un esfuerzo sublime de su alma fue capaz de mantenerse derecha y hacer lo que debía. Y en medio de todo, estaba agradecida a Dennin por la manera en que la ayudaba.\n\n\n—Dame una mano —le dijo a Hans, con cuya ayuda consiguió subirse al barril.\n\n\nSe agachó para que Edith pudiera ajustarle la cuerda alrededor del cuello. Se puso en pie mientras Hans tensaba la cuerda en la rama que había encima de su cabeza.\n\n\n—Michael Dennin, ¿tienes algo que decir? —preguntó Edith con una voz clara que tembló a pesar suyo.\n\n\nDennin arrastró los pies en el barril, bajó la mirada con rubor como un hombre al declararse, y aclaró la garganta.\n\n\n—Me alegro de que todo haya terminado —dijo—. Me habéis tratado como a un cristiano y estoy muy agradecido por vuestra bondad.\n\n\n—Entonces, que Dios te reciba, pecador penitente —dijo ella.\n\n\n—Sí, que Dios me reciba, un pecador penitente —contestó con voz profunda en contraste con la voz tenue de ella.\n\n\n—Adiós, Michael —gritó, y su voz sonó desesperada.\n\n\nEchó su peso sobre el barril, pero no se volcó.\n\n\n—¡Hans! ¡Rápido! ¡Ayúdame! —gritó débilmente.\n\n\nPodía sentir cómo se le iban las últimas fuerzas y el barril se le resistió. Hans corrió hacia ella y el barril salió de debajo de Michael Dennin.\n\n\nSe dio la vuelta, metiéndose los dedos en los oídos. Entonces comenzó a reír, áspera, aguda, metálicamente; y Hans se horrorizó como no se había horrorizado en toda la tragedia. La crisis nerviosa de Edith Nelson había llegado. Hasta en su histeria lo supo, y se alegró de haber sido capaz de mantenerse firme bajo la tensión hasta que todo terminó. Se tambaleó hacia Hans.\n\n\n—Llévame a la cabaña Hans —consiguió articular—. Y déjame descansar —añadió—. Solo déjame descansar y descansar y descansar.\n\n\nCon los brazos de Hans a su alrededor, soportando su peso y dirigiendo sus desvalidos pasos, cruzó la nieve. Pero los indios aguardaron solemnes para ver actuar la ley del hombre blanco que obligaba a un hombre a bailar en el aire.\n\n\n*FIN*\n\n\n\n\n“The Unexpected”,\n\n\nMcClure’s Magazine\n, 1906\n\n"}