{"metadata": {"length": 3540, "words": 596, "reading_time_min": 2.98}, "text": "Había una vez una coqueta que tenía un pretendiente del cual no podía librarse. Él se tomaba en serio sus promesas y declaraciones y no quería dejarla. Se creía hasta sus insinuaciones. Esto la irritaba, porque estorbaba sus buenas relaciones eventuales y los regalos, halagos, flores, cenas y demás que podría obtener de ellas.\n\n\nFinalmente Yvonne insultaba y mentía a su pretendiente, Bertrand, y no le daba nada, literalmente; lo que significaba menos cero en comparación con la nada que daba a sus otros amigos. Sin embargo, Bertrand no cesaba en sus atenciones porque consideraba que esa conducta era normal y femenina, un exceso de modestia. Llegó a sermonearlo y, por una vez en su vida, dijo la verdad. Como él no estaba acostumbrado a la verdad y esperaba falsedades de una mujer bonita, tomó sus palabras por incoherencias y continuó cortejándola.\n\n\nYvonne intentó envenenarlo poniendo arsénico en las tazas de chocolate que tomaba en su casa, pero él se recuperó y pensó que esta era una prueba aún mayor y más encantadora de su miedo a perder la virginidad a la edad de diez años. A su madre le dijo que la habían violado. De ese modo, Yvonne mandó a la cárcel a un hombre de treinta años. Había estado tratando de seducirlo durante dos semanas, diciéndole que tenía quince años y que estaba loca por él. Había disfrutado arruinando su carrera y haciendo que su esposa se sintiera desgraciada y avergonzada y su hija de ocho años, confusa.\n\n\nOtros hombres aconsejaron a Bertrand. «Todos nos hemos divertido con ella», le dijeron, «hasta nos la hemos llevado a la cama una o dos veces. Tú ni siquiera has conseguido eso. ¡Y ella no vale nada!» Pero Bertrand pensaba que él era diferente a los ojos de Yvonne, y aunque se daba cuenta de que su perseverancia iba más allá de lo común, consideraba que esto era una virtud.\n\n\nYvonne incitó a un nuevo pretendiente a matar a Bertrand. Logró la obediencia del nuevo pretendiente prometiéndole que se casaría con él si eliminaba a Bertrand. A Bertrand le dijo lo mismo respecto al otro hombre. El nuevo pretendiente retó a Bertrand a un duelo, falló el primer tiro y luego empezó a hablar con su proyectada víctima. (El arma de Bertrand se había negado rotundamente a disparar.) Descubrieron que ambos habían recibido promesas de matrimonio. Mientras tanto, los dos hombres le habían hecho regalos caros y le habían prestado dinero durante sus pequeñas crisis de los últimos meses.\n\n\nEstaban resentidos, pero no se les ocurría ninguna idea para castigarla. Así que decidieron matarla. El nuevo pretendiente fue a verla y le dijo que había matado al estúpido y persistente Bertrand. Entonces Bertrand llamó a la puerta. Los dos hombres fingieron una pelea. En realidad, empujaron a Yvonne entre ambos y la mataron de varios golpes en la cabeza. Dieron la versión de que ella intentó interponerse y resultó golpeada accidentalmente.\n\n\nComo el propio juez de la ciudad había sufrido, siendo objeto de las burlas de sus conciudadanos, a causa de la coquetería de Yvonne, estaba secretamente complacido por su muerte y dejó libres a los dos hombres sin más. Además, era lo bastante sabio como para comprender que no la habrían asesinado si no hubiesen estado ciegamente enamorados de ella… y ese estado le inspiraba lástima, puesto que ya había cumplido los sesenta.\n\n\nÚnicamente la doncella de Yvonne, que siempre había recibido un buen sueldo y sustanciosas propinas, asistió a su funeral. Incluso su familia detestaba a Yvonne.\n\n\nFIN\n\n\n\n\n“The Coquette”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}