{"metadata": {"length": 30869, "words": 5670, "reading_time_min": 28.35}, "text": "Éranse una vez dos pobres leñadores que regresaban a su casa cruzando un gran pinar. Era invierno y hacía un frío terrible. La nieve caía espesa sobre la tierra y los árboles; el hielo acumulado rompía las ramas más pequeñas y débiles, y cuando los leñadores llegaron al Torrente de la Montaña, vieron que este colgaba inánime en el aire porque había recibido el beso del Rey de Hielo. Tanto frío hacía, que aun los animales, hasta los mismos pájaros, no sabían qué hacer.\n\n\n-¡Muh! -gruñó el lobo saltando entre los matorrales con su cola entre las patas-. ¡Hace un tiempo perfectamente horrible! ¿Por qué no trata de remediarlo el gobierno?\n\n\n-¡Uit! ¡Uit! ¡Uit! -gorjeaban los verdes colorines-; la anciana Tierra ha muerto, y le han puesto su mortaja blanca.\n\n\n-La Tierra se va a desposar, y este es su traje de bodas -murmuraban las tórtolas entre sí. Tenían sus piececitos de rosa heridos por el hielo; pero sentían que era un deber el considerar la situación de un modo romántico.\n\n\n-¡Vamos! -gruñó el lobo-. Les digo que toda la culpa la tiene el gobierno, y a quien no me crea me lo comeré.\n\n\nEl lobo poseía un gran sentido práctico, y no le faltaban nunca argumentos sólidos.\n\n\n-¡Bueno, lo que es por mí -dijo un pajarillo, que había nacido filósofo- las explicaciones me importan… una teoría atómica! Si una cosa es así, pues es así, y ahora lo que hay es que hace un frío horrible.\n\n\nVerdaderamente, el frío era atroz. Las ardillas que vivían dentro del gran abeto no dejaban de frotarse las naricitas unas con otras, a fin de conservarlas calientes, y los conejos permanecían acurrucados en sus madrigueras, sin atreverse siquiera a asomarse. Los únicos seres que parecían contentos eran los búhos; sus plumas estaban atiesadas por la escarcha, pero eso los tenía sin cuidado; movían sus grandes ojos amarillos y no cesaban de llamarse unos a otros a través del bosque:\n\n\n¡Tu-juit! ¡Tu-ju! ¡Tu-juit! ¡Tu-ju! ¡Qué tiempo mas delicioso tenemos!\n\n\nLos dos leñadores caminaban uno tras el otro; iban frotándose las manos violentamente, y sus botazas bastas y claveteadas dejaban marcado el camino sobre la nieve endurecida. Una vez se hundieron en un arroyo profundo y salieron de él blancos como los molineros cuando se mueve el molino, y otra vez, por donde las lagunas se habían helado, resbalaron sobre la dura llanura del hielo; se soltaron los nudos de sus gavillas de leña y tuvieron que recogerlas y atarlas de nuevo; y otra vez se creyeron perdidos, y un gran terror se apoderó de ellos, porque sabían cuán cruel es la nieve para quien se duerme en sus brazos. Pero confiaban en el buen San Martín, que vela por todos los viajeros, y, rehaciendo el camino, avanzaban prudentemente, y por fin llegaron al final del bosque y vieron a lo lejos, en el valle que se extendía por debajo de ellos, las luces de su aldea.\n\n\nTan locos de alegría estaban al verse salvados, que se pusieron a reír a carcajadas. La tierra les pareció una flor de plata y la luna una flor de oro.\n\n\nPero después de tanto reír se quedaron tristes, pues recordaron su pobreza, y uno de ellos le dijo al otro:\n\n\n-¿A qué alegrarnos, puesto que la vida es para los ricos y no para aquellos que están como nosotros? Más nos valía haber perecido de frío en el bosque o haber sido devorados por una fiera.\n\n\n-Verdad es -contestó su compañero- que a algunos se les da mucho y a otros bien poco. La injusticia ha repartido el mundo y no hay partes iguales de nada, salvo de dolor.\n\n\nY he aquí que mientras lamentaban su miseria, sucedió este hecho extraño. Cayó del cielo una estrella muy brillante y hermosa; se deslizó hacia abajo, pasando en su curso por entre las demás estrellas, y mientras los leñadores la contemplaban asombrados, les pareció que se hundía tras un grupo de sauces situado junto a un pequeño establo que se encontraba al alcance de una piedra.\n\n\n-Bueno; habrá oro para quien lo encuentre -exclamaron los dos, y en su afán de hallar oro, echaron a correr hacia allí. Y uno de los dos corría más aprisa; se adelantó a su compañero; siguió su carrera a través de los sauces, salió al otro lado, y he aquí que había realmente un objeto de oro destacándose sobre la blancura de la nieve. Se apresuró a cogerlo, se inclinó para ello y vio que era un manto de tisú de oro adornado con estrellas y doblado con muchas vueltas. Gritó a su camarada, diciéndole que había encontrado el tesoro caído del cielo, y cuando el camarada llegó junto a él, se sentaron los dos en la nieve y empezaron a desdoblar el manto para repartirse las monedas de oro. Pero ¡ay!, no había oro en el manto, ni plata, ni tesoro de ninguna clase, sino solamente un niño pequeño que estaba dormido.\n\n\nY uno de los leñadores le dijo al otro:\n\n\n-¡Qué mal acaba nuestra esperanza! ¡Qué poca suerte tenemos! ¿Qué puede sacar un hombre de un niño? Dejémosle aquí y sigamos nuestro camino, ya que somos pobres y tenemos a nuestros hijos, cuyo pan no podemos dar a otro.\n\n\nPero su compañero le replicó:\n\n\n-No; sería una mala acción dejar aquí a este niño para que se muera de frío entre la nieve, y aunque soy tan pobre como tú y debo dar de comer a muchas bocas, teniendo poco en el puchero para ello, me llevaré este niño a mi casa y mi mujer cuidará de él.\n\n\nCogió al niño con ternura, lo envolvió en el manto para preservarlo del frío cortante y volvió a descender la colina, dirigiéndose hacia la aldea, mientras su compañero quedaba asombrado por tanta necedad y tanta blandura de corazón.\n\n\nY llegando a la aldea le dijo a su camarada:\n\n\n-Ya que tú tienes el niño, dame a mí el manto; pues justo es que repartamos el hallazgo.\n\n\nPero él le contestó:\n\n\n-No; porque el manto no es ni tuyo ni mío, sino del niño. ¡Buena suerte, pues!\n\n\nY se despidió, dirigiéndose a su casa.\n\n\nLlamó. Al abrir la puerta y ver que su marido había regresado con felicidad, su mujer lo abrazó, lo besó, lo desembarazó del haz de leña que llevaba a la espalda, le limpió la nieve de las botas y le dijo que entrase.\n\n\nPero él contestó:\n\n\n-He encontrado algo en el bosque y te lo traigo para que cuides de ello -y no pasaba del quicio de la puerta.\n\n\n-¿Qué es? -preguntó ella-. Muéstramelo, que la casa está vacía y son muchas las cosas que nos hacen falta.\n\n\nÉl, entonces, descubrió el manto y mostró el niño dormido.\n\n\n-¡Pero, hombre! -murmuró la mujer-, ¿no tenemos ya a nuestros hijos, que necesitas traer un intruso a sentarse en nuestro hogar? ¡Y acaso nos traiga mala suerte! ¿Y cómo voy a cuidarlo yo?\n\n\nY se puso furiosa contra su marido.\n\n\n-No, que es un Niño-Astro -contestó él, y le contó la extraña aventura.\n\n\nPero ella no se apaciguaba; le hizo burla, se enfureció más, y exclamó por fin:\n\n\n-¿Nuestros hijos carecen de pan y vamos a dar de comer al hijo de otros? ¿Quién atenderá entonces a los nuestros? ¿Quién les dará de comer?\n\n\n-Dios cuida hasta de los gorriones y les da alimento -repuso él.\n\n\n-¿Acaso no mueren también los gorriones de hambre durante el invierno? -contestó ella-. ¿Y no estamos ahora en invierno?\n\n\nEl hombre no dijo nada, pero no se movió del quicio de la puerta. Un viento horrible venido del bosque hacía temblar la puerta abierta. La mujer tiritaba y le dijo al marido:\n\n\n-¿Por qué no cierras la puerta? Penetra en casa un viento horrible y tengo frío.\n\n\n-En la casa donde hay un mal corazón, ¿no entra acaso siempre un viento horrible? -replicó él.\n\n\nLa mujer calló y se acercó a la lumbre.\n\n\nDespués de unos momentos, volvió y miró a su marido con los ojos arrasados de lágrimas. Él, entonces, entró rápidamente, le puso al niño en los brazos, y ella lo besó y lo acostó en una cuna, en la cual estaba durmiendo el más pequeño de sus hijos. Al día siguiente, el leñador cogió el extraño manto de oro y lo guardó en un arca; y su mujer cogió una cadena de ámbar que rodeaba el cuello del niño y la guardó también junto al manto.\n\n\nAsí fue como el Niño-Astro creció con los hijos del leñador; se sentaba a su mesa y era su compañero de juego. Y cada año que transcurría se hacía más hermoso, y todos los habitantes de la aldea admiraban su belleza, pues mientras ellos eran cetrinos y pelinegros, él era blanco y delicado como el marfil, y los rizos de su cabellera se asemejaban a los anillos del narciso. Sus labios eran como los pétalos de una flor encarnada; sus ojos, como violetas en río de agua cristalina, y su cuerpo, como los narcisos de un campo virgen, virgen de segadores.\n\n\nPero su hermosura le inspiraba el mal. Creció altivo, cruel y egoísta. Despreciaba a los hijos del leñador y a los demás niños de la aldea, diciéndoles que eran de origen humilde, mientras que él era de noble estirpe, porque había nacido de una estrella. Y se erigió en señor de todos ellos, y los llamaba sus criados; no sentía piedad por los desvalidos, ni por los ciegos o mutilados, ni por los afligidos, sino que, por el contrario, les tiraba piedras, los arrojaba a la carretera y les prohibía mendigar el pan, de modo que nadie, sino los que estaban fuera de la ley, llegaban dos veces hasta aquella aldea a pedir limosna. Estaba convencido hasta tal punto de su propia belleza, que se reía de los raquíticos y poco agraciados, burlándose de ellos.\n\n\nEl leñador y su mujer lo reprendían a menudo, diciéndole:\n\n\n-Nosotros no te tratamos como tratas tú a los que se quedan solitarios, sin tener quién los ampare. ¿Por qué te muestras tan duro para cuantos necesitan compasión?\n\n\nA menudo, también el anciano sacerdote lo mandaba llamar e intentaba inculcarle el amor a los seres vivientes, diciéndole:\n\n\n-La mosca es hermana tuya; no le hagas daño. Los pájaros silvestres que vuelan por el bosque tienen su derecho a la vida; no te diviertas en ponerles trampas. Dios crió al gusano y al topo y cada uno tiene designado su puesto. ¿Quién eres tú para traer penas al mundo de Dios? Hasta el ganado del campo alaba al Señor.\n\n\nPero el Niño-Astro no prestaba atención a estas palabras; ponía mal gesto, profería insultos y se iba a gobernar a sus compañeros. Y estos lo seguían porque era hermoso y tenía los pies ligeros y sabía hacer música con la flauta. Y dondequiera que el Niño-Astro los llevaba, ellos lo seguían, y cualquier cosa que el Niño-Astro les mandaba, ellos la hacían. Y cuando él, con una caña afilada le saltaba al topo los ojos turbios, ellos se echaban a reír; y cuando tiraba piedras a un leproso, también se reían. En todo los gobernaba, y les hizo volverse tan duros de corazón como él.\n\n\nUn día pasó por la aldea una pobre mendiga. Tenía las ropas desgarradas y andrajosas, los pies le sangraban a causa del áspero camino recorrido, y toda su apariencia era miserable. Y como estaba muy cansada se sentó a descansar debajo de un castaño.\n\n\nAl verla, el Niño–Astro dijo a sus compañeros:\n\n\n-Miren, bajo aquel hermoso árbol cubierto de hojas verdes está sentada una mendiga asquerosa. Vamos a echarla de aquí, porque es fea y desagradable.\n\n\nDicho esto se aproximó a la anciana, la apedreó y se burló de ella. La mujer lo miraba con terror y no le apartaba la vista de encima.\n\n\nCuando el leñador, que se hallaba partiendo leños en un montecillo cercano, vio lo que hacía el Niño–Astro, corrió a reprenderlo, diciéndole:\n\n\n-Verdaderamente tienes el corazón muy duro y no sabes lo que es tener misericordia. ¿Qué daño te ha hecho esa pobre mujer para que la trates de ese modo?\n\n\nEl Niño–Astro se puso furioso, pateó la tierra y contestó:\n\n\n-¿Quién eres tú para interrogarme acerca de lo que hago? No soy tu hijo y no te debo obediencia.\n\n\n-Dices bien -repuso el leñador-; pero yo te enseñé la piedad cuando te hallé en el bosque.\n\n\nAl oír estas palabras, la mendiga dio un gran grito y se desmayó. El leñador la llevó a su casa, en donde su mujer la atendió y cuando recobró el conocimiento colocaron ante ella comida y bebida para que se reconfortase.\n\n\nPero ella, en lugar de comer y beber, le dijo al leñador:\n\n\n-¿No dijiste que el niño fue encontrado en el bosque? Y ¿no son diez años los transcurridos desde entonces?\n\n\n-Sí -contestó el leñador-; en el bosque encontré yo al niño y van diez años de ello.\n\n\n-Y ¿qué encontraste junto a él? -prosiguió la mendiga-. ¿No llevaba alrededor del cuello un collar de ámbar? ¿No iba envuelto en un manto de tisú de oro bordado con estrellas?\n\n\n-Cierto -contestó el leñador-, era como tú dices -y sacó, del arca en donde los guardaban, el collar de ámbar y el manto de oro, y se los mostró.\n\n\nAl verlos, la mendiga se echó a llorar de alegría y exclamó:\n\n\n-Es mi hijito, al que yo perdí en el bosque. Te suplico que mandes pronto por él, porque vengo recorriendo el mundo en su busca.\n\n\nEl leñador salió con su mujer a llamar al Niño–Astro:\n\n\n-Entra en casa -le dijeron-, que allí está tu madre esperándote.\n\n\nEntró el niño, con gran frialdad y asombro; pero al ver quién lo esperaba, se echó a reír desdeñosamente, diciendo:\n\n\n-¿Y dónde está mi madre? Porque aquí sólo veo a esta mendiga.\n\n\nElla le dijo entonces:\n\n\n-Yo soy tu madre.\n\n\n-Estás loca -exclamó él, colérico-. Yo no soy tu hijo, tú eres una mendiga fea y harapienta. Por lo tanto, vete de aquí y no vuelvas a mostrarme tu repugnante cara.\n\n\n-No, que eres verdaderamente mi hijito, el que yo perdí en el bosque -exclamó ella. Y cayendo de rodillas, le tendió los brazos-. Te robaron unos ladrones y te dejaron para que te murieras -continuó diciendo-; pero te he reconocido en seguida y también reconozco el manto de tisú de oro y el collar de ámbar. Te suplico que vengas conmigo, pues he errado por toda la tierra buscándote. Ven conmigo, hijo mío, ven, que necesito tu cariño.\n\n\nPero el Niño–Astro permaneció inmóvil y cerró las puertas de su corazón. No se oía ningún ruido, salvo el del llanto de la mendiga que lloraba de pena.\n\n\nY, por fin, habló el niño, con voz dura y severa:\n\n\n-Si realmente eres mi madre -dijo- mejor hubieras hecho en marcharte que no en venir a avergonzarme, ya que yo me creía hijo de una estrella y no de una mendiga como tú. Vete de aquí, y que no te vuelva a ver más.\n\n\n-¡Ay!, hijo mío -repuso ella-. ¿No me besarás siquiera antes de que me vaya? Mira que mi dolor ha sido muy grande al encontrarte.\n\n\n-No -contestó el Niño–Astro-, que estás muy sucia. Besaría a una víbora o a un sapo antes que a ti.\n\n\nLa mendiga se levantó entonces y se fue al bosque, llorando amargamente. Al ver que se había ido, el Niño–Astro se puso muy contento y volvió junto a sus compañeros para seguir jugando.\n\n\nPero al verle llegar, estos se volvieron contra él, diciéndole:\n\n\n-Eres tan vil como el sapo y tan aborrecible como la víbora. Márchate de aquí, que no queremos que juegues con nosotros.\n\n\nY lo echaron fuera del jardín.\n\n\nEl Niño–Astro se enfureció, murmurando:\n\n\n-¿Qué es lo que me han dicho? Iré al pozo, me miraré detenidamente y el pozo me dirá cuán hermoso soy.\n\n\nAsí lo hizo, pero ¡ay!… Su cara era como la cara de un sapo y su cuerpo tenía escamas como el de una víbora. Entonces se echó a llorar sobre la hierba, diciendo:\n\n\n-Seguramente me sucede esto en castigo de mi pecado. He negado a mi madre, la he echado de mi lado y me he mostrado altivo y cruel con ella. Por lo tanto, debo ir a buscarla por todo el mundo y no descansaré hasta haberla encontrado.\n\n\nEn ese instante se acercó la más pequeña de las hijas del leñador, y poniéndole la mano encima del hombro, le preguntó:\n\n\n-¿Qué te ocurre que has perdido tu hermosura? Quédate con nosotros, que yo no me burlaré de ti.\n\n\nY él contestó:\n\n\n-No, porque he sido cruel con mi madre y este mal me ha sido enviado en castigo; así es que debo irme de aquí y andar por todo el mundo hasta encontrar a mi madre y conseguir su perdón.\n\n\nAsí, marchó al bosque y llamó a su madre, pero en vano. Todo el día la estuvo llamando; cuando se puso el sol, se tendió en un lecho de hojas para dormir; los pájaros y todos los animalitos huían de él recordando su crueldad, y se quedó solo. Únicamente le hacían compañía el sapo, que parecía servirle de guardia, y la víbora, que pasaba arrastrándose lentamente.\n\n\nA la mañana se levantó, cogió de los árboles algunas frutas amargas, se las comió, y llorando lastimosamente emprendió el camino a través del bosque inmenso. Y a todo el que encontraba le preguntaba si por casualidad había visto a su madre. Al topo le dijo:\n\n\n-Tú que andas por debajo de tierra, dime: ¿está mi madre allí?\n\n\nY el topo le contestó:\n\n\n-Me has dejado ciego, ¿cómo quieres que la vea?\n\n\nLe dijo al colorín:\n\n\n-Tú, que puedes volar por encima de los árboles y puedes vislumbrarlo todo, dime: ¿no ves a mi madre?\n\n\nY el colorín le contestó:\n\n\n-Me has cortado las alas por divertirte, ¿cómo quieres que vuele?\n\n\nY a la pequeña ardilla, que vivía solitaria dentro del abeto, le dijo:\n\n\n-¿Dónde está mi madre?\n\n\nY la ardilla le contestó:\n\n\n-A mí me mataste, ¿quieres acaso matarla también?\n\n\nY el Niño–Astro lloró y bajó la cabeza, y pidió a Dios que le perdonara todas sus culpas y siguió por el bosque buscando a su madre mendiga. Y al tercer día había atravesado todo el bosque y descendió hacia la llanura.\n\n\nCuando pasaba por las aldeas, los niños le hacían burla y lo apedreaban, y los campesinos no le permitían dormir en los establos, sino después de sacar fuera todo el estiércol; estaba tan sucio, que le echaban de todas partes y nadie se apiadaba de él. En ningún lugar pudo saber de la mendiga, que era su madre, a pesar de vagar por el mundo durante tres años. A menudo le parecía verla frente a él por algún camino, y la llamaba y corría tras ella hasta ensangrentarse los pies con los puntiagudos guijarros; pero no lograba alcanzarla y aquellos a quienes preguntaba por ella, contestaban que sí, que la habían visto, y si no, que habían visto otra parecida, y se reían de su pena.\n\n\nPor espacio de tres años anduvo errando por el mundo y en el mundo no había para él ni amor, ni afecto, ni caridad; y es que aquel mundo era el que él mismo se había fraguado en los días de su altivez.\n\n\nUna noche llegó a la puerta de una ciudad rodeada de fuertes murallas y situada junto a un río, y como estaba muy cansado y tenía los pies heridos, decidió entrar en ella. Pero los soldados que montaban la guardia no le permitieron la entrada cruzando sus lanzas y le preguntaron duramente qué buscaba en la ciudad.\n\n\n-Voy en busca de mi madre -contestó él-, y les suplico me dejen pasar, pues quizás esté en esta ciudad.\n\n\nPero se burlaron de él, y uno de los soldados que tenía una gran barba negra apoyó su arma en el suelo y exclamó:\n\n\n-En verdad que para tu madre no habrías de ser ninguna alegría, pues eres más feo que el sapo de la laguna y la víbora que se arrastra por el pantano: ¡lárgate de aquí!\n\n\nOtro soldado que sostenía un estandarte amarillo le preguntó:\n\n\n-¿Quién es tu madre y por qué la andas buscando?\n\n\nY él contestó:\n\n\n-Mi madre es una mendiga como yo, y la traté mal; te ruego que me dejes pasar para que me perdone, si es que se ha detenido en esta ciudad.\n\n\nPero los soldados no hicieron caso de lo que decía, y lo pincharon con sus lanzas.\n\n\nCuando ya se alejaba, llorando, llegó uno cuya armadura tenía en incrustación flores doradas y cuyo yelmo ostentaba un león alado; llegó y preguntó a los soldados quién era aquel que había solicitado entrar.\n\n\n-Es un mendigo, hijo de una pordiosera, y lo hemos echado de aquí -dijeron los soldados.\n\n\n-No -exclamó riendo el recién llegado-, podemos venderlo como esclavo; lo daremos por una copa de vino dulce.\n\n\nUn viejo de mal aspecto que pasaba por allí dijo entonces:\n\n\n-Lo compro por ese precio.\n\n\nY después de pagar lo convenido, cogió al Niño–Astro de la mano y entró con él en la ciudad.\n\n\nDespués de recorrer muchas calles, llegaron ante una puertecita abierta en una pared, junto a la cual había un granado. El viejo golpeó la puerta con un anillo de jaspe tallado, la puerta se abrió y bajaron por cinco escalones de bronce a un jardín lleno de amapolas negras y jarrones verdes de barro cocido. El viejo sacó entonces de su turbante un pedazo de seda bordado, vendó con él los ojos del Niño–Astro y lo hizo marchar hacia adelante. Cuando le quitó la venda, el Niño–Astro se encontró en un calabozo alumbrado por un farol de cuerno.\n\n\nEl viejo colocó encima de una mesa un pedazo de pan añejo y le dijo:\n\n\n-¡Come!\n\n\nLe sirvió un poco de agua en una taza y le dijo:\n\n\n-¡Bebe!\n\n\nY después de haberle visto comer y beber, se fue, cerrando la puerta tras sí y asegurándola con una cadena de hierro.\n\n\nA la mañana siguiente, el viejo, que debía poseer tantas habilidades como los magos de Libia y que había aprendido su ciencia de uno de ellos que habitaba en las tumbas del Nilo, entró, y, con malos modos, le dijo:\n\n\n-En un bosque que está cerca de las puertas de esta ciudad de Giaours hay tres monedas de metal. Una es de metal blanco; otra, de metal amarillo, y la tercera es de metal rojizo. Hoy me vas a traer la pieza de metal blanco, y si vuelves sin ella te daré cien latigazos. Ve de prisa: al ponerse el sol, te esperaré a la puerta del jardín. Y no dejes de traer el metal blanco, o te irá mal conmigo: eres mi esclavo, pues te compré por una copa de vino dulce.\n\n\nLe vendó los ojos con la venda de seda blanca, lo condujo a través de la casa y del jardín de amapolas; le hizo subir los cinco escalones de bronce, y, abriendo la puerta con su anillo, lo puso en la calle.\n\n\nEl Niño–Astro salió de las puertas de la ciudad y llegó al bosque.\n\n\nDesde afuera, el bosque estaba hermosísimo; parecía lleno de pájaros cantarines y de flores deliciosamente perfumadas, así es que el Niño–Astro penetró en él con gran alegría; pero aquel esplendor no le servía de nada, pues dondequiera que iba, zarzas y espinas brotaban a su paso y lo cercaban, ortigas dañinas lo pinchaban y hojas de cardo le agujereaban la piel; de modo que se encontró pronto en terrible aprieto, y tampoco pudo hallar por ningún lado la moneda de metal blanco, de la cual le había hablado el mago, a pesar de estar buscándola desde el amanecer hasta el mediodía y desde el mediodía hasta la puesta del sol. Entonces volvió a la casa llorando desconsoladamente, pues demasiado sabía lo que allí le esperaba.\n\n\nPero al llegar a la orilla del bosque oyó un grito, como de alguien que se quejase, que partía de un matorral; y olvidando sus propias penas, volvió sobre sus pasos y vio una liebre pequeñita cogida en una trampa puesta por algún cazador.\n\n\nEl Niño–Astro tuvo piedad de la liebre y la liberó diciéndole:\n\n\n-No soy más que un esclavo, pero puedo devolverte tu libertad.\n\n\nLa liebre le contestó entonces:\n\n\n-Es verdad, tú me has liberado; ¿qué puedo yo darte a cambio?\n\n\n-Estoy buscando una moneda de metal blanco -le dijo el Niño–Astro-, no la encuentro por ninguna parte, y si no se la llevo a mi amo me dará de palos.\n\n\n-Ven conmigo -repuso la liebre-, que yo te llevaré adonde está, pues sé dónde fue escondida y con qué fin.\n\n\nEl Niño–Astro se fue con la liebre, y he aquí que dentro de un gran roble vio la moneda de metal blanco tan buscada. Lleno de alegría la cogió y dijo a la liebre:\n\n\n-El servicio que te presté, me lo has pagado con creces, y el cariño que te demostré me lo has devuelto centuplicado.\n\n\n-No es nada -contestó la liebre-, solo te he tratado conforme tú me trataste.\n\n\nDicho esto, desapareció rápidamente, y el Niño–Astro se dirigió hacia la ciudad.\n\n\nEn la puerta de esta se hallaba sentado un leproso. Sobre su cara pendía una capucha de tela gris, a través de cuyos ojetes brillaban sus ojos como carbones encendidos. Al ver llegar al Niño–Astro, golpeó en su taza de madera, agitó su cascabel, y llamando al niño le dijo:\n\n\n-Dame una moneda, pues si no me voy a morir de hambre; me han echado de la ciudad y no hay quién se apiade de mi.\n\n\n-¡Ay! -exclamó el Niño–Astro-, solo tengo una moneda dentro de mis alforjas y si no se la llevo a mi amo me apaleará, pues soy su esclavo.\n\n\nPero tanto rogó y suplicó el leproso, que el Niño–Astro se compadeció y le dio la moneda de metal blanco.\n\n\nCuando llegó a casa del mago, este le abrió la puerta, y haciéndole entrar, le preguntó:\n\n\n-¿Traes la moneda de metal blanco?\n\n\n-No la traigo -contestó el Niño–Astro.\n\n\nEntonces el mago se lanzó sobre él y lo maltrató, y colocándolo ante una mesa vacía, le dijo:\n\n\n-¡Come!\n\n\nY dándole una taza vacía, añadió:\n\n\n-¡Bebe!\n\n\nY lo encerró de nuevo en el calabozo.\n\n\nAl día siguiente llegó y le dijo:\n\n\n-Si hoy no me traes la moneda de metal amarillo te guardaré siempre como esclavo y te daré trescientos latigazos.\n\n\nEl Niño–Astro se fue al bosque y estuvo todo el día buscando la moneda de metal amarillo, pero no pudo dar con ella por ninguna parte. A la puesta del sol se sentó en el suelo y rompió a llorar. Mas he aquí que mientras estaba llorando llegó la liebre a la que había liberado del cepo.\n\n\n-¿Por qué lloras? -le preguntó la liebre-. ¿Y qué haces en el bosque?\n\n\n-Estoy buscando una moneda de metal amarillo que está aquí escondida -contestó el Niño–Astro, y si no la encuentro, mi amo me pegará y me guardará como esclavo.\n\n\n-¡Sígueme! -ordenó la liebre.\n\n\nY se fueron corriendo por el bosque hasta llegar a una laguna. En el fondo de la laguna estaba la moneda de metal amarillo.\n\n\n-¿Cómo darte las gracias? -dijo el Niño–Astro-, pues esta es ya la segunda vez que me salvas.\n\n\n-Tú tuviste compasión de mí primero -dijo la liebre, y desapareció veloz.\n\n\nEl Niño–Astro cogió entonces la moneda de metal amarillo, la metió en su bolsillo y se dirigió hacia la ciudad. Pero el leproso lo divisó de lejos, corrió a su encuentro y arrodillándose ante él, exclamó:\n\n\n-Si no me das una moneda, me moriré de hambre.\n\n\n-No tengo en mi bolsillo más que una moneda de metal amarillo -le dijo el Niño–Astro-, y si no se la llevo a mi amo me apaleará y me guardará como esclavo.\n\n\nPero el leproso le suplicó tan lastimosamente, que el Niño–Astro acabó por compadecerse y darle la moneda de metal amarillo. Y cuando llegó a la casa, el mago le abrió la puerta, le hizo entrar y le preguntó:\n\n\n-¿Traes la moneda de metal amarillo? Y el Niño–Astro hubo de contestar:\n\n\n-No la traigo.\n\n\nEntonces el mago se lanzó sobre él, le pegó, lo cargó de cadenas y lo arrojó de nuevo al calabozo.\n\n\nAl otro día llegó y le dijo:\n\n\n-Si me traes hoy la moneda de metal rojizo, te dejaré libre; pero si no me la traes, te mataré indefectiblemente.\n\n\nEl Niño–Astro se fue al bosque y durante todo el día buscó la moneda de metal rojizo sin poder hallarla por ninguna parte. A la puesta del sol se sentó y rompió a llorar, y mientras lloraba, llegó la liebre.\n\n\nY la liebre le dijo:\n\n\n-La moneda que buscas se halla en la caverna que está detrás de ti. Por lo tanto, alégrate en vez de llorar.\n\n\n-¿Cómo recompensarte? -exclamó el Niño–Astro-, pues ya es la tercera vez que me salvas.\n\n\n-Tú te compadeciste de mí primero -repuso la liebre, y desapareció rápidamente.\n\n\nY el Niño–Astro penetró en la caverna, y en el sitio más recóndito halló la moneda de metal rojizo, la metió en su bolsillo y volvió a la ciudad. Viéndole venir, el leproso se puso en medio del camino y dijo:\n\n\n-¡Dame la moneda de metal rojizo o me muero!\n\n\nEl Niño–Astro tuvo lástima de él y le entregó la moneda, diciéndole:\n\n\n-Tu necesidad es mayor que la mía.\n\n\nPero su corazón quedó oprimido, pues sabía la suerte que le esperaba.\n\n\nMas he aquí que al pasar por las puertas de la ciudad los soldados de la guardia le saludaron con grandes reverencias, diciendo:\n\n\n-¡Qué hermoso es nuestro señor!\n\n\nY una muchedumbre le seguía, exclamando:\n\n\n-Seguramente no habrá nadie tan hermoso en el mundo.\n\n\nEl Niño–Astro lloraba pensando: “Se están burlando de mí para hacerme sentir mi desgracia”. Y tal era la muchedumbre, que el Niño–Astro se extravió en su camino y fue a parar a una gran plaza en la que se elevaba el palacio de un rey. Se abrió la puerta del palacio y los sacerdotes y altos dignatarios de la ciudad salieron a su encuentro, diciéndole prosternados:\n\n\n-Tú eres nuestro señor, el hijo de nuestro rey, que estábamos esperando.\n\n\n-No -les contestó el Niño–Astro-. Yo no soy el hijo del rey, sino el hijo de una pobre mendiga. ¿Y por qué me dicen hermoso, si yo sé que soy muy feo?\n\n\nEntonces uno cuya armadura tenía incrustaciones de flores doradas y cuyo yelmo ostentaba un león alado, alzó su escudo de armas y exclamó:\n\n\n-¿Por qué dice mi señor que no es hermoso?\n\n\nEl Niño–Astro se miró en el escudo, y he aquí que se vio nuevamente como había sido en otros tiempos. Y los sacerdotes y los altos dignatarios se prosternaron diciendo:\n\n\n-Hace mucho fue profetizado que en este día vendría quien habría de gobernarnos. Por consiguiente, tome nuestro señor esta corona y este cetro y sea en su misericordia y su justicia nuestro rey.\n\n\nPero él les contestó diciendo:\n\n\n-No soy digno de ello, pues he negado a mi madre que me dio a luz, y no descansaré hasta encontrarla y conseguir su perdón. Así, pues, déjenme ir que debo seguir errando por el mundo y no me puedo detener, aunque me ofrezcan una corona y un cetro.\n\n\nPero al acabar de hablar, volvió su rostro hacia la calle que conducía a la puerta de la ciudad, y ¡oh milagro!, entre la muchedumbre apiñada tras los soldados, vio a la mendiga que era su madre y junto a ella al leproso del camino.\n\n\nDio un grito de júbilo y corrió apartando a la gente, y, arrodillándose ante su madre, le besó las heridas de sus pies y los regó con sus lágrimas. Bajó la cabeza, y sollozando como el que tiene desgarrado el corazón, le dijo:\n\n\n-Madre: te negué en la hora de mi orgullo; recíbeme en la hora de mi humildad. Madre, te aborrecí; dame tu amor. Madre, te rechacé; acoge ahora a tu hijo.\n\n\nPero la mendiga no le respondió una palabra. Él entonces se abrazó a los pies del leproso, diciéndole:\n\n\n-Tres veces tuve compasión de ti; dile a mi madre que no permanezca sin hablarme.\n\n\nPero el leproso no le respondió una palabra y él sollozó de nuevo y dijo:\n\n\n-Madre: mi sufrimiento es superior a mis fuerzas. Perdóname y permíteme que vuelva al bosque. Y la mendiga, poniéndole la mano sobre la cabeza, le dijo:\n\n\n-¡Levántate!\n\n\nY el leproso, poniéndole la mano sobre la cabeza, le dijo también:\n\n\n-¡Levántate!\n\n\nPúsose en pie, los miró y… ¡eran un rey y una reina!\n\n\nY la reina le dijo:\n\n\n-Este es tu padre, al que socorriste.\n\n\nY el rey le dijo:\n\n\n-Esta es tu madre, cuyos pies has regado con tus lágrimas.\n\n\nY lo abrazaron y lo besaron y lo llevaron al palacio, donde lo vistieron con ropas magníficas y le colocaron la corona sobre la cabeza y el cetro entre las manos. Y él gobernó la ciudad de junto al río. Y fue su dueño y señor. Fue justo y misericordioso con todos; desterró al mago perverso y colmó de grandes regalos al leñador y su mujer, y de honores a sus hijos; no toleró que nadie se mostrara cruel con los animales ni con los pájaros; dio ejemplo de amor y caridad, vistió al desnudo, y hubo paz y prosperidades sobre la tierra. Pero no gobernó mucho tiempo; sus sufrimientos habían sido tan grandes y tan terrible la fuerza de su prueba, que murió tres años más tarde.\n\n\nY su sucesor gobernó mal.\n\n\nFIN\n\n\n\n\n“The Star-Child”,\n\n\nA House of Pomegranates\n, 1891\n\n"}