{"metadata": {"length": 9906, "words": 1704, "reading_time_min": 8.52}, "text": "El matrimonio -decía el padre Baltar, terciando sin asomos de intransigencia en una discusión asaz profana-, el matrimonio se parece a las tijeras. \n\n\n-¿A las tijeras, padre?… -exclamó uno de los presentes manifestando extrañeza-. ¿Sabe usted que es una comparación original?\n\n\n-Más que original, adecuada -declaró el padre, rehusando con una seña la segunda copa de kummel de Riga-. Las tijeras, como ustedes saben, son unos instrumentos que constan de dos partes iguales o muy parecidas unidas por un eje y un clavito del mismo metal. Aunque cada parte de las tijeras sea fina y bien templada, si falta el eje… las tijeras no sirven. Unidas por ese clavito, pueden hacer primores y cortar divinamente la tela de la vida. \n\n\n-Entendido -dijo otro de los que escuchaban al padre (hombre experto, algo marrullero y escamón)-. Sólo falta que usted nos diga si cree que abundan las tijeras excelentes. \n\n\n-Lo excelente no suele abundar nunca…, o al menos somos tan descontentadizos, que siempre nos parece poco -respondió sonriendo aquel hombre evangélico y al par (hermosa conjunción) bien educado-. Aunque el intríngulis del matrimonio consiste en el eje…, también la calidad de las mitades importa mucho… Entren ustedes en una tienda y pidan tijeras. Les sacarán dos docenas, todas, al parecer, iguales, todas del mismo coste. Sólo llevándose las dos docenas a su casa, y usándolas, podrían hacer verdadera elección: al uso se descubre la condición de la tijera. Las costureras están tan persuadidas de esto, que tijera que les «sale buena» no la darían por una onza. ¡Yo he encontrado tijeras de oro! ¿Qué tiene de particular? ¡El amor natural, acendrado por la ley divina!… Voy a referirles a ustedes un caso que presencié y que conmovió…, aunque no pasa de ser un drama vulgar, y sus héroes, gente llana y prosaica… \n\n\nHallándome en el convento de S*** para restablecerme de unas calenturas que cogí en Tánger, y que se agarraban como lapas, tuve ocasión de conocer, entre otras muchas familias, a un matrimonio, tenderos de paños, franelas y cotonías, establecidos en los soportales de la plaza Antigua, no lejos de la catedral. No se confesaban conmigo, sino con el cura de su parroquia, pero gustaban de consultarme, amistosamente. Ella se llamaba doña Consuelo y el esposo don Andrés. Acomodados y bien avenidos, podrían ser dichosos si no tuviesen un hijo de la misma piel de Barrabás, que les daba un disgusto cada mañana y un sonrojo cada tarde. Pendenciero, estragado y derrochador, ni las lágrimas de su madre, ni las reprimendas de su padre, ni las exhortaciones que, a ruego de ambos, le dirigí varias veces, consiguieron que renunciase a una sola de sus malas mañas; y en vista de que parecía incorregible el mozo, mi consejo fue que le enviasen a una tierra donde la necesidad y la falta de arrimo le obligasen a mirar por sí. \n\n\nCuadró bien la idea al padre, y la misma madre vio que era el único recurso; y habiendo elegido el desterrado Manila, a Manila se le despachó con muy apremiantes cartas de recomendación para el rector de un convento de nuestra Orden. \n\n\nA los seis meses empecé a recibir gratas noticias de la conducta de mi recomendado: alababan su laboriosidad, su listeza; iba enmendándose. Los viejos, al saberlo, no cabían en su pellejo de gozo. Era el rector el que me transmitía tan buenas nuevas, pues el muchacho no acostumbraba escribir. \n\n\nAsí pasó algún tiempo, hasta que un día la carta del rector, en vez de felicidades, trajo una nueva terrible: el hijo de don Andrés había sido muerto a cuchilladas, en riña, al salir de una gallera. Yo quedaba encargado de ponerlo en conocimiento de los padres. \n\n\nTriste era la comisión, pero de tristezas andamos rodeados siempre, y juzgando que el padre tendría más fortaleza en el primer momento que la madre, llamé a mi celda a don Andrés y trasteándole lo mejor que supe, le hice beber el trago. No estuvo reacio en comprender: más bien parece que adivinaba. Apenas indiqué «heridas», tradujo «muerte». No lloró, pero la expresión de su cara era como la del reo cuando, al abrirse la puerta de la prisión, se encuentra al pie de la escalera del patíbulo (y me sirvo de esta comparación porque he auxiliado a algunos infelices en tan amargo trance).\n\n\nAsí que don Andrés pudo respirar, cruzó las manos: «Padre, tengo que pedirle a usted un gran favor. Entre los dos, vamos a que no sepa Consuelo lo sucedido. Mi mujer era hace pocos años rolliza y muy fuerte; el tósigo del hijo la ha matado: pronto cumplirá los sesenta y padece una enfermedad grave, una especie de consunción. Si sabe la desgracia, «se va detrás» en seguida. Si logramos ocultarle que han matado al niño… (le llamaban así, aunque pasaba de los veintisiete), puede que dure algo más. Yo corro con todos los gastos que allá se hayan ocasionado… entierro, Justicia… Perdono de corazón a los asesinos… pero que Consuelo no se entere.» \n\n\n¿Hice bien o mal en acceder? No lo sé; el alma me pedía complacer a aquel desventurado. Cada quince o veinte días fui a la tienda, con cartas forjadas, que suponía haber recibido de Manila, en que se hablaba del ausente y se alababan sus progresos en el trabajo, la formalidad y la virtud.\n\n\nDoña Consuelo, en quien el mal avanzaba a ojos vistas, y que ya tenía una tos incesante y una fatiga cruel se reanimaba con la lectura; la celebraba con extremos pueriles y exigía que don Andrés compartiese su regocijo. \n\n\n-¿Ves, Andrés, cuántos favores nos hace San Antonio? -exclamaba con los ojos vidriados por un llanto que yo atribuía al exceso del contento-. ¿Ves qué fortuna? Ya es bueno el niño; ya se porta honradamente. Así que pase allí algunos años… volverá aquí y le pondremos al frente de nuestro negocio. Padre Baltar, voy a darle un poco de dinero para que allá se lo entreguen; bien sabemos lo que es la juventud… y yo no quiero que le falte nada al hijo mío. \n\n\nY su marido, ahogándose, poniéndole la cara de color violeta, contestaba: \n\n\n-Bueno, mujer; tráele al padre aquellos treinta duros… pero para eso no es menester afectarse. ¡Qué tonta! \n\n\nEra una cosa de compadecer: los duros que me entregaba la madre para que los disfrutase el hijo, me ordenaba el padre secretamente invertirlos en sufragios por su alma… \n\n\nYo no me apartaba de mi papel un punto, pues veía a doña Consuelo empeorar; cada día hubiese sido más peligrosa la puñalada de la noticia. Don Andrés, o temeroso de una indiscreción mía o por deseo de no apartarse de la enferma, siempre estaba presente cuando yo iba a acompañarlos un rato. Los encontraba juntos como pájaros posados sobre la misma rama y que se aprietan para no sentir tanto el frío; ella tosiendo y afirmando que «no era nada»; él, amoratado, semiasfixiado, asmático, pero sacando fuerzas de flaqueza para bromear con su mujer y hasta para echarle flores, lo cual en otras circunstancias me parecería cómico y risible, y en aquéllas me enternecía.\n\n\nY adelante con la farsa de las cartas, que producían tal efecto en la pobre madre, que hasta creí notar que me hacía señas cuando su marido no nos miraba; señas de aprobación, de súplica, de agradecimiento. Yo las interpretaba así: «Aunque el muchacho haga alguna tontería, siga usted diciendo a Andrés que se conduce como un ángel.» Esto no pasaba de suposición mía, pues repito que jamás encontré sola a doña Consuelo. \n\n\nUna tarde me llamaron a deshora. Don Andrés venía a decirme que su mujer se moría o poco menos, que tenía el capricho de confesarse conmigo precisamente y que era indispensable inventar una carta con nuevas de que llegaba «el niño»… «A ver si así la sacamos adelante por unos días», añadió, tan tembloroso que no supe rehusarle el último favor. Apenas entré en el cuarto de doña Consuelo, ésta miró a su marido, y don Andrés salió, no sin hacerme un expresivo gesto, advirtiendo e implorando. \n\n\nMe acerqué al lecho de la enferma, que movía los labios apresuradamente como si rezase; me senté a su cabecera y le dirigí esas frases afectuosas que son cucharaditas de bálsamo y que ya por costumbre decimos a los moribundos; pero fue grande mi sorpresa al ver que, volviendo hacia mí un rostro en que brillaba el agradecimiento, y cogiéndome la mano para besarla, me dijo:\n\n\n-Padre Baltar, ¡qué Dios le pague tanto, tanto tiempo como hace que está engañando a mi marido! ¡Prométame que no le desengañará después de que me muera! \n\n\n-¿Qué es eso? ¿Engañar?… -pregunté, creyendo que desvariaba con la debilidad y la calentura. \n\n\n-Si no fuera por usted -prosiguió sin atenderme-, Andrés estaría también agonizando, porque sabría lo «del niño»… ¡Que no lo sepa nunca! \n\n\n-¿Lo del chico? -exclamé, recordando mi compromiso con don Andrés-. ¡Si el chico está perfectamente, y va a llegar, y abrazará a usted pronto! \n\n\n-Sí que le abrazaré… en el otro mundo… Conmigo no se moleste, que lo supe al momento, y hasta me lo daba el corazón. ¿Usted cree que no tenía allá persona encargada de escribirme cuanto le pasase a mi hijo? Las cartas venían a nombre de una amiga, y así Andrés no podía enterarse si le sucedía algo malo… Y como yo le había escrito al padre rector pidiéndole que sólo le dijesen a mi marido las cosas buenas y alegres… cuando usted venía con las cartas fingidas de que el niño vivía y trabajaba… le ayudaba a usted a engañar al pobre Andrés… que no está nada bueno… y que no le convienen las desazones… Me ha costado trabajo disimular, padre… porque en tantos años de matrimonio no le he callado otra cosa… \n\n\nAquí cortó su narración el padre, y mirando alrededor, vio nuestras caras animadas por la simpatía más vehemente. \n\n\n-¡De manera que los dos lo sabían, y mutuamente se lo ocultaban! ¡Qué drama interior! -exclamó el que primero había hablado. \n\n\n-De esas tijeras, padre -dijo el escéptico-, bien puede usted afirmar que eran de oro puro, con incrustaciones de brillantes. \n\n\n-Puedo afirmar que las he visto abiertas en figura de cruz -contestó el padre intencionadamente.\n\n"}