{"metadata": {"length": 15942, "words": 2694, "reading_time_min": 13.47}, "text": "Hay devotos de Goethe, de las Eddas y del tardío cantar de los nibelungos; Shakespeare ha sido mi destino. Lo es aún, pero de una manera que nadie pudo haber presentido, salvo un solo hombre, Daniel Thorpe, que acaba de morir en Pretoria. Hay otro cuya cara no he visto nunca.\n\n\nSoy Hermann Soergel. El curioso lector ha hojeado quizá mi “Cronología de Shakespeare”, que alguna vez creí necesaria para la buena inteligencia del texto y que fue traducida a varios idiomas, incluso el castellano. No es imposible que recuerde asimismo una prolongada polémica sobre cierta crítica enmienda que Theobald intercaló en su edición crítica de 1734 y que desde esa fecha es parte indiscutida del canon. Hoy me sorprende el tono incivil de aquellas casi ajenas páginas. Hacia 1914 redacté, y no di a la imprenta, un estudio sobre las palabras compuestas que el helenista y dramaturgo George Chapman forjó para sus versiones homéricas y que retrotraen el inglés, sin que él pudiera sospecharlo, a su origen (\nUrprung\n) anglosajón. No pensé nunca que su voz, que he olvidado ahora, me sería familiar… Alguna separata con iniciales completa, creo, mi biografía literaria. No sé si es lícito agregar una versión inédita de Macbeth, que emprendí para no seguir pensando en la muerte de mi hermano Otto Julius, que cayó en el frente occidental en 1917. No la concluí; comprendí que el inglés dispone, para su bien, de dos registros –el germánico y el latino– en tanto que nuestro alemán, pese a su mejor música, debe limitarse a uno solo.\n\n\nHe nombrado ya a Daniel Thorpe. Me lo presentó el mayor Barclay, en cierto congreso shakesperiano. No diré el lugar, ni la fecha; sé harto bien que tales precisiones son, en realidad, vaguedades.\n\n\nMás importante que la cara de Daniel Thorpe, que mi ceguera parcial me ayuda a olvidar, era su notoria desdicha. Al cabo de los años, un hombre puede simular muchas cosas pero no la felicidad. De un modo casi físico, Daniel Thorpe exhalaba melancolía.\n\n\nDespués de una larga sesión, la noche nos halló en una taberna cualquiera. Para sentirnos en Inglaterra (donde ya estábamos) apuramos en rituales jarros de peltre cerveza tibia y negra.\n\n\n–En el Punjab –dijo el mayor– me indicaron un pordiosero. Una tradición del Islam atribuye al rey Salomón una sortija que le permitía entender la lengua de los pájaros. Era fama que el pordiosero tenía en su poder la sortija. Su valor era tan inapreciable que no pudo nunca venderla y murió en uno de los palacios de la mezquita de Wazil Khan, en Lahore.\n\n\nPensé que Chaucer no desconocía la fábula del prodigioso, pero decirlo hubiera sido estropear la anécdota de Barclay.\n\n\n–¿Y la sortija? –pregunté.\n\n\n–Se perdió, según la costumbre de los objetos mágicos. Quizá esté ahora en algún escondrijo de la mezquita o en la mano de un hombre que vive en un lugar donde faltan pájaros.\n\n\n–O donde hay tantos –dije– que lo que dice se confunde.\n\n\n–Su historia, Barclay, tiene algo de parábola.\n\n\nFue entonces cuando habló Daniel Thorpe. Lo hizo de un modo impersonal, sin mirarnos. Pronunciaba el inglés de un modo peculiar, que atribuí a una larga estadía en el Oriente.\n\n\n–No es parábola –dijo–, y si lo es, es verdad. Hay cosas de valor tan inapreciable que no pueden venderse.\n\n\nLas palabras que trato de reconstruir me impresionaron menos que la convicción con que las dijo Daniel Thorpe. Pensamos que diría algo más, pero de golpe se calló, como arrepentido. Barclay se despidió. Los dos volvimos juntos al hotel. Era ya muy tarde, pero Daniel Thorpe me propuso que prosiguiéramos la charla en su habitación. Al cabo de algunas trivialidades, me dijo:\n\n\n–Le ofrezco la sortija del rey. Claro está que se trata de una metáfora, pero lo que esta metáfora cubre no es menos prodigioso que la sortija. Le ofrezco la memoria de Shakespeare desde los días más pueriles y antiguos hasta los del principio de abril de 1616.\n\n\nNo acerté a pronunciar una palabra. Fue como si me ofrecieran el mar.\n\n\nThorpe continuó:\n\n\n–No soy un impostor. No estoy loco. Le ruego que suspenda su juicio hasta haberme oído. El mayor le habrá dicho que soy, o era, médico militar. La historia cabe en pocas palabras. Empieza en el Oriente, en un hospital de sangre, en el alba. La precisa fecha no importa. Con su última voz, un soldado raso, Adam Clay, a quien habían alcanzado dos descargas de rifle, me ofreció, poco antes del fin, la preciosa memoria. La agonía y la fiebre son inventivas; acepté la oferta sin darle fe. Además, después de una acción de guerra, nada es muy raro. Apenas tuvo tiempo de explicarme las singulares condiciones del don. El poseedor tiene que ofrecerlo en voz alta y el otro aceptarlo. El que lo da lo pierde para siempre.\n\n\nEl nombre del soldado y la escena patética de la entrega me parecieron literarios, en el mal sentido de la palabra.\n\n\nUn poco intimidado, le pregunté:\n\n\n–¿Usted, ahora, tiene la memoria de Shakespeare?\n\n\nThorpe contestó:\n\n\n–Tengo, aún, dos memorias. La mía personal y la de aquel Shakespeare que particularmente soy. Mejor dicho, dos memorias me tienen. Hay una cara de mujer que no sé a qué siglo atribuir.\n\n\nYo le pregunté entonces:\n\n\n–¿Qué ha hecho usted con la memoria de Shakespeare?\n\n\nHubo un silencio. Después dijo:\n\n\n–He escrito una biografía novelada que mereció el desdén de la crítica y algún éxito en los Estados Unidos y en las colonias. Creo que es todo. Le he prevenido que mi don no es una sinecura. Sigo a la espera de una respuesta.\n\n\nMe quedé pensando. ¿No había consagrado yo mi vida, no menos incolora que extraña, a la busca de Shakespeare? ¿No es justo que al fin de la jornada diera con él?\n\n\nDije, articulando bien cada palabra:\n\n\n–Acepto la memoria de Shakespeare.\n\n\nAlgo, sin duda, aconteció, pero no lo sentí.\n\n\nApenas un principio de fatiga, acaso imaginaria.\n\n\nRecuerdo claramente que Thorpe me dijo:\n\n\n–La memoria ya ha entrado en su conciencia, pero hay que descubrirla. Surgirá en los sueños, en la vigilia, al volver las hojas de un libro o al doblar una esquina. No se impaciente usted, invente recuerdos. El azar puede favorecerlo o demorarlo, según su misterioso modo. A medida que yo vaya olvidando, usted recordará. No le prometo un plazo.\n\n\nLo que quedaba de la noche lo dedicamos a discutir el carácter de Shylock. Me abstuve de indagar si Shakespeare había tenido trato personal con judíos. No quise que Thorpe imaginara que yo lo sometía a una prueba. Comprobé no sé si con alivio o con inquietud, que sus opiniones eran tan académicas y tan convencionales como las mías.\n\n\nA pesar de la vigilia anterior, casi no dormí la noche siguiente. Descubrí, como otras tantas veces, que era un cobarde. Por el temor de ser defraudado, no me entregué a la generosa esperanza. Quise pensar que era ilusorio el presente de Thorpe. Irresistiblemente, la esperanza prevaleció. Shakespeare sería mío, como nadie lo fue de nadie, ni en el amor, ni en la amistad, ni siquiera en el odio. De algún modo yo sería Shakespeare. No escribiría las tragedias ni los intrincados sonetos, pero recordaría el instante en que me fueron reveladas las brujas, que también son las parcas, y aquel otro en que me fueron dadas las vastas líneas:\n\n\n\nAnd shake the yoke of inauspicious stars\n\n\nFrom this worldweary flesh.\n\n\n \n\n\nRecordaría a Anne Hathaway como recuerdo a aquella mujer, ya madura, que me enseñó el amor en un departamento de Lübeck, hace ya tantos años. (Traté de recordarla y sólo puede recobrar el empapelado, que era amarillo, y la claridad que venía de la ventana. Este primer fracaso hubiera debido anticiparme los otros.)\n\n\nYo había postulado que las imágenes de la prodigiosa memoria serían, ante todo, visuales. Tal no fue hecho. Días después, al afeitarme, pronuncié ante el espejo unas palabras que me extrañaron y que pertenecían, como un colega me indicó, al A, B, C, de Chaucer. Una tarde, al salir del Museo Británico, silbé una melodía muy simple que no había oído nunca.\n\n\nYa habrá advertido el lector el rasgo común de esas primeras revelaciones de una memoria que era, pese al esplendor de algunas metáforas, harto más auditiva que visual.\n\n\nDe Quincey afirma que el cerebro del hombre es un palimpsesto. Cada nueva escritura cubre la escritura anterior y es cubierta por la que sigue, pero la todopoderosa memoria puede exhumar cualquier impresión, por momentánea que haya sido, si le dan el estímulo suficiente. A juzgar por su testamento, no había un solo libro, ni siquiera la Biblia, en casa de Shakespeare, pero nadie las obras que frecuentó: Chaucer, Gower, Spencer, Christopher Marlow, la Crónica de Holinshed, el Montaigne de Florio, el Plutarco de North. Yo poseía de manera latente la memoria de Shakespeare; la lectura, es decir la relectura, de esos viejos volúmenes sería el estímulo que buscaba. Releí también los sonetos, que son su obra más inmediata. Di alguna vez con la explicación o con las muchas explicaciones. Los buenos versos imponen la lectura en voz alta; al cabo de unos días recobré sin esfuerzo las erres ásperas y las vocales abiertas del siglo dieciséis.\n\n\nEscribí en la \nZeitschrift\n für germanische Philologie\n que el soneto 127 se refería a la memorable derrota de la Armada Invencible. No recordé que Samuel Butler, en 1899, ya había formulado esa tesis.\n\n\nUna visita a Stratford-on-Avon fue, previsiblemente, estéril.\n\n\nDespués adivino la transformación gradual de mis sueños. No me fueron deparadas, como a De Quincey pesadillas espléndidas, ni piadosas visiones alegóricas, a la manera de su maestro, Jean Paul. Rostros y habitaciones desconocidas entraron en mis noches. El primer rostro que identifiqué fue el de Chapman; después, el de Ben Jonson y el de un vecino del poeta, que no figura en las biografías, pero que Shakespeare vería con frecuencia.\n\n\nQuien adquiere una enciclopedia no adquiere cada línea, cada párrafo, cada página y cada grabado; adquiere la mera posibilidad de conocer alguna de esas cosas. Si ello acontece con un ente concreto y relativamente sencillo, dado el orden alfabético de las partes, ¿qué no acontecerá con un ente abstracto y variable, \nondoyant et divers\n, como la mágica memoria de un muerto?\n\n\nA nadie le está dado abarcar en un solo instante la plenitud de su pasado. Ni a Shakespeare, que yo sepa, ni a mí, que fui su parcial heredero, nos depararon ese don. La memoria del hombre no es una suma; es un desorden de posibilidades indefinidas. San Agustín, si no me engaño, habla de los palacios y cavernas de la memoria. La segunda metáfora es la más justa. En esas cavernas entré.\n\n\nComo la nuestra, la memoria de Shakespeare incluía zonas, grandes zonas de sombra rechazadas voluntariamente por él. No sin algún escándalo recordé que Ben Jonson le hacía recitar hexámetros latinos y griegos y que el oído, el incomparable oído de Shakespeare, solía equivocar una cantidad, entre la risotada de los colegas.\n\n\nConocí estados de ventura y de sombra que trasciende la común experiencia humana. Sin que yo lo supiera, la larga y estudiosa soledad me había preparado para la dócil recepción del milagro.\n\n\nAl cabo de unos treinta días, la memoria del muerto me animaba. Durante una semana de curiosa felicidad, casi creí ser Shakespeare. La obra se renovó para mí. Sé que la luna, para Shakespeare, era menos la luna que Diana y menos Diana que esa oscura palabra que se demora: \nmoon\n. Otro descubrimiento anoté. Las aparentes negligencias de Shakespeare, esas \nabsence dans l’infini\n de que apologéticamente habla Hugo, fueron deliberadas. Shakespeare las toleró, o intercaló, para que su discurso, destinado a la escena, pareciera espontáneo y no demasiado pulido y artificial (\nnicht allzu glatt und gekünselt\n). Esa misma razón lo movió a mezclar sus metáforas:\n\n\n\nMy way of life\n\n\nIs fall’n into the sear, the yellow leaf.\n\n\n \n\n\nUna mañana discerní una culpa en el fondo de su memoria. No traté de definirla; Shakespeare lo ha hecho para siempre. Básteme declarar que esa culpa nada tenía en común con la perversión. Comprendí que las tres facultades del alma humana, memoria, entendimiento y voluntad, no son una ficción escolástica. La memoria de Shakespeare no podía revelarme otra cosa que las circunstancias de Shakespeare. Es evidente que éstas no constituyen la singularidad del poeta; lo que importa es la obra que ejecutó con ese material deleznable.\n\n\nIngenuamente, yo había premeditado, como Thorpe, una biografía. No tardé en descubrir que ese género literario requiere condiciones de escritor que ciertamente no son mías. No sé narrar. No sé narrar mi propia historia, que es harto más extraordinaria que la de Shakespeare. Además, ese libro sería inútil. El azar o el destino dieron a Shakespeare las triviales cosas terribles que todo hombre conoce; él supo transmutarlas en fábulas, en personajes mucho más vívidos que el hombre gris que los soñó, en versos que no dejarán caer las generaciones, en música verbal. ¿A qué destejer esa red, a qué mirar la torre, a qué reducir las módicas proporciones de una biografía documental o de una novela realista el sonido y la furia de \nMacbeth\n?\n\n\nGoethe constituye, según se sabe, el culto oficial de Alemania; más íntimo es el culto de Shakespeare, que profesamos no sin nostalgia. (En Inglaterra, Shakespeare, que tan lejano está de los ingleses, constituye el culto oficial; el libro de Inglaterra es la Biblia.)\n\n\nEn la primera etapa de la aventura sentí la dicha de ser Shakespeare; en la postrera, la opresión y el terror. Al principio las dos memorias no mezclaban sus aguas. Con el tiempo, el gran río de Shakespeare amenazó, y casi anegó, mi modesto caudal. Advertí con temor que estaba olvidando la lengua de mis padres. Ya que la identidad personal se basa en la memoria, temí por mi razón.\n\n\nMis amigos venían a visitarme; me asombró que no percibieran que estaba en el infierno.\n\n\nEmpecé a no entender las cotidianas cosas que me rodeaban (\ndie alltägliche Umwelt\n). Cierta mañana me perdí entre grandes formas de hierro, de madera y de cristal. Me aturdieron silbatos y clamores. Tardé un instante, que pudo parecerme infinito, en reconocer las máquinas y los vagones de la estación de Bremen.\n\n\nA medida que transcurren los años, todo hombre está obligado a sobrellevar la creciente carga de su memoria. Dos me agobiaban, confundiéndose a veces: la mía y la del otro, incomunicable.\n\n\nTodas las cosas quieren preservar en su ser, ha escrito Spinoza. La piedra quiere ser una piedra, el tigre un tigre, yo quería volver a ser Hermann Soergel.\n\n\nHe olvidado la fecha en que decidí liberarme. Di con el método más fácil. En el teléfono marqué números al azar. Voces de niño o de mujer contestaban. Pensé que mi deber era respetarlas. Di al fin con una voz culta de hombre. Le dije:\n\n\n–¿Quieres la memoria de Shakespeare? Sé que lo que te ofrezco es muy grave. Piénsalo bien.\n\n\nUna voz replicó:\n\n\n–Afrontaré ese riesgo. Acepto la memoria de Shakespeare.\n\n\nDeclaré las condiciones del don. Paradójicamente, sentía a la vez la nostalgia del libro que yo hubiera debido escribir y que me fue vedado escribir y el temor de que el huésped, el espectro, no me dejara nunca.\n\n\nColgué el tubo y repetí como una esperanza estas resignadas palabras:\n\n\n \n\n\nSimply the thing I am shall make me live.\n\n\n \n\n\nYo había imaginado disciplinas para despertar la antigua memoria; hube de buscar otras para borrarla. Una de tantas fue el estudio de la mitología de William Blake, discípulo rebelde de Swedenborg. Comprobé que era menos compleja que complicada.\n\n\nEse y otros caminos fueron inútiles: todos me llevaban a Shakespeare.\n\n\nDi al fin con la única solución para poblar la espera: la estricta y vasta música de: Bach.\n\n\n \n\n\nP.S. 1924 – Ya soy un hombre entre los hombres. En la vigilia soy el profesor emérito Hermann Soergel, que manejo un fichero y que redacto trivialidades eruditas, pero en el alba sé, alguna vez, que el que sueña es el otro. De tarde en tarde me sorprenden pequeñas y fugaces memorias que acaso son auténticas.\n\n\n*FIN*\n\n\n\n\nClarín\n, 1980\n\n"}