{"metadata": {"length": 25220, "words": 4240, "reading_time_min": 21.2}, "text": "Éramos ocho, incluido el conductor. No habíamos hablado durante los últimos diez kilómetros, puesto que las sacudidas del pesado vehículo sobre la irregular carretera habían estropeado la última cita poética del juez. El hombre alto al lado del juez estaba dormido, con el brazo pasado por la oscilante correa y su cabeza descansando sobre ella, parecía un objeto de aspecto fláccido y desvalido, como si se hubiera ahorcado él mismo y hubieran cortado la correa demasiado tarde. La dama francesa en el asiento de atrás estaba dormida también, pero en una actitud semiconsciente, que se mostraba incluso en la forma en que mantenía el pañuelo que sostenía contra su frente y que velaba parcialmente su rostro. La dama de Virginia City, que viajaba con su esposo, había perdido desde hacía tiempo toda individualidad en una loca confusión de cintas, velos, pieles y chales. No había ningún sonido excepto el resonar de las ruedas y el golpeteo de la lluvia sobre el techo. De pronto nos detuvimos, y fuimos confusamente conscientes de unas voces. El conductor estaba evidentemente en medio de un excitado coloquio con alguien en la carretera, un coloquio en que a veces se distinguían palabras como “puente hundido”, “seis metros de agua”, “no se puede pasar”, por encima de la tormenta. Luego llegó un murmullo, y una voz misteriosa gritó desde la carretera como despedida:\n\n\n—Probad con Miggles.\n\n\nCaptamos un atisbo de nuestro conductor, mientras el vehículo daba lentamente la vuelta, y de un jinete que desaparecía en la lluvia, y evidentemente nos pusimos en camino hacia Miggles.\n\n\n¿Quién era Miggles, y dónde estaba? El juez, nuestra autoridad, no recordaba el nombre, y conocía a fondo la región. El viajero de Washoe pensaba que Miggles debía de regentar un hotel. Solo sabíamos que nos habíamos visto detenidos por la crecida de las aguas delante y detrás, y que Miggles era nuestro único refugio. Un chapotear de diez minutos por una enfangada carretera secundaria, apenas lo bastante ancha para la diligencia, y nos detuvimos delante de una puerta cerrada y barrada en un ancho muro de piedra o una verja de unos ocho pies de alto. Evidentemente, se trataba de Miggles y, evidentemente, Miggles no regentaba ningún hotel.\n\n\nEl conductor bajó y probó la puerta. Estaba firmemente cerrada.\n\n\n—¡Miggles! ¡Eh, Miggles!\n\n\nNinguna respuesta.\n\n\n—¡Miggleees! ¡Eh, Miggles! —repitió el conductor con creciente irritación.\n\n\n—¡Miiiiggleeees! —se le unió persuasivamente el correo del expreso—. ¡Eh, Miggy! ¡Mig!\n\n\nPero no llegó ninguna respuesta del al parecer insensato Miggles. El juez, que finalmente había bajado la ventanilla, asomó la cabeza, y planteó una serie de preguntas que si hubieran sido respondidas categóricamente habrían elucidado sin duda todo el misterio, pero que el conductor eludió respondiendo que “si no deseábamos quedarnos en la diligencia toda la noche sería mejor que nos pusiéramos en pie y llamáramos todos a Miggles”.\n\n\nAsí que nos pusimos en pie y llamamos todos a Miggles a coro, luego separadamente. Y cuando hubimos terminado, un pasajero irlandés gritó desde el techo: “¡Maigels!”, ante lo cual todos nos echamos a reír. Mientras reíamos, el conductor exclamó:\n\n\n—¡Chitón!\n\n\nEscuchamos. Ante nuestro infinito asombro, el coro de “Miggles” se repitió desde el otro lado del muro, incluso el último “Maigels” suplementario.\n\n\n—Extraordinario eco —dijo el Juez.\n\n\n—¡Extraordinario canalla! —rugió el conductor desdeñosamente—. Sal de ahí, Miggles, y déjate ver. ¡Sé un hombre, Miggles! No te ocultes en la oscuridad; ¡yo no lo haría si fuera tú! —continuó Yuba Bill, bailando ahora en un exceso de furia.\n\n\n—¡Miggles! —continuó la voz—. ¡Eh, Miggles!\n\n\n—¡Buen hombre! ¡Señor Myghail! —dijo el juez, suavizando las asperezas del nombre tanto como le fue posible—. Considere la falta de hospitalidad de negar refugio de las inclemencias del tiempo a unas indefensas mujeres. Realmente, querido señor…\n\n\nPero una sucesión de “Miggles”, que terminaron en un estallido de risa, ahogó su voz.\n\n\nYuba Bill ya no dudó más. Tomando una pesada piedra de la carretera, forzó la puerta, y entró con el correo del expreso en el recinto. Le seguimos. No había nadie a la vista. En la creciente oscuridad todo lo que podíamos distinguir era que nos hallábamos en un jardín —los rosales que dejaban caer sobre nosotros una pequeña llovizna desde sus goteantes hojas— y ante un largo e irregular edificio de madera.\n\n\n—¿Conoce usted al tal Miggles? —preguntó el juez de Yuba Bill.\n\n\n—No, ni deseo hacerlo —respondió Bill secamente, que sentía que la Pioneer Stage Company estaba siendo insultada en su persona por el contumaz Miggles.\n\n\n—Pero, mi querido señor… —exclamó el juez, pensando en la puerta forzada.\n\n\n—Mire —dijo Yuba Bill con fina ironía—, creo que será mejor que vuelva a la diligencia y se siente hasta que sea presentado. Yo voy a entrar —y abrió la puerta del edificio.\n\n\nUna larga estancia iluminada solamente por las ascuas de un agonizante fuego en la gran chimenea en su extremo más alejado; las paredes curiosamente empapeladas, con la parpadeante luz del fuego haciendo resaltar su grotesco dibujo; alguien sentado en un gran sillón de brazos junto a la chimenea. Vimos todo eso mientras nos apiñábamos en la habitación, detrás del conductor y del correo del expreso.\n\n\n—Hola, ¿es usted Miggles? —preguntó Yuba Bill al solitario ocupante.\n\n\nLa figura ni habló ni se movió. Yuba Bill caminó irritadamente hacia ella, y giró el foco de la linterna de la diligencia hacia su rostro. Era un rostro de hombre, prematuramente envejecido y lleno de arrugas, con unos ojos muy grandes, que mostraba aquella expresión de solemnidad totalmente gratuita que yo había visto a veces en los búhos. Los grandes ojos fueron del rostro de Bill a la linterna, y al final fijaron su mirada sobre aquel luminoso objeto como si no lo reconociera.\n\n\nBill se contuvo con un esfuerzo.\n\n\n—¡Miggles! ¿Está usted sordo? Supongo que no será mudo también.\n\n\nY Yuba Bill sacudió a la inerte figura por el hombro.\n\n\nAnte nuestro gran desánimo, cuando Bill retiró su mano, el venerable desconocido pareció sufrir un colapso…, se hundió hasta la mitad de su tamaño en un confuso montón de ropas.\n\n\n—Bueno, que me condene —exclamó Bill; se apartó rápidamente hacia atrás y nos miró como pidiéndonos ayuda.\n\n\nEntonces el juez avanzó unos pasos, y entre todos levantamos al misterioso invertebrado de vuelta a su posición original. Bill fue enviado con la linterna para efectuar un reconocimiento, porque era evidente que aquel hombre solitario necesitaba tener cerca a alguien que le ayudara, y todos nos reunimos alrededor del fuego. El juez, que había recuperado su autoridad y en ningún momento había perdido su ecuanimidad, nos arengó, de pie ante nosotros con la espalda vuelta al fuego, como si fuéramos un imaginario jurado, de esta manera:\n\n\n—Es evidente que nuestro distinguido amigo de aquí o bien ha alcanzado esa condición descrita por Shakespeare como “la hoja seca y marchita”, o bien ha sufrido alguna disminución de sus facultades físicas y mentales. Si es realmente Miggles…\n\n\nEntonces fue interrumpido por un “¡Miggles! ¡Eh, Miggles! ¡Miggy! ¡Mig!”, y de hecho todo el coro de Miggles, más o menos en el mismo tono habíamos oído antes.\n\n\nNos miramos por unos momentos los unos a los otros con cierta alarma. El juez en particular se retiró rápidamente de su posición, puesto que la voz parecía llegar directamente de encima de su hombro. Sin embargo, pronto descubrimos que la causante era una gran urraca encaramada a la repisa de la chimenea, que en seguida se hundió en un sepulcral silencio que contrastaba singularmente con su anterior volubilidad. Sin duda era su voz la que habíamos oído en la carretera, y nuestro amigo en el sillón no era el responsable de la descortesía. Yuba Bill, que volvió a entrar en la habitación tras una búsqueda infructuosa, dudó en aceptar la explicación, y no dejó de mirar con suspicacia al impotente hombre sentado. Había hallado un cobertizo donde había metido los caballos, pero volvió empapado y escéptico.\n\n\n—No hay nadie excepto él en quince kilómetros a la redonda de este lugar, y esa vieja momia lo sabe.\n\n\nPero la fe de la mayoría demostró tener bases más ciertas. Apenas Bill había acabado de gruñir sus palabras cuando oímos unos rápidos pasos en el porche y el arrastrar de una falda mojada. La puerta se abrió de par en par y, con un destello de blancos dientes, un relumbrar de ojos oscuros y una total ausencia de ceremonia o desconfianza, entró una mujer joven, cerró la puerta y, jadeando, se reclinó contra ella.\n\n\n—¡Oh, hagan el favor, yo soy Miggles!\n\n\n¡Y era realmente Miggles!: aquella mujer joven de ojos brillantes y generoso busto, cuyas mojadas ropas de basta tela azul no podían ocultar la belleza de las curvas femeninas que cubrían, desde la corona castaña de pelo de su cabeza, cubierta con un sombrero impermeable de hombre, hasta sus pequeños pies y tobillos, ocultos en algún lugar dentro de sus toscos zapatos de muchacho, toda ella era gracia; era Miggles, que además se reía de nosotros de la forma más natural, franca y desprendida imaginable.\n\n\n—¿Saben, amigos? —dijo, ya sin aliento y apretándose el costado con una mano, completamente ajena al silencioso desconcierto de nuestro grupo o a la total desmoralización de Yuba Bill, cuyos rasgos se habían relajado a una expresión de infundada y tonta jovialidad—. ¿Saben?, yo estaba a más de tres kilómetros de distancia cuando ustedes pasaron por la carretera. Pensé que venían aquí, de modo que corrí todo el camino, sabiendo que no había nadie en casa excepto Jim, y…, y…, estoy sin aliento…, déjenme que me recupere.\n\n\nY Miggles se quitó el goteante sombrero impermeable de su cabeza, agitando el pelo con un travieso molinete que nos roció con gotas de agua; intentó arreglárselo; dejó caer dos horquillas en el intento; se echó a reír y se sentó al lado de Yuba Bill, con las manos ligeramente cruzadas sobre su regazo.\n\n\nEl juez fue el primero en recuperarse, y ensayó un extravagante cumplido.\n\n\n—¿Pueden acercarme esa horquilla? —dijo Miggles gravemente.\n\n\nMedia docena se manos se tendieron ansiosas; la horquilla perdida fue devuelta a su propietaria; y Miggles cruzó la habitación y observó minuciosamente el rostro del inválido. Los solemnes ojos le devolvieron la mirada con una expresión que nunca antes habíamos visto. Vida e inteligencia parecieron luchar en el arrugado rostro. Miggles rió de nuevo —fue una risa singularmente elocuente— y volvió de nuevo sus negros ojos y sus blancos dientes hacia nosotros.\n\n\n—Este enfermo es… —dudó el Juez.\n\n\n—Jim —dijo Miggles.\n\n\n—¿Su padre?\n\n\n—No.\n\n\n—¿Hermano?\n\n\n—No.\n\n\n—¿Esposo?\n\n\nMiggles lanzó una mirada rápida y algo desafiante a las dos pasajeras que había observado que no participaban en la admiración masculina general de Miggles y dijo gravemente:\n\n\n—No; es Jim.\n\n\nHubo una incómoda pausa. Las pasajeras se acercaron más la una a la otra; el esposo de Washoe miró abstraído al fuego; y el hombre alto volvió aparentemente sus ojos hacia dentro para estabilizarse en aquella emergencia. Pero la risa de Miggles, que era muy contagiosa, rompió el silencio.\n\n\n—Vamos —dijo con voz activa—, deben de tener hambre. ¿Quién me echa una mano para preparar el té?\n\n\nNo hubo falta de voluntarios. En unos momentos Yuba Bill estaba dedicado como Calibán a cargar troncos para su Miranda; el correo del expreso molía café en el porche; a mí me fue asignada la ardua tarea de cortar lonchas de tocino, el juez dio a cada hombre su bienhumorado y voluble consejo. Y cuando Miggles, ayudada por el juez y nuestro “pasajero de cubierta” irlandés, puso la mesa con toda la vajilla disponible, todos estábamos muy alegres, pese a la lluvia que golpeaba contra las ventanas, el viento que silbaba por la chimenea, las dos damas que se hablaban en susurros en el rincón, o la urraca que emitía un satírico y croante comentario sobre su conversación desde su percha allá arriba. A la luz del ahora brillante e intenso fuego pudimos ver que las paredes estaban empapeladas con periódicos ilustrados, dispuestos con gusto y criterio femeninos. El mobiliario era improvisado, adaptado a partir de cajas de velas y cajas de embalaje y cubierto con percal de colores alegres o la piel de algún animal. El sillón de brazos de Jim era una ingeniosa variación de un barril de harina. Había limpieza, e incluso gusto por lo pintoresco, en los pocos detalles de la larga y baja habitación.\n\n\nLa comida fue un éxito culinario. Más aún, fue un triunfo social, sobre todo, creo, gracias al tacto poco común de Miggles para guiar la conversación, haciendo ella misma todas las preguntas pero revelando una franqueza que descartaba la idea de cualquier intención oculta por su parte, de modo que todos hablamos de nosotros mismos, de nuestros proyectos, del viaje, del clima, de los demás…, de todo menos de nuestro anfitrión y anfitriona. Debo confesar que la conversación de Miggles nunca fue elegante, raras veces gramatical, y que en ocasiones empleaba imprecaciones cuyo uso estaba generalmente reservado a nuestro sexo. Pero eran pronunciadas con un brillo tal de dientes y ojos, y normalmente eran seguidas por una risa —una risa peculiar a Miggles— tan franca y honesta que parecía purificar la atmósfera moral.\n\n\nEn una ocasión, durante la comida, oímos un ruido como el frotar de un cuerpo pesado contra las paredes exteriores de la casa. Fue seguido poco después por un raspar y un resoplar en la puerta.\n\n\n—Ése es Joaquín —dijo Miggles, en respuesta a nuestras miradas interrogativas—; ¿les gustaría verle? —Y antes de que pudiéramos responder había abierto la puerta y nos mostraba un joven oso gris al otro lado, que al momento se alzó sobre sus patas traseras, con las delanteras colgando en la popular actitud mendigante, y miró con admiración a Miggles, en una actitud singularmente parecida a la de Yuba Bill—. Es mi perro guardián —dijo Miggles como explicación—. Oh, no muerde —añadió, mientras las dos pasajeras se refugiaban apresuradamente en un rincón—. ¿No es cierto, viejo Toppy? —esa última observación iba dirigida directamente al sagaz Joaquín—. Les diré una cosa, amigos —prosiguió Miggles, después de dar de comer y cerrar la puerta a la “Osa Menor”—, tuvieron mucha suerte de que Joaquín no anduviera merodeando por aquí cuando se dejaron caer esta noche.\n\n\n—¿Dónde estaba? —preguntó el Juez.\n\n\n—Conmigo —respondió Miggles—. Dios se ha apiadado de ustedes; por las noches trota conmigo como si fuera un hombre.\n\n\nGuardamos silencio unos instantes y escuchamos el viento. Quizá todos tuviéramos el mismo cuadro delante de nosotros: Miggles recorriendo el lluvioso bosque, con su salvaje guardián al lado. El juez, recuerdo, dijo algo acerca de Una y su león; pero Miggles lo recibió como había recibido los otros cumplidos, con tranquila gravedad. No puedo decir si era o no consciente de la admiración que despertaba —difícilmente podía pasarle por alto la adoración de Yuba Bill—; pero su franqueza sugería una perfecta igualdad sexual que era cruelmente humillante para los miembros más jóvenes de nuestro grupo.\n\n\nEl incidente del oso no añadió nada a favor de Miggles en las opiniones de las de su propio sexo que estaban presentes. De hecho, una vez terminada la cena una especie de frialdad irradió desde las dos pasajeras que ninguna rama de pino traída por Yuba Bill y arrojada como sacrificio a la chimenea pudo eliminar por completo. Miggles lo captó; y, declarando de pronto que ya era hora de “retirarse”, ofreció conducir a las damas a sus camas en la habitación contigua.\n\n\n—Ustedes, amigos, tendrán que acampar aquí junto al fuego, de la mejor manera que puedan —añadió—, porque solo hay una habitación.\n\n\nNuestro sexo —con lo que me refiero, mi querido señor, a la parte más fuerte de la humanidad— ha sido en general exonerado de la imputación de curiosidad, o de tendencia al chismorreo. Sin embargo, me siento obligado a decir que, apenas la puerta se cerró detrás de Miggles, nos agrupamos, y cuchicheamos, ironizamos, sonreímos e intercambiamos sospechas, suposiciones y un millar de especulaciones alrededor de nuestra hermosa anfitriona y su singular compañía. Me temo que casi empujamos a aquel alelado paralítico, que permanecía sentado como un silencioso Memnón en medio de nosotros, mirando con la serena indiferencia del pasado en sus desapasionados ojos nuestros intercambios verbales. En medio de una excitada discusión, la puerta se abrió de nuevo, y Miggles volvió a entrar.\n\n\nPero no parecía la misma Miggles que unas pocas horas antes nos había deslumbrado. Miraba al suelo, y mientras dudaba por un momento en el umbral, con una manta en su brazo, pareció haber dejado atrás la franca osadía de la que había hecho gala un momento antes. Entró en la habitación, arrastró un taburete bajo hasta situarlo al lado del sillón del paralítico, se sentó, se echó la manta sobre los ojos, dijo “Si no les importa, amigos, puesto que vamos a estar un poco apretadas, me quedaré aquí esta noche”, tomó la mano del inválido en la suya y miró al agonizante fuego. Una instintiva sensación de que aquello era un preámbulo a revelaciones más confidenciales, y quizá una cierta vergüenza sobre nuestra anterior curiosidad, nos mantuvo en silencio. La lluvia seguía golpeteando sobre el techo, ráfagas errabundas de viento agitaban las ascuas y las hacían brillar momentáneamente, hasta que, en una pausa de los elementos, Miggles alzó bruscamente la cabeza, volvió su rostro hacia el grupo y preguntó:\n\n\n—¿Hay alguien entre ustedes que me conozca?\n\n\nNo hubo respuesta.\n\n\n—¡Piensen de nuevo! Viví en Marysville en el cincuenta y tres. Todo el mundo me conocía allí, y todo el mundo tenía derecho a conocerme. Regentaba el Polka Saloon hasta que me vine a vivir con Jim. De eso hace seis años. Quizá haya cambiado un poco.\n\n\nLa ausencia de reconocimiento puede que la desconcertara. Volvió de nuevo la cabeza hacia el fuego, y transcurrieron algunos segundos antes de que hablara de nuevo, entonces más rápidamente:\n\n\n—Bueno, pensé que quizá alguno de ustedes me conociera. No tiene mucha importancia, de todos modos. Lo que quería decir era esto: Jim —tomó la mano del hombre entre las dos suyas mientras hablaba— me conocía, al contrario que ustedes, y gastó una gran cantidad de dinero conmigo. Supongo que gastó todo el que tenía. Y un día, este invierno hará seis años, Jim vino a mi habitación de atrás, se sentó en mi sofá, así como lo ven ahora en este sillón, y nunca volvió a moverse sin ayuda. Algo le golpeó, y nunca pareció saber qué había sido. Vinieron los médicos y dijeron que aquello lo había causado su propia forma de vivir, porque Jim era un hombre libre y salvaje, y que nunca mejoraría, y que de todos modos no iba a durar mucho. Me aconsejaron que lo llevara al hospital, a Frisco, porque no se podía hacer nada y sería como un niño todo el resto de su vida. Quizá fue algo en los ojos de Jim, quizá fue que yo nunca tuve un hijo, pero dije: “No”. Entonces yo era rica, porque era conocida por todo el mundo, caballeros como ustedes, señores, venían a verme constantemente, y vendí mi negocio y compré este lugar, porque estaba en cierto modo fuera de los caminos transitados, y llevé aquí a mi bebé.\n\n\nCon el intuitivo tacto y poesía de una mujer, había cambiado lentamente su posición mientras hablaba, de tal modo que había situado a la muda figura del arruinado hombre entre ella y su audiencia, ocultándose en la sombra detrás de él, como si lo ofreciera como una tácita disculpa por sus acciones, silenciosa e inexpresiva, pero que sin embargo hablaba por ella; impotente, abatido y golpeado por el rayo divino, seguía tendiendo un brazo invisible a su alrededor.\n\n\nOculta en la oscuridad, pero sujetando todavía su mano, siguió:\n\n\n—Pasó mucho tiempo antes de que pudiera acostumbrarme a todo esto, porque estaba habituada a la compañía y a la diversión. No pude lograr que ninguna mujer me ayudara, y no confiaba en ningún hombre; pero con la ayuda de los indios del lugar, que hacen ocasionalmente algunos trabajos para mí, y con los envíos que nos llegaban desde North Fork, Jimmy y yo hemos conseguido arreglárnoslas. El médico viene de Sacramento de tanto en tanto. Pide ver al “bebé de Miggles”, como llama a Jim, y cuando se marcha dice: “Miggles, eres una buena persona; Dios te bendiga”; y Jim no parece tan solitario después de eso. Pero la última vez que estuvo aquí dijo, mientras abría la puerta para irse: “¿Sabes, Miggles?, tu bebé crecerá hasta convertirse en un hombre y honrará a su madre; ¡pero no aquí, Miggles, no aquí!”. Y tuve la impresión de que se iba triste, y… y… —y la voz y la cabeza de Miggles se perdieron por completo, de alguna forma, en las sombras—. La gente de aquí es muy amable —continuó Miggles tras una pausa, regresando un poco a la luz—. Los hombres de Fork solían dejarse caer por aquí, hasta que descubrieron que no eran deseados, y las mujeres son amables… y no vienen. Estuve completamente sola hasta que un día recogí a Joaquín en los bosques, cuando era más joven y no estaba tan alto, y le enseñé a pedir su comida; y luego está Polly, la urraca, que conoce un sinfín de trucos y hace las veladas muy sociables con su charla, y no me siento como si fuera el único ser vivo en el rancho. Y Jim —y su risa sonó de nuevo, y volvió por completo a la luz del fuego—, Jim…, bueno, amigos, admirarían ustedes lo mucho que sabe para un hombre como él. A veces le traigo flores, y las mira de una forma tan natural como si las conociera; y a veces, cuando estamos sentados a solas, le leo esas cosas que hay en la pared. ¡Oh, Señor! —exclamó, con su franca risa—, le he leído todo este lado de la casa este invierno. Nunca ha habido un hombre como Jim para que le lea.\n\n\n—¿Por qué —preguntó el juez— no se casa con él, ya que le ha dedicado toda su juventud?\n\n\n—Bueno, entienda —dijo Miggles—, eso sería como hacerle una jugada a Jim, aprovecharse de que está tan indefenso. Y además, si fuéramos marido y mujer, entonces ambos sabríamos que yo estaba obligada a hacer lo que ahora hago por voluntad propia.\n\n\n—Pero todavía es usted joven y atractiva…\n\n\n—Se está haciendo tarde —dijo Miggles gravemente—, y será mejor que se acuesten. Buenas noches, amigos.\n\n\nY, echándose la manta por encima, se tendió al lado del sillón de Jim, con la cabeza apoyada en el bajo escabel donde él apoyaba sus pies, y no dijo nada más. El fuego se fue apagando lentamente en el hogar; todos buscamos nuestras mantas en silencio; y al poco rato no hubo ningún sonido en la larga habitación excepto el golpetear de la lluvia sobre el techo y la pesada respiración de los durmientes.\n\n\nEra primera hora de la madrugada cuando desperté de un turbado sueño. La tormenta había pasado, las estrellas brillaban y, a través de la ventana sin postigos, la luna llena, por encima de los solemnes pinos de fuera, miraba al interior de la habitación. Acarició la solitaria figura en el sillón con una compasión infinita, y pareció bautizar con su brillante chorro de luz la baja cabeza de la mujer, cuyo pelo, como en la antigua historia romántica, bañaba los pies del hombre al que amaba. Incluso rezumaba una amable poesía en la tosca silueta de Yuba Bill, medio reclinado sobre un codo entre ellos y los pasajeros, con sus salvajes y pacientes ojos montando guardia. Y luego me dormí de nuevo, y solo desperté cuando ya era pleno día, con Yuba Bill de pie sobre mí y un “Todos a la diligencia” resonando en mis oídos.\n\n\nEl café nos aguardaba sobre la mesa, pero Miggles no estaba. Recorrimos la casa y nos entretuvimos mientras enjaezábamos los caballos, pero no regresó. Era evidente que deseaba evitar una despedida formal, y que nos dejaba marchar tal como habíamos llegado. Después de ayudar a las damas a subir a la diligencia, volvimos a la casa y estrechamos solemnemente la mano del paralítico Jim, volviendo a colocarlo solemnemente en su posición tras cada apretón de manos. Luego miramos por última vez la larga y baja habitación, y el taburete donde Miggles se había sentado, y volvimos a ocupar lentamente nuestros asientos en la diligencia que aguardaba. El látigo chasqueó, y partimos.\n\n\nPero cuando alcanzamos el camino, la diestra mano de Bill tiró de las riendas de los seis caballos, y la diligencia se detuvo con una sacudida. Porque allí, en un pequeño promontorio al lado de la carretera, estaba Miggles, con su pelo flotando, los ojos brillantes, su blanco pañuelo agitado al viento, y sus blancos dientes destellando en un último adiós. Saludamos con nuestros sombreros. Y luego Yuba Bill, como temeroso de dejarse arrebatar más por su fascinación, azuzó locamente los caballos, y nos hundimos hacia atrás en nuestros asientos. No intercambiamos ninguna palabra hasta que llegamos a North Fork y la diligencia se detuvo frente a la Independence House. Entonces, con el juez a la cabeza, entramos en el bar y ocupamos gravemente nuestros lugares en la barra.\n\n\n—¿Están llenos sus vasos, caballeros? —preguntó el juez, quitándose solemnemente su sombrero blanco.\n\n\nLo estaban.\n\n\n—Bien, entonces, este es por Miggles. ¡Dios la bendiga!\n\n\nQuizá ya lo había hecho. ¿Quién sabe?\n\n\n*FIN*\n\n\n\n\n“Miggles”,\n\nOverland Monthly\n, 1869\n\n"}