{"metadata": {"length": 37215, "words": 6576, "reading_time_min": 32.88}, "text": "Hay personas que no se entregan a la pasión, personas cuya apatía las lleva a elegir una vida de rutina en la que vegetan como “abacaxis en un invernadero de piñas tropicales”, como decía mi padre. En cuanto a mí, lo que me mantiene vivo es el riesgo inminente de pasión y sus coadyuvantes: amor, gozo, odio, misericordia. Llevo colgado del cuello el micrófono de una grabadora. Solo quiero hablar, y lo que diga jamás pasará al papel. De esta forma no tengo necesidad de pulir el estilo con esos refinamientos que los críticos tanto elogian y que es solo el paciente trabajo de un orfebre. Al no saber cómo se sitúan las palabras en el papel, pierdo la noción de su velocidad y cohesión, de su compatibilidad. Pero eso no se interferirá con la historia. Había alguien que me vigilaba tras la puerta. Regina respondió que eran cosas de mi imaginación: el matrimonio que vivía allí trabajaba fuera y su única hija se pasaba el día en el colegio. Al volver a mi departamento, después que se marchó Regina, sonó el teléfono y, como siempre, él o ella se quedó en silencio, un silencio denso, secreto, que me amenazaba y que cada vez se iba haciendo más siniestro. Grité: ¿Es que crees que te tengo miedo? No podía ser María Augusta; de ella jamás sentiría miedo. Cuando nos separamos, le dejé el apartamento y todos los muebles, los cuadros, los libros, todo. Pero eso fue ya hace mucho tiempo, o mejor dicho, hace poco, pero lo he colocado todo tan lejos que, si no fuera por los libros, ni me acordaría de la existencia de María Augusta. He leído en el periódico que en Londres organizaron una asociación de pedófilos y que el día de la inauguración del local, los miembros fueron agredidos por una multitud de airados ciudadanos, mujeres en su mayoría. Le cuento esto a Regina cuando me llama para preguntar, como hace siempre, si la quiero. Le digo que ojo con la extensión del teléfono, pero no hay peligro, ella está en el baño, y nos decimos te quiero varias veces y organizamos la cita para el día siguiente. Después dicté en el sofá y me quedé pensando. Cuando era niño me gustaba fingir que iba a dormir para poder quedarme pensando sin que nadie me interrumpiera. Los adultos parecen preocupados cuando ven a un niño quieto, pensando. Yo pasaba, y aún paso, la noche, o gran parte de ella, despierto, pensando. A veces pienso sobre un acontecimiento que he presenciado, como la pelea de gallos a la que asistí el otro día. En uno de los intervalos de la lucha el gallero extrajo un espolón clavado en el pecho del gallo y lo lanzó otra vez a la pelea. Corría la sangre por el cuerpo del herido, las patas marcadas por nervaduras que se estremecían con un temblor continuo. El gallo moría, feroz, y el hombre aceptaba las apuestas que se hacían contra él, sabiendo que perdería. Entonces salí de allá pensando en hacer un poema utilizando la muerte del animal como un símbolo. Todo arte es simbólico, ¿pero no sería preferible, más simbólico, escribir sobre personas que se matan? Mal rayo me parta. Acabé decidiendo que iba a escribir una novela. Tal vez vuelva a hablar de eso dentro de un rato. Dije que le había dejado los libros a María Augusta, pero no fue exactamente así: decidimos repartirnos los libros, y que ella eligiera primero. Pero María Augusta nunca lo hizo. Y así, de vez en cuando, voy a su casa a buscar algún libro. Nuestros contactos van siendo cada vez más desagradables. La última vez no ocultó su irritación al verme. Llevaba un vestido largo y joyas, como si fuera a algún sitio. Tardó en invitarme a entrar, y luego vi por qué. Había un tipo en la sala, rostro gordezuelo pálido azulado por la barba, a pesar de que estaba bien afeitado; iba vestido a la última moda, camisa de voilé francesa abierta en el pecho, un collarito de oro, grueso, con un medallón alrededor del cuello, y perfumado. Se llamaba Fernando. Uñas y maneras pulidas. Preguntó si estaba escribiendo algo. Se pasan la vida haciéndonos esa pregunta a nosotros, los escritores, como si no paráramos nunca de escribir. Claro que paramos, y a veces nos pegamos un tiro en la cabeza por eso. Le respondí que el tema del libro que estaba escribiendo era la pedofilia. Iba a decir, en el orden que lo pensé: que era un libro sobre la devastación de la Amazonia; que era sobre un curandero que engañaba a la gente por televisión; sobre una familia de inmigrantes miserables que vagaban sin descanso por Rio de Janeiro; sobre la pelea de gallos. Pero salió lo de la pedofilia. María Augusta, al ver que Fernando no conocía el significado de la palabra, le explicó, áspera, que se trataba de atracción erótica hacia los niños, que era una palabra compuesta griega y que, originalmente, no tenía connotaciones perversas. La ignorancia de Fernando me hizo sonreír, y eso puso más furiosa a María Augusta. ¿Qué te ha pasado?, preguntó sarcástica, estás más calvo, y tienes el pelo casi completamente blanco, has envejecido. ¿Tienes algún problema de salud? Nos miramos, hostiles e implacables, al modo de quienes han dejado de amarse. Debe ser la edad, respondí, es el peor de todos los venenos. María Augusta se colocó la mano en el cuello, sabía que era allí donde el tiempo depredaba más su cuerpo, y me preguntó impaciente cuál era el motivo de mi visita. Cogí los libros que quería y me fui. Por la noche di vueltas en la cama, insomne, pero gozando el placer de estar solo y despierto, dueño absoluto de mis pensamientos. Sonó el teléfono varias veces y grité: ¡Vete a la mierda!, y él, o ella, permaneció en silencio, al otro lado. Alectrionon agones, alectriomachia. Regina y yo hacíamos el amor en el sofá los días que ella tenía prisa por volver a casa. Después de contemplar ciertas cosas, o una cosa, hay que cambiar de vida. Yo pensaba en Sofía y no se me iba de la cabeza la ajorca de oro de su tobillo, qué cosa más diabólica. Cuando nos encontramos en el hall, se puso pálida; cómo estaría yo, desde luego. Me sentí como si mi alma, si es que tengo alma, se desprendiera y trepara al cielo como una llamarada alucinante. ¿Cómo va la escuela?, pregunté. Ah, Dios mío, si es que Dios existe, no era una urna griega, era el propio ser humano al revés de una de sus creaciones. Ella preguntó, manteniendo abierta la puerta del ascensor, si iba a bajar. No, no. No bajo. Una pulserita de oro en el tobillo. ¿Quién era el que creía que a los cincuenta años su creatividad se había agotado, que estaba viejo y acabado? Era un escritor como yo. ¡Ah, ese veneno! En Atenas había una ley que mandaba que todos los años se celebrara una pelea de gallos en el teatro, a expensas del Tesoro, en memoria del discurso pronunciado por Temístocles sobre el valor de sus conciudadanos, antes de la batalla de Salamina. ¡Atenienses! ¿Estáis dispuestos a imitar, en defensa de la Libertad y de la Patria, el ensañamiento de estos animales que se matan solo por el placer de vencer? ¿Sería eso una mentira, como quería el fofo amante de mi ex-mujer? ¿Qué vería María Augusta en un tipo tan basto? ¿Cómo serían los dos en la cama? ¿Tendría él fuerza para apretarla entre los brazos haciendo que le dolieran los huesos, la carne, el espíritu, como a ella le gustaba? ¿Morderla, no solo con los dientes? La segunda vez que la vi fue en mi casa. Sofía llevaba un vestido blanco; el pelo negro, sujeto con una cinta, también blanca. Y la ajorca en el tobillo. Se puso un dedo en la boca pidiendo silencio. Yo me estremecí. Le pregunté, en un murmullo, qué pasaba. Era domingo y sus padres dormían hasta más tarde, y ella siempre había tenido ganas de ver mi departamento. Yo estaba aterrado, tal vez ésta sea la mejor palabra para caracterizar lo que sentía ante la presencia de Sofía en mi departamento. Todo ocurrió rápidamente, sin percibir de manera lógica y lúcida la transformación que se operó, como si estuviera drogado, y de hecho lo estaba, por la asombrosa proximidad de ella. Después, ella se fue, llevándose discos y libros. Era ella quien me vigilaba desde detrás de la puerta, pues iba raramente a la escuela. No sé cómo eso era posible, tal vez mintiera. Sofía dijo también que nunca me telefoneaba, y que, en consecuencia, no era ella la psicópata de las llamadas telefónicas, pero eso ya lo sabía yo. Mal rayo me parta. Sofía, desde entonces, no se apartó de mi pensamiento, ni siquiera cuando llegaba Regina con su dinámico cuerpo encendido y perfumado y sus estúpidas historias burguesas. Yo me moría de ganas de hablar de Sofía, pero sabía que con Regina eso iba a ser imposible y hablaba de otras cosas, que Regina me hizo luego descubrir que eran metáforas evasivas de mi mente sagaz y maliciosa. Severino Borges, 44 años, morador de una chabola del Parque de la Alegría, en São Cristovão, Rio de Janeiro, carpintero, era un hombre delicado y servicial. No puedo hablar mal de Severino, dijo el Presidente de la Asociación de Vecinos del Parque de la Alegría, porque siempre ha sido un hombre tranquilo que nunca ha hecho mal a nadie; por el contrario, trabajó en su oficio gratuitamente para casi todo el mundo. Yo sabía que tenía esa enfermedad, pero no sé cuántos casos fueron. Me quedé lejos, viendo cómo lo apaleaban, dijo María de Penha, que vive en la barraca, le pegaron tanto, que hasta me dio pena; había caído al suelo ya, y siguieron sacudiéndole patadas y pisoteándole y dándole palos hasta que murió. Si hubiera hecho eso con la hermana de Lucinha, que tiene doce años, creo que no le hubieran pegado, pero Lucinha tiene solo ocho añitos. Regina oyó todo eso en silencio y luego me preguntó si yo tenía algún lío con una chiquilla. Le respondí que el amor es necesario para el desarrollo espiritual del hombre, que el sexo es algo inocente y bueno, una parte importante de la experiencia estética y espiritual, como el placer de la música y de la poesía. No me vengas con evasivas, dijo Regina, el otro día me dijiste que un hombre de setenta años se había casado con una chiquilla de doce, y me sorprendió que eso te interesara y también me sorprendió que te interesaras por un tipo que fue condenado a la prisión en Israel por haber mantenido relaciones sexuales con una niña también de doce años. En realidad los jueces dieron como probada su alegación de que había sido ella quien lo había seducido. No conseguí escapar de tan volcánica pasión, dijo el hombre. Discutimos toda la tarde, Regina y yo, y por primera vez no hicimos el amor. Orden y Progreso. Cuando sonó el teléfono, me puse y me defendí de la agresión silenciosa con una catarata de denuestos y vituperios que Regina interpretó como indirectamente dirigidos a ella, lo que la puso aún más triste. Diez años de análisis para acabar con esta estructura mental. La piel de Sofía tiene el albor del lirio, como la de las heroínas de las novelas antiguas, un lirio profundamente blanco, capas de blanco superpuestas, un abismo de blancura en el fondo. Como el blanco de mi sueño, un sueño en el que no hay ni personas ni anécdota, solo blanco y negro; en el sueño todo empieza en tinieblas profundas y nada se ve en la oscuridad. Súbitamente todo queda claro, pero nada se ve en esa luz cegadora. Miro mucho la boca de la gente. Mi primera novia tenía un lunarcito junto a la boca y quería enseñarme a bailar en el cemento de la cancha de baloncesto; tenía una barriguita blanda y complaciente, pies ligeros, y sudaba por el cuello y me oprimía contra la pared metiendo con fuerza sus piernas entre las mías. No quiero saber nada de tu sueño, ni de la gordita esa, dijo Regina. Le pregunté si había hablado ya de la bandera brasileña, y ella me dijo que conocía ya todas mis manías, al menos las de antes, y que lo que le interesaba era el secreto que le estaba ocultando. Regina dijo que por primera vez habíamos estado juntos sin hacer el amor, y que temía que aquello pudiera tener un significado catastrófico. Mal rayo me parta. Orden y Progreso. Y el teléfono sonaba: habla, cobarde. ¿Es que no tienes nada mejor que hacer? Frente a mi máquina de escribir buscaba fuerzas para vencer el tedio. ¿Qué tal un texto apotegmático y aposiopésico?: en la naturaleza nada se pierde, nada se crea. Solo conseguía escribir oyendo música, y tenía ganas de oír el concierto para oboe en fa mayor de Corelli, pero no encontraba el disco, debía estar en casa de aquella bruja, junto con los libros. Me gusta el oboe, el corno inglés, el fagot, los platillos dobles me parten el corazón. Intenté entonces escribir con Bela Bartok y el resultado fue éste: la gente se colocó en doble fila en la arena de la playa, cerca de doscientos hombres y mujeres y niños, la mayoría mujeres, en silencio, aguardando reverentes la llegada del curandero. Un vientecillo débil soplaba del mar; eran las cinco de la tarde, el viernes de la pasión. Solo eso. Hay cosas en Bartok que inhiben mi motivación. El arte está lleno de chiquillas volviéndose hacia hombres maduros, la de Malle, la de Nabokov, la de Kierkegaard, la de Dostoyevski. Dostoyevski sedujo a una chiquilla de menos de doce años y se lo contó a Turgueniev, quien no le hizo mayor caso. Su culpa está proyectada en el Svidrigailov de Crimen y castigo, y en el Stavrogin, de Los demonios, ambos pedófilos violadores. Escena del Diario de un seductor, la chiquilla baja del coche y deja ver un trocito de pierna, yo, Kierkegaard, me enamoro avasalladoramente. Orden y Progreso. Me encontré con la madre de Sofía en el ascensor. Una mujer flaca, de ésas que cenan un yogur y se pesan dos veces al día en una balanza de baño. Me observaba sin rebozo, hasta que yo la miré de la misma manera y ella se me acercó diciendo que le gustaría que le dedicara un libro mío, o dos, si no era abusar. Su último libro me ha hecho pensar mucho, me dijo modulando la voz como ciertas actrices de la televisión, una tonalidad baja, desprovista de emoción; voy a intentar imitarla: ¿está escribiendo algo? ¡Ah! ¿Se cansó ya de escribir cosas de amor? El amor no cansa, usted, como escritor, debía saberlo. Después llamó a la puerta con dos libros bajo el brazo, pidiendo una dedicatoria. El marido había ido al futbol. Tengo prisa, escribí. ¿Prisa de qué? No podía tener a la hija y agarraba a la madre. Procuraré ser lo más rápida posible, dijo Eunice con una sonrisa cómplice. Los burgueses epicureos llenos de tedio fingen estar en un mundo bueno y poético en el que todos se acuestan con todos. De la máquina: ellos, los gallos, empiezan a luchar entre el año y los dos años de edad; comen ajo, maíz, cebolla, huevos cocidos, carne cruda; masajes de alcohol y amoniaco endurecen su piel para que puedan soportar los espolones forrados de cuero, los espolones de hueso, los espolones de metal, la mortal Arma Uno. Pedigree de centenares de años. Una diversión de reyes en tiempos de Enrique VIII: sospecho que ésta sería una inconciliabilidad más entre él y Moro, que los historiadores no han tenido en cuenta. Mal rayo me parta. Yo jamás escribiría inconciliabilidad. Me gusta decir mal rayo me parta porque es lo que decía mi padre cuando se quedaba perplejo ante algo. Decía también que me muerda un mono. ¿Por qué un mono y no un escorpión, una culebra o un perro, que están más a mano? Nunca lo supe. Mi padre era un hombre misterioso. Regina y Sofía tenían la misma piel, el mismo pelo, el mismo claroscuro del cuerpo. Pero Eunice estaba bronceada por el sol. Creo que lo he entendido todo, dijo Eunice, no hay tiempo que perder. La verdad es que no soy un cínico, no sé ser irónico, sarcástico; soy tímido y orgulloso, pero mi orgullo no tiene ni arrogancia ni ostentación, solo autoestima. Sabía que Eunice iba a interesarme solo el tiempo que durara en mí la impresión de que era una persona nueva, diferente, y eso iba a conseguirlo solo durante unas horas; durante este tiempo, sentiría deseo, me gustaría. De la máquina: ¡Gloria y Honor a Jesús!, dijo el Curandero, y su mujer, que tenía una pierna tan hinchada que ya no le permitía trabajar en la casa, empezó a seguir las oraciones de la televisión, hasta que un día, de repente, se levantó y se dio cuenta de que estaba curada. Nuestra hermana está curada, dijo el Curandero, creyó en la infinita bondad de Jesús, en la fuerza de su milagro, en el poder de la oración, en la fe. Oremos: glorioso Dios, glorioso Padre, nuestros millares y millares de telespectadores aguardan la curación de sus horrendos sufrimientos; en nombre de Jesús ordeno que salgan de sus cuerpos las dolencias malignas, por el poder de la misericordia y de la compasión, oh, Jesús, padre bendito, libera a este pueblo que tanto ha ayudado a la Inmediata Ayuda Divina. Imágenes de Jesús, del Curandero, música celestial, el rostro feliz de los sufrientes. Había en Eunice algo que me afligía. Estaba siempre tensa y como desgraciada; era frío el sudor de su cuerpo desnudo, solo en el momento del orgasmo me daba cuenta de que superaba su aflicción, pero en seguida su rostro se crispaba y empezaba a llorar. La iniciativa no fue mía. Cuando ya había escrito las dedicatorias, se quedó aún allí, de pie, en medio de la sala, como sin saber qué hacer, y yo le dije, póngase cómoda, y ella preguntó dónde está el dormitorio. Me daba pena, pero también me fastidiaba el dramón de alcoba que me armaba siempre, las pocas veces que estuvimos juntos, tal vez porque yo no suelo sufrir esos instantáneos y fugaces sentimientos de culpa. Ir a la cama con Eunice, como con todas las demás, había sido algo parecido a un viaje a una ciudad desconocida: al principio uno observa, mira alerta, pendiente de todo, pero al cabo de algún tiempo cruzamos la calle sin ver ya nada, y si vemos, no sentimos, como un cartero haciendo entrega de la correspondencia. ¡Ah, el peor de todos los venenos! Me dan ganas de volver la cinta atrás y oír de nuevo esta grabación, pero sé que si lo hago no continuaría grabando estos acontecimientos. De todas formas, cuando termine de dictar, voy a tirar la cinta a la basura. Nunca sería capaz de escribir sobre acontecimientos reales de mi vida, no solo porque ésta, como por otra parte la de casi todos los escritores, nada tiene de extraordinario o de interesante, sino también porque me siento mal solo de pensar que alguien pueda conocer mi intimidad. Claro es que podría ocultar los hechos bajo una apariencia de ficción, pasando de primera a tercera persona, añadiendo un poco de drama o de comedia inventada, etc. Eso es lo que muchos escritores hacen, y tal vez por eso resulta tan fastidiosa su literatura. Veamos mi vida en los últimos tres meses. Intento escribir una novela sobre las peleas de gallos, u otras dos de las que hablaré luego, e intento tirarme a todas las mujeres que pasan junto a mí. Evidentemente, eso no basta para componer una buena pieza de ficción. El papel especial en que escribo siempre, comprado en casa Mattos, está encima de la mesa, y dentro de mi cabeza está ya organizado el argumento: son protagonistas un poderoso mandamás del bajo mundo (juego, narcóticos, contrabando y prostitución) y su gallo invencible (pedigree de cien años), al que apuesta verdaderas fortunas, dando ventaja de hasta diez contra uno. Antagonistas son un pobre criador de gallos de la Baixada y su gallo desconocido, al que él, con su amplia experiencia, considera imbatible. El viejo consigue convencer a parientes y amigos para que se asocien en una gran apuesta contra el poderoso mandamás. Será una pelea mortal, pues los dos gallos usarán espolones de plata, el Arma Uno. Mi prestigio de escritor y mis pretensiones exigen que la novela sea una alegoría sobre la ambición, la soberbia, la impiedad. Ahora pregunto: ¿para quién armo todo este fingimiento de seriedad y hondura? ¿Para mis contemporáneos? Los desprecio a todos. No tengo ni un amigo, y nunca veo a los conocidos, la única vez que estuve personalmente con mis editores fue hace ya tres años, me comunico con ellos por carta. Mis únicos contactos personales frecuentes son con las mujeres con quienes mantengo relaciones amorosas. Pero tampoco armo para ellas mi red de mentiras, hipérboles y subterfugios, no es su admiración lo que deseo. Deseo, compulsivamente, a todas las que cruzan ante mí, y racionalizo este impulso: una porque es bonita, otra simpática, otra porque es poetisa, la otra es buena y decente, la otra es la madre de la chiquilla a quien amo, etc. ¿Qué hice en estos tres meses? Comí, dormí, leí algún libro, vi la televisión, fui al cine, me lié con tres mujeres, cosas que no interesan a nadie, ni siquiera a mí, y sin embargo aquí estoy, contándole todo a este trasto electrónico, cuadrado, movido por pilas. Pero jamás sería capaz de escribir sobre todo esto. Escribiré sobre la creación del desierto del Amazonas por las manos predatorias del hombre, sobre el terror atómico, sobre las injusticias sociales y económicas. Pero el papel habrá de esperar estas trascendentales verdades un poco más. Ahora quiero seguir hablando. Es posible que en cualquier momento este jueguito me canse. Regina y Eunice me aborrecían, yo estaba preparado para Sofía, esperándola, sabía que iba a venir, como uno sabe cuándo va a salir el sol, momentos antes del comienzo de la claridad. Y apareció con su corta faldita azul del colegio, que dejaba al aire sus piernas inmaculadas. Nos quedamos sentados frente a frente en mi departamento, sin decirnos palabra, hasta que ella preguntó: mamá tiene treinta y cinco años, usted es más viejo, ¿no? Yo era también más viejo que su padre. Mientras tomaba una coca-cola, Sofía dijo que, pasándome todo el día en casa, como hacía yo, no iba a saber nada de lo que ocurría allá afuera, en el mundo. La gente está loca, eso es lo que está ocurriendo allá afuera, continuó Sofía. Yo sabía que iba a ser aquel día, me sentí dominado por alucinaciones espectrales, como los santos, y tenía la boca seca, Dios mío, ella tenía solo doce años, su hálito ardiente penetró por mi nariz y vi extasiado su cuerpo revelándose, los pequeños senos redondos, el vientre enjuto por donde un hilillo fino de pelitos negros iba descendiendo hasta encontrar el pubis espeso que me engolfó como un pozo, un abismo nocturno de gozo y voluptuosidad. Después Sofía preguntó si la sangre de la sábana era suya. Y preguntó también si el orgasmo era una especie de agonía. Parecía que todo había sido un sueño, todo mi cuerpo hormigueaba, entorpecido, y la cabeza parecía haberme estallado en miríadas de ínfimas partículas que se inmovilizaban en el aire como un gas denso, y entonces entendí lo que el poeta chino quería decir al afirmar que la mente es una amplia nube fluctuando. No me dolió nada, dijo Sofía, me gustó, esto tenía que ocurrir un día u otro, ¿no? Orden y Progreso. Me enamoré de Sofía como nunca lo había estado en mi vida de impetuosos amores. Era una persona muy pura; cuando iba al baño me pedía que me quedara hablando con ella, pues así aliviaría su estreñimiento, cosa que de hecho hizo ya todos los días. Nunca pensé que iba a encontrar hermosa a una mujer sentada en el retrete, pero eso era exactamente lo que ocurría. María Augusta y Regina nunca permitirían que las viera en esa situación. Pasábamos, Sofía y yo, horas enteras observándonos, analizándonos detalladamente, descubriendo el protolenguaje del cuerpo. La piel del ano y de la vagina de Sofía era negra, más oscura aún que la espesura del pubis, que continuaba por el reguero de las nalgas hasta la espalda. Me gustaba mirar y pasar el dedo levemente por todos los escondrijos de su cuerpo, y ella hacía lo mismo conmigo. Me untaba de miel la cara, y luego se untaba la suya, y nos íbamos a la cama y cada uno lamía la miel del rostro del otro. ¿Adónde había ido a buscar toda aquella sabiduría salvaje? Amaba a Sofía, amaba a Sofía. ¡Amo a Sofía!, gritaba desde la ventana, y en la playa, cuando la pasión era tan fuerte que resultaba insoportable. Era muy feliz. Empecé a evitar a Regina y a Eunice. Supe que su padre y su madre bebían mucho. Por la noche solían embriagarse viendo la televisión, sin darse cuenta de que la hija les observaba con un poco de pena y un mucho de desprecio. Convencí a Sofía de que debía volver a la escuela. Nos veíamos por la mañana, o por la noche, cuando sus padres dormían. Sofía quería ser muy rica cuando fuera mayor. Imaginaba a los ricos como los de Fitzgerald: imperturbables, distantes, generosos, nunca se excitaban, ni se encrespaban, ni se irritaban, ni se exaltaban; eran corteses, amenos, atentos, galantes. En cuanto a mí, todos lo que he conocido eran codiciosos, ávidos, avaros. Sofía no sabía qué era encresparse. Le expliqué que era lo mismo que enfadarse. Sofía dijo que mi hablar era demasiado complicado. ¿Para qué toda aquella palabrería? No porque seas escritor necesitas hablar así. Tiene gracia, hay cierta correspondencia entre el registro oral y el verbal, pero yo jamás escribiría ni se excitan, ni se encrespan, ni se irritan; eso, en el lenguaje oral, pasa, pero escrito resulta afectado y estúpido, como Sofía advirtió en seguida. Querer hacer frases hermosas es tan miserable como querer ser coherente. Yo soy distinto cada semana, cada día, soy contradictorio, brutal y delicado, cruel y generoso, comprensivo e implacable. Esa confesión jamás la haría por escrito, son muchos ecos y rimas de bachiller. Sofía me preguntó, si tuviéramos un hijo, ¿qué nombre le pondríamos? Tú no vas a tener un hijo, respondí. No lo sé. ¡Claro que no! No lo sé. Mal rayo me parta. Llevaba dos meses sin la regla. Llamé a un laboratorio y me dijeron que les llevara la primera orina de la mañana. Resultado del examen de embarazo: Nombre: Sofía. Examen: Test inmunológico de embarazo. Resultado: Positivo. Observaciones: Se utilizó la Organon. Creía que estabas demasiado viejo y yo muy joven para tener un hijo. ¡Preñada! ¡Diablos! ¡Mal rayo me parta! Intenté refugiarme en los poetas, pensé en suicidarme, un viejo pensamiento. ¿Por qué será que se nos pudren los dientes? Desde luego, mi dentista se reiría de una pregunta como ésta. Tres mujeres compartían mi cuerpo, mi casa verdadera, tres mujeres exigían que fuera un buen anfitrión, atento a sus deseos. Orden y progreso. Nunca he tenido un hijo y no quiero ese tipo de esclavitud. Conocía a un tipo, llamado José de Alencar, que quería ser escritor pero el nombre no se lo permitía. Ya había otro. Dos Josés de Alencar es demasiado, dijo, mientras comíamos en la ciudad, un día de calor en que había tanta gente en la calle que era imposible caminar un poco más de prisa. José de Alencar tenía una agencia de compraventa de coches usados, pero yo sospechaba que era contrabandista. La ley existe para estafarnos, dijo, y por eso conozco todos los trucos para burlar la ley. Hay una clínica en Botafogo que es una maravilla; la niña entra y sale y no sufre nada, es como si le hicieran una limpieza en la piel, de dos meses aún no es nada. Tin, tin, chocó el vaso con el mío. No te preocupes, el precio es razonable, ve a ver a la jefa de enfermeras, doña Moema, puedes dar mi nombre, soy viejo cliente de la casa. Y contó sus proezas galantes. Parecía tener enorme apetito y admitió que sentía más hambre cuando la comida era gratis. Estaba embarazada, un feto mío dentro de su vientre. Tal vez hasta tuviera ya corazón, pero, aun así, yo entraba diariamente en el túnel de su cuerpo y recorría los caminos del éxtasis en su carne. ¡Mal rayo me parta! Cariño, decía, te está saliendo pelo, mira. Y me lamía la calva. Un día, paseando por la playa, Sofía me preguntó si me casaría con ella cuando cumpliera los dieciocho. Faltaban seis años. ¿Te parece mucho tiempo, o poco? Mucho. ¡Ah, ese veneno! Al volver encontramos al padre de Sofía en el hall del edificio. Nos estaba esperando y parecía borracho. Vamos a su casa, dijo ceñudo. Tenía los ojos congestionados y torcía la boca exageradamente, para que no tuviera dudas en cuanto a su estado de espíritu. De vez en cuando me mostraba la mano, metida amenazadoramente en el bolsillo. Se llamaba Milcíades. No se había afeitado y parecía haber dormido con la ropa que llevaba. Entramos en mi departamento y, en cuanto cerró la puerta, Milcíades sacó el revólver y me apuntó con mano trémula. Si disparaba y me mataba, sería por pura casualidad. A gritos, Milcíades dijo que nos había visto por la calle cogidos de la mano. Canalla, viejo cínico e inmoral, gritó, tartajeante. Le dejé gritar hasta que se cansara. Luego le dije, con muchas y repetidas palabras, que trataba a su hija con el mayor respeto, como si fuera un padre, y era verdad. Nos miró, a mí y a Sofía, con astuto y desmayado mirar, luego volvió a meterse el revólver en el bolsillo y se sentó. De todas formas, no quiero que vuelva a ver a mi hija, dijo, y ordenó a Sofía que se fuera a casa. Hice un gesto tranquilizador cuando Sofía salía. Le pregunté a Milcíades si me permitía ofrecerle un güisqui. Vaciló un momento, y respondió, con voz más suave y conciliadora: con hielo. Preparé uno doble para él y otro para mí, me senté a su lado y nos quedamos bebiendo en silencio. No volvió a hablar hasta que se tomaba el cuarto güisqui. Es del bueno, dijo Milcíades levantando el pulgar de la mano que sostenía el vaso y derramando un poco en la ropa. Después. Con una cara de viejo perro sarnoso y abandonado, dijo: confío en usted. Se estaba durmiendo, con la boca abierta, sentado en el sofá, cuando llegaron Sofía y Eunice. Intentaron levantarlo, pero Milcíades era gordo y corpulento y de nada sirvió el esfuerzo de las dos. Al fin, con mi ayuda, consiguieron llevarlo a su casa y tumbarlo en la cama. Le quitaron los zapatos y la chaqueta, con el revólver. La hemos criado sin que le faltara nada, dijo Milcíades con voz pastosa, y luego empezó a roncar tranquilamente. Eunice me preguntó si quería beber algo. Le dije que ya había bebido demasiado. Eunice no quería que me fuera aún, y se empeñó en que me sentara un poco en uno de los sillones de plástico de la sala. En un rincón una televisión en color. No había cuadros en las paredes. Acuéstate, dijo Eunice. No, no quiero, dijo Sofía sentándose a mi lado. ¡Te he dicho que te vayas a la cama!, gritó Eunice. Luego empezó una discusión violenta y cruel entre las dos. Aquello me asqueaba. Me levanté, y cuando vieron que iba a marcharme, dejaron de discutir, avergonzadas, tal vez, y me pidieron que no me fuera. Salí de mal humor, disgustado, y me pasé la noche leyendo. Storr: muchos especialistas que han analizado el problema de niñas seducidas o que tuvieron contacto sexual con adultos, han concluido que el daño emocional fue resultado del horror de los otros adultos al enterarse del hecho, y no de algo intrínseco al contacto sexual. Kinsey: algunos de los más experimentados estudiosos de los problemas juveniles concluyen que las reacciones de los padres, de las autoridades policiales y de otros adultos, pueden perjudicar mucho más que los contactos sexuales en sí. Storr: en muchos casos en que hubo repetidos contactos sexuales entre el adulto y el niño, éste se mostró activamente interesado en continuar los contactos y no presentó disturbios ni anomalías hasta ser descubierto y recriminado. Tales niños poseen una personalidad agradable y muestran gran aptitud para la relación personal. No grabo esto para justificarme. No sé, estoy muy confundido, siento como si me estuviera escondiendo cosas a mí mismo. Siempre hago esto cuando escribo, pero nunca pensé que lo hiciera también hablando en secreto con este frío cacharro. Ayer ocurrieron aquellos desagradables episodios con el padre y la madre de Sofía. Hoy aún no los he visto. Por la mañana, Sofía y yo fuimos en el coche a la clínica de Botafogo. Sofía iba cantando, siguiendo la música de la radio: son las burlas de la suerte, son las burlas del amor. Mal rayo me parta. En la sala de la clínica había seis mujeres, cuatro de ellas muy jóvenes, y dos hombres que nos miraron en silencio cuando entramos. Una ayudante fue llamando a las mujeres y las llevaba hacia una puerta, como si fueran prisioneras. Pregunté por la enfermera-jefe. Tardó unos diez minutos en aparecer, y nos llevó a una salita. Moema era flaca, brusca, de voz estridente. ¿Qué edad tiene? Respondí: dieciséis. Moema dijo que Sofía parecía menor, pero que, de todos modos, el médico no operaba a chicas de menos de dieciocho. ¿Y qué diferencia hay de dieciséis a dieciocho? Soy amigo de José de Alencar. Moema me miró con frialdad y dijo que solo el director de la clínica podía resolver el problema. Quien le hace un aborto a una chica de dieciocho, se lo hace a una de dieciséis, y quien se lo hace a una de dieciséis, se lo hace a una de catorce, y quien se lo hace a una de catorce, se lo hace a una de doce. Al fin apareció el director. Era un hombre gordo, enorme, vestido de blanco. Me presenté con nombre falso. ¿Cuántos años tiene la chica?, preguntó con aspereza. Dieciséis. Se echo a reír, los labios gruesos y húmedos, brillantes, caídos hacia abajo, y dijo con tono perentorio: no tiene dieciséis años. Y si los tuviera, ¿usted la operaría?, pregunté. Tal vez, dijo, dando una vuelta sobre los talones, como si fuera una peonza. Sus piecesitos y las piernas flacas parecían incapaces de equilibrar aquel tronco rotundo, pero se movía rápidamente y hasta con cierta gracia femenina. Si tuviera dieciséis años, los riesgos para la salud de la paciente serían menores, y él no quería meterse en líos operando a una chiquilla de once años. Doce, corregí involuntariamente. Y usted, con esa cara de Pierrot, queriendo darme gato por liebre, dijo riéndose. Tiene una salud de hierro, dije haciendo caso omiso de la burla, avergonzado. Él continuó riendo, balanceando aquella inmensa barriga, con una risa leve y musical, Boris Godunov. Tenía los dientes amarillos de nicotina, al hablar echaba salpicaduras hacia los lados, y con la lengua, una lengua pequeña y achatada como la de un gato, se extendía la saliva por los labios carnosos. No podemos tener ese hijo, doctor, dije humildemente. Boris cesó de reír y acercó la cara a la mía. Tenía la piel llena de agujeritos como si hubiera pasado la varicela. ¿Y por qué no han usado la píldora, el diafragma, un preservativo, el coitus interruptus? Hacen idioteces y luego se vienen aquí a la carrera. ¡Qué país éste! Cinco millones de abortos al año. Mal rayo me parta. No podemos tener ese hijo, repetí desalentado. Boris me preguntó mi edad, y cuando se la dije noté que me miraba con más simpatía, pero incluso así no abandonó su estilo injurioso: más bien más que menos, ¿eh? Es que estoy enamorado de esta pequeña. ¡Ah, el amor! ¡El amor!, sentenció Boris. Todo tiene una carga, un precio, un impuesto, un gravamen. Agarré a Sofía por el brazo, dispuesto a irme. Ella había permanecido callada durante todo el rato. Creo que en algún momento le divertía la figura de Boris. Siempre, siempre hay un lío a nuestra espera, entonó. Pero tiene usted suerte; voy a hacer esa locura, debe ser su cara de idiota que me conmueve. Quiero el dinero al contado y en metálico, Moema les dirá cuánto es. Y salió deslizándose sobre sus zapatitos blancos de cabritilla. Le pedí a Moema que tratara bien a Sofía. Vi cómo las dos desaparecían por una puerta. ¡Las espaldas de Sofía eran tan delicadas y frágiles! Se me llenaron los ojos de lágrimas. Felizmente, la visión de sus vigorosos glúteos, contenidos por el pantalón Lee, alivió un poco mi dolor y mi miedo. Para acabar de arreglarlo, no tenía el dinero que Boris me había pedido. ¿Dónde conseguir aquella cantidad? Llamé a mi editor, pero no conseguí localizarlo. Mal rayo me parta. Los amigos deben servir para momentos como éste, pero no tengo amigos. Llamé a Regina. Acordamos encontrarnos en un banco. No le dije para qué era el dinero, ni ella me lo preguntó. Te lo devuelvo en cuanto localice a mi editor. Debí repetir esto varias veces, pues me advirtió irritada: para ya de tratarme como si fuera el gerente de un banco, idiota. Volví corriendo a la clínica y le di el dinero a Moema, que me dijo que Sofía se encontraba bien y que estaba dormida. Me senté en la sala de espera y, por primera vez en mi vida, viendo retrospectivamente (en aquel momento no lo noté), conseguí vaciar mi cabeza de todo pensamiento, como si me hubieran arrancado el cerebro y dentro del cráneo quedara solo un espacio vacío. Fue un tiempo infinito. Luego apareció Moema con Sofía. La niña estaba muy pálida, sus labios cenicientos. Está bien, dijo Moema. Y no se olvide de seguir las indicaciones del médico. Cuando llegamos al coche, le di a Sofía las flores que no me había atrevido a darle frente a Moema. Me encantan las rosas amarillas, dijo Sofía. Luego se quedó dormida con el ramo en el regazo mientras yo conducía con cuidado por las calles abarrotadas de coches. Poco a poco mi cabeza empezó a poblarse de pensamientos: las llamadas silenciosas, Boris, la pelea de gallos, María Augusta, el editor, el Curandero de la televisión, Eunice, Regina. Abrí las ventanillas del coche y respiré profundamente. Es lo que estoy haciendo también ahora, varias veces. Acordamos con Sofía que entraría a su casa y diría que le dolía mucho la cabeza, y que se iría directamente a la cama. El lavado de mañana y todos los demás los hará aquí, ya tengo el clister y las medicinas. Suena el teléfono repetidamente. Nada ha cambiado, nada va a cambiar. Mal rayo me parta.\n\n\n*FIN*\n\n\n\n\n“\nPierrô da caverna”,\n\n\nO cobrador\n, 1979\n\n"}