{"metadata": {"length": 7196, "words": 1211, "reading_time_min": 6.055}, "text": "Érase una vez la hija de un poderoso rey. Se llamaba Untombina y era muy valiente.\n\n\nEn el país en que ella habitaba existía un lago encantado al que ningún ser humano se acercaba. En el lago vivía un Monstruo que, sin compasión ni piedad, se llevaba al fondo a cuantos se extraviaban por aquella región y a los que equivocadamente intentaban bañarse en las claras aguas del lago.\n\n\nUntombina había oído hablar con frecuencia del Monstruo y también sabía dónde estaba el lago que aquél habitaba.\n\n\nCayeron lluvias torrenciales y muy continuas en todo el país, y las tierras quedaron inundadas; entonces Untombina dijo a sus padres:\n\n\n-Yo quiero ir a ver al Monstruo del lago para preguntarle si podría hacer cesar esta lluvia pertinaz.\n\n\nPero su padre, el Rey, se lo prohibió, y su madre derramó abundantes lágrimas a la sola idea de lo que pudiese suceder, ya que era terca Untombina, y lo más fácil de suponer era que el Monstruo la devorase.\n\n\nEn consecuencia, la muchacha permaneció en casa, más que por la prohibición paterna y los llantos de la madre, porque, estando el país inundado, se hacían los caminos intransitables.\n\n\nPero, al año siguiente, empezó a llover de nuevo y las aguas llegaron hasta lo más alto de los más altos muros que rodeaban el poblado, y Untombina no pudo contenerse por más tiempo. Quiso ir a toda costa al lago encantado y fue imposible disuadirla; ya ni escuchó la voz autorizada del padre, ni las lágrimas de desconsuelo de la madre la cambiaron de propósito.\n\n\nConvocó a todas las muchachas del pueblo y eligió, de entre todas, a doscientas para que la acompañasen en el viaje. Se vistió como una novia. Siguiendo su ejemplo, las muchachas se ataviaron con sus mejores galas y sus más preciadas joyas.\n\n\nSalieron juntas por las puertas del poblado. Untombina en medio y cien muchachas a cada lado del camino, formando como una Corte de honor. Riendo y cantando caminaban las jóvenes, como si llevaran a la novia al novio, y cuando encontraban por el camino a los mercaderes que, en grandes carretas tiradas por bueyes, recorrían el país, llamábanlos con voces joviales y gozosas y les preguntaban cuál, de entre todas, era la más bella.\n\n\nLos hombres se acercaban y contestaban que ellos encontraban a todas muy lindas, pero ninguna comparable con Untombina.\n\n\n-Pues -decían los mercaderes- la hija del rey de ustedes es esbelta como el árbol de la altura y tan lozana coma la fresca hierba que brota después de las lluvias fecundas.\n\n\nCuando las otras jóvenes oían estas palabras se enfadaban tanto que maltrataban a los mercaderes y los llenaban de improperios. Luego proseguían su camino. Era un alegre espectáculo ver a aquellas encantadoras jóvenes caminando jovialmente, ataviadas con primor y luciendo sus mejores joyas, refulgentes al sol, y sus collares y brazaletes de ricas perlas.\n\n\nDeclinaba el día cuando las bellas muchachas llegaron al encantado lago. Y, al llegar, se despojaron de todas sus galas y saltaron al agua fresca y cristalina para bañarse a los últimos rayos del sol.\n\n\n¡Qué alegres estaban las lindas negritas! Chapoteaban, se tiraban unas a otras agua del lago, brincaban, saltaban y nadaban alborozadas.\n\n\nDesapareció el sol y tuvieron que buscar un sitio donde pudieran dormir. Realmente ya era hora de abandonar el placer del lago. Así lo hicieron, pero podrán imaginarse su espanto cuando advirtieron la falta de sus lindas sayas y vestidos, de los aros de los tobillos, collares y brazaletes.\n\n\n-¡Oh, oh, oh! -gritaron a una­. ¡Mira, Untombina, el Monstruo del lago nos ha robado todas nuestras prendas y joyas! ¿Qué hacemos ahora?… Oh, Untombina, ¿qué hacemos ahora?\n\n\nGritaban tan fuerte como podían; tan sólo Untombina permanecía indiferente y altiva, contemplando a las muchachas asustadas.\n\n\nAl fin la más atrevida de todas dijo gritando:\n\n\n-¡La culpa es tuya, Untombina; sólo tú nos has traído esta desgracia!\n\n\nOtra, muy piadosa por cierto, propuso que todas se arrodillaran y suplicaran al Monstruo que les devolviera lo que les había robado.\n\n\nPero Untombina rehusó, altiva, la proposición.\n\n\n-Yo soy la hija del rey -dijo-  y no pienso humillarme ante el Monstruo.\n\n\nY diciendo esto se apartó de las otras muchachas que, entre lágrimas y sollozos, suplicaban al Monstruo les devolviese sus tesoros.\n\n\n-¡Oh, señor de este lago -clamaron- devuélvenos nuestras preciosas joyas y ricos vestidos! No quisimos hacerte ofensa ni daño. Fue Untombina, la hija de nuestro rey, la que aquí nos trajo. Solamente ella tiene toda la culpa.\n\n\nY entonces, de repente, vestido tras vestido, aro tras aro, collar tras collar, brazalete tras brazalete, empezaron a caer como llovidos del cielo sobre la orilla del lago.\n\n\nY, al cabo de un corto espacio de tiempo, las doscientas muchachas que habían acompañado a Untombina estaban vestidas y dispuestas a regresar al poblado.\n\n\nTan sólo Untombina no se había vestido. Altiva, permanecía erguida con los brazos cruzados sobre su pecho y, cuando las muchachas le rogaban que pidiera al Monstruo que le devolviese sus vestidos y sus joyas, ninguna palabra salió de sus labios.\n\n\n-Oh, Untombina, hazlo, por favor. Pídeselos, Untombina -le suplicaban las muchachas.\n\n\nPero Untombina se irguió más altiva y más orgullosa aún, tanto que a los ojos de sus compañeras no parecía tan linda, y contestó:\n\n\n– Jamás. Yo soy la hija de un rey y no le suplico a nadie.\n\n\nCuando el Monstruo del lago oyó estas palabras, salió a flor de agua, se apoderó de la orgullosa muchacha y se la tragó.\n\n\nLanzando gritos de terror las muchachas huyeron como galgos y al llegar al poblado contaron lo que le había ocurrido a la hija del rey.\n\n\n-¡Oh! -sollozó el desventurado padre- yo se lo había advertido innumerables veces, pero ella no quiso escucharme. Pero aguarden, muy pronto la libertaremos de las garras del Monstruo.\n\n\nY ordenó:\n\n\n-¡Mis guerreros, ármense de vuestros escudos, lanzas, hondas, arcos y agudas flechas! ¡Vamos a libertar a mi hija!\n\n\nPronto todo un ejército de guerreros negros se puso en marcha hacia el lago encantado.\n\n\nEl Monstruo asomó la cabeza fuera del agua, y al ver a tantos guerreros, abrió su descomunal y gigantesca boca y se tragó a un sinfín de ellos con la facilidad con que antes se tragara a Untombina. Su enorme cuerpo parecía que iba agrandándose por momentos, y era verdaderamente espantoso ver cómo perseguía a los que intentaban salvarse; y así fue la persecución hasta las mismas puertas del poblado.\n\n\nPero junto a la puerta estaba el rey con la más aguda de las lanzas que poseía y se enfrentó con el Monstruo, cuyo cuerpo se extendía por casi sobre una legua de distancia, ¡tan enormes eran sus proporciones!\n\n\nEl viejo rey era un valiente guerrero muy diestro en el arte de batallar, y supo al instante dónde tenía que atacar a su enemigo. Primero le hundió la lanza en la garganta y luego le hizo un agujero en un costado. Por este costado empezaron a salir todos sus guerreros y finalmente la valerosa Untombina, más altiva que nunca.\n\n\nEl rey la tomó de la mano y la acompañó en triunfo hasta su madre, que tanto había llorado por ella.\n\n\nAfortunadamente el Monstruo fue muerto, y el lago donde habitaba quedó, desde aquel instante, desencantado.\n\n\nFIN\n\n"}