{"metadata": {"length": 12853, "words": 2305, "reading_time_min": 11.525}, "text": "1\n\n\nTodos los que me hablaron de Gherardo Solingo antes que yo lo conociera me dijeron las mismas cosas. Me lo imaginé, a través de las palabras de mis insulsos informadores, como una bestia inquieta, escapada de su dueño, rabiosa contra sí misma y contra todos, enemiga de la faz de los hombres. Me reí un poco, y un poco lo desprecié. ¿Quién era ese misántropo melindroso que quería rehacer, bajo los ojos de los campesinos, la altiva vida de Timón?\n\n\nYo estaba precisamente en lo más alto del cerro pedregoso, y desde allí veía su casa, al fondo del valle duro y boscoso, al final del prado que bajaba hacia el río; en el prado que era suyo. Lo veía, por la tarde, salir de su casa, sin levantar los ojos, y verter una caldera de papas hervidas a un cerdo que hozaba siempre allí cerca. Más tarde volvía con otro caldero de bazofia y, mientras el puerco gruñía de alegría, su solitario dueño contemplaba el cielo o daba unos pasos por la hierba; luego, algunas veces, se paraba de repente, estaba quieto durante algunos minutos, levantaba los ojos al cielo y en seguida, casi como por miedo, volvía a bajarlos y regresaba a casa: al cabo de un rato se veía el resplandor de la luz en las ventanas y con frecuencia esta luz duraba toda la noche.\n\n\nEl lugar donde vivía aquel hombre solo era feo, ahogado entre los montes, apartado, poco fértil. Y, sin embargo, estaba allí desde hacía tres o cuatro años y, siempre con rabia y desprecio, recibía poquísimas cartas (casi siempre certificadas), y no iba nunca ni a las ferias ni a la iglesia. Parecía que hiciera las cosas a propósito para que lo tomaran por el héroe de una novela tenebrosa. Y, sin embargo, en veinte millas a la redonda sólo había campesinos y éstos no hubieran podido contentar -si hubiese sido un payaso posador- su vanidad de hombre voluntariamente extraño. Por eso me persuadí, poco a poco, de que su retiro no debía de ser charlatanesco, sino efecto de una seria resolución y de algún caso extraordinario no simulado.\n\n\nA fuerza de pensar en él y en las razones de su vida escondida, fui tomándole afecto. Decir afecto acaso es demasiado, pero sí había nacido una media simpatía. ¿Por qué? Quien me conoce me entenderá en seguida.\n\n\nEl hecho es que no solamente lo espiaba por la tarde, sino también por la mañana. En cuanto el sol se elevaba un palmo sobre la montaña de Oriente, iba a la roca más elevada de mi cerro, me sentaba sobre la piedra desnuda, miraba hacia abajo, hacia el prado y la casa todavía en la oscuridad. El solitario salía, un poco más tarde, y llevaba de comer a su cerdo, única bestia que tenía consigo. Luego se tendía en el prado y leía. Cuando el sol tocaba allá abajo, se levantaba y volvía a la casa. Pasaba algunos momentos, y una nube de humo azul salía de la chimenea, y luego nada más durante todo el día.\n\n\nSi, como otras veces, hubiera estado atraído y agarrado por algún trabajo verdaderamente mío, no me hubiese preocupado por aquel vulgar ermitaño. Pero en aquel verano ocioso, en aquel cerro estéril, lejos de los hombres y de las mujeres que amaba, la curiosidad me persiguió y me venció. Comencé a bajar del cerro, a atravesar el río, a pasar junto a la casa, a sentarme cerca del río bajo su vista. Llevaba un libro o un fusil para tener aspecto de hacer algo, canturreaba para que me oyera; buscaba que los campesinos me hablaran del rabioso dueño del cerdo. Me parecía que había vuelto a mis quince años, a los tiempos de mis primeros amores de lejos. Y no se trataba de una muchacha, sino de un hombre de cuarenta años, bajo y moreno, con la barba larga y los ojos oscuros.\n\n\nLo había visto bien y de cerca. Las primeras veces fingió no verme y se encerró en su casa cuando yo atravesaba el prado. Un día, al verme venir, se puso a refunfuñar y a dar bufidos y me cerró la puerta en las narices, con gran estrépito. Otra vez, como yo vagara el prado intentando saber lo que hacía en casa, salió con la cara toda roja y cuando estuvo cerca de mí gritó:\n\n\n-¿Qué quiere? ¡Esto es mío!\n\n\nSus labios temblaban entre su barba crespa. Me fui sin contestarle, un poco turbado.\n\n\nAquel mismo día le escribí una carta afectuosa y se la mandé por una cabrera. Le decía que sentía haber turbado su soledad, pero que su vida, un poco parecida a la mía, me hacía pensar siempre en él; que yo intentaba imaginarme la desgracia que lo había llevado allí y que sentía nacer en mí una profunda simpatía hacia él, una espontánea simpatía para quien había, como yo, dejado la ciudad y vivía en compañía de las plantas y de las bestias.\n\n\nEra una carta ingenua e intempestiva, como tantas otras de las que me he arrepentido, pero sincera. Después de habérsela enviado me avergoncé un poco de ella, pero pienso que si no la hubiera escrito y mandado, a esta hora, acaso, sería tierra de cementerio.\n\n\nLa misma noche, en efecto, un hombre vino a mi casa a traerme una carta del parte del solitario. Rasgué el sobre con furia y leí:\n\n\n«Distinguido señor: Sin saberlo está usted en peligro de muerte. Si quiere salvarse, venga a verme mañana, después de mediodía.\n\n\n\n\nGherardo Solingo\n.»\n\n\n2\n\n\nDigo la verdad: en mi vida me he encontrado en casos inverosímiles y he buscado siempre acercarme a los hombres que fueran, de un modo o de otro, diferentes de todos; sin embargo, aquellas pocas palabras del solitario me mantuvieron despierto durante toda la noche. ¿Qué peligro corría? ¿Por qué tenía que morir? ¿Era una amenaza? Pero no de él, porque él mismo se ofrecía a salvarme. ¿Y de qué parte venía el peligro? ¿Y cómo podía saberlo él, que no hablaba con nadie? ¿Y por qué me advertía él, que demostraba no amar a nadie?\n\n\nDurante toda la noche imaginé cien preguntas distintas y mil respuestas posibles, y no adiviné nada. Pensé en una celada, en una burla, en la locura, en todo; y no pensé en la verdad.\n\n\nMe levanté antes que se hiciera de día. Salí fuera para esperar el sol, intenté olvidarme de todo para vencer mi impaciencia. Pero todo fue inútil. Estaba como con fiebre. No podía quedarme quieto, miraba la hora a cada momento, y acompañé con ansiosas miradas la lenta subida del sol a lo más alto del cielo. Finalmente sonaron, en las dos iglesias más cercanas, las campanas de mediodía, y comencé a bajar el cerro. En pocos saltos estuve en el prado. Llamé a la puerta. El solitario vino en seguida a abrir y me hizo entrar en la cocina.\n\n\nSobre una mesa muy larga había un cesto lleno de manzanas rojas, oscuras, y una botella de vino blanco. Sobre dos sillas, dos pilas de libros. En el hogar, un enebro seco, de color ruginoso, que se quemaba y chisporroteaba. Pero no tuve tiempo de ver nada más. Miré a la cara del solitario, que me miraba a la cara. No se me antojó tan feo ni malo como la otra vez. Sus ojos eran casi dulces, pero sus labios, me pareció, temblaban.\n\n\n-Siéntese, siéntese -me dijo con voz tranquila-. ¿Puedo ofrecerle algo?\n\n\nTenía la garganta seca por la espera y la fiebre, pero apenas probé el vino blanco que me sirvió.  Él se dio cuenta de mi impaciencia y me pareció que casi se recreaba con ella. En cambio, dejó de repente de hacer el amable, se desplomó en una silla, delante de mí, y comenzó a hablar con tono resuelto:\n\n\n-Será mejor que terminemos en seguida. No quisiera que creyese que soy un hombre cruel o un bandolero retirado de los negocios, o bien un loco bromista que se divierte escribiendo cartas amenazadoras o enigmáticas. El peligro es cierto y proviene de mí: de mí, digo, no de mi voluntad. Siento tener que explicarle algo de mi vida. No lo hago para parecerle interesante o pararecitar delante de usted una leyenda trágica. Le diré algo porque no puedo remediarlo: para salvarlo; es la palabra justa. Por otra parte, no es usted el primero.\n\n\n“He aquí cómo están las cosas. Cuando mi madre me parió estaba perfectamente de salud. Nací muy deseado, porque desde hacía ocho años mi madre no tenía hijos. El parto fue feliz, pero pocos días después de mi nacimiento, mientras me daba de mamar amorosamente, mi madre murió. Los médicos se sorprendieron mucho de aquella muerte. Mi padre hizo venir a una nodriza y se preocupó de que me cuidaran con toda atención. Cuando tuve seis años se dio cuenta de mi inteligencia, comenzó a instruirme y me quiso bastante más que antes. Al cabo de pocos meses, mi padre, mientras me llevaba en brazos por el campo, cayó desvanecido al atravesar una acequia, y en pocas horas murió. Los médicos se maravillaron mucho de esta muerte. Sólo me quedaba una hermana mayor, casada desde hacía tiempo, y que vivía lejos. Me mandaron a su casa. Ella sintió compasión por este pobre hermano solo, abandonado de todos, y comenzó a quererme mucho. Una noche, mientras estaba leyéndome un libro de viajes, mi hermana inclinó la cabeza y, después de haber murmurado algunas palabras, murió. También esta vez los médicos se maravillaron de una muerte tan imprevista. Me recogieron unos parientes lejanos, que me criaron con los frutos de mi herencia. Estos no me podían sufrir y gozaron siempre buena salud.\n\n\n“A los dieciocho años me enamoré. No le haré historia de este amor. La muchacha que amaba, después de mucha resistencia, comenzó a amarme. Al cabo de tres semanas, mientras la abrazaba y nos besábamos, vi que palidecía e inclinaba la cabeza.El mismo día, sin haber recobrado el conocimiento, murió. Los médicos se maravillaron mucho de esta muerte. Desesperado y lleno de una atroz sospecha, me fui de mi país, viajé durante algunos años, luego me detuve en Francia, en una pequeña ciudad fronteriza. Procuraba no conocer a nadie, como hago ahora, pero no pude menos que cobrar afecto a un joven estudiante que tuvo compasión de mi tristeza y quiso hacerme compañía por fuerza. Un día me dijo: «Me sucede una cosa extraña. Siento que cuanto más te amo, más débil y frágil me siento. ¿Por qué?» Aquel joven tenía veintidós años y las mejillas llenas y rojas. Era bueno, amoroso; lloraba con facilidad.Sentía mucho la amistad. Después de algunos meses tenía la cara lívida, descarnada, andaba con paso inseguro: al final se metió en cama. Aunque martirizado por una duda que intentaba rechazar, no lo abandoné. Lo velé con amor, y él solamente se dolía de tener que dejarme. Una noche murió, estrechándome con fuerza las manos, y también esa vez los médicos se maravillaron mucho de tal muerte.\n\n\n“Pero yo ya no me maravillé. Había descubierto la maldición de mi vida, mi involuntaria nocividad, el fúnebre contagio de mi amor. Usted mismo, ahora, lo ha comprendido: \nquien me ama está destinado a morir\n.\n\n\n“¿Qué tenía que hacer? Hice cuanto pude para que me odiaran. Yo, que soy de naturaleza afectuosa y estoy sediento de amor, he tenido que hacerme selvático, rabioso, pendenciero, villano; he tenido que rechazar a todos, con gestos y palabras malos. ¡Yo, que hubiera abrazado con tanto gusto a una mujer y a un amigo, he tenido que ingeniarme para ser odioso y temible a hombres, a mujeres, a todos!\n\n\n“¡Piense en mi tortura! He tenido que hacerme odiar y despreciar más precisamente de aquellos a los que más amaba. Cuando me he dado cuenta de que una mujer podía amarme y de que yo también la hubiera amado, he hecho cuanto he podido para aparecer vil y ridículo a sus ojos, he cometido actos sucios e indecentes delante de ella, la he maltratado como una bestia. Y así con los amigos, con todos. Para salvar la vida de aquellos que empezaban a amarme, he tenido que fingir que los odiaba. Y cuando eso no ha sido suficiente, he tenido que contarles mi historia, y si esto no ha bastado, he huido de ellos; sin embargo, algunos no han podido escapar a su suerte.\n\n\n“Esta es mi vida. Desde hace algunos años, para resistir más fácilmente mi destino, me he encerrado en esta casa, en el fondo de este valle feo y desierto, con menos tentaciones y ocasiones. Sin embargo, también hasta aquí ha llegado el peligro. No lo conozco ni lo amo, pero no quisiera añadir una víctima a las otras que he dejado en mi camino. Le he dicho ya todo lo necesario. Si su simpatía se cambiara en afecto, estaría perdido. He cumplido con mi deber y no quiero remordimientos. Desde hoy, no se deje ver más alrededor de mi casa. ¡Adiós!”\n\n\nY diciendo esto, el solitario, siempre con los labios temblorosos, se levantó, fue hacia la puerta y la abrió. Me levanté también yo: quería decir algo y no conseguía encontrar ninguna palabra. ¿Qué decir? ¿Darle las gracias? ¿Consolarlo?\n\n\nPasé la puerta inclinando la cabeza y me encontré en el prado. Oí detrás de mí el refunfuño del hombre y los gruñidos del cerdo. Volví a subir despacio el cerro y me encerré en casa. Tal vez fui demasiado crédulo y demasiado cobarde. El hecho es que aquella misma noche hice las maletas y al día siguiente dejé varias millas detrás de mí el cerro, el valle, la casa de Gherardo Solingo y su cerdo. Del solitario no he sabido nunca nada más, y no me importa.\n\n\nFIN\n\n\n\n\nPalabras y sangre\n, 1912\n\n\n\n\n\n"}