{"metadata": {"length": 89511, "words": 15401, "reading_time_min": 77.005}, "text": "I\n\n\nEs posible que el comienzo del asunto estuviera relacionado con la bailarina de porcelana.\n\n\nNos habíamos mudado a este impresionante edificio de siete pisos y alguien (no lo supe hasta después) le hizo a mamá el costoso regalo. Era la única manera de tener un objeto así, bello y en cierto modo inútil, ya que, tanto por su salario como por la natural inclinación de su temperamento, no accedía fácilmente a tales imprudencias, esos dispendios (es la palabra que empleaba) a que tan inclinados se sienten los demás. Su dinero lo usaba en cosas necesarias. Por ejemplo, a raíz de la mudanza procedió a remozar el aspecto del mobiliario, pintando algunas piezas, tapizando otras un tanto deterioradas, e instalando vaporosas cortinas de tul en las ventanas. Llegó hasta donde sus posibilidades se lo permitieron y puedo decir que el resultado fue satisfactorio. Todo lucía mejor y como nuevo.\n\n\nHabía dado por terminada su tarea cuando una noche, a la llegada de su trabajo, apareció con el paquete. Recuerdo la envoltura blanca, satinada, con una moña de cinta color oro prendida en una esquina. Mamá rasgó el papel con mano trémula y extrajo la caja que abrió, dando un grito de sorpresa ante su contenido. En un lecho de paja fina y encarrujados papeles de seda estaba la bailarina, como si durmiera con una gracia alada e indolente. Al punto mamá la tuvo en la palma de su mano y todo el cuarto pareció inundarse de luz y movimiento.\n\n\n—¡Imagínate, es una Royal Copenhagen! ‒exclamó, alzándola y después de comprobar la marca estampada bajo la base reluciente.\n\n\nComo a mí no me importaban tales comprobaciones (debo decir que era ignorante en la materia) me limité a observar la forma, a seguir las líneas ondulantes, sorprendida ante la profundidad de los azules que partiendo del corpiño se desvanecían en el plisado pollerín para reaparecer como sombras en los brazos alzados en arco y en las piernas, uno de cuyos pies apenas tocaba la base con la punta de la zapatilla, quedando el otro flexionado más arriba.\n\n\nMe di cuenta de que a mamá se le escapaban tales detalles empeñada, de acuerdo a su sentido práctico de las cosas, en encontrar un sitio adecuado a la importancia del regalo. Al fin determinó que lo pondría en la mesita baja, junto a la lámpara de pie y al lado de un cenicero de cristal. Aprobó, retirándose para considerar el efecto, y por el momento ya no se interesó más en el asunto.\n\n\nEn cambio, yo seguía atraída por la figura. La contemplaba y ella emitía un mensaje destinado a mí, chispeante y móvil bajo la lámpara, envuelta en ondulaciones, comunicándome un impulso del que yo, hasta la fecha, no me consideraba poseedora.\n\n\nMoverse era el milagro. Ante mí se desataban los ritmos, las cadencias, las volteretas donde el perfil agudo, casi inhumano, buscaba alternativas en otros ámbitos carentes de gravedad, trastocando los tiempos, los puntos cardinales, pasando sin transición del norte al sur, del ayer al mañana.\n\n\nFue al tomar conciencia de este fenómeno cuando algo se despertó en el centro de mis nervios. Comprendí que los demás objetos, y yo junto con ellos. nos habíamos transformado. O sea que se me revelaba, de golpe, la futilidad de cuanto me rodeaba, siendo aquella figurilla frágil lo único importante, por lo que yo empezaba a sentir desplazamientos interiores, que me hacían formularme preguntas alocadas, mirarme como si yo misma fuera otra, tal vez ella, prisionera en su coraza rutilante de deseos y volátil al mismo tiempo.\n\n\nPor la turbación que me embargó comprendí también que ella era portadora de una dualidad: el bien y el mal luchaban dentro de tanta fragilidad, turbándome. El movimiento que la llevaba hacia lo alto constituía una fuga, un desasimiento de la realidad, hacia regiones más luminosas. Por ello la materia dejaba de estar esclavizada, de arrastrarse, y en sólo un punto de apoyo parecía conocerla. La base, con su marca comercial en la parte inferior, era rugosa y tosca en comparación a la levedad que se edificaba sobre ella. En fin, el bibelot constituía una lección y un reto, una invitación y una resistencia, como si la belleza que mostraba fuera demasiado escogida, y por tanto insultante, innecesaria.\n\n\nTodo perdía prestigio a su alrededor. Yo era una equivocación, aquí tan quieta y tan grotesca, rodeada del televisor, ventana mentirosa a un mundo inexistente, de la maceta de flores artificiales, del espejo ovalado sobre la mesita semicircular que se agarraba a la pared con dos patas de araña gigantescas. Y apenas si comprendía la función de mis libros, mi pequeña y amada biblioteca, con su enciclopedia pagada a plazos y el diccionario rojo que me surtía de palabras mágicas llenas de significados sobrenaturales y que la «seño» (la única persona que me ataba a la vivienda anterior y de la que conservaba gratos recuerdos) me había enseñado a combinar, como hago ahora en este cuaderno tratando de fijar algo de lo que pienso y de lo que me sucede.\n\n\nEl sofá, como un animal blanco, respira ante mí, rotundo de existencia; es un bloque de inmovilidad que me sofoca ocupando la mayor parte de mi campo visual. Además está el teléfono, negro e incomprensible, cuyos hilos para mí no comunican a ninguna parte y en el que sólo percibo voces fantasmales (aló, ¿está Patricia?, número equivocado). Por último, la mejor compañía, el radito portátil, una invitación a las maravillas del oído, al portento de los ecos que empezaban a fluir del embudo negri-soleado de la escalera donde transitaban gentes ordinarias que de pronto adquirían interés para mí, a pesar de que mamá dice que son gentes sin valor («de medio pelo» es la expresión que usa), indignas de que nos rocemos con ellas.\n\n\nMamá es hermosa y cada día parece tener más conciencia de ello, precisamente a causa de que sus encantos declinan. Últimamente pone un mayor empeño en su tocado, escoge mejor sus blusas decidiéndose por las más vistosas y hasta echa mano del medallón que llevaba el retrato de papá, muerto hace diecisiete años, un mes antes de yo nacer; el medallón ahora se mece vacío, colgando de una gruesa cadena de oro, sobre el pecho que ya no siente nada por su recuerdo. Para compensar esta osadía, mandó hacer una ampliación y la colocó sobre el gavetero de mi dormitorio, en fino marco de caoba desde donde él me mira, apenado. Esos rasgos desconocidos son el único asidero que tiene mi intimidad; mirándolos de noche, antes de dormirme, producen en mi ánimo un bienestar indefinible como si su presencia me acompañara susurrándome al oído palabras consoladoras.\n\n\nCuando los preparativos para la cena están adelantados, mamá me llama desde el cuarto de baño.\n\n\n—Apúrate, que es la hora de tu aseo.\n\n\nMe desprendo del hechizo de la figura de porcelana y me apresuro, impulsando las ruedas de mi silla de inválida a través del apartamento.\n\n\nII\n\n\nPor la mañana temprano empieza el rosario de tus recomendaciones, siempre las mismas desde que vivimos aquí.\n\n\n—Escucha, Sara, lo principal es que no le abras a nadie. A esta clase de gente le gusta pendenciar, pedir cosas prestadas, entablar conversaciones dañinas para una persona como tú, ‒Y agregas, arrebujada en el enigma:‒ Además, somos nuevas aquí, quién sabe…\n\n\nInterrumpes la frase para que mi imaginación la complete. El efecto así es más estimulante e incisivo. Comprendo que te avergüenzas de tu hija, que el espectáculo que ofrezco en esta silla, con los pies retorcidos como dos ramas secas, no se aviene con el aura vaporosa de tu figura, con las costumbres de tu clase donde las apariencias deben hablar por sí solas, establecer las jerarquías. Una baldada no es una buena carta de presentación para ti. Mientras tanto, has establecido las distancias necesarias. La lejanía, que nos hace inaccesibles, te hará prestigiosa tanto como a mí invisible. Por eso aprovechas los domingos en la mañana para proporcionarme un apresurado paseo al sol. Los inquilinos han abandonado el edificio, se han volcado en las plazas, en las iglesias, en las calles, pasan los fines de semana en las montañas, en las playas, entonces tú te apropias de esa coyuntura y bajas con tu hija inútil por las escaleras solitarias, arrastrando mi silla con la ayuda de Milito, el conserje, o del primer transeúnte que acepte una remuneración por ello. Es tu viacrucis, por el que sé me guardas un rencor que no has llegado a confesarte.\n\n\n—Eso es lo primero ‒dices.\n\n\nLos otros puntos son: no acercarme a la estufa, tienes miedo a los incendios que mis limitaciones puedan ocasionar; no escarbar dentro de tus gavetas donde reposan tus inviolables tesoros personales; limitarme a la televisión, hay unos programas preciosos que por desgracia no puedes ver (tu voz sube a las modulaciones del lamento) y a la lectura, aunque abuso de ella últimamente.\n\n\n—¿Y por qué escribes tanto? ¿Es que vas a convertirte en literata? Debe ser muy importante, ya que guardas tus emborronaduras con tanto celo.\n\n\nTe digo que todo eso carece de importancia, que son ejercicios de caligrafía, recopilaciones de datos históricos, con los que me entretengo a la vez que me instruyo, y no te niego que de tarde en tarde me decido a escribir composiciones un tanto personales.\n\n\nFrunces el ceño.\n\n\n—Lo que vas a lograr es que se te vuelva agua el cerebro.\n\n\nY como una compensación:\n\n\n—Un día de estos vas a leerme algo. Entonces te pido algunas de las navajitas que usas para rasurarte las piernas y que utilizo para sacar punta a mis lápices.\n\n\n—Está bien, pero no te olvides de lo que te he dicho.\n\n\nMe das la navajita, que guardo dentro del cofre de latón donde cierro con llave mis cuadernos y te dispones a marcharte. Te vas a tu ausencia de todo el día, me dices adiós con la mano y te arrepientes, te devuelves, me besas de prisa en la frente y tiras la puerta a conciencia hasta que oigo el pestillo que cae, a prueba de ladrones y de intrusos.\n\n\nCuando ella sale la casa se convierte en mi cepo. Mido distancias. Los muebles están dispuestos para limitar mis movimientos, para crearme un cerco del que me sea imposible escapar. La previsión de mamá ha logrado aquí su obra maestra. En el orden que observo, dispuesto minuciosamente por ella, hay la intención oculta de amedrentarme, sometiéndome a una inflexible obediencia, como si los objetos fueran los encargados de retenerme, de desanimar cualquier locura que quisiera emprender.\n\n\n¿Pero qué locuras puede hacer una pobre muchacha baldada? Mi madre lo sabe, pero siente sus previsiones satisfechas armando el laberinto de muebles, alfombras, bibelots (a los que se ha agregado ahora la bailarina de la Royal Copenhagen que debe ser defendida a toda costa de cualquier embestida de mi silla) en donde yo tengo que avanzar y retroceder de continuo buscando una salida que rara vez encuentro, perdida como estoy en un tanteo de bordes y amedrentadoras paredes.\n\n\nLas ventanas se abren al cielo más arriba de mi cabeza. La ciudad entra por ellas con su referencia de gritos lejanos, bocinazos y humos negros.\n\n\nDesde el apartamento superior me llega una voz socarrona que hace siempre la misma pregunta:\n\n\n—Mami, ¿la avena es un cereal?\n\n\nEl umjú de la madre se descuelga por el espacio y apenas si llega a mis oídos que lo perciben casi en el eco de un bostezo. Tras las últimas vibraciones cae, manchando el poco azul de la mañana y salpicando las cortinas nuevas, una bola cremosa que toma velocidad al descender.\n\n\n—Mami, ya me comí el cereal ‒chilla la niña, produciendo el ruido culpable de la cuchara sobre el plato vacío.\n\n\nLuego, silencio.\n\n\nEl brillo de la bailarina se congela en un compás de espera, antes de ascender. Voy de una pared a otra, tanteando las rutas zigzagueantes, incapaz de leer o de accionar el radio portátil que me perturbaría con su selección de boleros gangosos. El hueco de la escalera vibra y yo pongo la oreja contra la puerta. Escucho pasos lentos, rápidos, tímidos, fuertes, de mujeres, de hombres, de niños, pasos sin sexo y sin edad, fluyendo desde el primero al séptimo piso, desde el sol de abajo donde dos ancianas permanecen petrificadas y alertas en su balcón, hasta las nieblas del quinto, sexto, séptimo pisos, a donde no alcanza mi atención, localizada en el tercero, y que constituyen para mí un espacio inalcanzable, fuera de toda realidad, en el que pueden suceder acontecimientos fabulosos. Es como si del quinto piso en adelante las gentes que suben se me convirtieran en fantasmas, en otras, maravillosas e irreales.\n\n\nSé que estoy condenada a vivir en una silla de ruedas, en la soledad de una habitación cerrada al mundo, pero sé también que hay que esforzarse, que hay que establecer un vínculo que vaya más allá de la puerta cerrada. Trato de seguir las recomendaciones de mamá, pero la curiosidad me vence. Doy vueltas al pestillo, abro la puerta y dejo que un espacio de mosaicos multicolores, rematados por una balaustrada, dé un horizonte más real a la imaginación que tambalea buscando en qué afirmarse.\n\n\nPercibo detrás de la balaustrada el abismo sin medida, así como los primeros peldaños que diviso son el abismo regulado, calculado para el avance de las pisadas y no para las ruedas de mi silla. Pienso que me encuentro en la parte más alta de un declive y que si me descuido comenzaré a rodar inconteniblemente hacia abajo. Tiemblo, me agarro con fuerzas a la puerta y, retrocediendo, la impulso hacia adelante. Cuando oigo caer el pestillo me sereno y lo que siento ya no es miedo, sino culpa, frustración. Y no me queda más remedio que considerarme una muchacha malvada e imprudente.\n\n\nIII\n\n\nHay que disciplinar la oreja, no para la música solamente, sino para los ruidos, saber lo que nos dicen, hacerlos que se equivalgan en la imagen. Una nota implica una cuerda; la pulsación, el soplo, un instrumento, el borde de un labio; sobre el sonar de una pisada se levanta un hombre y su voz da contornos a la boca, solidez a los dientes. ¿Quién pasa por el pasillo, que no me dé indicios para conocer el color de sus ojos?\n\n\nBueno, no hay que tomarme en serio, pero adivino que existen relaciones misteriosas entre un sentido y otro, que pueden ser canalizadas. utilizadas en nuestro provecho.\n\n\nDe noche siento que todo el edificio gravita sobre mi inmovilidad, sobre mis ojos, que cierro fuertemente para provocarme una ceguera momentánea exacerbando así mis adivinaciones de otras realidades. Y llegan hasta mí efluvios de pasiones que se viven más arriba o más abajo de mi celdilla, vibraciones de cólera o de amor que me turban y sé cuando alguien se ha movido en su lecho, cuando una lámpara ha sido encendida o apagada y podría, si me esforzara un poco más, oír el rumor de un pensamiento, la naturaleza de un sueño.\n\n\nVamos, estás tonteando, acostúmbrate a los sonidos de la noche que no tienen nada de misteriosos, son los muebles que crujen, los gatos que corretean en los tejados vecinos, las cañerías del agua que pasan de la abundancia a la miseria, la pestilente emanación de las alcantarillas donde miles de ratones hurgan en busca de alimento.\n\n\nEsto podría ser verdad, pero mis orejas comienzan a entender, se orientan en esta torre de siete pisos donde sólo mis piernas han dejado de emitir resonancias. De esta manera he llegado a conocer a mis vecinos por la peculiaridad de los sonidos que producen. Más que un nombre o una descripción de sus fisonomías, me dicen los pasos, ya leves o ya firmes, de los que transitan a diario por mi puerta.\n\n\nLa señorita de la derecha es un taconeo penetrante y menudo que desciende las escaleras con la velocidad de un rayo, como si estuviera siempre temerosa de llegar tarde, no importa a dónde.\n\n\nDel matrimonio de la izquierda, él es reconocible por el lento moverse de un zapato que parece soldado al piso y que siempre tiene dificultad en levantar para que el otro se desplace perezosamente. Encima de este sonido compacto, más bien parecido al de un mueble que se arrastra, sé que hay dos piernas majestuosas, un vientre abultado sobre el que se descuelga una corbata grasienta y unos ojillos entre rencorosos y dormidos, entrecerrados con la intención deliberada de hacer desaparecer una realidad demasiado problemática para él.\n\n\nEn la mano de este señor va siempre un periódico arrugado que golpea de vez en cuando contra sus muslos, un periódico del que sólo ha leído los titulares de la primera página antes de iniciar su ascenso al tercer piso. Parece que esto le ha bastado en su diaria aproximación al conocimiento del mundo y de la actualidad, porque antes de cerrar la puerta de su apartamento oigo que lo desliza en el zafacón de los desechos que siempre está a la entrada. Luego, me deja en la ignorancia de todos los movimientos que realiza en el interior de la casa. Aunque he tratado de averiguar si el periódico vuelve, en algún momento del día o de la noche, a sus manos, no he podido arribar a ninguna conclusión al respecto.\n\n\nEn cuando al apartamento que le queda encima, en el cuarto piso, sólo entra en actividad bien entrada la tarde. La señora que lo arrienda lo utiliza ocasionalmente. Es probable que en alguna parte viva con un esposo amantísimo y con hijos, aunque esto es sólo una sospecha provocada por frases que algunos dicen al pasar y en las que quedan siempre flotando las incógnitas.\n\n\nYa desde que sube, una ola de voluptuosidad empuja a la señora, manifestada por respiraciones, deliciosamente jadeantes, que casi son quejidos, sofocadas a intervalos por algo blando y sutil, de seguro un pañuelo de gasa empapado en Chanel 5. El olor es tan penetrante que se cuela por debajo de mi puerta y me impacienta las narices… y me turba.\n\n\nJunto a personaje tan peculiar viven ruidos menores de collares largos que entrechocan y que se precipitan desde un busto erecto y abundante. Los siento oscilar como esas cuerdas que, en las películas de suspenso, tiran los alpinistas al flanco de una montaña y el movimiento, acelerado por el balanceo que las caderas imprimen a todo el cuerpo, hace que los collares pongan en evidencia una hebilla metálica del cinturón, recamada de piedras, y sé que es así por el choque de los collares, sonoro y opaco al mismo tiempo.\n\n\nElla pasa como una diosa, envuelta en susurros de seda, sofocada por su bienestar. Su «oficina» (parece ser el nombre que, por conveniencia, ella ha hecho circular) carece de máquinas de escribir y de escritorios. Cuando por la mañana una sirvienta viene a practicar la limpieza, comienzan a sentirse, en medio de una baraúnda de sillones y taburetes afelpados que ruedan sobre alfombras mullidas, sábanas que se ventean en medio de habitaciones espaciosas, almohadas que se castigan con paletas de mimbre para que despidan los pensamientos rezagados de las cabezas que han sostenido durante horas indeterminadas. Oigo botellas vacías que son arrinconadas en closets de trastos inútiles y un glogloteo de floreros que se renuevan, mientras una lluvia de pétalos marchitos cae a veces por las ventanas, hacia el otro lado del edificio, de lo que me entero porque Milito sube de inmediato y le grita a la sirvienta que tenga más consideración con los inquilinos de abajo. Pensándolo bien, el nombre de «oficina» está mal puesto para un sitio como ése.\n\n\nDespués que la señora sube empieza a repiquetear su teléfono. No puedo confundirlo porque es el único que suena en el cuarto piso, ya que la señora y la niña que le quedan enfrente no tienen uno. Además, advierto en su tono un sonido diferente al de mi teléfono, por ejemplo. A fuerza de aprender a oír, una se acostumbra a esas diferencias: timbre, peculiaridades de la intensidad y, sobre todo, la resonancia del sitio donde la llamada se produce.\n\n\nNo suena igual el teléfono en una sala vacía o de escaso mobiliario (el de mi vecino del periódico) que en una atmósfera de bibelots, carritos atestados de licores y lámparas de bacarat. En la cautela con que se insinúa el teléfono de nuestra discutible oficinista, hay evidencias de divanes mullidos, de cortinas espesas que interceptan la luz de los balcones y es digno de consignación el hecho de que su ritmo, intermitente y de calculada frecuencia, posee características de código. O sea, que algunas llamadas ponen de manifiesto un ritmo cuaternario que yo cuento con los dedos, cesando de golpe y volviendo dos, tres veces, hasta que una mano levanta el auricular.\n\n\nHay comunicaciones imprevistas, fuera de reglamentación, que reptan por la estancia con un repiqueteo incansable y no son contestadas, aunque es evidente que alguien puede hacerlo. Esto comenzó por sorprenderme, pero a lo largo del tiempo llegué a la conclusión de que tales llamadas constituían exabruptos, interrupciones a las que no se podía, o no se quería, atender. Los largos períodos de silencio que advenían sobre el apartamento eran señales inequívocas de que el teléfono, por razones atendibles, era desconectado. La vida entonces parecía detenerse allí, en una especie de muerte sugestiva cuyas implicaciones hacían surgir en mi mente imágenes perturbadoras.\n\n\nEs necesario decir que la señora, una vez instalada en su «oficina», comenzaba sus actividades poco después de sonar la primera llamada. Se oía entonces una música envolvente salir de la consola estereofónica. Al poco rato llegaba el primer cliente de la tarde. Ascendía de prisa, con pisadas nerviosas, deteniéndose en cada descansillo como si estuviera atisbando sobre sus hombros a posibles perseguidores. A un paso ya de su destino, o sea justo en el momento en que debía pasar por mi puerta, yo lo sentía darse una tregua para recobrar un aplomo que parecía necesitar. Un desagradable carraspeo se dejaba oír entonces como si necesitara aclararse la voz, (o el pensamiento, agregaría yo), antes de traspasar los umbrales anhelados. Un suave y breve toque en el botón del timbre y la señora, que parecía estar al acecho, abría de inmediato.\n\n\nIV\n\n\nMilito es un tipo que me intriga. Fuerte, de estatura mediana, barba escasa alrededor de la cara un poco enjuta y ojos grandes que miran muy adentro haciéndome ruborizar. Los domingos mi madre lo llama para que la ayude y él tomando la silla de ruedas de un lado y ella del otro, van bajando conmigo al encuentro del sol.\n\n\nNo sé por qué me siento mal en su presencia, aunque creo que se debe a lo cercano que entonces su rostro se encuentra del mío y a cierto escozor que se apodera de mi pecho, exactamente en la punta de mis senos que se saben expuestos y que no pueden soportar el peso de sus miradas.\n\n\nLa operación se repite cuando estamos de regreso de nuestras dos vueltas a la cuadra y mamá le da las gracias a la vez que se queja de algunos inconvenientes del edificio, como ser el almacenamiento de la basura, a la entrada, y una grieta que según ella ha descubierto en la pared del norte producto del último temblor de tierra, afortunadamente no estábamos aquí entonces, y que nos expone a un derrumbe.\n\n\n—Ah, y tenemos vecinos que no merecen vivir en un sitio decente, como yo creía que era éste.\n\n\nMilito no contesta; escucha y se va. A pesar de la ayuda que nos ha prestado, mamá lo deja ir sin darle las gracias y sin ofrecerle una propina.\n\n\n—Por favor, dale algo ‒le sugiero en voz baja.\n\n\n—Bueno, será otro día. Además es parte de su deber prestarnos esa ayuda.\n\n\nPero yo sé que algo te debemos. Por de pronto atención, esa gentileza que otorgamos a los seres humildes como tú, a los que pertenecen a otra clase, que es para mamá como decir a otra raza. Sé que vives solo en el entrepiso y que allí tocan todas las necesidades nuestras, lo que te hace estar en pie desde el amanecer, limpiando pisos, descolgando toldos, arreglando cortocircuitos, cañerías agujereadas, bajando sacos con botellas vacías (muchos te las obsequian para que las vendas al botellero, aunque mamá te hace devolverlas al almacén para recuperar el dinero del depósito) realizando compras y sonriendo a veces, no siempre, porque miras con insistencia mis senos que abultan, miras donde no deberías mirar, eres un tipo demasiado fresco para alguien de tu clase. \n\n\nUn domingo llevaste las cosas demasiado lejos. Convenciste a mamá para que te dejara arrastrar mi silla por las aceras y ella: «no hace falta ya me he acostumbrado a hacerlo», pero aceptó, quedando rezagada para no medir sus pasos con los tuyos. Comenzaste a arrastrarme, en silencio, eso sí, porque hubiera sido una frescura el entablarme conversación, pero contigo la silla adquiría firmeza, velocidad, daba vueltas en redondo para que yo me sintiera alegre, confiada, en esa atmósfera dominguera de paseantes engalanados y con deseos de ir a alguna parte. \n\n\nEsa vez fuiste mi domingo, el aire, el sol, de esa mañana tuya, en la que impusiste tu presencia, aunque debo reconocer que no miraste mis senos nuevamente, que ni siquiera miraste mi rostro, ocupado como estabas en hacer de mi asiento un vehículo lleno de velocidad y de vértigo, como si de repente me columpiara en lo alto de una rama, levantada y feliz como la bailarina de la Royal Copenhagen. Mamá se entretenía conversando con algunas personas, compraba algo al pasar frente a un paletero, admiraba un detalle de una casa, pero yo iba y venía, del norte al sur, de un árbol a la visión lejana del mar, de ti a mí, de tus manos robustas a mí, de tu camiseta blanca rayada de azul a mí, de las primeras, las únicas risas tuyas que sonaron en mi oído a mí, a mí, a mí, centro de tu felicidad. \n\n\nHasta que una tarde me sucedió algo importante. Estaba viendo a las 3 un festival de muñequitos, que es el único programa que ahora veo, cuando sentí a mi espalda que alguien introducía una llave en la cerradura. De inmediato pensé que era mamá, aunque su presencia en casa a tales horas no se justificaba. Mamá era la única persona que podía y debía abrir aquella puerta, pero siempre su aparición estaba precedida por el retintín del llavero que contenía, además, la llave del armario, las llaves pequeñas del escritorio y del archivo de la oficina y una llave más grande que no abría nada y que estaba allí para contribuir a la importancia que un llavero debe tener.\n\n\nLa llave que ahora giraba en la cerradura iba acompañada de un golpe seco, como si pendiera de un trozo de madera. Me volví para enfrentar al intruso, que no era otro que Milito.\n\n\n—¿Pero qué hace usted? —le pregunté azorada.\n\n\n—Tranquilícese, vine a cambiar las zapatillas al fregadero. Y acto seguido esgrimió ante mí su caja de herramientas.\n\n\n—¿Por qué no ha tocado el timbre? ‒le reproché con algo de rencor.‒ ¡Tamaño susto el que me ha dado!\n\n\n—¿Me hubiera abierto? —Y se respondió a sí mismo—: Yo, en cambio, atiendo mis obligaciones. Por algo me han dado una llave maestra. Algún día tenía que utilizarla aquí, ¿no es cierto?\n\n\n—Es posible que a mamá no le agrade el asunto.\n\n\n—La señora Rosa María comprenderá. ‒Y después de un rato‒: Continúe con su programa mientras yo hago mi trabajo.\n\n\nPor supuesto, yo no sabía qué hacer ni qué decir. Estaba turbada. De la cocina me llegaban ruidos de hierros revueltos y de tuberías golpeadas. El chorro del agua se volvía poderoso, un torrente que hubiera podido causar una inundación de no haber allí una mano regulándolo, adelgazándolo hasta convertirlo en un susurro manso, obediente.\n\n\nApagué el televisor para oír mejor, desde donde me encontraba, el desplazamiento del hombre en la cocina. Como ya no podía oponerme a su presencia, opté por aguzar mi atención. Pensé conducir mi silla de ruedas hasta la puerta y esperar a que sus intenciones se manifestaran. En caso necesario, no tendría más que gritar con todas mis fuerzas.\n\n\nComo si contestara a mis pensamientos oí su voz entre un crujido de herramientas que giraban sobre ejes metálicos.\n\n\n—¡Cálmese! No tiene que temer nada de mí.\n\n\nPor un momento me avergoncé de mis temores, pero el hecho de que él me supusiera más débil de la cuenta me sublevó. ¿Es que pensaba que una inválida no podía tener un rapto de valentía, un gesto de coraje, para lanzar algo a la cabeza de un atrevido? Controlando el tono de mi voz le hice llegar una respuesta precisa.\n\n\n—De todos modos, le aseguro que sabría defenderme.\n\n\nEntonces se dejó ver. Tenía las ropas un poco mojadas por las rebeldías del agua. Limpiábase agua y sudor de la frente con el reverso de su mano derecha y cuando la mano bajó para secarse en el costado del pantalón, miré por la camisa entreabierta los vellos negrísimos y húmedos que se le pegaban al pecho con la docilidad de un tatuaje.\n\n\nRápidamente retrocedí, impulsando la silla con las manos crispadas, no sé si por mis aprensiones como por un miedo reciente a algo desconocido que me acometía y que tal vez provenía de mí misma.\n\n\nComo un eco lejano, oí que me decía:\n\n\n—¿Qué teme? ¿Es que ya no somos amigos?\n\n\nEntonces empecé a llorar lenta, silenciosamente.\n\n\nÉl se acercó y puso una mano grande sobre mi pelo.\n\n\n—No eres más que una tonta ‒murmuró‒. Mira lo que te he traído.\n\n\nY sacó del bolsillo una barra de chocolate Nestlé que colocó sobre mi falda.\n\n\n—Te gusta, ¿verdad?\n\n\nSí que me gustaba. A través de mis lágrimas se lo hice saber.\n\n\n—Pues cómelo, que voy a sentarme aquí para mirarte comerlo.\n\n\nY se sentó en el sofá, estirando las piernas y sonriendo.\n\n\nEntre el crujido de la envoltura que yo desgarraba oía su respiración honda, segura. Cada masticada sobre el chocolate era una aceptación a su presencia; me gustaba lo que comía y me gustaba que él estuviera allí compartiendo conmigo una intimidad inesperada. Y no era la barra de chocolate lo que yo más apreciaba, sino el gesto con que él me la había dado, ese calor tan dulce con que la había puesto sobre mi falda. Saboreaba y comprendía. La amistad ahora era un sabor, un sirop espeso, ligeramente almendrado, su sonrisa que crujía en mi boca, y algo así como la complicidad de tenerlo allí, en el sofá inmaculado, con su ropa húmeda y sucia, disfrutando de mi consentimiento.\n\n\nHacía un alto en mis meditaciones para mirarlo, alelada. Su cuerpo se movía dentro de sus ropas. Milito era un cuerpo que se contraía y estiraba, no estorbado por la camisa, que se mantenía floja con sus arrugas inconmovibles y a despecho de un pantalón rígido, de caqui muy lavado, bajo el que sus músculos vibraban causándome asombro, y diría que dolor.\n\n\nMás que su cara, muy vulgar, más que los ojos que me miraban entre ladinos y perezosos, lo que se me revelaba de golpe como un regalo del azar era ese cuerpo hermoso, extrañamente vivo sobre la felpa del sofá donde sólo habían estado tendidas las blanduras de mi madre, las frías blanduras de su cuerpo sonrosado, mientras que Milito exhalaba una tibieza que yo percibía como un golpe de electricidad en todo mi cuerpo, o en aquellas partes de mi cuerpo susceptibles de ser afectadas.\n\n\nÉl no hablaba y, lo más raro de todo, no parecía dispuesto a prestarme una atención sostenida. Miraba al mismo tiempo que a mí, desplazando su mirada con una rapidez que me desorientaba, de mi persona a los demás detalles de la casa, televisión, almohadones, la ventana abierta, tal vez el enchufe de la lámpara (la bailarina no pareció despertarle el más leve asombro) pero nunca me miraba sólo a mí, sólo a algo de mí, como cuando me bajaba los domingos y su inspección turbaba mis partes sensibles.\n\n\nEn cambio yo lo miraba detenidamente, como si lo viera por la primera vez (lo veía por la primera vez) y me daba cuenta de las partes que conforman a un hombre.\n\n\n—Ya la he hecho perder mucho tiempo de su programa ‒dijo, señalando la televisión.\n\n\n—Casi no veo televisión.\n\n\n—Hace mal. Entretiene.\n\n\n—Si quiere volver otro día… aunque no tenga que arreglar nada… no es por el chocolate… sé que somos amigos.\n\n\nEl domingo aquel nos hizo amigos, no es posible olvidarlo después de lo que me entretuve. Mamá nos dejaba hacer, de lejos, como si tú y yo fuéramos distintos a ella, a su avanzar pausado y se desentendía como si deseara, en presencia de los transeúntes, romper el vínculo que nos ataba. Tú eras aquel impulso que casi me ponía de pie, mi cuerpo esbelto elevándome, alzada por una voz sobre la zapatilla de baile, girando yo, de mando que brotaba a mis espaldas y que aún no tenía cuerpo para mí, o siento ese cuerpo que ahora ocupa la habitación, la llena de poder. Y que tú percibes mi ansiedad, perturbado por ella, y te vuelves, tal vez frunces el ceño como si estuvieras arrepentido de lo que has hecho. Y yo, para ganar el terreno perdido, te pregunto: \n\n\n—¿Volverá?\n\n\n—Quién sabe… un día de estos ‒dices sin mucho interés. \n\n\nY abres la puerta, y sales, y te llevas toda la luz detrás de ti.\n\n\nV\n\n\nCuando mamá llega pregunta por rutina\n\n\n—¿Qué has hecho?\n\n\naunque conoce al dedillo el pequeño esquema de movimientos que me asigna. Siempre asegura que está cansada, «no puedo con el dolor de cabeza», y después de investigar dos o tres cosas baladíes referentes a mi alimentación y a mi higiene, siente su deber satisfecho.\n\n\n—Hoy no pude llamarte. Teníamos demasiado trabajo. La oigo en el baño entregada a un ritual de gárgaras y abluciones, de duchas generosas que revientan contra la cortina plástica de la bañera y llegan hasta mí sus fragancias de jabones caros, de los que mis aseos no participan, y un canturreo persistente que es una ofensa a mis diez horas de soledad que no terminan con su llegada.\n\n\nSaturada de colonias y envuelta en una nube de polvos de talco, reaparece para ocuparse de mí. Me toca entonces el turno de ser llevada al baño, de poner a funcionar mis intestinos, de ser lavada a la carrera con un pañito húmedo untado en jabón ordinario que deja mi piel impregnada de químicas deleznables con las que me humilla a diario pensando tal vez que uno de sus jabones, aplicado en mí, sería algo así como un dispendio de la higiene, ya que no va a ser olido por terceros. Esto lo digo porque los baños más concienzudos que me dedica se llevan a cabo los domingos y días festivos, cuando se siente obligada a cargar conmigo al exterior y donde correré el riesgo de quedar próxima a toda clase de gente.\n\n\nMi torso desgarbado se refleja en el espejo, los senos que apuntan, henchidos, hacia afuera y que me duelen cuando la toalla me los frota de prisa y con fuerza hasta el punto de hacerme gemir. Cierro los ojos para no ver más abajo, allí donde mis piernas se retuercen, raíces atornilladas por dos rodillas monstruosas y duras como el acero. Lo que arriba es mujer, se convierte abajo en caricatura, en el garabato de dos piernas que soportan un vacío. A mamá tampoco le debe gustar verlas porque les da una friega rápida con alcoholado y de inmediato me las cubre.\n\n\nDespués de cenar algo ligero —debo dar signos de que valoro el esfuerzo que hace por mí en la cocina— soy empujada hacia la cama; entonces me solivianta, «muchacha, ¡qué pesada te estás poniendo!», y estampa un beso programado en mi frente, un beso que suena hueco, como su ternura.\n\n\nNo se ha dado cuenta de que el fregadero ha sido manipulado y yo guardo silencio sobre la visita de Milito, por temor a las consecuencias y en especial porque ahora creo que sólo estaba dedicada a mí, que el trabajo de plomería era una excusa para irrumpir de golpe en mi intimidad. Comprendo que el incidente de su visita, haciendo uso de la llave maestra, debe ser callado para evitar perjudicarlo y, además, si quiero volver a disfrutar de su presencia.\n\n\nEn los días que siguieron empecé a dar forma a mi espera. ¿Qué significaba esperar, para mí? Esperan los que van y vienen, los que se mueven. Abrir la puerta, comenzar a bajar la escalera, sería ya una aventura suficiente. No descubrí esa emoción hasta entonces; yo también estaba embarcada en algo similar. Ya no eran las llamadas casuales de mamá para asegurarse de lo que sabía bien, de que su hija permanecía en el sitio de siempre. Lo esperado ya no era el timbrazo del teléfono, o la hora de comer o de acostarme, sino la de sentir que algo distinto podía ocurrirme. Yo era real, ahora, no la vidente de los ruidos, la sacerdotisa que exorcizaba la soledad coleccionando recortes de imágenes, pegándolos unos junto a otros como esas colchas multicolores que son hechas de remiendos, de un material sobrante con el que es necesario confeccionar algo útil. Un papagayo junto a una flor amarilla, un ojo verde junto a un rectángulo de diseños abstractos: era la colcha diaria en la que yo iba zurciendo escenas robadas a la corriente de vida que circulaba por las escaleras. Ahora se había formado una base de color violento donde yo estampaba un cuerpo, una hora en la que él cobrara realidad trayendo, no los chocolatines que se tiran en el regazo de las niñas, sino una proximidad, algo móvil y tibio desde donde poder saltar a lo desconocido.\n\n\nTales brotes de rebeldía me llenaban de júbilo y me contenía y me asustaba de no haberme asustado, de estar llevando las cosas a extremos indebidos.\n\n\nMe esforzaba por extraer de entre el barullo de los ruidos que nos deparaban las mañanas, aquellos rumores que podían provenir de los oficios de Milito. Cuando ya la señora del cuarto piso (ala derecha) había bajado con su hija de la mano camino de la escuela, yo sabía que contaba con un par de horas largas antes de que la viera volver con sus compras, con su bolsa llena de verduras, de panes gigantescos, papel sanitario, cartones de leche y jugo de naranja y la infaltable caja de avena Quaker con la que daba vigor a los perros callejeros luego de que su hija lanzara el contenido de su plato a la complicidad de los callejones.\n\n\nMientras tanto, me volvía osada, familiarizada ya con el pasillo, con el tiempo que tomaba mi silla en ir y volver desde su centro hasta mi puesto de observación, si la amenaza de unos pasos me ponía sobre aviso.\n\n\nA veces me acercaba más de la cuenta y oía, allá abajo, los desplazamientos de Milito trapeando el \nhall\n de entrada. Un silbido suave ascendía subrayado por el arrastre de la cubeta llena de agua jabonosa y por el chapoteo del suape que se pegaba a las losetas con vaivén de molusco. Después de finalizada la tarea, Milito se dedicaba a tocar algunas puertas (no la mía, por supuesto) desde donde se lo había llamado para realizar trabajos menores y atender reclamaciones; en fin, que las mañanas no le pertenecían y yo no podía contar entonces con sus visitas.\n\n\nMi espera alcanzaba un máximo de ansiedad a las tres o cuatro de la tarde cuando aquella colmena que es nuestro edificio entra en un marasmo de siestas o de ausencias obligatorias, si descontamos las operaciones que se realizan en la «oficina».\n\n\nPero las tardes se alargaban llenas de sombra y desencanto. Milito no cumplía su promesa. Demostraba que era el más importante de los dos y esto me producía indignación. ¿Quién era él, después de todo, sino un simple conserje? Una vez aplacada, comprendía el absurdo de mi posición; sabía que la no-mujer debe humillarse y esperar y esta humillación ante un hombre de su clase se me hacía más llevadera.\n\n\nDegradarse ante un humilde cuesta menos que ante un igual. Me sobresalta el concepto, aunque creo que se deriva de las teorías de mamá. Una no se rinde al inferior: lo utiliza. No sé dónde he leído historias de mujeres blancas que desean ser azotadas por esclavos negros, acariciadas por ellos en lechos de baldaquines y bronces tintineantes. En consecuencia, yo podía pensar que Milito, tras llevar al vertedero sus cubetas de agua sucia y tras arrodillarse ante su caja de herramientas ‒símbolos de su esclavitud‒ debía considerar un honor el ser esperado y recibido, no en el subsuelo de los domésticos, sino en los apartamentos de los amos.\n\n\nComo se verá, yo me sentía un personaje de novela romántica. Quería ser alguien importante, una dama en las subastas de esclavos de New Orleans, o la señorita victoriana despreciando al cochero (esto aparecía en una novela inglesa que leí hace poco) y sufriendo por él, deseando que en el momento de ayudarla a bajar del coche, la dejara resbalar dulcemente sobre su hombro para sentir el calor de su hombría.\n\n\nEsto era lo que yo entendía: que una podía entretenerse con los criados, reservando la entrega a los de la propia clase. Además, como se daba el caso de que yo era una muchacha baldada, a la que se imposibilitaba alternar con muchachos de su edad en clubes privados o discotecas, una muchacha a la que se había negado el piropo, mereciendo sólo la frase compasiva; como yo no estaba en la vitrina de las cosas deseables, ¿qué más quería que disponer de una oportunidad, sea cual fuese, no importa quién se parara ante mí para decirme: «¿podemos ser amigos?».\n\n\n¿No podía pensar, también, que la muerte de mis piernas me había arrojado a otro ámbito, reduciendo mi valor hasta dejarme a la altura de un conserje? Entonces comprendí por qué Milito se me había vuelto deseable, despertando en mí verdades que vivían en mi cerebro como literatura, como fábulas de hombres y mujeres que se entrecruzaban sin cesar, que caminaban a prisa y conocían mundos nuevos, ciudades llenas de luces y oropel, donde los cuerpos eran arrebatados en automóviles y trenes veloces, amados al compás de danzas frenéticas, oprimidos, besados, mientras los pies giraban y giraban, mientras los pies eran el pedestal de tanta belleza.\n\n\n—¿Pero qué haces ahí tan alelada? ‒No había sentido la llegada de mi madre.‒  Ni siquiera se te ha ocurrido encender la lámpara. Las cortinas aleteaban azotando mi rostro, mientras yo permanecía embebida bajo el claror de la ventana.\n\n\nMamá llevó la cartera a su cuarto, encendió algunas luces y pronto estuvo de vuelta junto a mí. Comprendí que se acercaban revelaciones importantes. Se reclinó en el sofá y echando la cabeza hacia atrás, se tapó los ojos con un brazo.\n\n\n—¡Ah, qué cansada estoy! —exclamó cumpliendo la primera parte del ritual.\n\n\nYo me estaba quieta, porque en tales momentos había aprendido a darle tiempo para que pusiera sus pensamientos en orden. Además, deseaba darme tiempo yo misma, para borrar de mis ojos, donde creo que se reflejan de manera inconveniente, mis desordenados impulsos interiores.\n\n\n—Querida Sara, ¿te acuerdas de aquel señor tan simpático que nos visitó una vez en la otra casa y que te trajo un libro de regalo?\n\n\n—Sí, me acuerdo. Fue \nCumbres borrascosas\n. ‒Se hizo un largo silencio que yo me vi precisada a interrumpir‒: ¿Le pasó algo?\n\n\n—No, no ‒contestó mamá prontamente‒, ¿cómo se te ha ocurrido eso?\n\n\nEl brazo se había desprendido de su cara y golpeaba contra uno de sus muslos.\n\n\n—¿Cómo se llamaba? ‒le pregunté para tranquilizarla, aunque me acordaba muy bien de su nombre. «A una culta amiguita, con simpatía, Jacobo del Real», decía la dedicatoria de aquel libro.\n\n\n—¡Pero qué memoria, santo Dios! ¡Ya ni te acuerdas de Jacobo!\n\n\n—¿Qué me querías decir de él?\n\n\n—Nada, que me ha estado trayendo a casa desde hace tiempo y que vamos a casarnos.\n\n\nVI\n\n\nAquel domingo fui bajada a mi paseo semanal por un simpático hombrecito, un transeúnte a quien mamá pidió que la ayudara y que luego de subir los tres pisos me miró, se frotó las manos y exclamó:\n\n\n—¡A lo que vinimos!\n\n\nEntre él y mamá me balancearon, inclinaron, estremecieron, tirando cada uno por su lado de acuerdo a la aceleración del paso o al ímpetu de la bajada. Y yo iba al medio, tiesa y tonta, sin emociones, dejándome llevar entre jadeo y cháchara.\n\n\n—Todavía hay caballeros.\n\n\n—Es un deber, señora…\n\n\n—Rosa María.\n\n\n—…sobre todo en estos casos.\n\n\n—Sí, pero hay gentes inhumanas.\n\n\n—¡No faltaba más!\n\n\nY todo porque Milito había desaparecido como si se escondiera de mí; él, que sabía cómo manejar la silla mejor que nadie; él, que revoloteaba los domingos con su camiseta de rayas azules, siempre dispuesto a enfrentar las exigencias de mamá que sólo tenía que salir al rellano y llamar: «Milito, ¿me ayudas?»; tú, \nque me llevaste como un pájaro de rama en rama, columpiándome en el aire de la mañana; tú, que me volviste una bailarina de porcelana erguida sobre un pie, girando del norte al sur, del sol a la luna; tú, que me obligaste a guardar el secreto de tu llave maestra que te permitió verme de cerca y sin testigos, a tu antojo, para terminar arrepintiéndote.\n\n\nEl hombrecito quedaba maltrecho a ratos, prisionero entre la rueda y la pared, cuando mamá, que estaba más preocupada por el plisado de su falda y por poner a salvo su cartera Dior que por la seguridad de su hija, soltaba la presión y me dejaba ir como un barco sin brújula contra el hombrecito que resoplaba resistiendo, enarbolando una pequeña sonrisa como el único triunfo que la situación le permitía.\n\n\nUna vez abajo vinieron los tímidos agradecimientos de mamá y la rápida evasión del héroe que iría maldiciendo esta inoportuna y trabajosa caridad.\n\n\nLas dos viejas de los bajos estaban en el balcón, erectas y próximas al cuchicheo. Según deseos de mamá debíamos pasar frente a ellas sin saludarlas. Esta vez íbamos rumbo al malecón. A pesar de mi amargura yo recibía complacida el sol en pleno rostro, dejándome acariciar por las sombras rápidas de los aleros, de los toldos multicolores y de los árboles, a los que saludaba como a buenos compañeros de inmovilidad. Sembrada sobre aquella tierra yo también echaría raíces a fuerza de estarme quieta y olvidada, echaría hojas, ramas hermosas y tal vez, sería cuestión de tiempo, alguna flor.\n\n\nAhora mamá tiraba de mí con decisión. Yo oía sus pulseras golpear contra el respaldo de mi silla que iba adquiriendo cada vez mayor impulso. Pasaban junto a mí, pies que describían círculos sobre ruedas de bicicletas, corredores de pantalones cortos, mujeres gordas enfundadas en sudaderas grises, muchachos que patinaban, niños probando las alturas de sus saltos. Lo importante era moverse, avanzar, llegar a alguna parte, adonde fuera, pronto, yo no sabía precisar adónde.\n\n\nTras la breve parada de un semáforo en rojo comenzamos a descender con una suavidad que a mamá le costaba algún esfuerzo controlar, hacia la claridad de los azules marinos, reverberantes de luces cegadoras.\n\n\nLa mayoría de la gente camina despacio junto al mar, aprende serenidad ante la contemplación de lo inmenso. La abertura de mi puerta se ha ensanchado y ahora me permite contemplar el universo, un más allá vacío, pero en el que yo podría perderme satisfecha. Las olas corren, avanzan sobre rieles inmaculados y gritan porque desean que se las observe morir, con gracia y con grandeza, contra los arrecifes. Una silla de inválida frente al mar es una contradicción, un inútil desafío, como si se pidiera a lo grande volcarse en lo pequeño.\n\n\n—¿Qué dice la querida Sara?\n\n\nLa voz, melosa y un poco aflautada, vino a interrumpir mis meditaciones. Volví la cara y sólo atiné a arrugar el ceño.\n\n\n—Saluda a Jacobo, muchacha.\n\n\nMi silencio era algo mío, extraído del mismo fondo del océano y no encontraba palabras, las tontas palabras que me estaban exigiendo.\n\n\n—Déjala, Rosa María, no hay que obligarla.\n\n\n—Creo que se nos ha vuelto una salvaje.\n\n\nEl novio de mamá se atusaba el bigote y pasaba una lengua ancha y viscosa por la comisura de los labios, según supuse al principio para contener la intromisión de unos pelos rebeldes. Pero pronto descubrí que éste era un gesto habitual en él: su lengua, errátil, no se aquietaba con facilidad. En cuanto a sus gestos, eran precisos, calculados al milímetro. El alisarse la corbata le llevaba un tiempo precioso que la conversación no debía distraer, y abrochar y desabrochar el saco, así como componer el filo de sus pantalones, se convertían en rúbricas necesarias a momentos importantes, al hecho de pensar o de callarse, que él deseaba tuvieran significaciones imborrables. Por supuesto, mamá lo miraba arrobada y él sentía su admiración como un acicate para emitir nuevas señales con las que daba pruebas de la soberanía de sus acciones.\n\n\nEntre un éxtasis y otro mamá se acordaba de mi existencia.\n\n\n—Sara, Jacobo me preguntaba si al fin habías leído \nCumbres borrascosas\n.\n\n\nPor supuesto, yo podía ser tan odiosa como me lo propusiera. Abrí la boca con la debida entonación.\n\n\n–No puedo soportar esas historias tan bobas. Me gustan libros más modernos.\n\n\nMamá sofocó una exclamación de disgusto y el señor Jacobo, lamiendo por anticipado su respuesta que parecía acumulada en el borde de los labios contraídos, como todo comentario expresó:\n\n\n–Lo tendremos en cuenta para el futuro.\n\n\nHizo un guiño de complicidad a mamá y para hacerla olvidar los malos ratos que esta salvaje le estaba haciendo pasar, se puso a contemplarla con delectación, aunque su ojo de crítico perfeccionista le enturbió el goce. Externó sus juicios sin cuidarse de que yo los oyera, con el regusto que le daba el producir sonidos tan inteligentes. En una palabra, el color de la blusa de mamá no le gustaba, el rosa es más asentador que el amarillo, ah y que no era de buen tono usar collares de perlas sobre cadenas de oro, ah y que los tacos demasiado altos deforman el pie, ah y que la sombra verde-noche de sus ojeras no debía usarse a las once de la mañana para un simple paseo a la orilla del mar. Claro que esto lo decía (el índice levantado casi era una amonestación) porque mamá tenía los ojos demasiado hermosos para tales artificios y que, por supuesto, ella se vestía bien pero que no estaba demás hacer resaltar sus encantos con ropas de otros colores.\n\n\n—¡Qué bien, qué bien! ‒decía la discípula, contrita y encantada.\n\n\nY para que el encanto fuera mayor vino la invitación a los helados. Mamá, consciente de sus tacones que habían sido tan hábilmente desaprobados, empezó a trastabillar, no sin que el brazo del señor Jacobo estuviera presto a auxiliarla, a la vez que movía la cabeza como subrayando sus advertencias anteriores con un tácito «ya te lo dije».\n\n\nIban a mi lado y una temblorosa mano de mamá impulsaba mi silla. Él se mantenía más alejado, como si prestar una ayuda atentara a la solemnidad de su marcha. He aquí el secreto, pensé, por el que casi nunca aparece en casa. Su noviazgo no debía desarrollarse en habitaciones cerradas ni ante la contemplación de una «enferma» (estaba segura de que me llamaba así) sino en cafeterías brillantes, comedores de lujo, avenidas pobladas de palmeras y de paseantes distinguidos.\n\n\nSupe después que había sido diplomático: Encargado de Negocios en Chile, Secretario de primera clase en Uruguay, y que había estado a punto de ser Embajador ante la Santa Sede, una brillante carrera a la que inesperados percances políticos habían reducido a un simple cargo de Asesor en la Cancillería, donde vegetaba sin perder las esperanzas de su rehabilitación, lo que podía ocurrir a la caída del Gobierno.\n\n\nEntonces no sabía esto y su peculiaridad se me presentaba con mengua de su hombría. Claro que mi experiencia de la gente era en extremo limitada, diré que nula, pero el instinto, siempre despierto en mí, me hacía emparentarlo con especímenes de otros planetas, tan distintos a esa corriente de hombres y mujeres que pasaba a nuestro lado rozándonos con despreocupación.\n\n\nBajo un toldo rojo y amarillo anclado en mitad de una mesa nos acomodamos mientras el señor Jacobo comenzaba el rito de ordenar al camarero vestido de negro que tenía prisa (los clientes abundaban a esa hora) recorriendo con un dedo la lista que reposaba en la mesa.\n\n\n—Mira éste, Rosa María: un pistacho cremoso que parece estar a punto. O este crocantino al ron. Si quieres, mi amor, un simple mantecado no estaría mal.\n\n\nMamá dudaba cuál sería la elección acertada, la que iba a revelarla ante él como una persona sensata en cuestiones tan arduas como la elección de un sabor, habiendo tan buenas razones para no despreciar los veintinueve restantes. Con mansedumbre, delegó la responsabilidad.\n\n\n—El que tú escojas está bien ‒y agregó un «querido» que indicaba una dependencia y sumisión admirables.\n\n\n—¡Magnífico! Pues dos copas de chocolate con mermelada de fresas.\n\n\nEl mozo apuntó en su libreta el pedido.\n\n\n—En cuanto a la niña, tráigale un sorbete de guayaba. ¡Son deliciosos!\n\n\nAdemás del descaro de llamarme niña, lo que pareció divertir al mozo, quería demostrarme que a la hora de decidir yo no contaba, que la entrega incondicional de mamá abarcaba a este molesto apéndice que era mi persona. Me erguí entonces, retadora.\n\n\n—Señor Jacobo del Real, entre mamá y yo existen diferencias que no debe usted pasar por alto. Primero: no me gusta que decidan por mí; segundo: las once y media de la mañana no es hora apropiada para comer su mugre de helado. A esta hora estoy pensando, por regla general, en mi comida, así es que voy a permitirme ordenar, como aperitivo, una cerveza bien fría.\n\n\nComo un rayo sentí caer la cachetada de mamá sobre mi cara. Apreté los dientes y contuve las lágrimas, mientras que unos vecinos de mesa protestaban.\n\n\n—¡Pegarle a una muchacha impedida!\n\n\n—¿Has visto atrocidad igual?\n\n\n—¡Entrometidos! ‒gritó mamá en el colmo del histerismo y levantándose tomó mi silla, le dio vuelta como pudo y sin despedirse del señor Jacobo, que en ningún momento evidenció la intención de seguirla, echó a andar avenida abajo, sollozando, como si ella hubiera sido la agredida.\n\n\n—¡Qué vergüenza, Dios mío, qué vergüenza! ¡Qué pensará Jacobo de nosotras! Ahora lo he perdido, lo sé, y es por tu culpa. Eres una desvergonzada. No te lo perdonaré jamás.\n\n\nLa cara me ardía. Los ojos, apretados, habían exprimido algunas lágrimas que mis puños se encargaban de secar. Supe que no debía llorar ante ella, porque nunca antes lo había hecho y no iba a empezar ahora a exponerme a su piedad, a la suya o la de otro cualquiera. Me sentí subir los tres pisos ‒no se quienes ayudaron‒ con un singular sentimiento de opresión y de triunfo. Una vez cerrada la puerta, oí que el cuerpo de mamá se desplomaba sobre su cama. Sollozaba y murmuraba entre dientes, lo suficientemente fuerte como para que el anatema me fulminara:\n\n\n—¡Maldita, maldita, maldita!\n\n\nVII\n\n\nA media tarde comenzó a sonar el teléfono. Era el señor Jacobo. Por las respuestas de mamá supe que hablaban de mí, aunque eludía toda mención de mi nombre. Por su voz gangosa presumí que iba a ofrendarle un llanto culpable por el incidente de la mañana, pero del otro lado de la línea debió llegarle un signo absolutorio porque la conversación entró en un estancamiento pacífico de monosílabos y palabras entrecortadas que derivó en un «¿crees que tendré ánimo? … ¿en cuál cine?» … y después de una pausa en la que él se arreglaría el cuello de la camisa, carraspeando por prejuicio o convicción: «es lo mejor, aciertas como siempre».\n\n\nEstábamos en la normalidad, de nuevo. Sonó el grifo de la ducha, llegaron hasta mí, en oleadas, los olores del \nshampoo\n y de su jabón favorito («ni muy barato ni muy caro, un olor distinguido», solía decir). Después, el ruido de los ganchos de ropa al ser descolgados, primero uno, después otro y otro (era notorio que echaba sus cálculos sobre modas y colores, de acuerdo a las lecciones recibidas). Ahora su vestimenta era un asunto de obediencia, de esa tácita obediencia que debía proclamarse al primer vistazo y por la que ella no recibiría ditirambos, sino apenas una mirada complaciente, o un rebuscamiento de la lengua sobre la curvatura izquierda del bigote.\n\n\nSalió de su cuarto vaporosa, envuelta en un halo de \nBal à Versailles\n, y con el rostro ligeramente pálido, no sé si por las emociones pasadas o por las nuevas instrucciones asimiladas sobre el arte del maquillaje.\n\n\nAntes de salir me alargó su conmiseración:\n\n\n—Come cualquier cosa de las que hay en la nevera. Volveré a tiempo para acostarte.\n\n\nEran las cinco de la tarde. Encendí el radio y escuché un poco de música. Beethoven es como mamá: exige que se lo escuche a él solo. Cambié de estación y como no estaba para proseguir con llantos, decapité a Julio Iglesias. Violines, locutores de hermosa voz que declamaban poemas del indio Duarte, reportajes… el botón rodaba de izquierda a derecha y una sucesión de sonidos diferentes se hermanaban para producir una banda sonora digna de mi estado de ánimo. Eché a un lado el radio y rodé por el apartamento sin dirección fija, yendo de la sala al baño, de la cocina a mi cuarto, asomándome al de mamá, donde la ropa de seda, la bandeja de plata sobre la que reposaban los perfumes, la colcha de terciopelo con borlas, me hacían recordar la escasez de mi ajuar de tullida, mis eternos pantalones de algodón deslavado que caerían medio vacíos ante mí a no ser por los imperdibles que los sujetaban, mis blusas de baratillo y mi cuarto, con su cama cubierta por la sábana rameada, donde el único lujo eran mis libros, regalados en su mayoría por la «seño», el cofre de latón de mis papeles, cerrado con una llave que guardaba siempre en mi bolsillo.\n\n\nRodaba sobre la alfombra de la sala y lo que producía era silencio. Veía y respiraba silencio y mi soledad se hacía más temible por ello. Hasta que me sentí bajo la gravitación de unas pisadas que subían los peldaños de dos en dos. Abrí y de inmediato Milito entró jadeante, como si viniera perseguido por alguien. Vestía ropa dominguera: pantalones blancos que caían sobre un par de botas lustrosas y sacón azul entreabierto por el que se veía la camisa de colorines. Era la primera vez que lo veía tan atildado y ello no parecía favorecerle, aunque todo él irradiaba equilibrio. Preso dentro de un elemento que no le era natural, su cuerpo siempre salía vencedor si uno terminaba por mirarlo bien.\n\n\n—Menos mal que estaba asuntando, como siempre.\n\n\n—¿Por qué dice eso?\n\n\n—¿Es que acaso no sé en lo que se entretiene?… Vamos, no se enoje, no lo digo por mal. En algo tiene que ocuparse. ‒E inclinándose sobre mí‒: ¿Sabe por qué estoy aquí? Porque sé que algo anda mal entre la mamacita y usted.\n\n\n—Entonces usted es el que «asunta» …¿Quién se lo ha dicho?\n\n\nNo contestó. Movió la cabeza a la vez que alzaba los hombros, como para demostrar que enterarse de todo era su oficio.\n\n\n—Sin embargo ‒agregué‒ a usted no debe importarle mucho lo que me suceda. ‒Hice una pausa calculada, llena de intención‒. ¿No dijo que volvería a visitarme?\n\n\nÉl se movía impaciente por la sala.\n\n\n—Debe saber que no es tan fácil colarse en un apartamento como éste.\n\n\nNo quería herirme, pero su frase me produjo cierto resquemor.\n\n\n—¿No es usted el conserje?… Pues lo necesitamos.\n\n\nReconocí un dejo de cólera en su voz.\n\n\n—¿Son mis servicios profesionales los que desea?\n\n\nBajé la cabeza y simplemente admití:\n\n\n—No. ‒Y como si temiera su rechazo‒: Me pareció que íbamos a ser amigos.\n\n\nRelajó sus músculos tensos y quedó sereno, ocupando un sitio que era suyo y de nadie más, rodeado de una luz nueva que había entrado con él confiriéndole una belleza adicional.\n\n\n—Y lo somos, pero debe usted dejarme hacer las cosas a mi modo.\n\n\nDe repente se puso a observarme, a escrutar en mi mejilla el rastro de la vergüenza que mamá había impreso en ella.\n\n\n—¡Vaya el valor que tiene su madre!\n\n\nEl reproche tenía un matiz de adhesión. A pesar de ello yo no dejé de percibirlo como una vulgaridad aunque el tono era suave, conciliador.\n\n\n—Es que va a casarse y le molesto.\n\n\n—Conozco al tipejo ¡Levante el que se ha hecho! Lo veo en su carro negro cuando la trae. Como un chofer de funeraria.\n\n\n—No sabía que tuviera vehículo.\n\n\nSe rió, divertido por la idea.\n\n\n—A lo mejor es prestado.\n\n\nNo sé por qué, pero en la familiaridad y el desenfado de que ahora hacía gala, encontraba también algo de suficiencia. «No sabe hasta dónde debe llegar» ‒pensé, aunque era excitante la tosquedad con que se expresaba. Allí estaba él y no en el rebuscamiento de su indumentaria. Se daba cuenta de mi inspección y lo sentía turbado, consciente de los lujos que se había echado encima y que anticipaban una noche de cine en los barrios, el «cruce» como se llamaba al vagabundear sin rumbo de esquina en esquina.\n\n\n—Voy a dar un cruce— me dijo, y sospeché también que esta palabra podía contener desde lo simple hasta lo extraordinario, desde ir tras una «furufa» de esas hasta amanecer en una bebentina de patios.\n\n\nMilito ahora pertenecía a otros mundos, no era el conserje, sino un don Juan callejero y no le faltarían oportunidades para hacer de su domingo algo especial.\n\n\nAnte esa posibilidad me sentía desarmada, inútil, incapaz de retenerlo, aunque ahora era yo quien deseaba que se marchara temiendo una intempestiva irrupción de mamá a quien estarían atormentando los remordimientos.\n\n\n—¡Vaya que está usted descolorida! De seguro no ha comido nada hoy.\n\n\nY como si estuviera en su propia casa fue a la cocina, anduvo un rato en la nevera y terminó apareciéndose con un vaso de leche, lleno hasta los bordes.\n\n\n—Ande, tómela, le hará bien.\n\n\nMantenía el líquido en equilibrio para que no se derramara. Me acercó el vaso a los labios y ya no tuve más alternativa que la de sorber, como un lactante, el pezón cristalino.\n\n\n—Así, así, es usted una muchacha buena.\n\n\nDevolvió el vaso a la cocina y al punto reapareció.\n\n\n—Bueno, ahora hay que decir \nbai.\n\n\n—Claro ‒dije‒ pero mañana tengo cosas importantes que tratarle. ¿Vendrá? ¿Me complacerá esta vez?\n\n\n—Desde luego que sí. Mañana es otro día. Y sonriendo, como sólo él sabe hacerlo, ganó la puerta.\n\n\nVIII\n\n\nEscribo, escribo, (hay, ahora más que nunca, una especial premura en estas líneas) y he llegado a un punto en que no sé contar lo que sigue. Palabras no me faltan, ni siquiera coraje. Lo que me falta es el conocimiento, la búsqueda de lo que hubo en mí, riesgoso, repentino, y que no supe utilizar y que aún ahora se me resiste a cualquier intento de expresión. No es escribir, es conocer debajo de lo que se escribe, la revelación de la verdad. Además, ¿tengo experiencia suficiente para abordar el episodio que debe, ahora o nunca, ser contado? O mejor sería preguntarse, ¿estaba preparada para vivirlo? La página es un espejo que guarda con celo nuestra cara, que nos refleja aunque queramos poner el paño negro de las tormentas, refractario al relámpago, entre la superficie y nosotros. Y no importarían ahora las monstruosidades físicas, sino las monstruosidades que un lápiz mentiroso desatara en el origen, en la blancura sin tacha del papel.\n\n\n—Reconócete en lo que escribas ‒me decía la «seño» para animarme en mis composiciones escolares‒. No copies los sentimientos, equivócate con tus propios medios hasta que descubras el camino que requieren los tuyos.\n\n\nY el camino me lo dieron las palabras. No el sonido de las palabras, sino el silencio que permanece después que son pronunciadas, la cicatriz que se graba en el cuaderno después que las escribes, cuando ya no te vale borrarlas porque ellas, las verdaderas, se resisten a ser borradas.\n\n\nTambién por ellas los falsos conceptos, las normas, las fórmulas, las etiquetas, se nos desprenden de la piel como molestas escamas, quedando la carne estremecida, todavía sangrante. No es que me diera cuenta de una vez; quizás fue el cambio de casa lo que me hizo madurar, la soledad lo que me dio la conciencia del rumbo mezquino que tomaba mi vida y de lo necesario que era levantarse, erguirse más allá de la silla. Por eso pensé al comienzo que la bailarina de porcelana me había dado la imagen que me faltaba para reconocer mis apetencias. Dentro de mí sus pies, el ritmo que la proyectaba como una flecha en el aire, transformaban, de golpe, las ataduras de mi carne. Y comencé a sacar mis conclusiones, a contemplar por dentro lo que contenía una imagen de verdad, lo que me revelaba una palabra, a caminar por los caminos temblorosos de una escritura que tenía para mí una realidad mayor que mi mano al producirla.\n\n\nBueno, creo que se me embrollan las ideas, pero debo seguir adelante, pero hay que continuar, quemarse poco a poco en el fuego que hemos encendido, hasta que nos convirtamos en cenizas. Es por lo que, antes que nada, deseo ser sincera, hablar de los acontecimientos que ocurrieron después (de los que van a ocurrir ahora y que estas líneas ya han puesto en marcha) sin torcer su sentido y, lo que es más importante, sin disculparme. Porque yo sola llevé las cosas al punto intolerable, a sabiendas de que iba a ser incompetente para darle un remate adecuado.\n\n\nPero mamá, el señor Jacobo, o él, ¿no provocaron todos, en cierto sentido, mi reacción? ¿O estaba en mí solamente la presión que ahondaría en sentimientos y palabras tan descabellados?\n\n\nNo iba a saberlo entonces pero hoy, a casi un mes de los sucesos, sé que hubo mutuas confabulaciones, un forcejear entre lo que podía y no debía suceder, una batalla sorda hecha de tácticas, burdas a veces o refinadas, que debían ser compartidas entre todos por igual.\n\n\nCuando ese lunes lo tuve frente a mí, sabía que estaba allí para algo más importante que una conversación. Ya no era el conquistador de barrio que hace sonar los tacones de sus botas en el empedrado. Ahora calzaba chancletas agarradas al dedo gordo de los pies por un cordón. Vestía pantalones de caqui un poco holgados y camisa de un color indefinido abotonada en la parte inferior, cuyos faldones irregulares flotaban cuando se movía; el suyo era un aspecto descuidado, más de lo habitual, que revelaba apresuramiento y que destinaba a provocar una proximidad carente de protocolo.\n\n\nYo, en cambio, había puesto en mi atuendo un cuidado minucioso. Mi blusa floreada de los veranos salió del fondo de mis gavetas y me la puse sobre el torso desnudo después de esconder el molesto sostén que mamá insistía que usara para disimular la agresividad de mis pezones. Desafiante, sustraje de su habitación un pañuelo con el que cubrí mis cabellos poco cuidados que no sabían del \nbeauty parlor\n y abrí el frasco de \nBal à Versailles\n dando unos ligeros toques con el tapón de cristal en la barbilla y tras las orejas. Para terminar, busqué lápices labiales en desuso y extrayendo los residuos del casquete dorado, iluminé mis labios. Asimismo di un ligero toque a mis mejillas, extrayendo las motas que permanecían dentro de los estuches nacarados de los coloretes inservibles.\n\n\nPor supuesto, hice mi trabajo con propiedad para no realizar una transformación que pareciera grotesca o burdamente intencionada. Me miré al espejo, hecho a los deslumbramientos y carnosidades de mamá y me sentí disminuida en esa parte superior de mi cuerpo con la que contaba.\n\n\nUna vez en la sala, eché las cortinas contra un sol inmisericorde cuyos tentáculos luminosos buscaban poner de manifiesto mi mentira, derretirla como una flor de cera.\n\n\nProtegida por una semi penumbra artificial, esperé.\n\n\n—¡Ahora sí que la ha hecho usted buena! ‒decía él mirándome, protegiéndose con el sarcasmo.\n\n\nSe acercó lentamente, dio una vuelta alrededor de mi silla y sentí que su mano se aventuraba tanteando sin peso sobre mi cabeza.\n\n\n—Quítese el pañuelo, sus cabellos lucen mejor sueltos.\n\n\n—Ayúdeme, entonces.\n\n\nMis manos se esforzaron en un nudo que no quería ceder, luego tropezaron con sus manos, torpes para esos menesteres, efectivas al fin, ya que el pañuelo se soltó y cayó sobre la alfombra. Se inclinó a recogerlo, su cabeza muy cerca de la mía, su respiración entrecortada por el deseo. Extendí los brazos y lo atraje, «señorita, señorita», y yo besándolo, y él «señorita» y yo tomándole una mano, llevándola a uno de mis senos que cabía con exactitud en su concavidad, una mano exacta para un seno exacto, temblando ambos, «pero señorita», dejándome impregnar de aquel contacto tibio y vivificante.\n\n\nSu pecho velludo, explayado dentro de la camisa abierta que le servía de bóveda protectora, se presentaba como un campo apropiado a mi inspección. La inclinación de su cuerpo me cedía sus tesoros, mientras él continuaba sosteniendo el seno tibio, virgen a cualquier otro contacto que no fuera la toalla enjabonada. Sentí que soltaba su presión, pero luego sus dos manos entraron a la lid bajo mi blusa, hurgando, volviéndose corazas acariciantes contra las puntas enrojecidas y eréctiles.\n\n\nEntonces también mis manos comenzaron a avanzar, a conocer lo inconocible, el misterio de la carne donde los vellos trazan su escritura, sus rúbricas de sombra, los trazos unánimes que cruzan de una tetilla, como un botón hundido, a otra, y que bajan en cruz hasta la depresión del ombligo, hasta los relieves de unos músculos que vibran invitando a completar el descenso. Mis dedos se dejaron ir hasta el borde del pantalón y sentían avisos de vida subterránea, estremecimientos que me llenaban de curiosidad y de miedo. Mis manos buscaban develar el secreto, llegar al término de la única posesión posible para mí, cuando sentí su rechazo.\n\n\n—¿Qué hace?… ¡No!… Entienda. Hemos ido demasiado lejos.\n\n\nSu cuerpo, verlo, verlo, sentirlo, tocarlo, hacerlo mío con los únicos medios que me habían dejado, saber al fin lo que era un hombre en triunfo, recién creado en un paraíso perdido de deseos y frustraciones, hacer caer los obstáculos, las telas que impedían el estallido de las formas nuevas.\n\n\n—¡Eso no! ¡Cálmese!\n\n\n—¿Es que no entiende?… ¡Se lo ordeno!\n\n\nÉl ya no estaba interesado en lo que hacían sus manos, retenidas en zonas más despejadas; sus manos que realizaban una labor pausada, conscientes de sus límites, fertilizando los contornos que podían ocasionarle deleite, ciegas a las franjas muertas donde mi cuerpo, ajeno, se negaba a participar. Soltó las presiones que me dedicaba y comenzó a zafar las garras que lo sujetaban, que le incursionaban en la cintura, en la entrepierna. Él, tan fuerte, trabado por diez dedos minúsculos que le exigían, «óigalo bien, se lo ordeno», sumisión, entrega a los juegos torpes donde yo permanecía luchando, sin triunfo posible.\n\n\nLo sabía. Lo supe desde antes de emprender este ataque descabellado: nada se me daría de todo esto sino pobreza, desencanto, desvalidez.\n\n\n—¡Basta! ‒tronó agarrando mis brazos y sacudiéndolos, levantándolos, llevándolos lejos de mi apetencia‒. Si lo que se propone es comprometerme, hacerme fracasar, está equivocada. En mí no manda usted, ¡entiéndalo! Nadie ha mandado nunca en mí, ¿cómo se le ha ocurrido que usted lo lograría?\n\n\nEntonces el desencanto me volvió amenazante.\n\n\n—¿No tiene miedo de mí, de mi denuncia, de mis gritos? Mire, puedo empezar a hacerlo ahora.\n\n\n—Hágalo de una vez. Salgamos de eso. ¡Pero qué estúpido he sido! ¿Por qué me habré metido en un lío semejante?\n\n\n—Puedo decir que usted ha tratado de abusar de mí.\n\n\n—Sí, de una inválida. ¿Quién va a creerlo?\n\n\n—¡Pues eso lo veremos!\n\n\nSus ojos, grandes y hermosos, ya no sabían cómo mirarme. Se arreglaba el desorden de sus ropas y un aire de impotencia lo invadía. Sus hombros se plegaban como alas sin aire y el cuerpo que yo pretendía contemplar en toda su gloria se achicaba en el sofá, sin saber cuál determinación tomar.\n\n\n—¡Y yo que la creía diferente! ‒exclamó casi para sí.\n\n\nEsta frase me produjo un dolor tan agudo que no pude soportarlo. Hice girar mi silla y con toda la rapidez posible me encerré en el cuarto de baño. Lo oí enloquecer.\n\n\n—¿Qué hace? Salga, salga, ¡se lo suplico!\n\n\nAbrí la llave para que mis lágrimas se confundieran con el agua que bañaba mi rostro, sobre el que yo trataba de quitar la capa de ridículos afeites que había colocado una hora antes.\n\n\nEl siguió golpeando la puerta, llamándome: «¡abra, señorita Sara, por favor!», hasta que, convencido de que no le abriría, optó por marcharse.\n\n\nSeguí restregándome los labios, enjabonándolos a conciencia, para que mamá no descubriera en mí las huellas del delito cometido. Entonces, cuando me supe definitivamente a salvo, salí, me arrastré hasta mi dormitorio y me volví a poner la blusa de todos los días.\n\n\nIX\n\n\nSí, señor Jacobo del Real, aún hoy estoy viéndolo posesionado de nuestra sala mientras mamá le sirve su jaibol en la bandeja de plata de las grandes ocasiones cubierta con el pañito tejido que aún guarda como recuerdo de su boda con papá. Es lo que yo llamaría un detalle de mal gusto, pero usted no entendería; sólo se da cuenta de la amabilidad de quien le sirve con ademanes llenos de afectación y rebuscada gentileza. Lo oigo hablar con la gula nunca extinguida de su lengua hecha a los sabores de las palabras, lamiendo en la comisura de sus labios el rastro de la última sílaba.\n\n\nSe me dedica la visita. Estamos, pues, ante un acontecimiento especial tramado a espaldas mías con el propósito de sorprenderme para lograr una conversación que ha venido posponiéndose y que los escasos contactos (regalos de libros, paseos domingueros) han hecho imposible. Usted habla de la dulzura de mamá, de la maravilla del tiempo que hace afuera, de lo bonito que hemos puesto el apartamento, y de repente deja escapar el dato que revela la incógnita:\n\n\n—Querida Rosa María, me felicito por haber escogido para ti la Royal Copenhagen, dudé entre ésta y una Capo Di Monti, pero imagínate, la decisión debía ser la favorable para esta pieza impresionante.\n\n\nY este fue el descubrimiento de su maldad, de esa parte maligna que usted traspasó a la porcelana para que provocara en mí, junto con las ilusiones, el desastre. Señor Jacobo del Real, ¿quién sino usted regala una imagen perfecta a la casa de las imperfecciones, quién sino usted pone la imagen de lo esbelto junto a la silla de una baldada? Una finura y buen gusto conmovedores. Adelante, lo escucho y mi madre sonríe, «he venido a visitarte para que hablemos», nerviosa, y usted: «queridita Sara», pero yo frunzo el ceño, mamá nerviosa pero alerta, ceñuda yo ante la repentina familiaridad. «¡Jacobo!» ‒dice mamá reconviniéndolo suavemente y en tácita alarma‒ y a usted no le queda ya más remedio que corregirse con el engolado usted de usted que suena a vos o a vuecencia, a todos los usías y beneméritos que habréis conocido en los largos peregrinajes de la diplomacia.\n\n\nNo puedo menos que recordar la escena con precisión. Este es otro de los grandes momentos que debo registrar, acortando la distancia que me separa de ellos. Es más: semejantes escenas se proyectan de continuo ante mí cuando estoy sola y escribo, y es como si cada gesto o palabra volviera a repetirse, como si el hombre del jaibol, solapado, estuviera de nuevo tratando de revelarme sus propósitos y yo, la tonta, dedicándole en secreto mis mofas de señorita sabihonda que al fin tendrá que ser vencida.\n\n\nBueno, señor Jacobo, sigamos con usted. Vuecencia se da tiempo para pensar y va sacando poco a poco su discurso de la gorguera de holán, su discurso que flota como un suspiro subrayado por el pañuelo de encaje de Venecia, por el palillo de plástico que choca contra el iceberg que navega en el océano de vuestro whisky que paladeáis a voluntad sin dejar de atender vuestros negocios, su discurso que va desenrollándose como una cinta de mil colores lamida por su sonrisa trasatlántica y continental.\n\n\nSus Excelencias desean contraer nupcias a la mayor brevedad, para lo cual necesitan de mi aprobación (¡vaya sarcasmo!) y sobre todo llegar a acuerdos definitivos con respecto a mi porvenir. Usted, Excelentísimo Amo y Señor, me explica las ventajas de una educación bien reglamentada, lo que por otro lado yo deseo más que nadie y que mamá, por razones económicas no ha podido costearme en los últimos meses ya que a la «seño» le era imposible trasladarse a la nueva dirección y otra maestra hubiera cobrado un disparate por las clases.\n\n\nClaro que Usía confunde educación con protocolo. ¿Qué lee usted fuera de \nCumbres borrascosas\n y de las memorias anuales de la Cancillería? Usted: experto en reverencias, en elipsis graciosas, modulaciones de buen tono y silencios cargados de aceptación. Pero dejando a un lado su improbable cultura, lo más humillante es que se crea usted modelo de seductores cuando deja posar su mano, como al descuido, sobre una pierna de mamá, sin embargo yo sé bien que ese es el lenguaje que usa su procacidad para alarmarme, para enseñarme el curso que van tomando sus relaciones, o sea las características de una intimidad de la que necesariamente yo estaré excluida y en desventaja para luchar. Es entonces cuando aparecen en sus ojos esas chispas de lujuria que lo insinúan como un anacronismo para las delicadezas de mamá, mi muy Excelentísimo Sátiro.\n\n\nPor ese simple gesto yo debía descubrir, además, que mamá podía ser sensible a toda clase de tentaciones, que en medio de sus reglas de conducta inalterables se colaban apetitos que yo creía desterrados de su vida para siempre desde la muerte de papá y eso me enfurecía porque la dejaba expuesta a las desilusiones, aunque al final terminaba por compadecerla sabiéndola igual a mí; no perfecta: real, humanizada.\n\n\n—Irás a un sitio importante, a un Centro de Rehabilitación para minusválidos como tú.\n\n\nY se pone ante mis ojos el prospecto. Iré con una beca del Estado que usted ha conseguido utilizando sus contactos en las altas esferas, al Centro inimaginable hasta entonces para mamá, «todo es cuestión de clase» ‒decía ella y «mi hija (¿minusválida es la palabra?) no debe codearse con gentes inferiores, me horroriza pensarlo», pero ahora «mi hija, creo que hemos resuelto lo mejor».\n\n\nAhora que está hecho, sé en qué consistía «lo mejor».\n\n\nSara Villalona, en fila para recibir la ropa de la semana; en fila y con el platón en alto para recibir el arroz empegotado y el cucharón de habichuelas, la carne dura, las frituras quemadas; en fila para su baño interdiario a cargo de una enfermera bigotuda que la desnudará en los escaños de las duchas junto a una docena de compañeras avergonzadas; en fila para recitar sus lecciones, «señorita, priva usted de marisabidilla, le aconsejamos que deje de escribir, como la vemos, tantas cosas que no deben venir al caso y se aplique a la composición de hoy: «el amor maternal»; «en fila, una, dos, tres, agárrese con fuerza a la barra, críe habilidades, los músculos de sus brazos están blandos, vamos, uno, dos, tres, cuélguese del trapecio, ahora mézase, rápido, más rápido, así, hasta que progrese, arrástrese, gane la silla, suba, hasta que pueda valerse por sí misma; en fila para llegar a su cama en silencio y acostarse, ahora apagaremos la luz del dormitorio». Y quedo a oscuras sin poder escribir, escribir, escribir, esto que me ha pasado, escribir antes de que sea demasiado tarde. Pero mi lápiz sabe solo el camino y yo me las ingenio siempre para agregar, tanteando, lo que sigue.\n\n\n—Querida ‒dice su futura esposa‒ ¿no es maravilloso lo que Jacobo ha hecho por ti?\n\n\n—Ah ‒dice usted‒ y las actividades deportivas especializadas y el intercambio entre los minusválidos del mundo y la labor social, eso, la labor social.  Mira este recorte de periódico que te traído, lee, lee.\n\n\nPero usted sabe que no puedo, que no quiero leer y usted lee por mí de viva voz, accionando, caminando de un extremo a otro de la sala:\n\n\n—Objetivos del «Club sobre sillas de rueda». Primero: realizar una intensa campaña pública sobre la situación de los impedidos para exigir la eliminación de las barreras arquitectónicas: escaleras, pasillos estrechos, así como la obligatoriedad de ascensores en los edificios (es una vergüenza que éste no tenga uno); segundo: que de cada cien empleados públicos cuatro sean minusválidos; tercero…\n\n\nBasta, no quiero escuchar más, qué me importan a mí estos asuntos, lo importante es que usted ya ha decidido, como decide que debo tomar sorbetes de guayaba, y no debo oponerme esta vez, sino esperar el día en que deba abandonar la casa, dejarles el departamento a los recién casados que no deben tropezarse a cada rato con una silla de ruedas, con una muchacha minusválida (creo que he aprendido la palabra) que los observa.\n\n\n—Pues bien, creo que debes estar preparada para este fin de semana. Rosa María y yo te llevaremos.\n\n\nSu novia, para celebrar, le repite el jaibol mientras dice en medio de una sonrisa mecánica que suena como el chirrido de una culpa:\n\n\n—Vaya que hemos tenido suerte. Sara y yo no sabemos cómo agradecerte.\n\n\nNo sé cómo agradecerle, no sé cómo agradecerle, no sé cómo agradecerle. Si pudiera hincarme a sus plantas lo haría, Excelencia. Como no puedo hacer otra cosa, brindo con usted por la noche más importante y larga de mi vida, primera de estas noches de vigilia, mientras escribo a la luz de la madrugada, atenta al timbre que nos regula el despertar, para tener tiempo de esconder estos papeles en el cofre de latón plateado que me han permitido conservar bajo mi cama y al que cuido de echar llave para que las celadoras entrometidas no descubran en qué me ocupo a las horas en que casi todas mis compañeras duermen; las demás murmuran o sollozan bajito hundiendo sus dolores en la almohada, cada una con su Rosa María o su Jacobo del Real en el horizonte de sus vidas.\n\n\nX\n\n\nUn rayo de sol desciende, ilumina el brazo delicado y el envés del pie que se empina hasta el límite del salto. Busco la palabra «ballet» en la Enciclopedia y descubro el término exacto. \nEntrechat.\n La ascensión volátil en la que los pies aletean repetidas veces antes de iniciar el descenso.\n\n\nSon días dolorosos en los que la gravedad tira hacia abajo. Percibo cuchicheos como si fueran rezos que se colaran por la ranura de la puerta. El edificio se ha despoblado, de pronto, o la gente trata de no hacer ruido cuando alcanza el tercer piso. Milito ha escapado o permanece escondido. ¿En eso ha ido a parar toda su hombría? Pero es mejor no ocuparse. Milito. Milito. \nEs mejor no pensar, Milito, en ti, en lo que me debes. \n\n\nLa bailarina muestra ahora, en toda su gloria, su malignidad. Subir fue una mentira. Descendemos. Siempre se desciende, con los pies trabados, al centro de la tierra.\n\n\nPreparo mis maletas, reúno libros, arranco afiches de las paredes de mi cuarto, saco de su marco de caoba el retrato de papá y lo escondo en el cofre de mis papeles, no me preocupo de la ropa, «allí te darán buenos uniformes».\n\n\nSiento que voy a enloquecer. Escucho un ruido sordo que asciende por la escalera. No comprendo la naturaleza de ese ruido. Abro la puerta. Suben un ataúd entre cuatro señores vestidos de negro. Pero ninguno de ellos está triste; sonríen, miran hacia mí y me dedican corteses inclinaciones de cabeza. Sofoco un grito de asombro. El cortejo asciende por la espiral en sombra hasta el lindero de lo ignoto. Suben hasta donde ya no es posible seguirlos con el oído. Permanezco a la expectativa, en espera de que el ataúd sea bajado con su nuevo habitante adentro, hacia el quinto, cuarto, tercer, segundo, primer, hasta la tierra, pisos, pero el ataúd no baja, mamá dice que nadie ha muerto en el edificio, que lo que tengo es miedo, que eso me pasa por no atender a mis preparativos y pienso en ese muerto, real o imaginario, que se ha quedado allá arriba, combatido por el aire de la azotea, donde alcanzan los fantasmas y las bailarinas que han conseguido un perfecto \nentrechat.\n\n\nMe sacudo los restos de estas visiones enfermizas y pongo atención a mis tareas.\n\n\n—Bueno ‒dice mamá‒ mañana es el día convenido.\n\n\nMañana es el último domingo. Me bajarán para encerrarme, primero en un automóvil silencioso, luego en un internado más silencioso todavía (al menos así pensaba yo que sería y no este sitio de quejumbres donde a una le es difícil pensar y mucho menos escribir lo que desea).\n\n\nA las diez llegó el señor del Real preguntando si todo estaba listo.\n\n\n—Lo está ‒dijo mamá‒ Sara espera en su cuarto.\n\n\nSara esperaba al lado de su cofre, Sara esperaba gritando, empezaba a gritar porque algo muy mío se quedaba entre estas paredes blancas, nuevas para mí, pero en donde mi vida se había abierto a las verdades y mentiras del mundo. Gemía retrocediendo con mi silla de ruedas hasta quedar atrincherada entre la cama y el gavetero, aferrándome a sus tiradores metálicos con dedos que sangraban por el esfuerzo.\n\n\nSabía que las puertas de todos los apartamentos se acababan de abrir y que los inquilinos se preparaban a enterarse de lo que sucedía. Entre los estertores de mi dolor me llegaba el murmullo de ese vecindario desconocido que hoy, un domingo especial, habían abandonado sus lugares de recreación para no perderse el espectáculo.\n\n\nMamá había empezado a sollozar en alguna parte y el señor del Real, sujetando mi silla, trataba de moverme inútilmente hacia adelante.\n\n\n—Es una verdadera fiera, no hay quien pueda con ella.\n\n\n—Espera un momento, que recapacite ‒gimoteaba mamá para darse una tregua en medio del escándalo.\n\n\nNo era por compasión a lo que yo pudiera sentir, sino por vergüenza, así como para no exponer al hombre que amaba a la revelación de su cobardía, de su falta de caballerosidad.\n\n\n—No es hora de ser débiles. Demorarse es lo peor.\n\n\nY el señor del Real, mascullando palabras que yo no entendía, pero cuyo tono me aseguraba que no provenían de esos salones elegantes que él se permite frecuentar, volvía a enfrentarse a mí, a tirar de mis brazos y mis manos crispadas, con un ímpetu inútil que evidenciaba la fuerza de su ira más que la de sus músculos.\n\n\nFue cuando una mano lo apartó.\n\n\n—¡Déjela!\n\n\nY él soltó la garra que me estrujaba, se hizo a un lado y yo volví la cara para ver al que había pronunciado las tres sílabas terminantes, sin énfasis pero cargadas de vigor.\n\n\nEstaba allí, al fin, estaba allí ante mí, sin temor a mis acusaciones, a la intolerancia de mis deseos, listo para enfrentar mi cólera, sin saber si yo lo que había hecho era aplazarla, pero pronto a auxiliarme, a servir de natural mediador entre mis verdugos y yo.\n\n\nMis alaridos descendieron, se remansaron en un gimoteo sordo e impotente, a la vez que, avergonzada, trataba de esconder la cara entre las manos.\n\n\n—Venga conmigo. Es lo mejor. Complázcame.\n\n\nMe sentí aupar, carente de peso, mientras un brazo fuerte rodeaba mi cintura y otro, desde una de mis axilas, me llevaba hacia arriba, hacia el espacio imposible de franquear. Mis piernas colgaban sin sujeción, débiles y contrahechas, pero él las recogió en el amplio arco de uno de sus brazos al tiempo que mi cabeza caía, madura de llanto, sobre el apoyo de un hombro como sobre una amplia balaustrada de hueso. Nunca lo había sentido tan próximo, ni aquella noche en la que forcé una intimidad mal calculada; iba posesionada de su cuerpo, asomada al vacío que su espalda dejaba abierto ante mí, \nposesionada de tu calor, dueña de tus movimientos, insuflándote en la oreja mis respiraciones, sintiendo el borde crespo de tu barba contra mi mejilla, carne con carne, unión al fin lograda, alcanzando altura, gracia, poder, despertando admiración cuando ganamos el rellano de la escalera y los vi a todos acomodados en los pasamanos, en suspenso y boquiabiertos cuando empezamos a bajar en medio de un silencio profundo. \n\n\nEra energía tu calor, eran dulzura tus brazos, aprisionándome. Bajábamos y sobre mi pecho martilleaban tus pulsos, el empuje de tu corazón que te ayudaba a sostenerme; bajábamos peldaño a peldaño hablándonos con presiones, con los impulsos que me sostenían en alto para que no me afectaran tus pisadas al descender. Una cosa comprendí: pertenecíamos a la misma clase, tu humildad y mi desgracia eran de una misma naturaleza. ¿Acaso no lo habían comprendido ellos al renegar de mí? En esta escalera tú y yo ocupábamos idéntico nivel. Adelante o detrás ellos se afanaban para crear confusión alrededor de este milagro. Yo ya no pertenecía al grupo de los que viven en apartamentos alfombrados (¿de qué sirven las alfombras si no podemos pisarlas?) en los que se bebe whisky y donde las ruedas de un sillón de inválida resbalan con temor, sino a ese otro grupo que se yergue desde el sótano con el poder suficiente para levantarte hacia la luz del sol que empieza a caer sobre nosotros. Y adivino, sumidas en el vaivén, claraboyas apenas entrevistas, interiores de apartamentos desconocidos que se abren a mi paso y que no reconozco que he visto hasta esta hora de apresuramientos en que escribo estas líneas finales. Ahora sé que estaban abiertas para mí, toda esa gente estaba apostada en los umbrales para verme pasar, todos sin faltar uno, la madre con la niña de la avena Quaker, la dueña de la «oficina» mirándome con tristeza o dulzura, el hombre del periódico y su gorda mujer, los fúnebres hombrecillos de negro con sus muertos aéreos, y ya en el primer piso, las dos viejas inmóviles que hacían aletear blancos pañuelos de despedida.\n\n\n —Perdóname, perdóname ‒te digo cuando alcanzamos la calzada y el señor del Real, ya con mi maleta en la mano me enseña el asiento trasero donde debo ir sola, ya que mamá se sentará a su lado. \n\n\n—Claro que sí. Milito te comprende. \n\n\nY me dejaste resbalar sobre el asiento negro, desprendiste mis brazos de tu cuello y ya no dijiste nada más. Quedaste inmóvil mientras mis ojos te seguían cuando el auto se puso en marcha y todo quedó atrás, ajeno y empequeñecido, convirtiéndose en recuerdo, en un pasado que estoy tratando de reconstruir. \n\n\nY fui rodando sobre la ciudad enmudecida que no se interesaba en mis problemas, ya sin deseos de protestar o de llorar. Me despedía de cada cosa como si la viera por última vez, sintiendo que lo único mío eran mis papeles donde tu nombre queda escrito junto al mío. Así quisiera borrar todos los otros y dejar sólo estos, rehuir todas las despedidas y dejar sólo esta. \n\n\nYa han apagado la luz del dormitorio.\n\n\nEscribo a tientas buscando la línea en el papel con el lápiz impreciso y ya romo; escribo con la claridad de los últimos árboles, de los últimos jardines que vería, nivelados a la altura de sus estatuas, de las últimas canchas de juego donde jóvenes robustos ejercitan la gloria de sus miembros sanos con raquetas, o saltando hasta las cestas de cáñamo para colocar la pelota en el futuro.\n\n\nTodas esas visiones me dan luz para terminar estas páginas que deseo me sobrevivan. Ahora la navajita de afilar mis lápices me rendirá un último servicio: cortará mis muñecas que empezarán a desangrarse en la oscuridad hasta un amanecer que ya ha dejado de importarme.\n\n\nFIN\n\n\n\n\nPapeles de Sara y otros relatos,\n\n\n República Dominicana, 1985\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}