{"metadata": {"length": 8287, "words": 1421, "reading_time_min": 7.105}, "text": "Existe un reino pequeñito, minúsculo, a orillas del Mediterráneo, entre Francia e Italia. Se llama Mónaco y cuenta con siete mil habitantes, menos que un pueblo grande. La superficie del reino es tan pequeña que ni siquiera tocan a una hectárea de tierra por persona. Pero, en cambio, tienen un auténtico reyecito, con su palacio, sus cortesanos, sus ministros, su obispo y su ejército.\n\n\nEste es poco numeroso, en total unos sesenta hombres; pero no deja de ser un ejército. El reyecito tiene pocas rentas. Como por doquier, en ese reino hay impuestos para el tabaco, el vino y el alcohol y existe la decapitación. Aunque se bebe y se fuma, el reyecito no tendría medios de mantener a sus cortesanos y a sus funcionarios ni podría mantenerse él, a no ser por un recurso especial. Ese recurso se debe a una casa de juego, a una ruleta que hay en el reino. La gente juega y gana o pierde; pero el propietario siempre obtiene beneficios. Y paga buenas cantidades al reyecito. Las paga, porque no queda ya en toda Europa una sola casa de juego de este tipo. Antes las hubo en los pequeños principados alemanes; pero hace cosa de diez años, las prohibieron porque traían muchas desgracias. Llegaba un jugador, se ponía a jugar, se entusiasmaba, perdía todo su dinero y, a veces, incluso el de los demás. Y luego, en su desesperación, se arrojaba al agua o se pegaba un tiro. Los alemanes prohibieron a sus príncipes que tuvieran casas de juego; pero no hay quien pueda prohibir esto al reyecito de Mónaco: por eso sólo allí queda una ruleta.\n\n\nDesde entonces, todos los aficionados al juego van a Mónaco, pierden su dinero y el beneficio es para el rey. Por medio de un trabajo honrado no puede uno construirse palacios. El reyecito de Mónaco sabe que eso no está bien, pero ¿qué hacer? Es necesario vivir. No es mejor mantenerse de los impuestos sobre el alcohol o el tabaco. Así es como vive ese reyecito. Reina, amasa dinero y gobierna, desde su palacio, lo mismo que los grandes reyes. Lo mismo que ellos, se corona, organiza desfiles y paradas, concede recompensas, ajusticia, indulta, celebra consejos, decreta y juzga. Gobierna como los auténticos reyes. La única diferencia es que en Mónaco todo es pequeño.\n\n\nUna vez, hace cosa de cinco años, hubo un crimen en el reino. El pueblo de Mónaco es pacífico; y nunca había allí sucedido tal cosa. Se reunieron los jueces para juzgar al asesino. En el tribunal había jueces, fiscales, abogados y jurados. Después de juzgarlo, lo condenaron, según la ley, a la última pena, a la decapitación. Presentaron la sentencia al rey. Este la confirmó. No había más remedio que ajusticiar al criminal. La única desgracia es que no hubiese en el reino guillotina ni verdugo. Después de pensarlo mucho, los ministros decidieron escribir al Gobierno francés, preguntándole si podía mandarles la máquina y el verdugo para cortar la cabeza al criminal. Al mismo tiempo, pidieron que los informase, a ser posible, de los gastos que esto supondría. Al cabo de una semana recibieron la contestación: podían enviar la máquina y el verdugo: los gastos ascendían a dieciséis mil francos. Se lo comunicaron al reyecito. Éste meditó largo rato. ¡Dieciséis mil francos!\n\n\n-¡Ese bribón no vale tanto dinero! ¿No se podría arreglar el asunto más económicamente? Para obtener esa cantidad, todos los habitantes del reino tendrían que pagar dos francos de impuesto. Les parecería mucho. Podrían sublevarse -dijo.\n\n\nCelebraron consejo. ¿Cómo solucionar el problema? Se les ocurrió preguntar lo mismo al rey de Italia. Francia es una República, no respeta a los reyes; en cambio, como en Italia hay un rey, tal vez cobraría menos. Escribieron. No tardaron en recibir contestación. El gobierno italiano les decía que con mucho gusto mandaría la máquina y el verdugo. El total de los gastos, con el viaje incluido, ascendería a doce mil francos. Era más barato; pero no dejaba de ser una cantidad elevada. Aquel canalla no varía tanto dinero. Cada habitante tendría que pagar casi dos francos de impuesto. Volvió a reunirse el Consejo. Pensaron en la manera de arreglar esto de una manera más económica. Quizá algún soldado quisiera cortar la cabeza al criminal, de un modo rudimentario. Llamaron al general.\n\n\n-¿No habrá algún soldado que quiera decapitar al asesino? Sea como sea, cuando van a la guerra matan; y eso es lo que se les enseña.\n\n\nEl general habló con sus soldados. ¿Quería alguno cortar la cabeza al criminal? Todos se negaron. “No, no sabemos hacer esto; no lo hemos aprendido”, dijeron.\n\n\n¿Qué hacer? Meditaron mucho, nombraron un comité, una Comisión y una Subcomisión. Por fin hallaron el medio de arreglar el asunto. Había que conmutar la pena de muerte por la de cadena perpetua. De este modo, el rey demostraría su misericordia y al mismo tiempo habría menos gasto. El reyecito se mostró de acuerdo; y resolvieron adoptar esa solución. La única desgracia era que no hubiese una prisión especial donde encerrar al criminal para toda la vida. Había pequeños calabozos en los que se encerraba temporalmente a los culpables; pero se carecía de una buena prisión. Finalmente, encontraron un lugar. Encerraron al criminal y le pusieron un guardián.\n\n\nÉste vigilaba al delincuente y le traía la comida de la cocina de palacio. Así transcurrieron doce meses. A fin de año, el reyecito hizo el balance de los gastos y de los ingresos. Y se dio cuenta de que el criminal constituía un gasto bastante considerable. En un año había ascendido a seiscientos francos su comida y el sueldo del guardián. El criminal era joven y sano; tal vez viviera aún cincuenta años. No era posible seguir así. El reyecito llamó a sus ministros:\n\n\n-Busquen el medio de que este canalla nos cueste menos dinero. Así nos resulta demasiado caro -les dijo.\n\n\nLos ministros se reunieron en Consejo y meditaron largo rato. Uno de ellos dijo:\n\n\n-Señores, creo que hay que suprimir el guardián.\n\n\n-El criminal se escaparía -replicó otro.\n\n\n-Si se escapa, ¡al diablo!\n\n\nInformaron al rey. Éste se mostró de acuerdo. Suprimieron al guardián y esperaron a ver qué pasaría.\n\n\nAl llegar la hora de comer el criminal buscó al guardián; y, al no encontrarlo, se dirigió en persona a la cocina de palacio en solicitud de la comida. Cogió lo que le dieron, volvió a la prisión y cerró la puerta tras de sí. Salía a buscar la comida, pero no se escapaba. ¿Qué hacer? Pensaron que debían decirle que no se le necesitaba para nada, que podía irse. El ministro de Justicia lo llamó.\n\n\n-¿Por qué no se va usted? Nadie lo vigila, puede marcharse libremente: al rey no le parecerá mal.\n\n\n-Pero yo no tengo adónde ir. ¿Dónde quiere que vaya? Me han cubierto de oprobio con la sentencia; ahora nadie querrá tratarme. Me he apartado de todo. Ustedes proceden injustamente conmigo. Eso no se puede hacer. En primer lugar, si me han condenado a muerte, tenían que haberme matado. Aunque no lo han hecho, no he protestado. En segundo lugar, me condenaron a cadena perpetua y me pusieron un guardián para que me trajera la comida; pero no han tardado en quitármelo. Tampoco he protestado. He ido a buscarme la comida personalmente. Ahora me dicen que me vaya; pero esta vez, arréglenselas como quieran; no pienso irme -replicó el criminal.\n\n\nDe nuevo celebraron Consejo. ¿Qué hacer? ¿Qué solución tomar? El criminal no se iba. Después de pensarlo mucho, decidieron asignarle una pensión. Era la única manera de librarse de él. Informaron al reyecito.\n\n\n-¡Qué le hemos de hacer! Hay que terminar como sea -dijo éste.\n\n\nAsignaron al criminal una pensión de seiscientos francos y así se lo comunicaron.\n\n\n-Bueno; si me pagan puntualmente, me iré.\n\n\nAsí se decidió la cosa. Entregaron al criminal la tercera parte de la pensión por adelantado. Este se despidió de todos y abandonó el dominio del reyecito. Viajó sólo un cuarto de hora por ferrocarril. Se instaló cerca del reino, compró una parcela de tierra, puso una huerta y un jardín y vive muy feliz.\n\n\nEn fechas determinadas, va a Mónaco a percibir su pensión. Después de cobrar, entra en la casa de juego y pone dos o tres francos. Algunas veces gana; otras pierde y vuelve a su casa. Vive apaciblemente.\n\n\nMenos mal que no delinquió en un lugar donde no se repara en gastos para decapitar a un hombre ni para mantenerlo en la cárcel toda la vida.\n\n\nFIN\n\n"}