{"metadata": {"length": 23165, "words": 3871, "reading_time_min": 19.355}, "text": "Mi deliciosa y solitaria villa, situada a orillas del Marne, con su cercado y su fresco jardín, tan umbrosa en verano, tan cálida en invierno; mis libros de metafísica alemana; mi piano de ébano de sonidos puros; mi bata de flores apagadas, mis confortables zapatillas; mi apacible lámpara de estudio, y toda esta existencia de profundas meditaciones, tan gratas a mi gusto por el recogimiento. Una hermosa tarde de verano decidí sacudirme el encanto de todas estas cosas tomándome unas semanas de exilio.\n\n\nAsí fue. Para relajar el espíritu de aquellas abstractas meditaciones, a las que por demasiado tiempo -me parecía- había consagrado toda mi juvenil energía, acababa de concebir el proyecto de realizar algún viaje divertido, \nen el que las únicas contingencias del mundo fenomenal distraerían, por su frivolidad misma, el ansioso estado de mi entendimiento en lo que concierne a las cuestiones que, hasta entonces, lo habían preocupado\n. Quería… no pensar más, dejar descansar la mente, soñar con los ojos abiertos como un tipo convencional. Semejante viaje de recreo no podía -así lo creí- sino ser útil a mi querida salud, pues la realidad es que yo me estaba debilitando sobre aquellos temibles libros. En resumen, esperaba que semejante distracción me devolvería al perfecto equilibrio de mí mismo y, al regreso, apreciaría sin dudar las nuevas fuerzas que esta tregua intelectual me procuraría.\n\n\nQueriendo evitar en aquel viaje cualquier ocasión de pensar o de encontrarme con pensadores, no hallaba sobre la superficie del globo -salvo países completamente rudimentarios-, no hallaba sino un único país cuyo suelo imaginativo, artístico y oriental no hubiera dado nunca metafísicos a la Humanidad. Con estos datos reconocemos, ¿no es cierto?, la Península Ibérica.\n\n\nAquella tarde pues -y tras esta reflexión decisiva- sentado en el cenador del jardín donde, al tiempo que seguía con la mirada las espirales opalinas de un cigarrillo, saboreaba el aroma de una taza de café puro, no me resistí -lo confieso- al placer de exclamar: «¡Vamos! ¡viva la fuga alegre a través de las Españas! Quiero dejarme seducir por las obras maestras del bello arte musulmán! ¡por las ardientes pinturas de los maestros del pasado! ¡por la belleza contemplada entre los movimientos de vuestros abanicos negros, pálidas mujeres de Andalucía! ¡Vivan las ciudades soberanas, de cielo embrujado, de seductores recuerdos, que por la noche, a la luz de mi lámpara, he vislumbrado en los relatos de los viajeros! ¡A mí, Cádiz, Toledo, Córdoba, Granada, Salamanca, Sevilla, Murcia, Madrid y Pamplona! Está decidido: en marcha.»\n\n\nNo obstante, como no me agradan sino las aventuras sencillas, los incidentes y las sensaciones tranquilos, los acontecimientos acordes con mi apacible naturaleza, decidí antes que nada comprar una de esas Guías del Viajero, gracias a las cuales se sabe de antemano lo que se va a ver y que preservan los temperamentos nerviosos de cualquier emoción inesperada.\n\n\nUna vez que hube cumplido con este deber, me hice con una cartera modesta, pero suficientemente repleta; cerré mi ligera maleta; la cogí y, dejando a mi ama de llaves estupefacta al cuidado de la casa, en menos de una hora me puse en la capital. Sin detenerme en ella, pedí al cochero que me condujera a la estación de Mediodía. Al día siguiente, desde Bordeaux, llegué a Arcachon. Después de un buen y refrescante chapuzón en el mar seguido de un excelente almuerzo, me dirigí a la rada. Vi un vapor, Le Véloce, a punto de salir hacia Santander, y compré un pasaje en el mismo.\n\n\nLevaron anclas. Hacia el atardecer, el viento de tierra nos trajo súbitos efluvios de limoneros y, pocos instantes después, podíamos divisar la costa española que domina la encantadora ciudad de Santander, rodeada en el horizonte por verdes montañas. La tarde le daba un tono violeta al mar, aún dorado por Occidente; contra las rocas de la rada venía a romper una espuma de pedrería. El vapor se abrió camino entre los barcos; un puente de madera, lanzado desde el malecón, vino a engancharse a la proa. Siguiendo el ejemplo de los demás pasajeros, abordé, eché a andar por el muelle enrojecido por el sol en medio del gentío. Estaban descargando. Los paquetes, llenos de productos exóticos, las jaulas con pájaros de Australia, los arbustos, topaban con las cajas de productos de las Islas; un perfume de vainilla, piña y coco flotaba en el aire. Enormes fardos, con etiquetas de marcas coloniales, eran izados, cargados, se entrecruzaban y desaparecían rápidamente hacia la ciudad. Por lo que a mí respecta, como el balanceo del barco me había fatigado un poco, había dejado mi maleta a bordo y me dirigía a buscar un hotel provisional donde pasar una primera noche cuando, entre los oficiales de marina que se paseaban por el malecón tomando el aire del mar, creí ver el rostro de un amigo de otros tiempos, un amigo de la infancia, de Bretaña. Tras haberlo mirado bien, lo reconocí. Llevaba uniforme de teniente de navío; me dirigí a él:\n\n\n-¿No es al señor Gérard de Villebreuse al que tengo el honor de hablar? -pregunté.\n\n\nApenas tuve tiempo de terminar. Con la efusión cordial que se intercambia de ordinario entre compatriotas que se encuentran en suelo extraño, me había tomado las dos manos.\n\n\n-¿Tú? -exclamó- ¿Cómo? ¿Qué haces aquí, en España?\n\n\nEn dos palabras lo puse al corriente de mi inocente escapada. Y tomados del brazo, nos alejamos charlando como dos viejos amigos que se encuentran.\n\n\n-Yo estoy aquí desde hace tres días -me dijo-. Llego después de haberle dado la vuelta al mundo varias veces, y ahora concretamente de las Guayanas. Traigo para el Museo zoológico de Madrid colecciones de pájaros mosca, semejantes a pequeñas piedras preciosas con alas; cebollas de grandes orquídeas de Brasil, futuras flores cuyos colores y embriagadores perfumes son encanto y sorpresa para los europeos; y además… ¡un tesoro, amigo mío!… ya te lo enseñaré. Un espléndido y rutilante… (¡vale por lo menos seis mil francos!) –Se detuvo, luego acercándose a mi oído añadió con un tono extraño-: ¡Adivina! ¡ah! ¡ah! ¡adivina qué es!\n\n\nEn ese momento confidencial de la frase, una pequeña mano fina, color topacio muy claro, deslizándose entre él y yo, se posó como el ala de un ave del paraíso, sobre la charretera dorada del teniente. Nos volvimos.\n\n\n-¡Catalina! -dijo alegremente Villebreuse- ¡estoy de suerte esta tarde!\n\n\nEra una chica de color, apenas una niña, con un turbante rojizo del que se escapaban alrededor de su bonito rostro mil bucles rizados de un negro azulado. Sonriente, jadeaba suavemente por su carrera hacia nosotros, y mostraba unos dientes espléndidos. Los labios gruesos, intensamente rojos, se entreabrían y respiraban rápido.\n\n\n-¡Hola! -dijo.\n\n\nY la movilidad de sus pupilas, de un negro resplandeciente, avivaba la cálida palidez ambarina de sus mejillas. Sus fosas nasales de salvaje, se dilataban al percibir los olores de las lejanas Antillas. Una muselina, de la que salían sus brazos desnudos, se movía con el ligero movimiento de su seno. Sobre la seda oscura de una falda con rayas de un amarillo dorado, llevaba sujeto a la altura de la cintura un ligero cesto trenzado, cargado de rosas, capullos en flor, nardos y flores de azahar. En el brazalete de su puño izquierdo tintineaba un par de sonoras castañuelas de madera de caoba. Sus pequeños pies de criolla, con zapatos bordados, tenían la excitante forma de andar habitual de las perezosas chicas de La Habana. Realmente, había sutiles voluptuosidades que emanaban de aquella amable jovencita. En su cadera brillaban por momentos, bajo los últimos rayos el crepúsculo, las sonajas de su pandereta.\n\n\nEn silencio, nos colocó dos capullos de rosa en la solapa obligándonos con este gesto a respirar el olor de sus cabellos impregnados de los perfumes de la sabana.\n\n\n-¿Cenamos juntos los tres? -preguntó el teniente.\n\n\n-Es que… No tengo aún alojamiento para esta noche, acabo de llegar. -contesté.\n\n\n-Mejor que mejor. Nuestro albergue está allí, sobre el acantilado, con vistas al mar. Es aquella casa aislada, a unos doscientos pasos de aquí. ¿Sabes? Nos gusta no perder de vista nuestros barcos. Cenaremos en el comedor de oficiales con algunos amigos míos y, sin duda, con algunos ejemplares más de la flora femenina de Santander. El hotelero tiene un jerez nuevo. ¡Ese jerez-de-los-caballeros\n*\n se bebe como el agua clara…! Pero hay que acostumbrarse a él. ¡Vamos! -dijo enlazando por la cintura a la linda mulata que se dejó hacer mientras nos miraba.\n\n\nLa noche recibía los últimos adioses de un viejo y magnífico sol. Los islotes, a ras de horizonte, parecían brasas movedizas. El viento del oeste soplaba sobre la playa un áspero olor marino. Nos apresurábamos sobre la luz rojiza de la arena. Catalina corría delante de nosotros intentando atrapar con su pandereta las mariposas que las sombras flotantes empujaban desde los naranjos hacia el Océano. Y Venus se elevaba ya en el azul pálido del cielo.\n\n\n-Tendremos una noche sin luna -me dijo Villebreuse- ¡qué lástima! Podríamos habernos paseado por la ciudad, pero, en fin, haremos algo mejor.\n\n\n-¿Es tuya esta encantadora chica? -pregunté.\n\n\n-No, es una florista del muelle. Puede vivir de naranjas, de cigarrillos y de pan negro, pero no ama sino a los que le gustan. En los muelles españoles, amigo mío, son muy numerosas estas chicas vendedoras de rosas. En París es distinto ¿verdad? Y en los demás países del mundo; la cosa cambia cada quinientas leguas. Mi capricho se encuentra en el 44º de latitud sur. Si te apetece, cortéjala. Eres libre. Aquí está el albergue.\n\n\nEl hotelero, con redecilla en el pelo, apareció y nos acogió jovialmente… Pero, en el momento de entrar, el teniente se sobresaltó y se detuvo, palideciendo de repente a ojos vista. Sin ningún tipo de transición, el simpático joven mostró una gravedad en el semblante de las más impresionantes. Me tomó de la mano, y después de un momento de ensimismamiento, me miró fijamente y me dijo:\n\n\n-Perdóname, querido amigo, pero en la sorpresa que me ha causado tu inesperado encuentro, he olvidado que no debo ni puedo divertirme esta noche. Es día de luto para mí. Es un aniversario cuyas horas son sagradas para mí. Hace tres años que perdí a mi madre. En mi camarote tengo las reliquias de aquella santa y querida mujer y, naturalmente, voy a recogerme con su recuerdo. ¡Dame tu mano! ¡hasta mañana! Consolaos de mi ausencia lo mejor que podáis -añadió mirándonos-; vendré mañana a despertarte. ¡Una habitación para el señor! -le dijo al hotelero.\n\n\n-Lo lamento, pero no me quedan habitaciones libres -contestó éste.\n\n\n-Entonces, toma -me dijo Villebreuse preocupado- toma mi llave; dormirás bien; la cama es buena.\n\n\nSu mirada era triste y distraída; me dio un nuevo apretón de manos, saludó a la chica y se alejó deprisa hacia la rada sin añadir palabra. Algo sorprendido por lo repentino del incidente, lo seguí por un instante con esa mirada a la vez escéptica y pensativa que significa: «A cada cual con sus muertos.» Luego entré.\n\n\nCatalina me había precedido, había entrado en el comedor, había elegido, cerca de una ventana que daba al mar, una mesita cubierta con un mantel blanco, a la francesa, y sobre la que el hotelero colocó dos velas encendidas. Pese a la sombra de tristeza que las palabras de mi amigo habían dejado en mi espíritu, he de reconocer que obedecía, no sin gusto, a los ojos prometedores de aquella bonita hechicera, y me senté junto a ella. La ocasión y la hora eran tan dulces como inesperadas.\n\n\nCenamos frente a las olas que, bajo las estrellas, besan con auténtico amor aquella costa afortunada. Comprendía la divertida charla de Catalina cuyo español cubano se mezclaba con términos desconocidos. Otros oficiales, pasajeros y viajeros cenaban también a nuestro alrededor en la sala con bellísimas hijas del país. De repente, y tras el quinto vaso de jerez, comprendí que la opinión del teniente estaba bien fundamentada. No veía claro y la humareda dorada de aquel vino se me subía a la cabeza con brusca intensidad. Catalina también tenía los ojos muy brillantes. Y dos cigarrillos que me tendió después de haberlos encendido, acabaron de completar la embriaguez más imprevista. Colocó un dedo sobre mi vaso impidiéndome beber, riendo a carcajadas.\n\n\n-¡Demasiado tarde! -le dije. Y, deslizando en su mano dos monedas de oro, le dije-: Toma; eres encantadora pero… tengo la cabeza muy pesada. Quiero dormir.\n\n\n-Yo también- contestó.\n\n\nLe hice un gesto al hotelero y le pregunté cuál era la habitación del teniente. Salimos del comedor. Cogió una palmatoria en el platillo metálico en la cual puso un buen pellizco de cerillas; y tras haber encendido el cabo de vela, subimos iluminados de esta forma. Catalina me seguía, apoyándose en la barandilla, ahogando su risa algo descarada. En el primer piso recorrimos un largo pasillo al extremo del cual el hotelero se detuvo ante una puerta. Cogió mi llave, abrió y, como lo requerían abajo, me tendió la palmatoria con rapidez diciéndome: «Buenas noches, señor.»\n\n\nEntré. A la confusa luz de mi palmatoria y con los ojos cada vez más velados por el vino de España, observé vagamente una habitación de un albergue ordinario. Ésta era más larga que ancha. Al fondo, entre dos ventanas, un macizo armario con espejo, colocado allí de ocasión y sin duda por casualidad, nos reflejaba a la mulata y a mí. Una chimenea con mampara y sin reloj. Una silla de paja junto a la cama cuya cabecera rozaba la puerta.\n\n\nMientras le daba una vuelta a la llave, la chiquilla cuyos pasos, tan sorprendidos como los míos por aquella insidiosa y absurda embriaguez, vacilaban un poco, se echó sobre la cama vestida. Había dejado en la mesa del comedor su pandereta y su cestillo. Dejé la palmatoria sobre la silla. Me senté en la cama junto a aquella risueña chica que, con la cabeza bajo uno de los brazos, parecía ya casi dormida. Un movimiento que hice para besarla me apoyó la cabeza sobre una de las almohadas. Cerré involuntariamente los ojos. Me tendí a su lado completamente vestido y, rápidamente, sin darme cuenta, caí en un profundo y bienhechor sueño.\n\n\nHacia las doce, despertado por una sacudida indefinible, creí oír en la oscuridad (pues la vela se había consumido mientras dormía) un ruido débil, como el de la vieja madera que cruje. No le presté mucha atención, pero abrí por completo los ojos en la oscuridad.\n\n\nY la llegada, la playa, la velada, el teniente Gérard, Catalina, el aniversario, el jerez, todo se me vino a la mente siguiendo líneas netas de la memoria. Un sentimiento de añoranza de mi pequeña villa tranquila a orillas del Marne evocó en mi ensueño mi habitación, mis libros, mi lámpara de estudio y la alegría del recogimiento intelectual que había abandonado. Así pasó medio minuto. Oía junto a mí la acompasada respiración de la criolla dormida. De repente, el viento trajo hasta mí el ruido de un reloj de alguna vieja iglesia, allá, en la ciudad: eran las doce. ¡Cosa realmente sorprendente! Me pareció (era una idea que sin duda tenía relación con el sueño; una absurda e insólita idea… aunque estaba bien despierto), me pareció desde las primeras campanadas que caían de la torre a través del espacio, \nque la péndola de aquel reloj lejano se encontraba en la habitación y que con sus choques lentos y regulares golpeaba alternativamente la mampostería de la pared o el tabique de una habitación vecina\n.\n\n\nEn vano intentaron mis ojos escrutar las sombras en medio de la habitación donde aquel ruido de badajo continuaba escandiendo la hora a derecha e izquierda. No sé por qué, me puse muy inquieto al oírlo. Y además, si hay que decirlo todo, el sonido de aquel viento del mar que, me parecía, pasaba a través de los intersticios de las ventanas, empezaba a parecerme también bastante extraño: producía el sonido de una especie de silbato de madera mojado. Por lo que, acompañadas del golpeteo de la invisible péndola y de aquel desagradable ruido del viento del mar, aquellas lentas campanadas de medianoche me parecieron interminables.\n\n\n¿Eh?… ¿Qué? ¿Qué ocurría en el albergue? En las plantas superiores y en las habitaciones contiguas había cuchicheos en voz baja, breves, ansiosos; un ir y venir de gente que vuelve a vestirse apresuradamente; fuertes pisadas de zapatos militares sobre el pavimento, eran pasos precipitados de personas que huían…\n\n\nTendí la mano hacia la mulata para despertarla. Pero la chica estaba despierta desde hacía unos minutos, pues agarró mi mano con una fuerza nerviosa que me causó, magnéticmente, una impresión de terror insuperable. Y además, -¡ah! eso, eso fue lo que aumentó en mí el sudor frío que me dejó helado de la cabeza a los pies- quería (de verdad), pero no podía hablar, pues yo oía sus dientes castañetear en el oscuro silencio. Su mano, todo su cuerpo, estaba sacudido por un temblor convulsivo. ¿Ella sabía pues? ¡Reconocía pues lo que aquello significaba! De repente, me incorporé y mientras vibraba aún en la lejanía la última campanada de la vieja medianoche, grité con todas mis fuerzas en las oscuridad.\n\n\n-¡Ah! ¿qué hay aquí pues?\n\n\nA esta pregunta, voces roncas y duras, que un evidente pánico ensordecía y entrecortaba, me respondieron desde todos los rincones del albergue:\n\n\n-¡Ah! ¡usted sabe muy bien qué es lo que hay! -Me tomaban por el teniente; las voces continuaban-: ¡Al diablo! – ¡Hay que estar realmente loco para dormir con el Diablo en la habitación! -Y huían por los pasillos y la escalera en tumulto. Por el tono de sus palabras sentí, de forma confusa, que debía estar soñando beatíficamente en medio de algún gran peligro. Si huían con aquella prisa era, sin duda, porque lo terrible de aquella cosa desconocida debía ser inminente.\n\n\nCon el corazón oprimido por una mortal ansiedad, empujé a la mulata y, a tientas, cogí las cerillas de la palmatoria. -¡Ah! ¿no se consumirían al instante?- Busqué rápidamente en mi bolsillo, encontré un periódico aún doblado que había comprado en Bordeaux. Lo retorcí en la oscuridad para formar una especie de antorcha, y froté febrilmente sobre la madera de la cabecera de la cama todas las cerillas a la vez. ¡El humeante azufre tardó en prender! Finalmente, el destino me permitió encender mi antorcha improvisada y miré en la habitación.\n\n\nEl ruido se había detenido. Nada; ¡no se veía nada! Sólo a mí mismo, reflejado en el espejo de aquel viejo armario y detrás de mí a la chica, ahora de pie sobre la cama, con la espalda pegada a la pared, las manos con los dedos separados colocadas a plano sobre la mampostería blanca, con los ojos dilatados, fijos, mirando algo… que el exceso mismo de mi pasmo me impedía ver.\n\n\nDe repente, eché hacia atrás la cabeza sofocado por un horror tan glacial que creí desmayarme. ¿Qué era lo que había visto allá, en el espejo, reflejado también? No me atrevía a dar fe al testimonio alocado de mis pupilas. ¡Ah! ¡demonios! Miré de nuevo y me sentí desfallecer: mis ojos se quedaron clavados, por así decirlo, en el objeto evidente que aparecía en mi habitación. ¡Ah! ¡era ése pues el tesoro de mi amigo, el piadoso teniente Gérard, el buen hijo que en aquel momento estaría sin duda rezando en su camarote! Desesperadas lágrimas de angustia me velaron horriblemente los ojos.\n\n\nAlrededor de las cuatro patas del armario, atada por un entrecruzamiento de meollares de marina, se encontraba enrollada una constrictor de especie gigante, \nuna formidable pitón de diez a doce metros\n como las que se encuentran, a veces, bajo los horrendos nopales de las Guayanas. Despertado de su tibio sueño por el dolor que le producían las cuerdas, el aterrador ofidio, por un lento deslizamiento, había sacado unos tres metros y medio del cuerpo fuera de los nudos que lo retenían. ¡Aquel largo trozo del animal era pues la péndola viva que, hace un instante, durante las campanadas de medianoche, golpeaba los muros a derecha e izquierda para librarse de sus ataduras!\n\n\nAhora el animal, sujeto en parte, se erguía de abajo arriba, hacia mí, al fondo de la habitación; la longitud hinchada de la parte libre del cuerpo, de un marrón verdoso manchado de placas negras con escamas brillantes, se mantenía recta, inmóvil, frente a nosotros; y, de la enorme boca de mandíbulas paralelas horriblemente distendidas en ángulo obtuso, salía, agitándose, una larga lengua bífida, mientras que las brasas de sus ojos feroces me miraban fijamente mientras yo lo iluminaba. Los rabiosos silbidos de furor que durante el apacible bienestar de mi despertar yo había tomado por el ruido del viento del mar en las junturas de las ventanas, brotaban, entrecortados, del agujero ardiente de su garganta, \na menos de dos pies de mi cara\n…\n\n\nAnte esta inesperada visión, sentí angustia: me pareció que toda mi vida se reproducía al fondo de mi alma. En el momento en que me sentía caer en un síncope, un grito de sollozante desesperación lanzado por la mulata, -por ella que había reconocido en la oscuridad el silbido- me despertó.\n\n\nLa cabeza furibunda se acercaba a nosotros dando pequeñas sacudidas… Espontáneamente, salté por encima de la cabecera de la cama sin soltar mi antorcha cuyas amplias llamas iluminaban aún la habitación entre el humo. Y abrí la puerta con una mano que, realmente, el pánico hacía temblar: la chica permitió palpitante que la cogiera en mis brazos, sin dejar de mirar al dragón que, al vernos huir, redoblaba sus esfuerzos y sus horribles silbidos. Me lancé con ella al pasillo, cerrando rápida y violentamente la puerta, mientras que un siniestro ruido de armario roto que caía, mezclado con los golpes de los pesados anillos del animal, monstruo enfurecido, golpeaban en la habitación donde caían los muebles, nos llegaba desde el interior.\n\n\nBajamos con la rapidez de un relámpago. Abajo no había nadie; el comedor estaba desierto y la puerta que daba al acantilado abierta. Sin perder tiempo en ociosos comentarios nos precipitamos fuera. Una vez en la playa, la mulata, olvidándose de mí, huyó despavorida hacia la ciudad. Al verla fuera de peligro corrí hacia la rada cuyas farolas lucían a lo lejos, imaginando que el espantoso animal deslizaba sus anillos a lo largo de la playa tras mis talones, e iba a alcanzarme de un momento a otro.\n\n\nEn unos minutos, y tras recoger mi maleta a bordo del \nVéloce\n, corrí al embarcadero del vapor \nLa Vigilante\n, en el que sonaba la campana de salida hacia Francia.\n\n\nTres días después, de regreso a mi querida y tranquila casa a orillas del Marne, con los pies en mis zapatillas, sentado en mi sillón, envuelto en mi cómoda bata, volvía a abrir mis libros de metafísica alemana, considerando que mi espíritu estaba suficientemente descansado como para aplazar hasta fecha indefinida todos los proyectos de nuevas incursiones recreativas a través de las \ncontingencias del Mundo-fenomenal\n.\n\n\nFIN\n\n\n\n\n«L’Épouventement», \nLa Journée\n, 1855\n\n\nL’Amour suprême\n, 1886\n\n\n\n\nNota de la traductora: Como el lector habrá observado, Villiers confunde en esta frase Jerez de la Frontera (Cádiz), productor de los vinos mundialmente conocidos, con Jerez de los Caballeros (Badajoz), importante foco de producción ganadera y cerealista.\n\n\nTraducción de Esperanza Cobos Castro\n\n"}