{"metadata": {"length": 51074, "words": 8969, "reading_time_min": 44.845}, "text": "Durante el verano, cuando la familia Nudd se reunía en Whitebeach Camp, en los montes Adirondack, siempre había una noche en que uno de ellos preguntaba:\n\n\n—¿Os acordáis del día que el cerdo se cayó al pozo?\n\n\nLuego, como si hubiera sonado la primera nota de un sexteto, todos los demás se apresuraban a representar sus papeles de siempre, como esas familias que cantan las operetas de Gilbert y Sullivan, y el recital se prolongaba por espacio de una hora o más. Los días perfectos —y había habido cientos de ellos— parecían haberse incorporado a sus conciencias sin dejar recuerdos, y volvían a aquella crónica de pequeños desastres como si fuera la génesis del verano.\n\n\nEl famoso cerdo había pertenecido a Randy Nudd. Lo ganó en la feria de Lanchester, y lo llevó a casa; tenía intención de hacerle una pocilga, pero Pamela Blaisdell lo telefoneó, y Randy metió al cerdo en el cobertizo de las herramientas y se fue a casa de los Blaisdell en el viejo Cadillac. Russell Young estaba jugando al tenis con Esther Nudd. La cocinera de aquel año era una irlandesa llamada Nora Quinn. La hermana de la señora Nudd, tía Martha, se había ido al pueblo de Macabit a recoger unos esquejes en casa de una amiga, y el señor Nudd planeaba ir con la lancha hasta Polett’s Landing y traerla de vuelta a casa después del almuerzo. Se esperaba a una tal señorita Coolidge para la cena y para pasar el fin de semana. La señora Nudd la había conocido treinta años antes, cuando las dos estudiaban en Suiza. La señorita Coolidge había escrito a la señora Nudd diciéndole que estaba en casa de unos amigos en Glens Falls y, ¿podría hacer una visita a su antigua condiscípula? La señora Nudd apenas se acordaba de ella, y no tenía ningún interés en verla, pero le contestó pidiéndole que fuera a pasar el fin de semana con ellos. Aunque estaban a mediados de julio, desde el amanecer, violentas ráfagas de viento del noroeste habían estado trastornando todas las actividades de la casa y rugiendo entre los árboles como si se tratara de una tormenta. Cuando uno se libraba del viento, si es que podía, hacía calor al sol.\n\n\nEn los acontecimientos del día que el cerdo se cayó al pozo, uno de los protagonistas no era miembro de la familia: Russell Young. El padre de Russell era el dueño de la ferretería de Macabit, y los Young, una familia local muy respetada. La señora Young trabajaba de asistenta un mes todas las primaveras, limpiando las casas para el verano, pero su posición no era la de criada. Russell conoció a los Nudd por los hijos de la casa, Hartley y Randall, y desde muy joven empezó a pasar mucho tiempo en su finca. Era uno o dos años mayor que los chicos Nudd, y, en cierta manera, la señora Nudd le confiaba el cuidado de sus hijos. Russell tenía la misma edad que Esther Nudd y era un año más joven que Joan. Al comienzo de su amistad, Esther era una chica muy gorda. Joan era bonita y se pasaba la mayor parte del tiempo delante del espejo. Esther y Joan adoraban a Randy y le daban dinero de su asignación para que comprara pintura para su bote, pero aparte de eso no había mucha relación entre ambos sexos. Hartley Nudd tenía muy mala opinión de sus hermanas.\n\n\n—Ayer vi a Esther desnuda en la caseta de la playa —le decía a cualquiera—; tiene unos michelines alrededor del estómago más grandes que yo qué sé. No he visto nunca una cosa tan horrible. Y Joan es sucia. Tendrías que ver su cuarto. No entiendo que alguien quiera llevar a un baile a una persona así de sucia.\n\n\nPero, en su recuerdo favorito, tenían algunos años más. Russell había terminado el bachillerato en el instituto local y se había marchado a la Universidad de Albany, y durante el verano de su primer año trabajó para los Nudd, echando una mano en lo que hiciera falta. El hecho de que se le pagara un sueldo no cambió su relación con la familia, y continuó siendo amigo de Randall y de Hartley. En cierta manera, el carácter y los orígenes de Russell parecían ser los dominantes, y los hijos de la familia Nudd regresaban a Nueva York imitando su acento norteño. Por otra parte, Russell iba con ellos a todas las excursiones a Hewitt’s Point, los acompañaba a escalar montañas y a pescar, y también a los bailes al estilo campesino en el ayuntamiento, y al hacer todas estas cosas aprendió de los Nudd una interpretación de los meses de verano que no hubiese conocido en su calidad de nativo. A Russell aquella influencia tan inocente y placentera no le inspiraba el menor recelo, y recorría con los Nudd las carreteras de montaña en el viejo Cadillac, compartiendo con ellos el sentimiento de que los luminosos días de julio y agosto proporcionaban algo muy especial a la mente y la carrera de todos. Si los Nudd nunca mencionaban las diferencias entre la posición social de Russell y la suya, era porque las barreras que estaban perfectamente capacitados para ver habían sido retiradas durante los meses de verano; porque la zona en la que vivían, con el cielo derramando luminosidad sobre las montañas y el lago, daba la impresión de ser un paraíso momentáneo donde los fuertes y los débiles, los ricos y los pobres, convivían apaciblemente.\n\n\n \n\n\nEl verano en que el cerdo se cayó al pozo fue también el verano en que Esther se dedicó a jugar al tenis y adelgazó mucho. Esther estaba muy gorda cuando entró en la universidad, pero durante el primer año había empezado la ardua tarea —en su caso, coronada por el éxito— de conseguir una nueva apariencia y una nueva personalidad. Seguía una dieta muy estricta, y jugaba de doce a catorce sets todos los días, y su actitud casta, atlética e intensa nunca se modificaba. Russell fue su contrincante en el tenis aquel verano. La señora Nudd había vuelto a ofrecerle un empleo, pero él prefirió trabajar para un granjero, repartiendo la leche que producían sus vacas. Los Nudd supusieron que quería ser independiente, y eso les pareció comprensible, porque todos ellos deseaban lo mejor para Russell. El hecho de que hubiera terminado su segundo año de universidad en la lista de honor del decano era un motivo de orgullo para toda la familia. Como pudo verse después, el empleo con el granjero no cambió nada las cosas. Russell terminaba de repartir la leche a las diez de la mañana, y se pasó la mayor parte del verano jugando al tenis con Esther. Y también se quedó a cenar con frecuencia.\n\n\nEsther y Russell se encontraban jugando al tenis aquella tarde cuando Nora se acercó corriendo por el jardín y les dijo que el cerdo se había escapado del almacén de las herramientas y que después se había caído al pozo. Alguien había dejado abierta la puerta del cobertizo donde estaba el pozo. Russell y Esther fueron allí y encontraron al animal nadando en dos metros de agua. Russell hizo un nudo corredizo con una cuerda de tender la ropa e intentó pescar al cerdo. En aquel momento, la señora Nudd estaba esperando a que llegara la señorita Coolidge, y el señor Nudd y tía Martha volvían en la lancha de Polett’s Landing. Había un oleaje muy fuerte en el lago y el bote se balanceaba mucho; un poco de sedimento se salió del depósito de gasolina y obturó el tubo de alimentación. El viento arrastró la lancha estropeada hacia Gull Rock y acabó haciéndole un agujero en la proa. El señor Nudd y tía Martha se pusieron los chalecos salvavidas y recorrieron a nado los veinte metros, aproximadamente, que los separaban de la orilla.\n\n\n \n\n\nLa intervención del señor Nudd en el relato era muy sobria (tía Martha había muerto), y no decía nada hasta que le preguntaban.\n\n\n—¿Es cierto que tía Martha se puso a rezar? —preguntaba Joan, y él se aclaraba la garganta para decir (el señor Nudd hablaba de una manera extraordinariamente seca y precisa):\n\n\n—Efectivamente, Joany: rezó el padrenuestro. Hasta entonces nunca había sido una mujer demasiado religiosa, pero estoy seguro de que ese día se la oía rezar desde la orilla.\n\n\n—¿Es cierto que tía Martha llevaba corsé? —preguntaba Joan.\n\n\n—Bueno, yo diría que sí, Joany —contestaba el señor Nudd—. Cuando ella y yo llegamos al porche donde tu madre y la señorita Coolidge tomaban el té, nuestra ropa seguía chorreando, y tía Martha llevaba encima muy pocas prendas que no pudieran verse.\n\n\nEl señor Nudd había heredado de su padre un negocio de lana, y siempre llevaba un traje completo de ese mismo material, como si estuviera haciendo publicidad de su empresa. El año que el cerdo se cayó al pozo, el señor Nudd permaneció todo el verano en el campo; no porque su negocio funcionara solo, sino porque se había peleado con sus socios.\n\n\n—No tiene sentido que vuelva ahora a Nueva York —repetía—. Me quedaré aquí hasta septiembre y les daré a esos hijos de perra libertad suficiente para que se ahorquen con su propia soga. —La codicia de sus socios desalentaba al señor Nudd—. La verdad es que Charlie Richmond carece de principios —le decía a la señora Nudd indignado y, al mismo tiempo, con resignación, como si no esperara que su mujer entendiera de negocios, o como si el impacto de la codicia fuese indescriptible—. No tiene el menor sentido ético —continuaba—; carece de moral y de educación, no tiene principios, solo piensa en hacer dinero.\n\n\nLa señora Nudd parecía entender. Su opinión era que personas como aquellas terminaban suicidándose. Ella había conocido a un hombre así, que trabajaba día y noche para hacer dinero. Arruinó a sus socios, traicionó a sus amigos y rompió el corazón de su dulce mujercita y de sus adorables hijos, y luego, después de acumular millones y millones de dólares, fue a su despacho un domingo por la tarde y se tiró por la ventana.\n\n\n \n\n\nEl papel de Hartley en la historia giraba alrededor de un lucio muy grande que pescó aquel día, y Randy no hacía su aparición en el relato casi hasta el final. A Randy lo habían expulsado de la universidad aquella primavera. Asistió con seis amigos a una conferencia sobre socialismo, y uno de ellos le tiró un pomelo al conferenciante. Randy y los demás se negaron a decir quién había sido el culpable, y los expulsaron a todos. Sus padres se disgustaron mucho con el incidente, pero por otra parte estaban orgullosos de cómo se había comportado Randy. Esta experiencia hizo, en definitiva, que Randy tuviera la sensación de ser una celebridad y sirvió para aumentar su ya considerable amor propio. El hecho de que lo hubieran expulsado de la universidad, y de que fuese a trabajar a Boston cuando llegara el otoño, lo hacía sentirse superior a los demás.\n\n\nLa historia no empezó a adquirir peso hasta un año después del incidente con el cerdo, y ya en aquel corto espacio de tiempo se produjeron alteraciones en su estructura. El papel de Esther cambió en favor de Russell. Esther interrumpía a los demás para cantar las alabanzas de Russell.\n\n\n—¡Qué bien lo hiciste, Russell! ¿Cómo demonios aprendiste a hacer un nudo corredizo? Si no hubiera sido por ti, apuesto cualquier cosa a que el cerdo todavía seguiría en el pozo.\n\n\nEl año anterior, Esther y Russell se habían besado unas cuantas veces, y decidieron que aunque se enamoraran nunca se casarían. Él no saldría de Macabit. Ella no podía vivir allí. Habían llegado a aquella conclusión durante el verano que Esther se dedicó al tenis, cuando sus besos, como todos los demás, estaban llenos de seriedad y eran muy castos. Al verano siguiente, Esther parecía tan deseosa de perder la virginidad como lo había estado anteriormente de adelgazar. Algo sucedido aquel invierno —Russell nunca supo qué— la había hecho avergonzarse de su inexperiencia.\n\n\nEsther hablaba sobre sexo cuando estaban solos. Russell pensaba que la castidad de su amiga era de gran valor, y fue él quien necesitó de una cierta tarea de persuasión, pero luego perdió la cabeza muy de prisa y subió al cuarto de Esther por la escalera de atrás. Después de convertirse en amantes, siguieron hablando de que nunca podrían casarse, pero la provisionalidad de sus relaciones parecía no tener importancia, como si aquello, al igual que todo lo demás, quedara ennoblecido por la inocente y transitoria temporada de verano. Esther solo se mostraba dispuesta a hacer el amor en su propia cama, pero como su habitación estaba en la parte trasera de la casa y podía llegar a ella por la escalera de la cocina, Russell nunca tuvo la menor dificultad para subir hasta allí sin ser visto. Como todos los demás cuartos de la casa, el de Esther se hallaba sin terminar. Las tablas de pino, oscurecidas por el paso del tiempo, despedían un olor agradable, una reproducción de Degas y una fotografía de Zermatt estaban clavadas con chinchetas en las paredes, el colchón tenía bultos, y, en aquellas noches de verano, con los insectos de junio estrellándose contra las ventanas de tela metálica, con el calor del día aún apresado en las maderas de la vieja casa, con el seco perfume del cabello castaño de Esther, con su inocencia y su esbeltez entre los brazos, Russell sintió que aquella felicidad era inestimable.\n\n\nPensaron que todo el mundo lo descubriría, y que estaban perdidos. Esther no se arrepentía de lo que había hecho, pero no sabía cómo acabaría. Esperaron a que surgieran los problemas, y cuando nada sucedió, se quedaron perplejos. Luego, una noche, ella decidió que todo el mundo debía saberlo, pero todo el mundo lo comprendió. La idea de que sus padres eran en el fondo lo suficientemente jóvenes para entender aquella pasión tan inocente y natural hizo llorar a Esther.\n\n\n—¿No es cierto que son unas personas maravillosas, cariño? —le preguntó a Russell—. ¿Has conocido alguna vez a personas tan maravillosas? Me refiero a que, como los educaron de una manera tan estricta, y todos sus amigos son tan estirados, ¿no es maravilloso que comprendan?\n\n\nRussell estuvo de acuerdo. Su respeto por los Nudd aumentó al pensar que eran capaces de prescindir de las convicciones ante algo mucho más grande. Pero los dos se equivocaban, por supuesto. Nadie les habló de sus encuentros nocturnos porque nadie estaba enterado. Al señor y a la señora Nudd no se les ocurrió nunca que una cosa así pudiera estar sucediendo.\n\n\n \n\n\nEl otoño anterior Joan se había casado de repente y se había ido a vivir a Minneapolis. El matrimonio no duró. En abril, Joan estaba en Reno, y consiguió el divorcio a tiempo de volver a Whitebeach para pasar el verano. Seguía siendo una chica guapa, de cara alargada y cabellos rubios. Nadie había pensado que fuese a volver, y los objetos de su cuarto se desperdigaron por toda la casa. Ella insistía en localizar sus cuadros y sus libros, sus alfombras y sus sillas. Cuando se reunía con los otros en el porche después de cenar, siempre hacía muchas preguntas: «¿Tiene alguien una cerilla?»; «¿Hay un cenicero por ahí?»; «¿Queda café?»; «¿Vamos a beber algo?»; «¿Hay una almohada sobrante en algún sitio?». Hartley era el único que contestaba con amabilidad a sus preguntas.\n\n\nRandy y su mujer pasaron allí dos semanas. Randy seguía sacándoles dinero a sus hermanas. Pamela era una chica delgada y morena que no se entendía en absoluto con la señora Nudd. Se había criado en Chicago, y la señora Nudd, que había vivido siempre en el este, pensaba a veces que quizá eso explicara sus diferencias.\n\n\n—Quiero la verdad —le decía con frecuencia Pamela a la señora Nudd, como si tuviera la sospecha de que su suegra mentía—. ¿Crees que me sienta bien el rosa? —preguntaba—. Quiero que me digas la verdad.\n\n\nNo le parecía bien la manera que tenía la señora Nudd de administrar Whitebeach Camp, y en una ocasión trató de hacer algo para evitar el desperdicio que veía por todas partes. Detrás del jardín de la señora Nudd había un campo de grosellas que los mozos abonaban y podaban todos los años, aunque a los Nudd no les gustaban las grosellas y nunca las recogían. Una mañana apareció un camión por el camino de grava y cuatro desconocidos se metieron en el campo de las grosellas. La criada se lo dijo a la señora Nudd, y ya estaba a punto de pedirle a Randy que echara a aquellos extraños cuando llegó Pamela y lo explicó todo.\n\n\n—Las grosellas se están pudriendo —dijo—, así que le dije al encargado de la tienda de ultramarinos que podían recogerlas si nos las pagaban a quince centavos el kilo. No me gusta nada que se desperdicien las cosas…\n\n\nEste incidente inquietó a la señora Nudd y a todos los demás, aunque no hubieran sido capaces de decir por qué.\n\n\n \n\n\nPero en el fondo aquel verano fue como todos los demás. Russell y «los chicos» fueron a Sherill’s Falls, donde el agua tiene color de oro; escalaron el monte Macabit, y fueron a pescar a Bates’s Pond. Como estas excursiones se hacían una vez al año, habían empezado a parecer ritos. Después de cenar, la familia se reunía en el porche abierto. A menudo había nubes de color rosa en el cielo.\n\n\n—Acabo de ver a la cocinera tirar un plato de coliflor —le decía Pamela a la señora Nudd—. No me corresponde a mí reñirla, pero me molesta mucho ver que se desperdician las cosas. ¿A ti no te pasa lo mismo?\n\n\nO Joan preguntaba:\n\n\n—¿Ha visto alguien mi suéter amarillo? Estoy segura de que lo dejé en la caseta de la playa, pero acabo de ir allí y no lo encuentro. ¿Lo ha traído alguien a casa? Es el segundo suéter que pierdo este año.\n\n\nLuego, durante algún tiempo, nadie decía nada, como si todos hubieran quedado libres por aquella noche de las rígidas leyes de la conversación, y cuando volvían a hablar, seguía siendo sobre menudencias: comentaban las mejores maneras de calafatear un bote, o si los autobuses son más cómodos que los tranvías, o cuáles son los caminos más cortos para llegar en coche hasta Canadá. La oscuridad se apoderaba del aire tibio y resultaba tan espesa como el lodo. Luego alguien, hablando del cielo, le recordaba a la señora Nudd lo rojo que estaba la noche en que el cerdo se cayó al pozo.\n\n\n—Tú estabas jugando al tenis con Esther, ¿no es cierto, Russell? Fue el verano que Esther se dedicó al tenis. ¿No ganaste el cerdo en la feria de Lanchester, Randy? ¿En uno de esos sitios donde hay que tirar pelotas de béisbol contra un blanco? Siempre has sido muy buen atleta.\n\n\nEl cerdo, todos lo sabían, había sido el premio de una rifa, pero nadie corregía a la señora Nudd por su pequeña modificación de la historia. Desde hacía poco había empezado a elogiar a Randy por méritos que nunca había poseído. No lo hacía de manera consciente, y se hubiese quedado muy perpleja si alguien le hubiera llevado la contraria, pero ahora recordaba con frecuencia las buenas notas que Randy sacaba en alemán, lo popular que había sido en el internado, su destacado papel en el equipo de fútbol: todos falsos recuerdos bienintencionados que parecían dirigidos a Randy, como para darle ánimos.\n\n\n—Ibas a hacerle una pocilga al cerdo —dijo su madre—. Siempre se te ha dado muy bien la carpintería. ¿Recuerdas la estantería para libros que fabricaste? Luego Pamela llamó por teléfono, y te fuiste a su casa en el viejo Cadillac.\n\n\n \n\n\nLa señorita Coolidge llegó aquel famoso día a las cuatro: eso lo recordaban todos. Era una solterona originaria del Medio Oeste que se ganaba la vida como solista de iglesia. No había nada notable en ella, pero era, por supuesto, muy diferente de la despreocupada familia Nudd, y les agradaba pensar que provocaron su desaprobación. Una vez que estuvo instalada, la señora Nudd la llevó al porche y Nora Quinn les llevó el té. Después de servirlo, Nora cogió subrepticiamente una botella de whisky del comedor, subió a su cuarto en el ático y empezó a beber. Hartley regresó del lago con su lucio de más de tres kilos en un cubo. Lo dejó en el vestíbulo de atrás y se reunió con su madre y la señorita Coolidge, atraído por las pastas que vio encima de la mesa. La señorita Coolidge y la señora Nudd se dedicaban a sus recuerdos escolares cuando el señor Nudd y tía Martha, completamente vestidos y chorreando agua, aparecieron en el porche y fueron presentados. El cerdo ya se había ahogado para entonces, y Russell no logró sacarlo del pozo hasta la hora de la cena. Hartley le presto su maquinilla de afeitar y una camisa blanca, y Russell se quedó a cenar. No se habló del cerdo delante de la señorita Coolidge, pero en la mesa se hicieron muchos comentarios sobre lo salada que sabía el agua. Después de cenar salieron todos al porche. Tía Martha había colgado el corsé en la ventana de su dormitorio para que se secara, y cuando subió para ver qué tal iba la operación se fijó en el cielo y llamó a los que estaban abajo para que lo vieran.\n\n\n—¡Mirad todos al cielo, fijaos!\n\n\nUn momento antes, las nubes lo ocultaban por completo; ahora empezaban a descargar mundos de fuego. El resplandor que se extendía sobre el lago resultaba cegador.\n\n\n—¡Mira al cielo, Nora! —dijo la señora Nudd alzando la cabeza hacia donde vivía Nora, pero para cuando la cocinera, que estaba borracha, llegó a la ventana, la ilusión del fuego se había desvanecido y las nubes carecían de interés, y, pensando que quizá no había entendido bien a su señora, se asomó al descansillo de la escalera para preguntar si querían algo, con tan mala fortuna que cayó rodando y volcó el cubo con el lucio vivo dentro.\n\n\n \n\n\nAl llegar a este punto de la historia, Joan y la señora Nudd reían hasta saltárseles las lágrimas. Todos reían alegremente menos Pamela, que esperaba impaciente su turno para intervenir en el relato. Le llegaba inmediatamente después de la caída de Nora escaleras abajo. Randy se quedó a cenar con los Blaisdell y regresó a Whitebeach Camp con Pamela mientras Hartley y Russell estaban tratando de meter a Nora en la cama. Traían noticias para todo el mundo, dijeron; habían decidido casarse. La señora Nudd nunca había querido que Randy se casara con Pamela, y la noticia la entristeció, pero besó a su futura nuera con mucha ternura y subió al piso de arriba en busca de una sortija de brillantes.\n\n\n—¡Qué bonita es! —dijo Pamela cuando la señora Nudd le hizo entrega de la sortija—. Pero ¿no te hará falta? ¿No la echarás de menos? ¿Estás segura de que quieres que la tenga yo? Dime la verdad…\n\n\nLa señorita Coolidge, que había estado muy callada hasta entonces y que debía de sentirse muy ajena a todo aquello, preguntó si podía cantar.\n\n\n \n\n\nTodas las largas conversaciones que Russell había mantenido con Esther sobre lo provisional de sus relaciones no lo ayudaron nada aquel otoño cuando se marcharon los Nudd. La echaba muchísimo de menos, y también las noches de verano pasadas en su cuarto. Empezó a escribirle cartas muy largas cuando regresó a Albany. Se sentía más preocupado y más solo que nunca. Esther no contestó a sus cartas, pero eso no modificó su manera de sentir. Decidió que debían prometerse. Se quedaría en la universidad hasta terminar la tesina, y con un empleo de profesor podría vivir en un sitio como Albany. Esther no respondió tampoco a su proposición matrimonial, y Russell, desesperado, la telefoneó a la universidad. Había salido. Le dejó recado de que lo llamara. Un día más tarde, Esther no había dado señales de vida, y volvió a telefonearla. Esta vez sí dio con ella y le pidió que se casaran.\n\n\n—No puedo casarme contigo, Russell —le dijo con impaciencia—. No quiero casarme contigo.\n\n\nRussell colgó el teléfono sintiéndose muy desgraciado, y estuvo enfermo de amor una semana. Luego decidió que la negativa de Esther no era decisión suya; que sus padres le habían prohibido casarse con él: una suposición que se vio reforzada por el hecho de que ninguno de los Nudd volvió a Macabit al verano siguiente. Pero Russell estaba equivocado. El señor y la señora Nudd se llevaron a Joan y a Esther a California aquel verano, no para mantener a esta última alejada de Russell, sino porque la señora Nudd había recibido una herencia y decidió gastar el dinero viajando. Hartley consiguió un empleo en Maine en un campamento de verano. Randy y Pamela —Randy había perdido el empleo en Boston y ya tenía otro en Worcester— iban a tener un hijo en julio, de manera que Whitebeach Camp permaneció cerrado todo el verano.\n\n\n \n\n\nLuego volvieron todos. Un año después, cierto día de junio, cuando un furgón para transportar caballos llevaba unos cuantos al picadero de Macabit y había un montón de embarcaciones con motor sobre remolques a lo largo de la carretera, los Nudd regresaron. Hartley trabajaba en la enseñanza, de manera que pasó allí todo el verano. Randy pidió dos semanas sin sueldo, para que Pamela, el niño y él pudieran quedarse un mes entero. Joan no tenía intención de volver; se había asociado con una mujer propietaria de un salón de té en Lake George, pero se peleó con su compañera a poco de empezar, y en junio el señor Nudd fue a buscarla y se la llevó a casa. Joan había ido al médico aquel invierno porque empezaba a tener depresiones, y hablaba con franqueza de su infortunio.\n\n\n—Creo que lo que me pasa —decía durante el desayuno—, es que tuve muchísimos celos de Hartley cuando se fue por primera vez al internado. Podría haberlo matado cuando volvió aquel año a casa durante las Navidades, pero reprimí toda mi rabia…\n\n\n»¿Os acordáis de aquella niñera, O’Brien? —preguntaba a la hora del almuerzo—. Bueno, pues creo que O’Brien echó a perder todos mis puntos de vista sobre el sexo. Solía desnudarse dentro del armario, y una vez me pegó por mirarme al espejo sin nada de ropa encima. Creo que echó a perder todas mis ideas…\n\n\n»Creo que lo que me pasa se debe a que la abuela fue siempre demasiado estricta —decía a la hora de cenar—. Nunca me pareció que estuviera orgullosa de mí. Me refiero a que sacaba muy malas notas en el colegio, y ella siempre hacía que me sintiera muy culpable. Creo que eso ha influido en mi actitud hacia otras mujeres…\n\n\n»¿Sabéis? —exclamaba en el porche después de cenar—, creo que el punto crucial de toda mi vida fue que aquel horrible chico, Trenchard, me enseñara aquellas fotografías cuando yo solo tenía diez años…\n\n\nLos recuerdos le proporcionaban una felicidad momentánea, pero media hora más tarde ya había empezado a morderse las uñas. Después de pasarse toda la vida rodeada de personas justas y cariñosas, y, uno a uno, iba culpando a los miembros de su familia, a sus amigos, y también a los criados.\n\n\nEsther se había casado con Tom Dennison el otoño anterior, al regresar de California. Todos los miembros de la familia estaban contentos con aquel enlace. Tom era un hombre agradable, trabajador e inteligente. Tenía un empleo, de poca importancia todavía, en una empresa que manufacturaba cajas registradoras. Su sueldo era pequeño, y Esther y él iniciaron su vida de casados en una casa de vecindad sin agua caliente en la zona este de las calles sesenta. Hablando de esto, la gente añadía algunas veces: «¡Esa Esther Nudd tiene mucho valor!». Cuando llegó el verano, resultó que las vacaciones de Tom eran muy cortas, y Esther y él se fueron al cabo Cod en junio. El señor y la señora Nudd confiaban en que Esther apareciese después por Whitebeach Camp, pero su hija dijo que no, que se quedaría con Tom en Nueva York. En agosto cambió de idea, y el señor Nudd salió en coche al encuentro de su tren en el empalme ferroviario. No se quedaría más que diez días, dijo, y sería su último verano en Whitebeach Camp. Tom y ella iban a comprarse una casa en cabo Cod. Cuando llegó el momento de marcharse, Esther telefoneó a Tom, y él le dijo que se quedara en el campo; en Nueva York, el calor era terrible. Ella siguió telefoneándole una vez por semana y se quedó en Whitebeach Camp hasta mediados de setiembre.\n\n\nAquel verano, el señor Nudd pasaba dos o tres días a la semana en Nueva York, y tomaba el avión en Albany. Para variar, ahora estaba contento con la marcha de su compañía. Lo habían nombrado presidente del consejo de administración. Pamela tenía a su niño con ella, y se quejaba de la habitación que les habían dado. En una ocasión, la señora Nudd oyó por casualidad lo que decía en la cocina, mientras hablaba con la cocinera:\n\n\n—Las cosas serán muy diferentes cuando Randy y yo llevemos esta casa, puede estar usted segura…\n\n\nLa señora Nudd habló de aquello con su marido, y se pusieron de acuerdo para dejar Whitebeach Camp a Hartley.\n\n\n—Ese jamón solo ha venido una vez a la mesa —decía Pamela—, y anoche la vi tirar a la basura un plato de habas en perfectas condiciones. No me corresponde a mí reñirla, pero me molesta mucho ver que se desperdician las cosas. ¿A ti no te pasa lo mismo?\n\n\nRandy adoraba a su flaca esposa, y ella se aprovechaba al máximo de su protección. Una tarde salió al porche mientras el resto de la familia tomaba unos cócteles antes de cenar y se sentó al lado de la señora Nudd. Llevaba al niño en brazos.\n\n\n—¿Siempre cenáis a las siete, abuelita? —preguntó.\n\n\n—Sí.\n\n\n—Creo que no voy a poder sentarme a la mesa a las siete —dijo Pamela—. Me molesta llegar tarde a cenar, pero tengo que pensar primero en el niño, ¿no es cierto?\n\n\n—Mucho me temo que no puedo pedir al servicio que retrase la cena —dijo la señora Nudd.\n\n\n—No quiero que retrases la cena por mí, pero en esa habitación tan pequeña donde estamos hace demasiado calor, y nos cuesta trabajo dormir a Binxey. A Randy y a mí nos encanta Whitebeach Camp, y queremos hacer todo lo posible para no causarte problemas, pero tengo que pensar en Binxey, y mientras le cueste trabajo dormirse no podré estar a tiempo para cenar. Espero que no te importe. Quiero que me digas la verdad.\n\n\n—No tiene importancia que llegues tarde —aseguró la señora Nudd.\n\n\n—¡Qué vestido tan bonito! —comentó Pamela, para acabar la conversación de una manera agradable—. ¿Es nuevo?\n\n\n—Gracias, querida —respondió la señora Nudd—. Sí, es nuevo.\n\n\n—El color es muy bonito —dijo Pamela, y se levantó para tocar la tela, pero algún movimiento brusco hecho por ella o por el niño que llevaba en brazos o quizá por la señora Nudd hizo que el pitillo encendido de Pamela tropezara con el vestido nuevo y le hiciera un agujero. La señora Nudd contuvo la respiración, sonrió desmañadamente y dijo que no tenía importancia.\n\n\n—¡Sí que tiene importancia! —exclamó Pamela—. Me siento terriblemente avergonzada. Avergonzadísima. Es todo culpa mía, y si me dejas el vestido lo mandaré a Worcester para que le hagan un zurcido. Conozco un sitio en Worcester donde zurcen de maravilla.\n\n\nLa señora Nudd repitió que no tenía importancia, e intentó cambiar de tema preguntando si no había hecho un día maravilloso.\n\n\n—Insisto en que me dejes que lo lleve a zurcir —dijo Pamela—. Quiero que te lo quites después de cenar y que me lo des. —Luego fue hasta la puerta, giró sobre sí misma y alzó al niño—. Dile adiós a la abuelita, Binxey. Dile adiós, anda, Binxey. El niño dice adiós a la abuelita. ¡Adiós, abuelita! Anda, dile adiós a la abuelita. El niño dice adiós…\n\n\nPero ninguno de aquellos incidentes alteraba los ritos del verano. Los domingos a primera hora de la mañana, Hartley llevaba a la doncella y a la cocinera a oír misa en St. John’s y luego las esperaba en los escalones delante del almacén de piensos. Randy preparaba el helado a las once. Parecía como si el verano fuera un continente, armonioso y autosuficiente, con un peculiar abanico de sensaciones que incluía el placer de conducir descalzo el viejo Cadillac por un pastizal lleno de protuberancias, el sabor del agua que salía de la manguera del jardín cerca de la pista de tenis, la satisfacción de ponerse un suéter limpio en un refugio de montaña al amanecer, la de sentarse en el porche a oscuras, notando, sin que resultase molesto, que se hallaba uno preso en una red de algo tan tangible y tan frágil como hilos de araña, y la de sentirse limpio después de un largo baño en el mar.\n\n\n \n\n\nAquel año los Nudd no invitaron a Russell a Whitebeach Camp, y contaron la historia del cerdo sin su ayuda. Después de los cuatro años de universidad, Russell se había casado con Myra Hewitt, una chica de la localidad. La negativa de Esther a su propuesta de matrimonio lo había hecho abandonar sus planes de seguir estudiando un posgrado. Ahora trabajaba para su padre en la ferretería. Los Nudd lo veían cuando iban a comprar una parrilla para asar la carne o sedales para pescar, y todos coincidían en que tenía mal aspecto. Estaba pálido. Esther notó que su ropa olía a pienso para pollos y a queroseno. Tuvieron la impresión de que, al trabajar en una tienda, Russell se había descalificado como figura importante en sus veranos. No se trataba de un convencimiento muy hondo, de todas formas, y más bien dejaron de verlo por razones de indiferencia y de falta de tiempo. Pero el verano siguiente llegaron a odiar a Russell; lo tacharon por completo de su lista.\n\n\nHacia el final de la primavera, Russell y su suegro comenzaron a cortar y a vender los árboles de Hewitt’s Point, talando un claro de más de una hectárea a lo largo de la orilla del lago en preparación para un complejo turístico de grandes proporciones que se llamaría Young’s Bungalow City. Hewitt’s Point se hallaba al otro lado del lago y a cinco kilómetros al sur de Whitebeach Camp, y el complejo no afectaría a la propiedad de los Nudd, pero Hewitt’s Point era el sitio donde iban siempre de excursión, y no les gustaba ver cómo desaparecía el bosque para ser reemplazado por cabañas para turistas. Russell les había defraudado enormemente. Lo creían una persona amante de las colinas donde había crecido. Esperaban de él, que era algo así como un hijo adoptivo, la capacidad de compartir su veraniega falta de interés por el dinero, y resultaba un doble golpe que manifestara tener intereses mercenarios y que el objeto de sus transacciones fuera el bosque de Hewitt’s Point, feliz escenario de tantas inocentes excursiones.\n\n\nPero es costumbre de esa zona dejar las bellezas de la naturaleza a las mujeres y a los clérigos. El pueblo de Macabit se encuentra en tierra alta por encima de un desfiladero, y está orientado hacia las montañas del norte. El lago se extiende al final de este desfiladero, y, excepto en las mañanas de más calor, siempre hay nubes por debajo de los escalones del almacén de piensos y del porche de la iglesia federada. El tiempo en el desfiladero se caracteriza por un fenómeno parecido a esas brisas marinas que con frecuencia producen neblinas en la costa. En los días más calurosos y tranquilos podía surgir de pronto una cortina tan densa como el terciopelo, y un violento chaparrón ocultaba las montañas; pero este continuo desplazamiento de luz y sombras, al igual que el trueno y las puestas de sol, al igual que los rayos de luz que a veces aparecen al final de una tormenta y que han sido ligados por artistas religiosos a la misericordia divina, solo han servido para acentuar la indiferencia del varón laico ante su entorno. Cuando los Nudd se cruzaban con Russell en la carretera sin saludarlo, este último no sabía qué era lo que había hecho para incurrir en sus iras.\n\n\nAquel año, Esther se marchó en setiembre. Su marido y ella se habían mudado a un barrio residencial. Pero no habían logrado aún la casa en el cabo Cod, y ella pasó la mayor parte del verano sin él en Whitebeach Camp. Joan, que iba a empezar un curso de secretariado, volvió a Nueva York con su hermana. El señor y la señora Nudd se quedaron hasta el primero de noviembre. El señor Nudd se había engañado sobre su éxito en los negocios. Cuando ya era demasiado tarde descubrió que su cargo de presidente del consejo de administración equivalía a una jubilación escasamente remunerada. Carecía de sentido volver a la ciudad, y la señora Nudd y él pasaron el otoño dando largos paseos por los bosques. El racionamiento de la gasolina había hecho que aquel verano fuera una época difícil, y, cuando cerraron la casa, tuvieron la impresión de que pasaría mucho tiempo antes de que volvieran a abrirla. La escasez de materiales de construcción había detenido las obras en Young’s Bungalow City. Después de cortar los árboles y de colocar las vigas de hormigón para veinticinco chalets turísticos, Russell no había podido conseguir ni clavos, ni madera, ni materiales para los techos.\n\n\n \n\n\nAl terminar la guerra, los Nudd regresaron a Whitebeach Camp para pasar allí los veranos. Todos habían colaborado activamente durante los años de la contienda: la señora Nudd había trabajado para la Cruz Roja; el señor Nudd, de conserje en un hospital; Randy como oficial de intendencia en Georgia; el marido de Esther había sido teniente en Europa, y Joan se había ido a África con la Cruz Roja, pero se peleó con su superior y la devolvieron a toda prisa a Estados Unidos en un buque de transporte. Pero sus recuerdos de la guerra resultaron menos duraderos que la mayoría de los recuerdos y, con la excepción de la muerte de Hartley (que se había ahogado en el Pacífico), la olvidaron sin dificultad. Ahora era Randy quien los domingos, a primera hora, llevaba a misa a St. John’s a la cocinera y a la doncella. Jugaban al tenis a las once, se bañaban a las tres, y bebían ginebra a las seis. «Los chicos» —a falta de Hartley y de Russell— iban a Sherill’s Falls, escalaban el monte Macabit, pescaban en Bates’s Pond y seguían conduciendo descalzos el viejo Cadillac por los pastizales.\n\n\nEl primer verano después de la guerra, el nuevo pastor de la capilla episcopal de Macabit fue a visitar a los Nudd y les preguntó por qué no habían celebrado un servicio religioso en memoria de Hartley. No pudieron darle una respuesta satisfactoria. El pastor insistió. Unos días después, la señora Nudd soñó que veía a Hartley con semblante descontento. El pastor la detuvo en la calle aquella misma semana, y volvió a hablar sobre el servicio conmemorativo, y esta vez la señora Nudd accedió a que se celebrara. Russell era la única persona de Macabit a quien creyó que era su deber invitar. Russell también había estado en el Pacífico. Al regresar a Macabit había vuelto a trabajar en la ferretería. Los terrenos de Hewitt’s Point habían pasado a manos de una empresa inmobiliaria, que estaba edificando casitas de veraneo con una y dos habitaciones.\n\n\nEl servicio en memoria de Hartley se celebró un día muy caluroso de final de verano, tres años después de su muerte. A la ceremonia relativamente simple, el pastor añadió unos versos sobre la muerte en el mar. La señora Nudd no experimentó el menor consuelo durante la lectura de las oraciones. No tenía más fe en el poder de Dios que en la fuerza mágica de la estrella de la tarde. Por lo que a ella se refiere, no se lograba nada con aquel servicio religioso. Cuando terminó, el señor Nudd la cogió del brazo, y la anciana pareja se dirigió hacia la sacristía. La señora Nudd vio a Russell delante de la iglesia, esperando para hablar con ella, y pensó: ¿Por qué tuvo que ser Hartley? ¿Por qué no Russell?\n\n\nHacía años que no lo había visto. Llevaba un traje que le estaba pequeño y tenía la cara roja. Avergonzada por haber deseado la muerte a una persona (porque siempre que advertía la mala voluntad o rencor en su comportamiento se apresuraba a cubrirlos con cariño, y, entre sus amistades y su familia, los destinatarios de su generosidad más cálida eran quienes por provocar su impaciencia la hacían avergonzarse), se dirigió hacia Russell instintivamente y lo cogió de la mano. En su rostro brillaron las lágrimas.\n\n\n—Muchas gracias por haber venido; tú eras uno de sus mejores amigos. Te hemos echado de menos, Russell. Ven a vernos. ¿Mañana, tal vez? Nos marchamos el sábado. Ven a cenar. Será como en los viejos tiempos. Ven a cenar. No te pido que traigas a Myra y a los niños porque este año estamos sin doncella, pero nos gustaría mucho verte. No dejes de venir.\n\n\nRussell prometió hacerlo.\n\n\nEl día siguiente resultó ventoso, pero la atmósfera estaba muy clara, y todo tenía una ligereza reconfortante, con una multiplicidad de cambios de luz y del tono ambiental que lo convertían en una jornada a caballo entre el verano y el otoño, precisamente como el día en que se ahogó el cerdo. Después del almuerzo, la señora Nudd y Pamela fueron a una subasta. Habían logrado un razonable equilibrio entre las dos, aunque Pamela seguía interviniendo en la cocina y consideraba Whitebeach Camp como una inevitable herencia que se retrasaba más de lo esperado. Randy, con la mejor voluntad del mundo, había empezado a encontrar el cuerpo de su mujer demasiado familiar y enjuto, aunque sus deseos continuaran siendo tan intensos como siempre, y, en consecuencia, le había sido infiel en una o dos ocasiones. Se habían producido acusaciones, una confesión y una reconciliación, y a Pamela le gustaba hablar de todo esto con la señora Nudd, buscando, como ella decía, la «verdad» sobre los hombres.\n\n\nRandy había tenido que quedarse con los niños durante las primeras horas de la tarde, y se los había llevado a la playa. Era un padre cariñoso pero con poca paciencia, y desde la casa se lo oía reñir a Binxey:\n\n\n—Cuando hablo contigo, Binxey, no lo hago porque me guste oír el sonido de mi propia voz; ¡hablo contigo porque quiero que hagas lo que digo!\n\n\nComo la señora Nudd le había dicho a Russell, no tenían doncella aquel verano. Esther se encargaba del trabajo de la casa. Siempre que alguien sugería contratar a una asistenta, Esther decía:\n\n\n—No nos la podemos permitir, y de todas formas, yo no tengo nada que hacer. No me importa limpiar la casa, solo me gustaría que todos os acordaseis de no entrar en el cuarto de estar con los pies llenos de arena…\n\n\nEl marido de Esther había pasado las vacaciones en Whitebeach Camp, pero hacía ya tiempo que se había reincorporado a su trabajo.\n\n\nEl señor Nudd estaba sentado al sol en el porche aquella tarde cuando Joan se acercó a él con una carta en la mano. Sonrió con ansiedad y empezó a hablar con un tonillo afectado que siempre irritaba a su padre.\n\n\n—He decidido no irme mañana con vosotros —declaró—. He decidido quedarme aquí un poco más, papaíto. Después de todo, no tengo nada que hacer en Nueva York. No tengo ninguna razón para irme, ¿no es cierto? He escrito a Helen Parker, y va a venir a quedarse conmigo, para que no esté sola. La carta que tengo en la mano es suya. Dice que le gustaría venir. Creo que podríamos quedarnos hasta Navidad. Durante todos estos años, nunca me he quedado aquí en invierno. Vamos a escribir un libro para niños entre las dos. Ella hará las ilustraciones y yo redactaré el texto. Su hermano conoce a un editor, y dice…\n\n\n—Joan, cariño, no puedes quedarte aquí durante el invierno —dijo el señor Nudd amablemente.\n\n\n—Sí que puedo, papaíto, sí que puedo —respondió Joan—. Helen es consciente de que no se trata de un sitio cómodo. Le he escrito contándoselo todo. Estamos dispuestas a pasar penalidades. Compraremos la comida en Macabit. Nos turnaremos para ir andando al pueblo. Voy a comprar leña para el fuego, muchas latas de conservas y algunos…\n\n\n—Pero Joan, cariño, esta casa no ha sido construida para vivir en ella durante el invierno. Las paredes son muy finas. Cortaremos el agua.\n\n\n—No nos importa el agua… cogeremos agua del lago.\n\n\n—Joan, cariño, escúchame —dijo el señor Nudd con firmeza—. No puedes quedarte aquí durante el invierno. No resistirías más de una semana. Tendría que venir a recogerte, y no quiero cerrar esta casa dos veces. —Había hablado con cierta impaciencia, pero en seguida la razón y el afecto volvieron a hacer aparición en su voz—: Piensa en lo mal que lo pasarías, cariño, sin calefacción ni agua ni nadie de tu familia.\n\n\n—Papaíto, ¡quiero quedarme! —exclamó Joan—. ¡Quiero quedarme! ¡Deja que me quede, por favor! Llevo mucho tiempo planeándolo.\n\n\n—Te estás comportando de un modo ridículo, Joan —repuso el señor Nudd—. Esto no es más que una casa para el verano.\n\n\n—Pero, papaíto, ¡no te estoy pidiendo mucho! —exclamó Joan—. Ya no soy una niña. Tengo casi cuarenta años. Nunca te he pedido nada. Siempre has sido demasiado severo conmigo; nunca me dejas hacer lo que quiero.\n\n\n—Joan, cariño, trata de ser razonable, haz por lo menos el favor de intentar ser razonable, procura imaginar…\n\n\n—Esther consiguió todo lo que quería. Fue dos veces a Europa; tuvo aquel coche en la universidad, y el abrigo de pieles. —Repentinamente, se puso de rodillas y luego se sentó en el suelo; era un gesto desprovisto de elegancia y tenía por objeto enfadar a su padre—. ¡Quiero quedarme, quiero quedarme, quiero quedarme, quiero quedarme! —exclamó.\n\n\n—¡Joan, te estás portando como una niña! —gritó su padre—. Levántate.\n\n\n—¡Quiero portarme como una niña! —chilló ella—. ¡Quiero portarme como una niña durante un rato! ¿Qué tiene de terrible querer portarse como una niña durante un rato? Ya no tengo nunca momentos de alegría en mi vida. Cuando me siento desgraciada, trato de recordar una época en que haya sido feliz, pero nunca lo consigo.\n\n\n—Joan, levántate, ponte en pie. No sigas sentada en el suelo.\n\n\n—No puedo, no puedo, no puedo —sollozó ella—. Me hace daño estar de pie…, me duelen las piernas.\n\n\n—Levántate, Joan. —El señor Nudd se inclinó, y para el anciano era todo un esfuerzo incorporar a su hija—. ¡Niñita mía, pobre niñita mía! —dijo, rodeándola con los brazos—. Ven al cuarto de baño y te lavaré la cara, pobrecita.\n\n\nJoan le dejó lavarle la cara, y después de tomarse una copa se sentaron juntos a jugar a las damas.\n\n\n \n\n\nRussell se presentó en Whitebeach Camp a las seis y media, y estuvieron bebiendo un poco de ginebra en el porche. El alcohol lo volvió locuaz, y empezó a hablar de sus experiencias de la guerra, pero el ambiente era de distensión y buena voluntad, y Russell se dio cuenta de que nada de lo que hiciera allí aquella noche sería mal recibido. Volvieron a salir otra vez al porche después de la cena, aunque hacía fresco. Las nubes no habían cambiado de color. Con luz reflejada, la ladera de la colina brillaba como una pieza de terciopelo. La señora Nudd se cubrió las piernas con una manta y contempló la escena. Era el placer más duradero de aquellos años. Habían pasado por la prosperidad repentina, por el crac de la Bolsa, por la depresión, por la recesión, por el malestar ante la guerra inminente, por la guerra misma, por la nueva prosperidad, por la inflación, por la recesión, por la baja repentina, y ahora otra vez por el malestar, pero ninguna de aquellas cosas habían cambiado ni una piedra ni una hoja del panorama que se divisaba desde el porche.\n\n\n—No sé si os dais cuenta, pero tengo treinta y siete años —dijo Randy. Hablaba con entonación solemne, como si el paso del tiempo sobre su cabeza fuese singular, interesante, y una mala pasada. Se pasó la lengua por los dientes—. Si hubiese ido a Cambridge para la reunión con mis compañeros de promoción, habría sido la decimoquinta.\n\n\n—Eso no es nada —dijo Esther.\n\n\n—¿Sabían que Teeter ha comprado la casa del viejo Henderson? —preguntó el señor Nudd—. Ese hombre sí que hizo fortuna durante la guerra. —Se levantó, puso cabeza abajo la silla donde estaba sentado, y golpeó las patas con el puño. Su cigarrillo estaba húmedo. Cuando volvió a sentarse, la ceniza le cayó sobre el chaleco.\n\n\n—¿Doy la impresión de tener treinta y siete años? —preguntó Randy.\n\n\n—¿Te das cuenta de que has mencionado tus treinta y siete años ocho veces en el día de hoy? —replicó Esther—. Las he contado.\n\n\n—¿Cuánto cuesta ir a Europa en avión? —preguntó el señor Nudd.\n\n\nLa conversación pasó de tarifas aéreas a si era más agradable llegar a una ciudad desconocida por la mañana o por la tarde. Luego recordaron nombres extraños entre los huéspedes que habían estado en Whitebeach Camp; había habido unos señores Peppercorn, unos señores Starkweather, unos señores Freestone, los Blood, los Mudd y los Parsley.\n\n\nLos atardeceres eran ya muy cortos al final del verano. Un minuto lucía el sol, y al minuto siguiente se había hecho de noche. Macabit y su sierra se inclinaban contra el resplandor crepuscular, y por un momento resultó inimaginable que pudiera haber algo detrás de las montañas, que aquello no fuera el fin del mundo. La pared de luz incandescente parecía surgir del infinito. Luego salieron las estrellas, la tierra siguió adelante, y la ilusión de un abismo se perdió por completo. La señora Nudd miró a su alrededor, y el momento y el lugar le parecieron extrañamente importantes. Esto no es una imitación —pensó—, esto no es el producto de la costumbre, este es el sitio singular, el aire singular donde mis hijos han gastado lo mejor de sí mismos. Darse cuenta de que ninguno de ellos había logrado triunfar en la vida la hizo echarse hacia atrás en el asiento. Entornó los ojos para evitar las lágrimas. ¿Cuál había sido la causa, se preguntó, de que el verano se convirtiera siempre en una isla? ¿Y por qué en una isla tan pequeña? ¿Cuáles habían sido sus equivocaciones? ¿Qué habían hecho mal? Habían amado a sus prójimos, respetado el poder de la modestia, apreciado el honor por encima de las ganancias materiales. ¿Dónde, entonces, habían perdido la capacidad de competir, la libertad, la grandeza? ¿Por qué aquellas personas buenas y cariñosas que estaban a su alrededor le parecían semejantes a las figuras de una tragedia?\n\n\n—¿Os acordáis del día que el cerdo se cayó al pozo? —preguntó—. El cielo había perdido su color. Bajo las montañas negras, el lago se teñía de un gris áspero y mortífero. Tú estabas jugando al tenis con Esther, ¿no es cierto, Russell? Fue el verano que Esther se dedicó al tenis. ¿No ganaste el cerdo en la feria de Lanchester, Randy? En uno de esos sitios donde hay que tirar pelotas de béisbol contra un blanco. Siempre has sido muy buen atleta.\n\n\nTodos aguardaron amablemente a que les llegara el turno. Recordaron el cerdo ahogado, la lancha en Gull Rock, el corsé de la tía Martha colgando de la ventana, el fuego en las nubes y el viento del noroeste con sus ráfagas violentas. Se rieron hasta no poder más en el momento en que Nora se caía rodando por la escalera. Pamela intervino para revivir el anuncio de su compromiso. Luego recordaron cómo la señorita Coolidge había subido a su cuarto para regresar con una maleta llena de partituras, y, de pie junto a la puerta abierta, para poder así recibir la luz, les había obsequiado con el repertorio característico de las iglesias protestantes rurales. Estuvo cantando más de una hora. No hubo forma de pararla. Durante el recital, Esther y Russell abandonaron el porche y salieron al prado para enterrar al cerdo ahogado. Hacía fresco. Esther sostuvo la linterna mientras Russell cavaba la fosa. Habían decidido que, aunque llegaran a enamorarse, nunca se casarían, porque él no abandonaría Macabit y ella nunca viviría allí. Cuando volvieron al porche, la señorita Coolidge estaba cantando la última pieza; luego Russell se marchó y todos se fueron a la cama.\n\n\nLa historia animó a la señora Nudd y la hizo sentir que todo estaba bien. También había conseguido alegrar a los demás, y todos ellos, riendo y hablando a grandes voces, entraron en la casa. El señor Nudd encendió un fuego en la chimenea y se sentó a jugar a las damas con Joan. La señora Nudd fue pasando de mano en mano una caja de bombones rancios. En el exterior había empezado a soplar el viento, y la casa crujía suavemente, como el casco de un barco cuando se hinchan sus velas. La habitación, con las personas que la ocupaban, daba una impresión de permanencia y de seguridad, aunque a la mañana siguiente se hubieran marchado todos.\n\n\n*FIN*\n\n\n\n\n“The Day the Pig Fell into the Well”,\n\nThe New Yorker\n, 1954\n\n"}