{"metadata": {"length": 8602, "words": 1490, "reading_time_min": 7.45}, "text": "Viejo precisamente… no. Pero comparado con ella, sí; podía ser su padre. Esto bastaba para que los dos se vieran separados por un abismo de tiempo; y lo mismo que ellos, la madre de ella y el mundo, que los dejaba andar juntos y solos por teatros y paseos, sin desconfianza ni sospecha de ningún género. Era él primo de la madre, y ésta pensando en que, de chicos, habían sido algo novios, sacaba en consecuencia que dejar a su hija confiada a aquel contemporáneo suyo no ofrecía ningún peligro, ni podía dar que decir a la malicia.\n\n\nAños y años vivieron así.\n\n\nSi queréis figuraros como era él, recordad a Sagasta, no como está ahora, naturalmente, sino como estaba allá, por los días en que dijo que iba “a caer del lado de la libertad”… sin romperse ningún peroné, por entonces. Tenía don Diego facciones más correctas que don Práxedes, pero el mismo no sé qué de melancolía elegante, simpática. Tenía el pelo negro todavía, con algo gris nada más en un bucle, sobre la sien derecha. En aquel rizo disimulado había una singular tristeza graciosa, que armonizaba misteriosamente con la mirada entre burlona y amorosa, algo cansada, y triste, con resignación que dan la piedad y la experiencia. Vestía con gusto según la elegancia propia de su edad.\n\n\nElla… era todo lo bonita que ustedes quieran figurarse. Morena o rubia, no importa. Dulce, serena, de humores equilibrados, eso sí.\n\n\nVolvían del Retiro en una tarde de Septiembre, al morir el día. Habían estado en una tertulia al aire libre, rodeados, mientras ocupaban sillas del paseo, de una media docena de adoradores que a Paquita no le faltaban nunca. Eran todos jóvenes de pocos años; muy escogidos gomosos, como entonces se decía, de la más fina sociedad. No eran Sénecas, ni habían asado la manteca. Uno a uno, aislados, no empalagaban. Todos juntos, parecían esos ecos repetidos de la misma insustancialidad. Costaba trabajo distinguirlos, a pesar de las diferencias físicas.\n\n\nPaquita, al llegar a la Puerta de Alcalá, se cogió del brazo de su inofensivo amigo, que venía un poco preocupado, algo conmovido, pero no con pensamientos tristes.\n\n\n–¿Pero ves, que he de estar condenada a bebé perpetuo?\n\n\n–¿Cómo bebés? Eduardo ya tiene lo menos veinte años y Alfredo sus diez y nueve.\n\n\n–¡Ya ves que gallos!\n\n\n–¿Y para qué quieres tú gallos?\n\n\nCallaron los dos. Demasiado sabía don Diego que a Paquita no le gustaban los pocos años. De esto habían hablado mil veces, con gran complacencia del muy socarrón amigo, y, como tutor callejero de la niña.\n\n\nVarios novios le había conocido don Diego a Paquita; como que él era su confidente en casos tales. Pero duraban siempre los amores inocentes de aquella niña poco; y ahondaban casi nada en su espíritu. Por vanidad, por curiosidad, por agradar a la madre, que quería relaciones que fueran formales y procurasen un posición segura a la hija, admitía aquellos escarceos amorosos Paquita; pero, en rigor nunca había estado todavía «lo que se llama enamorada». También esto lo sabía don Diego; y ella se lo repetía a menudo, casi orgullosa de aquel modo de sentir suyo, y se lo decía una vez y otra vez a su amigo y Mentor, como quien insiste en una obra de caridad.\n\n\nEn tanto años de vida íntima, de familiaridad constante, jamás de los labios de don Diego había salido una palabra que pudiese tomar Paquita por atrevimiento de galán con pretensiones. En cambio su vida común estaba llena de elocuentísimos silencios; y en los contactos indispensables en paseos, teatros, iglesias, bailes, etc., etc., ni nunca había habido deshonestos ademanes, ni siquiera insinuaciones que la joven hubiese podido llevar a mala parte, había habido por uno y otro lado no confesada delicia.\n\n\nPaquita se fijaba en que los novios cambiaban y el amigo viejo siempre era el mismo. Sin decírselo, los dos sabían que el otro pensaba esto; que era mucho más serio aquel contrato innominado de su amistad extraña, que los amoríos pasajeros, casi infantiles, de la niña.\n\n\nOtra cosa sabían los dos: que Paquita estimaba en todo lo que valía la pulquérrima conducta de D. Diego, que jamás, ni con disculpa del grandísimo deseo ni con disculpa de la insidiosa ocasión, había sucumbido a las tentaciones que el íntimo y continuo trato le hacía padecer. Jamás el más pequeño desmán… y eso que la frialdad y apatía ni el más ciego podía señalarlas como causa de aquella prudencia sublime. Él y ella se acordaban de los besos que cuando Paquita era niña, niña del todo, regalaba al buen señor, y aquello había concluido para no volver; y D. Diego había sido el primero a renunciar, sin que mediaran explicaciones, es claro, a tamaña regalía.\n\n\n–¿Por qué has reñido con Periquillo? – le preguntaba en una ocasión el viejo a la niña.\n\n\n–Porque se empeñaba en que me estuviera al balcón las horas muertas, viéndole pasear la calle, y yo no quise… porque me aburría.\n\n\nY los dos reían a carcajadas, pensando en aquel modo tan singular de querer a sus novios que tenía Paquita.\n\n\nAquella tarde, volvía muy contento, para sus adentros, D. Diego, porque en la tertulia al aire libre, en el Retiro, él había lucido su ingenio, con gran naturalidad y modestia, a costa de aquellos pobres sietemesinos. Paquita le había admirado, echando chispas de entusiasmo contenido por los ojos; bien lo había reparado él. Por eso volvía tan satisfecho… y con una tentación diabólica, que mil veces había tenido, pero a que siempre había resistido… y que ahora no creía poder resistir.\n\n\nLlegaron al Prado y a Paquita se le ocurrió sentarse allí otra vez. La tarde, ya cerca del oscurecer, estaba deliciosa; y declaró la niña que le daba pena meterse en casa tan pronto, perder aquel crepúsculo, aquella brisa tan dulce…\n\n\nSe sentaron, muy solos, sin alma viviente que reparase en ellos.\n\n\nHablaron con gran calor, muy alegres los dos, sin saber por qué, los ojos en los ojos.\n\n\n–¿En qué piensas?– preguntó Paquita al ver de pronto ensimismado a D. Diego.\n\n\n–Oye, Paca… ¿Quién es en el mundo la persona, sin contar a tu madre, de tu mayor confianza?\n\n\n–¿Quién ha de ser? Tú.\n\n\n–Bueno, pues… – y D. Diego empezó a decir unas cosas que dejaba atónita a la niña. Él habló mucho, con mucha pasión y muchos circunloquios. Nosotros tenemos más prisa y menos reparos, y tenemos que decirlo todo en pocas palabras.\n\n\nEllo fue algo así: D. Diego propuso que jugaran un juego que era una delicia, pero al cual solo podían jugar dos personas de sexo diferente, si el juego había de tener gracia, y que se fiaran en absoluto la una de la otra. Era menester que se diera mutua palabra, seguro cada cual de que el otro la cumpliría, de no sacar ninguna consecuencia práctica del juego aquel; que por eso era juego. Consistía la cosa en confesarse mutuamente, sin reserva de ningún género, lo que cada cual pensaba y sentía y había penado y sentido acerca del otro; lo malo, por malo que fuere, lo bueno, por bueno que fuera también. Y después, como si nada se hubieran dicho. No debía ofenderse por lo desagradable, ni sacar partido de lo agradable.\n\n\nPaquita estaba como la grana; sentía calentura: había comprendido y sentido la profunda y maliciosa voluptuosidad moral, es decir, inmoral, del juego que el viejo la proponía. Había que decir todo, todo lo que se había pensado, a cualquier hora, en cualquier parte, con motivo de aquel amigo; cuantas escenas la imaginación había trazado haciéndole figurar a él como personaje…\n\n\nPaquita, después de parecer de púrpura, se quedó pálida, se puso en pie, quiso hablar y no pudo. Dos lágrimas se le asomaron a los ojos. Y sin mirar a D. Diego, le volvió la espalda, y con paso lento echó a andar, camino de su casa.\n\n\nEl viejo asustado, horrorizado por lo que había hecho, siguió a la pobre amiga; pero sin osar emparejarse con ella, detrás, como un criado.\n\n\nNo se atrevía a hablarle. Solo, al llegar al portal de la casa de ella, osó él decir:\n\n\n–Paquita, Paquita, ¿qué tienes? Oye: ¿Qué tienes? ¿Yo, qué te he hecho? ¿Qué dirá mamá?…\n\n\nElla, sin contestarle, ni volver la cabeza, la movió lentamente con signo negativo.\n\n\nNo, no hablaría: su madre no sabría nada… Pero al llegar a la escalera echó a correr, subió como huyendo, llamó a la puerta de su casa apresurada; y cuando abrieron desapareció, y cerró con prisa, dejando fuera al mísero D. Diego.\n\n\nEl cual salió a la calle aturdido, y avergonzado; y cuando vio a dos del orden en una esquina, sintió tentaciones de decirles:\n\n\n–Llévenme ustedes a la cárcel, soy un criminal; mi delito es de los más feos, de esos cuya vista tienen que celebrarse a puerta cerrada, por respeto al pudor, a la honestidad…\n\n\n*FIN*\n\n\n\n\nLa Vida Literaria\n, Madrid, 1899\n\n"}