{"metadata": {"length": 9907, "words": 1876, "reading_time_min": 9.38}, "text": "—Me voy lejos, padre; por eso vengo a darle el aviso.\n\n\n—¿Y pa ónde te vas, si se puede saber?\n\n\n—Me voy pal Norte.\n\n\n—¿Y allá pos pa qué? ¿No tienes aquí tu negocio? ¿No estás metido en la merca de puercos?\n\n\n—Estaba. Ora ya no. No deja. La semana pasada no conseguimos pa comer y en la antepasada comimos puros quelites. Hay hambre, padre; usté ni se las huele porque vive bien.\n\n\n—¿Qué estás ahí diciendo?\n\n\n—Pos que hay hambre. Usté no lo siente. Usté vende sus cuetes y sus saltapericos y la pólvora y con eso la va pasando. Mientras haiga funciones, le lloverá el dinero; pero uno no, padre. Ya naide cría puercos\n\n\nen este tiempo. Y si los cría pos se los come. Y si los vende, los vende caros. Y no hay dinero pa mercarlos, demás de esto. Se acabó el negocio, padre.\n\n\n—¿Y qué diablos vas a hacer al Norte?\n\n\n—Pos a ganar dinero. Ya ve usté, el Carmelo volvió rico, trajo hasta un gramófono y cobra la música a cinco centavos. De a parejo, desde un danzón hasta la Anderson esa que canta canciones tristes; de a todo por igual, y gana su buen dinerito y hasta hacen cola pa oír. Así que usté ve; no hay más que ir y volver. Por eso me voy.\n\n\n—¿Y ónde vas a guardar a tu mujer con los muchachos?\n\n\n—Pos por eso vengo a darle el aviso, pa que usté se encargue de ellos.\n\n\n—¿Y quién crees que soy yo, tu pilmama? Si te vas, pos ahí que Dios se las ajuarié con ellos. Yo ya no estoy pa criar muchachos; con haberte criado a ti y a tu hermana, que en paz descanse, con eso tuve de obra. De hoy en adelante no quiero tener compromisos. Y como dice el dicho: “Si la campana no repica es porque no tiene badajo.”\n\n\n—No hallo qué decir, padre, hasta lo desconozco. ¿Qué me gané con que usté me criara? puros trabajos. Nomás me trajo al mundo al averíguatelas como puedas. Ni siquiera me enseño el oficio de cuetero, como pa que no le fuera a hacer a usté la competencia. Me puso unos calzones y una camisa y me echó a los caminos pa que aprendiera a vivir por mi cuenta y ya casi me echaba de su casa con una mano adelante y otra atrás. Mire usté, éste es el resultado: nos estamos muriendo de hambre. La nuera y los nietos y éste su hijo, como quien dice toda su descendencia, estamos ya por parar las patas y caernos bien muertos. Y el coraje que da es que es de hambre. ¿Usté cree que eso es legal y justo?\n\n\n—Y a mí qué diablos me va o me viene. ¿Pa qué te casaste? Te fuiste de la casa y ni siquiera me pediste el permiso.\n\n\n—Eso lo hice porque a usté nunca le pareció buena la Tránsito. Me la malorió siempre que se la truje y, recuérdeselo, ni siquiera voltió a verla la primera vez que vino: “Mire, papá, ésta es la muchachita con la que me voy a coyuntar.” Usté se soltó hablando en verso y que dizque la conocía de íntimo, como si ella fuera una mujer de la calle. Y dijo una bola de cosas que ni yo se las entendí. Por eso ni se la volví a traer. Así que por eso no me debe usté guardar rencor. Ora solo quiero que me la cuide, porque me voy en serio. Aquí no hay ya ni qué hacer, ni de qué modo buscarle.\n\n\n—Eso son rumores. Trabajando se come y comiendo se vive. Apréndete mi sabiduría. Yo estoy viejo y ni me quejo. De muchacho ya ni se diga; tenía hasta pa conseguir mujeres de a rato. El trabajo da pa todo y contimás pa las urgencias del cuerpo. Lo que pasa es que eres tonto. Y no me digas que eso yo te lo enseñé.\n\n\n—Pero usté me nació. Y usté tenía que haberme encaminado, no nomás soltarme como caballo entre las milpas.\n\n\n—Ya estabas bien largo cuando te fuiste. ¿O a poco querías que te mantuviera pa siempre? Solo las lagartijas buscan la misma covacha hasta cuando mueren. Di que te fue bien y que conociste mujer y que tuviste hijos; otros ni siquiera eso han tenido en su vida, han pasado como las aguas de los ríos, sin comerse ni beberse.\n\n\n—Ni siquiera me enseñó usté a hacer versos, ya que los sabía. Aunque sea con eso hubiera ganado algo divirtiendo a la gente como usté hace. Y el día que se lo pedí me dijo: “Anda a mercar güevos, eso deja más.” Y en un principio me volví güevero y a luego gallinero y después merqué puercos y, hasta eso, no me iba mal, si se puede decir. Pero el dinero se acaba; vienen los hijos y se lo sorben como agua y no queda nada después pal negocio y naide quiere fiar. Ya le digo, la semana pasada comimos quelites, y ésta, pos ni eso. Por eso me voy. Y me voy entristecido, padre, aunque usté no lo quiera creer, porque yo quiero a mis muchachos, no como usté que nomás los crió y los corrió.”\n\n\n—Apréndete esto, hijo: en el nidal nuevo, hay que dejar un güevo. Cuando te aletié la vejez aprenderás a vivir, sabrás que los hijos se te van, que no te agradecen nada; que se comen hasta tu recuerdo.\n\n\n—Eso es puro verso.\n\n\n—Lo será, pero es la verdá.\n\n\n—Yo de usté no me he olvidado, como usté ve.\n\n\n—Me vienes a buscar en la necesidá. Si estuvieras tranquilo te olvidarías de mí. Desde que tu madre murió me sentí solo; cuando murió tu hermana, más solo; cuando tú te fuiste vi que estaba ya solo pa siempre. Ora vienes y me quieres remover el sentimiento; pero no sabes que es más dificultoso resucitar un muerto que dar la vida de nuevo. Aprende algo. Andar por los caminos enseña mucho. Restriégate con tu propio estropajo, eso es lo que has de hacer.\n\n\n—¿Entonces no me los cuidará?\n\n\n—Ahi déjalos, nadie se muere de hambre.\n\n\n—Dígame si me guarda el encargo, no quiero irme sin estar seguro.\n\n\n—¿Cuántos son?\n\n\n—Pos nomás tres niños y dos niñas y la nuera que está re joven.\n\n\n—Rejodida, dirás.\n\n\n—Yo fui su primer marido. Era nueva. Es buena. Quiérala, padre.\n\n\n—¿Y cuándo volverás?\n\n\n—Pronto, padre. Nomás arrejunto el dinero y me regreso. Le pagaré al doble lo que usté haga por ellos. Deles de comer, es todo lo que le encomiendo.\n\n\n \n\n\n \n\n\n—Padre, nos mataron.\n\n\n—¿A quiénes?\n\n\n—A nosotros. Al pasar el río. Nos zumbaron las balas hasta que nos mataron a todos.\n\n\n—¿En dónde?\n\n\n—Allá, en el Paso del Norte, mientras nos encandilaban las linternas, cuando íbamos cruzando el río.\n\n\n—¿Y por qué?\n\n\n—Pos no lo supe, padre. ¿Se acuerda de Estanislado? Él fue el que me encampanó pa irnos pa allá. Me dijo cómo estaba el teje y maneje del asunto y nos fuimos primero a México y de allí al Paso. Y estábamos pasando el río cuando nos fusilaron con los máuseres. Me devolví porque él me dijo: “Sácame de aquí, paisano, no me dejes.” Y entonces estaba ya panza arriba, con el cuerpo todo agujerado, sin músculos. Lo arrastré como pude, a tirones, haciéndomele a un lado a las linternas que nos alumbraban buscándonos. Le dije: “Estás vivo”, y él me contestó: “Sácame de aquí, paisano”. Y luego me dijo: “Me dieron.” Yo tenía un brazo quebrado por un golpe de bala y el güeso se había ido de allí de donde se salta el codo. Por eso lo agarré con la mano buena y le dije: “Agárrate fuerte de aquí”. Y se me murió en la orilla, frente a las luces de un lugar que le dicen la Ojinaga, ya de este lado, entre los tules, que siguieron peinando el río como si nada hubiera pasado.\n\n\n“Lo subí a la orilla y le hablé: ‘¿Todavía estás vivo?’ Y él no me respondió. Estuve haciendo la lucha por revivir al Estanislado hasta que amaneció; le di friegas y le sobé los pulmones pa que resollara, pero ni pío volvió a decir.”\n\n\n“El de la migración se me arrimó por la tarde.\n\n\n—”Ey, tú, ¿qué haces aquí?\n\n\n“—Pos estoy cuidando este muertito.\n\n\n“—¿Tú lo mataste?\n\n\n“—No, mi sargento —le dije.\n\n\n“—Yo no soy ningún sargento. ¿Entonces quién?\n\n\n“Como lo vi uniformado y con las aguilitas esas,me lo figuré del ejército, y traía tamaño pistolón que ni lo dudé.\n\n\n“Me siguió preguntando: ‘¿Entonces quién, eh?’ Y así se estuvo dale y dale hasta que me zarandió de los cabellos y yo ni metí las manos, por eso del codo dañado, que ni defenderme pude.\n\n\n“Le dije: —No me pegue, que estoy manco.\n\n\n—Y hasta entonces le paró a los golpes.\n\n\n“—¿Qué pasó?, dime— me dijo.\n\n\n“—Pos nos clarearon anoche. Íbamos regustosos, chifle y chifle del gusto de que ya íbamos pal otro lado cuando merito en medio del agua se soltó la balacera. Y ni quién se las quitara. Este y yo fuimos los únicos que logramos salir y a medias, porque mire, él ya hasta aflojó el cuerpo—.\n\n\n“—¿Y quiénes fueron los que los balacearon?\n\n\n“—Pos ni siquiera los vimos. Solo nos aluzaron con sus linternas, y pácatelas y pácatelas, oímos los riflonazos, hasta que yo sentí que se me voltiaba el codo y oí a éste que me decía: ‘Sácame del agua, paisano’. Aunque de nada nos hubiera servido haberlos visto.\n\n\n“—Entonces han de haber sido los apaches.\n\n\n“—¿Cuáles apaches?\n\n\n“—Pos unos que así les dicen y que viven del otro lado.\n\n\n“—¿Pos que no están las Tejas del otro lado?\n\n\n“—Sí, pero está llena de apaches, como no tienes una idea. Les voy a hablar a Ojinaga para que recojan a tu amigo y tú prevente pa que regreses a tu tierra. ¿De dónde eres? No debías de haber salido de allá.¿Tienes dinero?\n\n\n“Le quité al muerto este tantito. A ver si me ajusta.\n\n\nTengo ahí una partida pa los repatriados. Te daré lo del pasaje; pero si te vuelvo a devisar por aquí te dejo a que revientes. No me gusta ver una cara dos veces. ¡Ándale, vete!\n\n\n“—Yo me vine y aquí estoy, padre, pa contárselo a usté.”\n\n\n—Eso te ganaste por creído y por tarugo. Y ya verás cuando te asomes por tu casa; ya verás la ganancia que sacaste con irte.\n\n\n—¿Pasó algo malo? ¿Se me murió algún chamaco?\n\n\n—Se te fue la Tránsito con un arriero. Dizque era rebuena, ¿verdá? Tus muchachos están acá atrás dormidos. Y tú vete buscando onde pasar la noche, porque tu casa la vendí pa pagarme lo de los gastos. Y todavía me sales debiendo treinta pesos del valor de las escrituras.\n\n\n—Está bien, padre, no me le voy a poner renegado. Quizá mañana encuentre por aquí algún trabajito pa pagarle todo lo que le debo. ¿Por qué rumbo dice usté que arrendó el arriero con la Tránsito?\n\n\n—Pos por ahí. No me fijé.\n\n\n—Entonces orita vengo, voy por ella.\n\n\n—¿Y por ónde vas?\n\n\n—Pos por ahí, padre, por onde usté dice que se fue.\n\n\n*FIN*\n\n\n\n\n1953\n\n"}