{"metadata": {"length": 6179, "words": 1063, "reading_time_min": 5.315}, "text": "Hace unos días contemplé este cuadro típico de Puerto Rico. Venía por la carretera un campesino con la cajita blanca de un muertecito en la cabeza. Encima de la blanca cajita unas mustias y chillonas flores silvestres. Caía una leve, menuda y persistente llovizna, “flor de tigüero” que con elevada intuición poética la denomina el jíbaro. Los pantalones manchados por el lodo de las veredas. El rostro sin sangre denotando cansancio del camino; pero más cansancio y angustia del vivir. Venía de muy lejos. ¿Quién sabe?\n\n\nY ese jíbaro solitario, con el hijo muertecito en una blanca cajita adornada con mustias flores, bajo una tenue “flor de tigüero”, se hizo símbolo ante mis ojos de la tragedia de nuestra niñez campesina. Carne en flor; pasto de inmundos gusanos.\n\n\nEste epílogo triste y sombrío, como lo son las vidas de mis compadres, me hizo vivir la angustiosa trama que precede a eso que llamamos el entierrito.\n\n\nY retorné a mi barrio Yaurel, atado a mi recuerdo, sepultado en mi angustia, uncido a mi dolor. Y recordé al compay Juan, el hijito menor de la Susana. Todos los días al atardecer se encaramaba en un árbol de corazón en la lindancia de los patios. Y desde la ventana de mi casa, abierta al cañaveral, le preguntaba:\n\n\n—¿Cómo está el compay Juan y doña Susana?\n\n\nY con cortesía de adulto respondía:\n\n\n—Yo bien, místel, y doña Susana igual, ¿y usted?\n\n\nY luego reía mostrando los blancos dientes que iluminaban su faz morena.\n\n\n—Pues mire, compay, bájese de ese árbol y cómpreme unas “arencas de agua” en la tienda de Pepe.\n\n\n—Como no, místel, mande usté. Por esa manera cortés de hablar le denominaban el compay Juan. Muchachito “espabilao” y “educaíto”, cualidades de niño que se admiran mucho en el campo.\n\n\nY la morena Susana llegó un día a mi casa. Las greñas en desorden, los ojos negros en ademán de súplica.\n\n\n—Místel, el compay Juan está muy malo; le han entrao unas calenturas, y se está poniendo jinchaíto.\n\n\nMe dirigí a casa de la Susana. El compay tenía las mejillas hinchadas, los ojitos mustios, verdosa la tez, como pequeña hoja “amortiguada” de cañaveral.\n\n\n—Está “ajobachaíto” —profirió uno de mis compadres.\n\n\n—¿Cómo va el compay Juan?\n\n\nNo pudo responder, ensayó una triste sonrisa que se quebró en una mueca de dolor. Y se me hundió allá en lo soterraño del alma un presentimiento amargo, lo inevitable; las alas negras de la “pelona” que se cernían amenazantes sobre aquel mísero hogar.\n\n\nUno más, una baja en la lucha inmisericorde del cañaveral. Uno más que se iba por la vereda umbría que tramonta al más allá.\n\n\nLos campesinos me enseñaron a vivir de la esperanza. Y por eso al otro día acompañado de la Susana fuimos a ver el médico de beneficencia. La Susana había arrebujado al compay en un blanco paño para que “no cogiera un yelo o se pasmara”.\n\n\nMejor que yo lo expresan mis compadres:\n\n\n—Lo mesmo de siempre; la agüita y el pasote. “La jambre es lo que mata a los probes”.\n\n\nEl médico de beneficencia, meneando la cabeza en forma pendular, diagnosticó:\n\n\n—Díaz Alfaro, el morenito tiene muy pocas probabilidades de salvarse; es la anemia perniciosa.\n\n\nY las palabras huyeron de mis labios.\n\n\nLa Susana me aguardaba intranquila, como quien es pera la sentencia de muerte. Notó mi turbación. Y lo de más: un rosario de lágrimas.\n\n\nUn grito desesperado quebró la paz augusta del cañaveral.\n\n\nHabía sucedido lo inevitable. Y corrí a casa de la Susana. Ya algunos compadres se me habían adelantado. En el batey estaba don Fruto Torres, no se atrevía entrar; siempre huidizo y esquivo, como perro de campo que va al pueblo. Don Goyito y don Jeró Cora sujetaban a la Susana, a la cual le había dado el “mal de pelea”. Algunas mujeres entradas en años, con pañuelos de Madrás en las cabezas, daban la consabida resignación. En esos grandes dolores, los campesinos se funden, se hermanan, todos han pasado por esa amarga experiencia y la comprenden. Era el desahogo ante lo incontenible.\n\n\n—Místel, tanto que él lo respetaba a usté. Tan “educaíto” y “espabilao” que era. Y mírelo, místel, como está ahora.\n\n\nY no quise mirarlo porque había muerto en mí el trabajador social objetivista y el corazón me iba ganando la partida.\n\n\nAl forcejear violento de la Susana, se sucedía un estado como de hipnosis de lamentos más débiles.\n\n\nY luego la inconsciencia, las palabras sin sentido. El lenguaje incoherente de la tragedia, que no tiene palabras.\n\n\nLa acostaron y las comadres le pasaron alcoholado por la cabeza y le dieron a beber “agua de azahar”.\n\n\nBañaron al muertecito y lo vistieron de blanco. Lo colocaron sobre una mesa. Le pusieron una coronita en la cabeza y un encendido clavel en los labios. Y lo cubrieron todo de flores. El compay Juan parecía como dormido. Los niñitos de las “mediagüitas” cercanas penetraban a la ca sita y lo miraban con curiosidad. Los hermanitos del muertecito lloraban por las esquinas.\n\n\nMás de temor que de pena. Y recordé aquel canto triste del baquiné de Meló: “Hermanito espérame, hermanito espérame”.\n\n\nSí, espérame, que tras él se iría otro por la vereda umbría.\n\n\nY el cañaveral se hizo sombras. Vino la noche y con ella el velorio, porque la Susana no quiso el baquiné. Y allá en el batey de la casita vi unos compadres que entre palo y palo le hacían la cajita de pichipén al muertecito. Se pasó “mamplé con multa” y café negro. Se escuchaban los lamentos de la madre y el gimotear de los niños. Y los ojitos del compay Juan reverberando a la luz imprecisa de las velas parecía que hacían guiños a otros angelitos morenos.\n\n\nY tras la noche de insomnio, la partida desgarradora del muertecito.\n\n\nA la Susana tuvimos que detenerla; quería irse tras el muertecito. Todavía me parece escuchar sus gritos de angustia:\n\n\n—¡Pobre compay Juan, pobre hijo mío; esta noche bajo la tierra!\n\n\nSolo cuatro campesinos iban en el entierro, porque el pueblo está distante. Uno llevaba en la cabeza la blanca cajita del compay Juan. Lentos y silenciosos se fueron alejando por la vereda de Pitahaya, camino del pueblo, camino del nunca más volver… Los gritos de la Susana se fueron haciendo más débiles.\n\n\nY el silencio se hizo sangre sobre el verdor inclemente del cañaveral.\n\n\n*FIN*\n\n\n\n\nTerrazo\n, 1947\n\n"}