{"metadata": {"length": 14043, "words": 1905, "reading_time_min": 9.525}, "text": "Breves memorias, asuntos insignificantes, dramas humildes                   presenciados, adivinados, tal vez sospechados, para mi alma                   joven e ignorante aún, son como hilos que me arrastran poco a                   poco hacia el conocimiento de la desconsoladora verdad.\n\n\nA cada instante, cuando vuelvo atrás la vista en mis largas                   divagaciones, aparecen, risueños o terribles, recuerdos                   aislados que revolotean a poca distancia de mí como los                   pájaros en los matorrales.\n\n\nCaminaba yo en verano por la carretera que domina el hermoso                   lago Bourget, recreando los ojos en el agua tranquila y azul,                   de un azul abrillantado con los últimos destellos del sol                   poniente. Al otro extremo de la inmensa llanura líquida,                   elevábanse las crestas de las montañas, y a los dos lados del                   camino, se extendían las viñas enlazadas en los árboles, como                   guirnaldas suspendidas para engalanar los campos, luciendo                   varios colores: verde, amarillo y rojo, con golpes negros de                   abundantes y maduros racimos. \n\n\nYo estaba solo en la carretera blanca y polvorosa. De pronto,                   entre los árboles del bosquecillo que limita el pueblo de                   Saint-Innocent, apareció un hombre abrumado por el peso de su                   carga y dirigiéndose hacia mí apoyado en un bastón; al verle                   de cerca, le supuse buhonero; y surgió en mí una memoria casi                   olvidada, un encuentro que tuve regresando a París desde Argenteuil, cierta noche, a los veinticinco años. Entonces me                   apasionaba solamente bogar en mi canoa. Tenía un cuarto                   alquilado a un posadero de Argenteuil, y cada tarde tomaba el                   tren de los oficinistas que avanzaba lentamente dejando en                   cada estación una muchedumbre de hombres poco ligeros porque                   no tienen costumbre de andar, con muchos paquetes en las manos                   y no pocas rodilleras en los pantalones. Aquel tren que me                   parecía oler a legajos y a expedientes viejos, me dejaba en                   Argenteuil, donde ya estaba dispuesta mi canoa. Remando, iba                   muy satisfecho a comer un día en Bezons, otro en Chatou; ya en                   Epinay o en Baint-Ouen. Luego regresaba tranquilamente, y                   dejando mi canoa, si era noche de luna solía volver a Paris a                   pie.\n\n\nCierta noche, sobre la carretera blanca, vi a un hombre. ¡Oh!                   No era cosa rara tropezar con esos miserables de los                   arrabales, que tanto pavor infunden a los burgueses de París.                   Aquel hombre avanzaba lentamente, abrumado por su carga.                  \n\n\nComo yo andaba de prisa, lo alcancé. Se detuvo al sentirme, y                   echándose a un lado, me dejó pasar. Luego dijo:\n\n\n-Buenas noches, caballero.\n\n\n-Buenas noches                  -le contesté. \n\n\n-¿Va usted muy lejos?                  -me preguntó.\n\n\n-A Paris.\n\n\n-No tardará usted mucho en ir. Anda muy ligero. Mi fardo pesa                   mucho para permitirme ir tan de prisa. No puedo.\n\n\nAcorté un poco el paso. ¿Por qué me daba conversación aquel                   hombre? ¿Qué llevaría en su fardo? Sospechas vagas de algún                   crimen excitaron mi curiosidad. Las gacetillas de los                   periódicos refieren tantos diariamente, haciendo siempre                   mención de aquellos lugares, que algunos deben de ser                   verdaderos. No se inventa de tal modo para satisfacer la                   curiosidad inagotable del suscriptor. Pero la voz de aquel                   hombre me parecía más temerosa que imponente, y su facha le                   acreditaba más de infeliz que de agresivo. Le pregunté:\n\n\n-¿Va usted muy lejos?\n\n\n-Más allá de Asniéres; allí tengo mi casa.\n\n\nY saltando la cuneta, pasó del senderito por donde caminaban                   los peatones, buscando la sombra de los árboles, al centro de                   la carretera. Nos mirábamos el uno al otro con cierta                   desconfianza, empuñando cada cual su bastón. Cuando le vi más                   cerca no me dio cuidado alguno. También él se tranquilizó                   completamente, y me dijo:\n\n\n-¿Le seria igual ir más despacio?\n\n\n-¿Por qué?\n\n\n-Porque no me gusta este camino de noche cuando llevo                   mercancías. Yendo los dos juntos, no es tan fácil que se                   atrevan.\n\n\nComprendí que hablaba con sinceridad y que tenía miedo. Acorté                   mis pasos, y a la una de la noche caminaba lentamente con mi                   desconocido compañero por la carretera.\n\n\nLe pregunté:\n\n\n-¿Cómo vuelve a esas horas habiendo peligro de que le roben                   sus mercancías?\n\n\nMe contó su historia.\n\n\nTenía dispuesto no volver a su domicilio aquella noche,                   habiéndose llevado al salir de su casa objetos para tres días.\n\n\nPero presentándose bien las ventas y habiéndosele agotado                   algunas baratijas indispensables, se vio obligado a volver                   para cargar con ellas.\n\n\nMe comunicó, muy satisfecho, que se daba maña y convencía                   fácilmente a los compradores engolosinándolos con su charla, y                   dijo al acabar:\n\n\n-En Asniéres tengo una tienda y allí despacha la mujer.\n\n\n-¡Ah! ¿Es usted casado?\n\n\n-Hace quince meses: tengo una hermosa mujer. Y llegando noche                   le daré una sorpresa.\n\n\nMe refirió su matrimonio. Quería mucho a su novia, pero no                   acababa de decidirse. Así estuvieron dos años. La mujer tenía                   de sus padres una tiendecilla donde vendía de todo: cintas,                   flores en verano, hebillas y muchos objetos, algunos de los                   cuales sólo se hallaban en su tienda por favor especial del                   fabricante. La conocían muchos en Asnières y la llamaban                   Celeste, porque gustaba mucho vestirse de claro. Sabia ganar                   dinero y era muy hacendosa. En aquellos días la encontraba                   enferma, tal vez a causa del primer embarazo, pero esto no era                   seguro. Su comercio producía bastante, y al ir de un pueblo a                   otro el buhonero, además de las mercancías para el público,                   llevaba muestras de géneros para los humildes tenderos que no                   estaban en relaciones directas con los fabricantes; así era                   también una especie de comisionista.\n\n\n -Y ¿usted a qué se dedica? -me                   preguntó.\n\n\nMe vi algo comprometido para contestarle; y le dije que tenía                   en Argenteuil una lancha de vela y dos canoas de regatas; que                   iba todas las tardes a hacer ejercicios de remo, y que                   volvía todas las noches a París, adonde me llamaba mi                   profesión; dándole a entender que mi profesión era bastante                   lucrativa.\n\n\nEl buhonero replicó:\n\n\n-¡Caramba! Si yo tuviese dinero como usted, no me divertiría                   por estos caminos de noche y solo. No hay seguridad ninguna.\n\n\nComo vi que me miraba de reojo, llegué a sospechar si sería un                   malhechor precavido, que no quería arriesgarse inútilmente.                   Pero me tranquilizó, diciendo:\n\n\n-Si le fuese lo mismo andar menos aprisa… Este fardo pesa                   mucho.\n\n\nDivisamos las primeras casas de Asnières.\n\n\n-Ya casi estoy en casa                  -dijo-; no dormimos en la tienda. De                   noche la guarda un perro que vale por cuatro hombres. Como los                   alquileres en el centro de la población son crecidos, vivo en                   el arrabal. Usted me ha hecho un favor muy grande y quisiera que                   aceptase un vaso de vino; despertaré a mi mujer para que nos                   lo sirva. Y después lo acompañaré a usted hasta las puertas de                   Paris, porque sin llevar mercancías y empuñando mi garrote, no                   temo a nadie.\n\n\nSe lo agradecí, excusándome, pero insistió; yo me defendía,                   pero él se obstinaba con tal sinceridad y tal expresión de                   agradecimiento, diciéndome contristado «que sin duda yo no me                   dignaba beber con un hombre como él», que me obligó a                   complacerle y lo seguí hasta uno de esos caserones grandes y                   destartalados que forman los arrabales de los arrabales.\n\n\nTodavía dudé; aquello me pareció un refugio de vagabundos, un                   cuartel general de ladrones y rateros. Me hizo pasar delante,                   empujando la puerta que no estaba cerrada, y cogiéndome por                   los hombros, en una oscuridad completa, me condujo hacia una                   escalera, que yo buscaba con los pies y las manos, temiendo                   caer en la boca de una cueva.\n\n\nCuando pusimos un pie en el primer escalón, me dijo:\n\n\n-Vaya usted subiendo; es arriba del todo.\n\n\nRegistrando mis bolsillos, encontré una caja de fósforos, y                   encendiendo uno pude ver dónde pisaba. El buhonero me seguía                   sofocándose bajo su carga, y repitiendo:\n\n\n-Es arriba, muy arriba.\n\n\nCuando estuvimos en el último descansillo, buscó la llave que                   llevaba atada a un ojal del chaleco, y abriendo la puerta me                   hizo entrar.\n\n\nVi las paredes blanqueadas, una mesa, un armario y seis                   sillas.\n\n\n-Voy a despertar a mi mujer                  -dijo-; luego bajaré a la cueva                   para sacar vino. Aquí no lo podemos tener; hace mucho calor, y                   se agriaría.\n\n\nSe acercó a una de las dos puertas, que lo eran sin duda de                   las alcobas y de la cocina, y llamó:\n\n\n-¡Celeste! ¡Celeste!\n\n\nPero como Celeste no respondía, fue subiendo el tono:\n\n\n-¡Celeste! ¡Celeste! ¡Celeste!\n\n\nNada. Y después de golpear fuertemente las maderas, gritó:\n\n\n-Celeste, no te despertarás, ¡caramba!\n\n\nTodo fue inútil. Aplicó el oído a la cerradura, y resignado,                   me dijo:\n\n\n-¡Bah! La dejaremos dormir, puesto que duerme tan                   profundamente. Voy a buscar el vino; aguárdeme usted dos                   minutos.\n\n\nY salió a la escalera. Me senté para esperarlo pacientemente.\n\n\nMe pareció que hablaban bajo en la alcoba, que se removían sin                   hacer casi ruido.\n\n\n-Diablo. ¿Me habrían dado una encerrona? ¿Por qué no había                   contestado Celeste a las llamadas de su marido? ¿Sería                   esta                   una señal para decir a los cómplices «ya cayó uno en la                   ratonera; estén prevenidos»? Se removían sin duda; se                   acercaron a la puerta; descorrieron el cerrojo. Sentí un                   estremecimiento. Arrimándome a la pared, pensé: «Me defenderé                   como pueda», y cogiendo una silla me puse en guardia.\n\n\nSe entreabrió la puerta de la alcoba y apareció primero una                   mano, luego una cabeza de hombre con sombrero de fieltro                   blando, y vi que dos ojos me miraban. Pero, tan rápidamente                   que no pude hacer ni un movimiento de defensa. El individuo,                   el presunto malhechor, un joven robusto, descalzo, vestido con                   desorden, sin corbata y con los zapatos en la mano; un guapo                   mozo a fe mía, de buena facha, se abalanzó a la puerta de                   salida y desapareció en la escalera. Volví a sentarme, pues el                   asunto tomaba otro cariz bastante más agradable.\n\n\nAguardé al marido, que tardó en volver. Le oí subir la                   escalera y me dio risa pensar que se acercaba.\n\n\nEntró con dos botellas, diciendo:\n\n\n-¿Seguirá durmiendo todavía?\n\n\nComprendí que la mujer tenía el oído pegado a la puerta, y                   dije para tranquilizarla:\n\n\n-No la he oído resollar.\n\n\nLa llamó de nuevo.\n\n\n-¡Celeste! ¡Celeste! Pero ella ni respondió ni dio señales de                   vida. Entonces el pobre hombre, acercándose a mí dijo:\n\n\n-No contesta, porque le disgusta que traiga de noche a un                   amigo a beber unas copas.\n\n\n-¿Pero usted supone que no duerme?\n\n\n-Seguro estoy de que no duerme.\n\n\nAquello le disgustaba; pero se resignó y dijo:\n\n\n-Bebamos.\n\n\nComprendí que tenía intención de vaciar las dos botellas. Bebí                   un vaso y me levanté dispuesto a salir, con firme resolución.                   Trató de acompañarme, y mirando con una expresión dura,                   irritada en el fondo, hacia la puerta de su alcoba, dijo casi                   en tono de amenaza:\n\n\n-Será preciso que abra después.\n\n\nLo miré comprendiendo que aquel hombre bonachón iba                   enfureciéndose a pesar de ignorarlo todo; y que sentía tal vez                   un oscuro presentimiento de macho celoso que no gusta de                   hallar cerradas las puertas.\n\n\nMe habló antes de su mujer con mucha ternura; sin embargo,                   al quedar solo con ella era indudable que la pegaría una                   paliza.\n\n\nDelante de mí volvió a golpear la puerta, gritando:\n\n\n-¡Celeste!\n\n\nUna voz soñolienta respondió:\n\n\n-¿Qué? ¿Qué pasa?\n\n\n-¿No me oíste venir y llamarte?\n\n\n-No; déjame.\n\n\n-Abre la puerta.\n\n\n-Cuando no haya nadie contigo. Ya sabes que no me gusta que                   vengan de noche hombres a beber a casa.\n\n\nMe fui, lanzándome a la escalera rápidamente, como el otro                   cuando huía; y hallándome ya cerca de Paris, reflexioné que                   acababa de presenciar en aquel tugurio una escena del eterno                   drama que se repite sin cesar todos los días bajo todas las                   formas en todos los mundos.\n\n\nFIN\n\n"}