{"metadata": {"length": 17607, "words": 2930, "reading_time_min": 14.65}, "text": "Un corto silencio entre los comensales, y en medio del murmullo de las conversaciones, alrededor de las mesas lejanas y del ruido ahogado de los pasos de los criados, que traían y llevaban los platos, alguien declaró con voz dulce y tranquila:\n\n\n-¡A mí me encantan las negras!\n\n\nAntón Ivanich, el subjefe de la oficina, por poco  deja caer la copa de  vodka que se llevaba a los labios; un criado dirigió al que había pronunciado tales palabras una mirada de asombro; todos volvieron la cabeza para ver quién había dicho aquella cosa extraña. Y todo el mundo vio la carita con bigotito rojo, los ojillos opacos y la cabecita cuidadosamente peinada de Semen Vasilevich Kotelnikov.\n\n\nDurante cinco años habían trabajado con él en la oficina, todos los días le daban la mano al llegar y al marcharse, todos los días le hablaban, todos los meses después de cobrar, comían con él, como aquel día, en un restaurante, y, no obstante, se les antojaba que aquel día lo veían por primera vez. Lo vieron y se llenaron de extrañeza. Observaron que no era feo del todo, a pesar de su absurdo bigote y sus pecas, semejantes a las salpicaduras de barro lanzadas por un automóvil. Observaron también que no vestía mal y que llevaba un cuello muy limpio.\n\n\nEl subjefe, después de fijar largamente su mirada de asombro en Kotelnikov, dijo:\n\n\n-Pero Semen…\n\n\n-¡Semen Vasilievich! -pronunció, con cierta dignidad, Kotelnikov.\n\n\n-Pero Semen Vasilievich, ¿le gustan a usted las negras?\n\n\n-Sí, me gustan mucho.\n\n\nEl subjefe miró con ojos de pasmo a todos los empleados sentados a la mesa, y soltó la carcajada:\n\n\n-¡Ja,ja,ja! ¡Le gustan las negras! ¡Ja, ja, ja! \n\n\nY todos se echaron a reír. El mismo Kotelnikov se rió, un poco confuso, y enrojeció de gusto; pero al mismo tiempo le asaltó un ligero temor: el de que aquello le causase disgustos.\n\n\n-¿Lo dice usted seriamente? -preguntó el subjefe cuando acabó de reírse.\n\n\n-¡Y tan seriamente! Hay en las mujeres negras un gran ardor y algo… exótico.\n\n\n-¿Exótico?\n\n\nSe echaron de nuevo a reír; pero al mismo tiempo todos pensaron que Kotelnikov era seguramente un hombre listo e instruido, cuando conocía una palabra tan extraña: “exótico”. Luego empezaron a discutir, asegurando que no era posible que  le gustasen las negras; además de ser negras tenían la piel como cubierta de barniz, y los labios gruesos y olían mal.\n\n\n-¡Y, sin embargo, me gustan! -insistió modestamente Kotelnikov.\n\n\n-¡Allá usted! -dijo el subjefe-. Yo, por mi parte, detesto a esas bestias color de betún.\n\n\nTodos sintieron una especie de satisfacción al pensar que había entre ellos un hombre tan original que enloquecía por las negras. Con este motivo, los comensales de Kotelnikov pidieron seis botellas más de cerveza. Miraban con cierto desprecio a las otras mesas, en las que no habían un hombre de tanta originalidad.\n\n\nLas conversaciones terminaron. Kotelnikov estaba orgullosísimo de su papel. Ya no encendía él sus cigarrillos sino que esperaba a que el criado se los encendiese.\n\n\nCuando las botellas de cerveza estuvieron vacías, se pidieron otras seis. El grueso Polsikov dijo a Kotelnikov en tono de reproche:\n\n\n-¿Por qué no nos tuteamos? Ya que desde hace tanto años trabajamos juntos…\n\n\n-¡No tendría inconveniente! ¡Con mucho gusto! -aceptó Kotelnikov.\n\n\nTan pronto se entregaba de lleno a la alegría de verse, al fin, comprendido y admirado, como sentía el vago temor de que le pegasen.\n\n\n-Después de ver “Bruderschaft” con Polsikov, bebió con Troitzky, Novoselov y otros camaradas, cambiaba besos con todos y los miraba con ojos amorosos y tiernos.\n\n\nEl subjefe no bebió “Bruderschaft” con él, pero le dijo amistosamente:\n\n\n-Venga usted por casa alguna vez. Mis hijas verán con curiosidad a un hombre a quien le gustan las negras.\n\n\nKotelnikov saludó, y aunque se tambaleaba un poco a causa de la cerveza, todos convinieron en que era muy “chic”.\n\n\nDespués de irse el subjefe, bebieron más, y todos juntos salieron a la calle, tropezando con los transeúntes.\n\n\nKotelnikov marchaba en medio de sus camaradas, sostenido por Polsikov y Troitzky.\n\n\n-No, muchachos -decía-; no pueden comprenderlo. En las negras hay algo exótico.\n\n\n-Tonterías -contestaba severamente Polsikov-. No sé lo que puede encontrarse en ellas. Del color del betún…\n\n\n-No, amigo, careces de gusto. La negra es una cosa…\n\n\nHasta entonces no había pensado nunca en las negras, y no acertaba a dar con la definición justa.\n\n\n-¡Tienen temperamento!\n\n\nPero Polsikov no se dejaba convencer y seguía discutiendo.\n\n\n-¡Haces mal en discutir! -le dijo Troitzky-. Nuestro amigo Kotelnikov tendrá sus razones. Además, sobre gustos no hay nada escrito.\n\n\nY dirigiéndose a Kotelnikov, añadió:\n\n\n-¡No hagas caso, Semen! Sigue pirrándote por tus negras. Estoy tan contento, que tengo ganas de armar un escándalo.\n\n\n-A pesar de todo, no lo comprendo -insistía Polsikov-. Del color de betún… Para mí, ni siquiera son mujeres.\n\n\n-¡No, amigo, te engañas! -insistía a su vez Kotelnikov-. Porque mira, hay algo en las negras…\n\n\nIban tambaleándose un poco, ligeramente borrachos, hablando en alta voz, tropezando con la gente y muy satisfechos de sí mismos.\n\n\nUna semana después, todo el departamento sabía que al empleado público Kotelnikov le gustaban mucho las negras. Algunas semanas más tarde, este hecho era ya conocido por los porteros de todo el barrio, por los solicitantes que acudían a la oficina, hasta por el agente de policía de servicio en la esquina de la calle. Las señoritas mecanógrafas de las secciones vecinas se asomaban un instante a la puerta para ver al hombre original a quien le gustaban las negras. Kotelnikov recibía estas muestras de atención con su modestia habitual.\n\n\nUn día se decidió a hacer una visita a su jefe; mientras tomaba té con confitura de cerezas, hablaba de las negras y de algo exótico que había en ellas. Las muchachas menores parecían un poco confusas; pero la mayor, Nastenka, que gustaba de leer novelas, estaba visiblemente intrigada e insistía en que Kotelnikov le explicase las verdaderas razones de su afición a las negras.\n\n\n-¿Por qué justamente las negras? -le preguntaba. Todos estaban contentos, y cuando Kotelnikov se fue hablaron de él con afecto. Nastenka llegó a declarar que era víctima de una pasión enfermiza. Lo cierto era que ella le había caído en gracia. Nastenka también le causó cierta impresión a Kotelnikov; pero él, como hombre a quien sólo le gustaban las negras, creyó su deber ocultar su inclinación hacia la muchacha, y, sin dejar de ser cortés, se manifestó con ella un poco reservado.\n\n\nAl volver a casa por la noche, se puso a pensar en las negras, en su cuerpo color de betún, cubierto de sebo, y le parecieron repulsivas. Al imaginarse que abrazaba a una, sintió náuseas y le dieron ganas de llorar y de escribirle a su madre residente en provincia, que acudiera inmediatamente, como si un grave peligro le amenazase. Al cabo logró dominarse. Cuando, a la mañana siguiente, llegó a la oficina, bien peinado y vestido, con una corbata encarnada y cierta cara de misterio, no cabía duda de que a aquel hombre le encantaban las negras.\n\n\nPoco tiempo después, el subjefe, que manifestaba un gran interés por Kotelnikov, le presentó a un revistero de teatros.\n\n\nEste, a su vez, lo condujo a un café cantante y le presentó al director, el señor Jacobo Duclot.\n\n\n-Este señor -dijo el revistero al director, haciendo avanzar a Kotelnikov- adora a las negras. Nada más que a las negras; las demás mujeres le repugnan. ¡Un original de primer orden! Me alegraría mucho si usted, Jacobo Ivanich, pudiera serle útil: es muy interesante, y tales tendencias… ¿comprende usted?… hay que alentarlas.\n\n\nDio unos golpecitos amistosos en la angosta espalda de Kotelnikov. El director, un francés de bigote negro y belicoso, miró al cielo como buscando una solución, y con un gesto decidido exclamó:\n\n\n-¿Perfectamente? Ya que le gustan a usted las negras, quedará satisfecho: tengo precisamente en mi \ntroupe\n tres hermosas negras.\n\n\nKotelnikov palideció ligeramente, lo que no advirtió el director, absorto en sus cavilaciones sobre el café cantante.\n\n\n-Tiene usted que darle un billete gratuito para toda la temporada.\n\n\nEl director consistió.\n\n\nA partir de aquella misma tarde, Kotelnikov empezó a hacerle la corte a una negra,  la señorita Korrayt, que tenía lo blanco de los ojos del tamaño de un plato, y la pupila no más grande que una olivita. Cuando, poniendo tal máquina en movimiento, jugaba ella los ojos con coquetería, Kotelnikov sentía recorrer su cuerpo un frío mortal y flaquear sus piernas. En aquellos momentos experimentaba un gran deseo de abandonar la capital e irse a ver a su pobre madre.\n\n\nLa señorita Korrayt no sabía palabra de ruso; pero, por fortuna, no faltaron intérpretes voluntarios que se encargaron gustosísimos de la delicada misión de traducir los cumplimientos entusiásticos que la negra le dirigía a Kotelnikov.\n\n\n-Dice que no ha visto en su vida a un caballero tan guapo y simpático. ¿No es eso, señorita Korrayt?\n\n\nElla agitaba la cabeza afirmativamente, enseñaba su dentadura, parecida al teclado de un piano, y volvía a todos lados los platos de sus ojos. Kotelnikov movía también la cabeza, saludaba, y balbuceaba:\n\n\n-Hagan el favor de decirle que en las negras hay algo exótico.\n\n\nY todos estaban tan contentos.\n\n\nCuando Kotelnikov besó por primera vez la mano de la señorita Korrayt, la emocionante escena tuvo por testigos a todos los artistas y a no pocos espectadores. Un viejo comerciante incluso lloró de entusiasmo en un acceso de sentimientos patrióticos. Después se bebió champaña. Kotelnikov tuvo palpitaciones, guardó cama durante dos días y muchas veces empezó a escribirle a su madre: \n\n\n“Querida mamá”, escribía, y su debilidad le impedía siempre terminar la carta.\n\n\nA los tres días, cuando llegó a la oficina, le dijeron que su excelencia el director quería verle.\n\n\nSe arregló con un cepillo el pelo y el bigote, y, lleno de terror, entró en el gabinete de su excelencia.\n\n\n-¿Es verdad que a usted… que a usted…?\n\n\nEl director buscaba palabras.\n\n\n-…¿Qué a usted le gustan las negras?\n\n\n-¡Sí, excelentísimo señor!\n\n\nEl director miró con ojos asombrados a Kotelnikov, y preguntó:\n\n\n-Pero, vamos… ¿Por qué le gustan a usted?\n\n\n-¡Ni yo mismo lo sé, excelentísimo señor!\n\n\nKotelnikov sintió de pronto que el valor le abandonaba.\n\n\n-¿Cómo? ¿No lo sabe usted? ¿Quién va a saberlo, pues? Pero no se turbe usted, joven. Sea franco. Me place ver en mis subordinados cierto espíritu de independencia… naturalmente, si no traspasa ciertos límites definidos por la ley. Bueno, dígame francamente, como si hablase con su padre, por qué le gustan las negras.\n\n\n-¡Hay en ellas algo exótico, excelentísimo señor!\n\n\nAquella noche, en el Club Inglés, jugando a la baraja con otras personas importantes, su excelencia dijo entre dos bazas:\n\n\n-Tengo en mi departamento un empleado a quien le gustan las negras: pásmense ustedes. ¡Un simple escribiente!\n\n\nSus compañeros de juego eran también excelencias, directores de departamento, y experimentaron al oírle un poco de envidia; cada uno de ellos tenía también a sus órdenes un ejército de empleados; pero eran todos hombres grises, opacos, sin ninguna originalidad, vulgares.\n\n\n-Y yo, pásmense ustedes -dijo una de las excelencias-, tengo un empleado con un lado de la barba negro y el otro rojo.\n\n\nEsperaba así tomar revancha; pero todos comprendieron que una barba, no ya como aquélla, sino policroma, no tenía importancia comparada con una pasión extravulgar por las negras.\n\n\n-¡Afirma ese hombre original que hay en las negras algo exótico! -añadió su excelencia.\n\n\nPoco a poco la popularidad de Kotelnikov en los círculos burocráticos de la capital llegó a ser muy grande. Como sucede siempre, quisieron imitarle; mas sus imitadores sufrieron fracasos lamentables. Uno de ellos, un viejo escribiente que contaba veintiocho años de servicio y sostenía una numerosa familia, declaró de repente que sabía ladrar como un perro, y no tuvo ningún éxito. Otro empleado, muy joven aun, simuló estar perdidamente enamorado de la mujer del embajador chino; durante algún tiempo logró atraer sobre él la atención y aun la compasión; pero la gente experimentada no tardó en comprender que aquello no era sino una imitación miserable de una auténtica originalidad, y todos volvieron con desprecio la espalda.\n\n\nHubo otras muchas tentativas de la misma índole.\n\n\nEn general, se notaba entre los empleados públicos cierta inquietud de ánimo, que se traducía en esfuerzos por ser original.\n\n\nUn joven de buena familia, no logrado encontrar medio de ser original, acabó por decirle a su jefe una porción de groserías, y, naturalmente, tuvo que abandonar al punto su empleo.\n\n\nKotelnikov se creó muchos enemigos. Afirmaba insidiosamente que estaba en ayunas en lo atañadero a las negras. Sin embargo, no mucho después, un periódico publicó una entrevista con él en la que Kotelnikov declaraba francamente que le gustaban las negras porque había en ellas algo exótico.\n\n\nA partir de aquel día, su estrella comenzó a brillar con más fulgor. A la sazón visitaba frecuentemente a la familia de su subjefe, que le recibía con los brazos abiertos. Nastenka lloraba a veces pensando en el terrible destino reservado a aquel aficionado a las negras. Kotelnikov, sentado a la mesa, sentía sobre él las miradas de piedad de toda la familia y se esforzaba en dar a su rostro una expresión melancólica y al mismo tiempo exótica. Todos estaban muy satisfechos de que un hombre original frecuentara la casa, en calidad de buen amigo; todos, incluso la abuela sorda que lavaba los platos en la cocina.\n\n\nEl hombre original se retiraba tarde a casa y lloraba desconsolado, porque amaba a Nastenka con toda su alma y no podía ver a la señorita Korrayt.\n\n\nHacia las Pascuas se corrió la voz de que Kotelnikov se casaba con la señorita Korrayt, la cual, con tal motivo, se convertía a la religión ortodoxa y abandonaba el café cantante del señor Jacobo Duclot. Según los mismos rumores, el propio director había consentido en ser el padrino del joven esposo.\n\n\nLos compañeros, los solicitantes y los porteros felicitaban a Kotelnikov, que les daba las gracias y saludaba con la muerte en el alma.\n\n\nLa velada anterior a su boda la pasó en casa del subjefe. Le recibieron como a un héroe, y todos parecían muy contentos excepto Nastenka, que se iba a su cuarto de vez en cuando a llorar a sus anchas, y que, para ocultar las huellas del llanto, se ponía tantos polvos que se desprendían de su faz en tanta abundancia como la harina de una piedra de molino.\n\n\nDurante la cena todos felicitaban al novio y brindaban en honor suyo. El propio subjefe, que se había excedido un poco en la bebida, le dirigió una pregunta algo turbadora:\n\n\n-¿Podría usted decirme de qué color serán los niños?\n\n\n-¡Serán a rayas! -observó Polsikov.\n\n\n-¿Cómo a rayas? -exclamaron, asombrados, lo asistentes.\n\n\n-Muy sencillo: una raya blanca, otra negra; una raya blanca, otra negra… Como las cabras -explicó Polsikov, a quien inspiraba gran lástima su desgraciado amigo.\n\n\n-¡No es posible! -exclamó Kotelnikov, poniéndose muy pálido.\n\n\nNastenka no podía contener las lágrimas; sollozando, huyó a su cuarto, llenando de emoción a los asistentes.\n\n\nDurante dos años, Kotelnikov pareció el hombre más feliz de la tierra, y daba gusto verle. Hasta fue recibido un día con su mujer por el propio director. Cuando llegó a ser padre de un hijo se le dio, a modo de subsidio, una suma bastante crecida, y se le ascendió.\n\n\nEl hijo no era a rayas. Tenía un tinte ligeramente gris, más bien de color de oliva. Kotelnikov decía a todos que estaba encantado con su mujer y con su hijo; pero nunca se daba prisa en volver a casa y, cuando volvía, se detenía largo rato ante la puerta. Cuando su mujer salía a abrirle le enseñaba su dentadura, semejante al teclado de un piano, y lo blanco de sus ojos, grande como un plato. Cuando se estrechaba contra él, el pobre experimentaba una repulsión invencible y pensaba, con dolor, en los seres dichosos que tenían mujeres blancas y niños blancos.\n\n\nY a instancias de su mujer se dirigía a la habitación donde estaba su hijo. No podía ver a aquel niño de labios gruesos, gris como el asfalto; pero lo cogía en brazos y procuraba simular que se la caía la baba, combatiendo con gran trabajo la tentación de tirarlo al suelo.\n\n\nTras no pocas vacilaciones, escribió a su madre noticiándole su matrimonio, y, con gran asombro, recibió una respuesta alegre. También ella estaba satisfecha de que su hijo fuera un hombre tan original y de que el propio director hubiera sido su padrino.\n\n\nA los dos años de su boda Kotelnikov murió de tifus. Momentos antes de morir hizo llamar al sacerdote. El cual, al ver a su mujer, acarició su espesa barba y lanzó un profundo suspiro. Él también sentía cierta admiración por Kotelnikov, con motivo de su originalidad. Cuando se inclinó sobre el moribundo, éste, haciendo acopio de todas sus fuerzas, exclamó.\n\n\n-¡Aborrezco a ese diablo negro!\n\n\nSin embargo, un minuto después, como se acordase de su excelencia, del subsidio que le habían dado, de su subjefe, de Nastenka, y viese a su mujer llorar, añadió, con dulce:\n\n\n-Me encantan las negras… Hay en ellas algo exótico.\n\n\nProcuró iluminar su rostro con una sonrisa feliz, y, con una sonrisa en los labios, se fue al otro mundo.\n\n\nLa tierra le acogió indiferente, sin preguntarle si le gustaban o no le gustaban las negras, y mezcló sus huesos con los otros muertos. Pero en los círculos burocráticos se habló todavía mucho de aquel hombre original, a quien volvían loco las negras y que encontraba en ellas algo exótico.\n\n\nFIN\n\n"}