{"metadata": {"length": 15218, "words": 2780, "reading_time_min": 13.9}, "text": "He regresado al torrente adonde venía este invierno, y como suele suceder en estas horas cálidas se me ha ocurrido la idea de quedarme desnudo. Solo me veían los árboles y los pájaros. El torrente está encajonado en un corte de la campiña. Si se tiene un cuerpo, más vale exponerlo al cielo. Las raíces que sobresalen de la pared están desnudas.\n\n\nMe bañé en la poza, donde tendido tocaba el fondo. Es un agua tibia, que sabe a tierra. De vez en cuando regresaba allí; me abrasaba al sol todo el tiempo, tumbado en la hierba, las gotas corriéndome encima como sudor. No sabía ya a carne sino a agua y a tierra. Veía sobre la cabeza entre las puntas de los árboles la poza desnuda del cielo. Me quedé hasta la tarde.\n\n\nHace ya varios días que paso la tarde desnudo bajo el cielo. Me expongo y muevo inquieto por la hierba y el limo de la poza. En algunos rarísimos instantes —cuando me arrojo goteante sobre la hierba— pierdo la conciencia y me olvido del cuerpo. No es que sienta el abandono y la tristeza de cuando era niño y me desnudaba para lavarme. Ahora me desnudo incluso con ardor, anheloso de recobrarme y reaparecer, y el corazón me late con violencia. Pero en el latido hay un ansia, hay la espera de algo que sacude mi soledad. Quiero decir que obro como si supiera que me están viendo.\n\n\nNo hablo de la gente. Para llegar al torrente, cruzo campos donde veo labriegos y muchachas diseminadas segando, pero no hay que pensar en que nadie me sorprenda en este agujero, que está resguardado por matas y barrancos. Oigo moverse hasta a una codorniz o a un lagarto, y siempre tendría tiempo de cubrirme. Es otra mi inquietud, no desprovista, además, de goce. Cada vez mi estado de absoluta desnudez me pasma y me asombra, como si fuera una gran cosa realizarlo aquí sin un solo pensamiento. Cada vez que extiendo sobre la hierba mis largas piernas y dejo caer la nuca, sé que el sol me ve y me hurga cual soy de la cabeza a los pies y no hay nada diferente entre yo y una peña, un tronco, una culebra jaspeada, salvo la turbación que experimento al mostrarme. Ahora el agua y el sol me han torneado y velado, y también en esto me parece comprender que la naturaleza no soporta el desnudo humano y se esfuerza por todos los medios, como hace con los cadáveres, por apropiárselo. Pero necesita tiempo, y debería estar día y noche en medio de ella. En cambio, cada día reaparezco y me quedo desnudo al desvestirme. Así le resisto y a un tiempo me abandono a sus miradas con el mayor goce que puedo. Hay aquí una cavidad de hierbas altas, aguanosas, siempre en sombra, por donde a veces vago. Las hierbas me llegan al vientre y los pies chapotean, pero no es frescura lo que busco. Entro aquí para esconderme, y salir de improviso más desnudo que antes.\n\n\nLos chillidos y las voces de los pájaros sobre mi cabeza me dicen que no importo gran cosa. Aquí todo continúa como si yo no estuviese, y desde el fondo de esta sima, alzando la vista, veo pasar alguna nube y susurrar las puntas de los árboles, como si entre nosotros hubiese un abismo. El viento no llega aquí abajo. En cuanto me he tumbado, olvido la campiña y los caminos; mi horizonte es este breve de la poza, y miro una mariposa o un tronco de árbol con terca estupidez, como palpo con el cuerpo el terreno que cubro. A intervalos pasa la sombra de una nube, y entonces hace fresco, todo el matorral se transforma: las plantas que se desvanecían en el sol se perfilan, se vuelven selva, se reflejan en el agua, los colores se apagan, la mirada distingue. Entonces me alzo y me sacudo, estoy desnudo como un tronco bajo la corteza, fresco y desnudo como el aire que toco. Veo que el cielo tras los árboles también está desnudo. Desnudo y absorto.\n\n\nCrecen las sombras y observo el bosque o el agua quieta. No sabría decir lo que veo y lo que pienso. Las palabras son hierbas y raíces, son peñas, cieno, fulgor —no hay otras—, pero mi cuerpo no las acepta. Entrar en la hierba, entrar en la peña: esto mi cuerpo lo diría, pero no basta. Esta concavidad es materia sin nombre: es preciso moverse, sentirla, tocarla. Debo hacer un esfuerzo para no abrazar las raíces, trepar bosque arriba, entre las espinas y los verdes troncos, y caminar por él. Me contengo tentando mi cuerpo.\n\n\nSi llegase alguien cuando acabo de dejarme caer chorreante, creo que no me movería. Soy indolente como un tronco. El agua y el sol me van poniendo cada día más oscuro; creen borrarme, cubrirme, mas no saben que en vez de eso me embrutecen. Me templan el cuerpo para soportar y obrar por sí solo. Cuando llego sudado me ha entrado la manía de embadurnarme de cieno recogiéndolo a puñados y untándomelo encima, y después quedarme al sol mientras se funde. También es un modo de cubrirme. Así, cuando me lavo, me parece salir del agua más desnudo.\n\n\nAun cuando la poza esté casi estancada, y el agua sea viscosa, me basta con estirarme en ella para salir limpio. Hay dentro una veta más cruda, fría, que busco agitándome de espalda o acuclillándome como un sapo entre los raigones del cantil. La enturbia enseguida el limo, y toda la tarde no basta para aclararla: se diría que el sol adensa sobre ella sus vapores más estuosos. Es imagen de un cielo de bochorno; su opacidad ya no refleja nada. Me parece salir de ella sudado, me corren gotas del pecho a los muslos.\n\n\nTras estos baños es más intenso el olor a pantano y a cieno. Toda la concavidad se abrasa al sol. Se oyen aleteos, crujidos, zambullidas, llamadas que parecen venir de quién sabe dónde y están solo a tres pasos. Es en algunos de esos momentos cuando olvido que estoy desnudo. Cierro los ojos, y toda la campiña, las frutas, las veredas, las laderas, los viandantes, recobran al otro lado de los árboles existencia y espacio, cada cosa un color, un sabor, su realidad. Todo va y viene en torno a mí, que me abraso sobre la hierba. ¿Por qué tendría que moverme si llegase alguien?\n\n\nPero no viene nadie. Viene el tedio, eso sí. Tomo el sol y tomo el agua, vago y me siento en la hierba, miro, olfateo, vuelvo al agua, y nunca me ocurre nada. La sombra de un árbol se alarga poco a poco, hasta que cubre mi lecho habitual. Un fresco distinto comienza a vestir la concavidad, y el olor acre de cieno y de muerte se aviva. Ahora puedo sentirlo como siento mi cuerpo, que es más grande y desnudo. Y no viene nadie. Pero ¿puedo irme yo?\n\n\nLa primera vez que pensé este capricho me turbé, aunque me sonreí a mí mismo. Ahora, para quitarme las ganas, corro sendero arriba, por donde desciendo a la concavidad, y me paro entre las matas bajas en la hierba del llano. Ya no hay más defensas entre el campo y yo. Pasados los troncos veo las llanuras de trigo. Me tiro en la hierba de espaldas, hacia el cielo, en el último sol. No temo contactos, ni los de los rastrojos.\n\n\nHan terminado la siega. El campo está desierto. Hago todo el camino sin encontrar a nadie. La poza me espera y añoro los días pasados. Aquel riesgo era hermoso. Retornan a mi mente los bañistas del Po. En especial las mujeres, que se creen desnudas porque cambian de traje. Van y vienen sobre el cemento o la arena, y se hacen señales, se siguen con los ojos, se hablan y se ofenden como en un salón. Después se ponen al sol y alguna se baja el bañador por la espalda para tomar un palmo más. Todos se desvisten, todos se buscan, y no hay uno que diga lo que todos tienen en la mente —que el cuerpo es otra cosa—. Han tenido valor para juntarse en grupo, no para hacer lo que todos quisieran.\n\n\nEn estos días pasados, me gustaba cruzar la campiña bajo la mirada de las mujeres, de los segadores y de los bueyes. Buena gente que no sabía adónde iba, que en cualquier momento podía venir al torrente a mojarse la cara o a abrevar, y descubrir entre las zarzas mi cuerpo ennegrecido. Ellos al menos, si piensan en darse un baño, se desnudan sin tantos miramientos. O acaso no se lo dan, salvo cuando son niños. Caminaba rozando los manojos de trigo, que tienen la espiga requemada, justo del color de mi cuerpo, y veía las manos oscuras tenderse, curvarse las espaldas, rojear los pañuelos. Lo que muestran del cuerpo es de color tabaco, e incluso la camisa y los calzones tienen aspecto de tierra, como cortezas de troncos. Esta es gente que puede olvidarse de quedarse desnuda; ya está desnuda en sí. Cuando paso entre ellos, me pesa la ropa que llevo, me siento festivo como un buey con guirnaldas. Quisiera que supieran que por debajo soy negro. Que, en suma, estoy desnudo.\n\n\nHa ocurrido. Una, al menos, lo sabe.\n\n\nHabía entrado en el agua a lavarme la tierra. Flotaba de espaldas alargando los brazos y me veía el cielo claro dentro de los ojos. No pensaba en nada. Me enderecé tambaleante sobre el cieno anegado y me inclinaba a coger agua para remojarme, cuando una mujer atravesó la concavidad. Era alta, una recién casada, con un haz de ramas en la cadera. Vino hacia mí ni extrañada ni atenta —me vio doblado palpar el agua—, después se desvió por el barranco con su haz, y chapoteando en un desagüe desapareció entre los hierbajos. Iba descalza. Vi su espalda robusta aparecer al sol entre el verde, después oí cortar ramas más lejos.\n\n\nHabía bajado por el sendero por el cual corro cuando voy a arrojarme en la hierba. Debió de verme desde allá arriba, y, sin embargo, continuó su camino con calma, y no pensó en volverse en cuanto hubo pasado.\n\n\nErguido en el agua, desnudo, la escuchaba alejarse. Estaba más alterado que ella, seguro. Por la piel me corrían gotas de agua. Salí a lo seco, y aún me parecía mentira. ¿Cómo no la había oído? Una mujer tiene un paso distinto del nuestro. Pero no era en eso en lo que pensaba. Pensaba en que me había mirado sin curiosidad ni rubor, como una cosa natural. Si se hubiera parado riendo para hablarme, habría sido distinto: yo me habría tapado, quizá la habría tocado, pero en cualquier caso no estaría tan agitado y, sin embargo, era joven, pues aquí las recién casadas se marchitan pronto.\n\n\nDesciende el fresco y me siento más desnudo. Vuelvo a pensar en los ojos de la mujer, bronceada también ella. ¿Estará toda bronceada? En realidad no lo necesita: no es eso lo que importa. A ella le importa estar sana y tener hijos fuertes. Toma el sol lo imprescindible, al caminar. El mismo sol que madura los campos y engendra frutos, y que aquí beben en el vino. La uva ennegrece incluso cubierta por las hojas. Lo importante es que debajo esté el cuerpo.\n\n\nIba vestida con una falda oscura sobre las piernas fuertes, y andaba sin ceremonias entre piedras y raíces. La veo avanzar atenta por el bosque y escamondar acacias, que allá crecen frondosas. Como se desploman por la pared del barranco y sobresalen sus raíces, me parece ver desde debajo de tierra, y allá en lo alto, el cielo. Aquí está la parte celada del bosque, los sentimientos, la tenebrosidad, el fondo. La mujer a estas horas está lejos. Tengo delante la desnuda sima veteada de piedra, que me dice que también el bosque tiene un cuerpo propio, como toda la campiña, cubierto de tierra, tierra él mismo vestida de plantas, desnudo y auténtico como somos todos. Me palpo la piel que conserva la buena tibieza del sol. Estoy feliz de que la mujer me haya visto.\n\n\nCuando regreso, me detengo a charlar en los cruces. Hay siempre alguien que sabe qué decir. Ayer vi a Marchino y le conté de dónde venía.\n\n\n—Yo también tendría que darme un baño —dijo.\n\n\nEs un hombre ceñudo con dos dedos de barba y unos ojos duros. Pero tiene esas amabilidades. No me ha pedido venir conmigo.\n\n\nMe dijo que iría mañana a la boca del canal, donde el agua corre.\n\n\n—Si quiere usted venir —me dijo. Le objeté que no llevo calzoncillos.\n\n\n—Ya ve —respondió—. Conmigo no los necesita.\n\n\nHemos ido esta tarde al canal donde la presa forma un lago, y la orilla es un arenal de sauces batido por el sol. Los chicos a estas horas están todos en el pasto. Nos desnudamos y dejamos la ropa en un trozo de sombra, luego entramos en el agua. Era un agua argentina, acariciante y arenosa. Marchino nadó con grandes salpicaduras. Yo me tendí en el agua y floté mirando al cielo. En esos instantes pienso siempre en el campo, en las puntas de los árboles, en la vida que pasa.\n\n\nCuando salimos del agua miré mejor a Marchino. Debía de haber segado medio desnudo aquel año, porque solo tenía pálidos el vientre y los muslos. Peludo, por lo demás, con un vello amarillo de canícula. Caminaba tranquilo, y se inclinó para tumbarse en la arena. Aparté la mirada.\n\n\nEntre una y otra charla volvíamos al agua a mojarnos la cabeza. Marchino me dejaba que dijera cosas y respondía a su aire al cabo de un rato. A veces hablaba, y yo estaba ya pensando en otra cosa. Me gustaba su pecho nudoso, que ni con la respiración se movía.\n\n\nMe dijo que debía de haber tomado mucho el sol, por lo negro que estaba.\n\n\n—No lo tomé trabajando —respondí—. Eso, usted. Tendrá que ponerse moreno del todo. Si no, ¿qué papel hará, llegado el caso?\n\n\nHablábamos con la nuca sobre la arena. Él se dobló y comprendió la broma. Al rato respondió:\n\n\n—Cuando llegan a ese punto, no piensan en nosotros.\n\n\nVolví a ver a la mujer del bosque y supe que Marchino estaba hecho para ella. Habría querido decírselo, pero ¿cómo podría? Marchino no lo habría entendido. Es muy propio de él no pensar en esas cosas.\n\n\nHe entrado entre los árboles de encima del barranco, en la penumbra cálida. Sigo el camino de la recién casada, andando con cautela. El campo no es nada simple. Basta pensar en cuánta gente ha pasado. Cada orilla, cada matorral ha visto alguna cosa. Cada lugar tiene su propio nombre.\n\n\nPor las ventanas de las hojas parpadea el cielo, y bajo el cielo la colina y el llano son un tapiz de campos. Su dulzura me sabe a sudor. Pero esa dulzura sumerge también el bosque, todos los rincones incultos del bosque, que traiciona su desnudez. Es aquí, en estos lugares frondosos —a menudo un matojo, una piedra— donde tierra y campo están desnudos y se revelan.\n\n\nMe detengo al borde de los troncos. Aquí se reanudan cultivos y fatigas. Unos grupos de alisos y de acacias sobre el corte del agua forman todo lo inculto. No puedo avanzar más, porque voy desnudo. Esta vez he entendido por qué para desnudarse es preciso bajar al corte y por qué los campesinos se visten para ir al campo. Labrar es vestir la tierra.\n\n\nPor eso la mujer me miraba tranquila. Sabía que me había escondido y aquello era un ocio. Verme era igual que verse así misma. No sabía que se me había ocurrido salir a campo abierto. Todo tiene un nombre en el campo, pero no este gesto. Y ni ella ni Marchino piensan en ello.\n\n\nMientras tanto, cae el sol también aquí. Siento la hierba agitarse y susurrar; pasan pájaros; un zumbido más hondo ensordece la tierra y el cielo. La campiña parece desnuda, pero no lo está. Por doquier el sudor la cubre de calígine requemada. Me pregunto si habrá una zanja, una ladera, una sola extensión de tierra que las manos no hayan excavado y rehecho. Por doquier está marcado por las miradas y palabras humanas. Llega de los campos como un tranquilo hálito, que no penetra aquí abajo donde el agua, el cieno y el sudor se estancan y no dicen nada. Yo cada día encuentro aquí la vida, pero después me extiendo, cuerpo negro, como un muerto.\n\n\n*FIN*\n\n\n\n\n“Nudismo”,\n\n\nFeria d’agosto\n, 1946\n\n"}