{"metadata": {"length": 3333, "words": 596, "reading_time_min": 2.98}, "text": "Había un pueblo donde todos eran ladrones.\n\n\nA la noche cada habitante salía con la ganzúa y la linterna, e iba a desvalijar la casa de un vecino. Volvía al alba y encontraba su casa desvalijada.\n\n\nY así todos vivían en amistad y sin lastimarse, ya que uno robaba al otro, y este a otro hasta que llegaba a un último que robaba al primero. El comercio en aquel pueblo se practicaba solo bajo la forma de estafa por parte de quien vendía y por parte de quien compraba. El gobierno era una asociación para delinquir para perjuicio de sus súbditos, y los súbditos por su parte se ocupaban solo en engañar al gobierno. Así la vida se deslizaba sin dificultades y no había ni ricos ni pobres.\n\n\nNo se sabe cómo ocurrió pero en este pueblo se encontraba un hombre honesto. Por la noche en vez de salir con la bolsa y la linterna se quedaba en su casa a fumar y leer novelas.\n\n\nVenían los ladrones, veían la luz encendida y no entraban.\n\n\nEsto duró poco pues hubo que hacerle entender que si él quería vivir sin hacer nada, no era una buena razón para no permitir que los demás lo hicieran. Cada noche que él pasaba en su casa era una familia que no comía al día siguiente.\n\n\nFrente a estas razones el hombre honesto no pudo oponerse. Acostumbró también a salir por las noches para volver al alba, pero insistía en no robar. Era honesto y no quedaba nada por hacer. Iba al puente y miraba correr el agua. Volvía a su casa y la encontraba desvalijada.\n\n\nEn menos de una semana el hombre honesto se encontró sin dinero, sin comida y con la casa vacía. Pero hasta aquí nada malo ocurría porque era su culpa: el problema era que por esta forma de comportarse todo se desajustó. Como él se hacía robar y no robaba a nadie, siempre había alguien que volviendo a su casa la encontraba intacta, la casa que él hubiera debido desvalijar. El hecho es que poco tiempo después aquellos que no habían sido robados encontraron que eran más ricos, y no quisieron ser robados nuevamente. Por otra parte aquellos que venían a robar a la casa del hombre honesto la encontraban siempre vacía. Y así se volvían más pobres.\n\n\nMientras tanto aquellos que se habían vuelto ricos tomaron la costumbre también ellos, de ir al puente por las noches para mirar el agua que corría bajo el puente. Esto aumentó la confusión porque hubo muchos otros que se volvieron ricos y muchos otros que se volvieron pobres.\n\n\nLos ricos mientras tanto entendieron que ir por la noche al puente los convertía en pobres y pensaron -paguemos a los pobres para que vayan a robar por nosotros-. Se hicieron contratos, se establecieron salarios y porcentajes: naturalmente siempre había ladrones que intentaban engañarse unos a otros. Pero los ricos se volvían más ricos y los pobres más pobres.\n\n\nHabía ricos tan ricos que no tuvieron necesidad de robar ni de hacer robar para continuar siendo ricos. Pero si dejaban de robar se volvían pobres porque los pobres los robaban. Entonces pagaron a aquellos más pobres que los pobres para defender sus posesiones de los otros pobres, y así instituyeron la policía, y constituyeron las cárceles.\n\n\nDe esta manera pocos años después de la aparición del hombre honesto no se hablaba más de robar o de ser robados sino de ricos y pobres. Y sin embargo eran todos ladrones.\n\n\nHonesto había existido uno y había muerto enseguida, de hambre.\n\n\nFIN\n\n"}