{"metadata": {"length": 8411, "words": 1472, "reading_time_min": 7.36}, "text": "Y vio de pronto nuestro hombre venir una mujer despavorida, como un pájaro herido, tropezando a cada paso, con los grandes ojos preñados de espanto que parecían mirar al vacío y con los brazos extendidos. Se detenía, miraba a todas partes aterrada, como un náufrago en medio del océano, daba unos pasos y se volvía, tornaba a andar, desorientada de seguro. Y llorando exclamaba:\n\n\n-¡Mi padre, que se muere mi padre!\n\n\nDe pronto se detuvo junto al hombre, le miró de una manera misteriosa, como quien por primera vez mira, y sacando el pañuelo le preguntó:\n\n\n-¿Lleva usted bastón?\n\n\n-¿Pues no lo ve usted? -dijo el mostrándoselo.\n\n\n-¡Ah! Es cierto.\n\n\n-¿Es usted acaso ciega?\n\n\n-No, no lo soy. Ahora, por desgracia. Deme el bastón.\n\n\nY diciendo esto empezó a vendarse los ojos con el pañuelo.\n\n\nCuando hubo acabado de vendarse repitió:\n\n\nDeme el bastón, por Dios, el bastón, el lazarillo.\n\n\nY al decirlo le tocaba. El hombre la detuvo por un brazo.\n\n\n-Pero ¿qué es lo que va usted a hacer, buena mujer? ¿Que le pasa?\n\n\n-Déjeme, que se muere mi padre.\n\n\n-Pero ¿dónde va usted así?\n\n\n-Déjeme, déjeme, por Santa Lucía bendita, déjeme, me estorba la vista, no veo mi camino con ella.\n\n\n-Debe de ser loca -dijo el hombre por lo bajo a otro a quien había detenido lo extraño de la escena.\n\n\nY ella, que lo oyó:\n\n\n-No, no estoy loca; pero lo estaré si esto sigue; déjeme, que se muere.\n\n\n-Es la ciega -dijo una mujer que llegaba.\n\n\n-¿La ciega? -replicó el hombre del bastón-. Entonces, ¿para qué se venda los ojos?\n\n\n-Para volver a serlo -exclamó ella.\n\n\nY tanteando con el bastón el suelo, las paredes de las casas, febril y ansiosa, parecía buscar en el mar de las tinieblas una tabla de que asirse, un resto cualquiera del barco en que había hasta entonces navegado.\n\n\nDe pronto dio una voz, una voz de alivio, y como una paloma que elevándose en los aires revolotea un momento buscando oriente y luego como una flecha, partió resuelta, tanteando con su bastón el suelo, la mujer vendada.\n\n\nQuedáronse en la calle los espectadores de semejante escena, comentándola.\n\n\nLa pobre mujer había nacido ciega, y en las tinieblas nutrió de dulce alegría su espíritu y de amores su corazón. Y ciega creció.\n\n\nSu tacto era, aun entre los ciegos, maravilloso, y era maravillosa la seguridad con que recorría la ciudad toda sin más lazarillo que su palo. Era frecuente que alguno que la conocía le dijese: «Dígame, María, ¿en qué calle estamos?» Y ella respondía sin equivocarse jamás.\n\n\nAsí, ciega, encontró quien de ella se prendase y para mujer la tomara, y se casó ciega, abrazando a su hombre con abrazos que eran una contemplación. Lo único que sentía era tener que separarse de su anciano padre; pero casi todos los días, bastón en mano, iba a tocarle y a oírle y acariciarle. Y si por acaso le acompañaba su marido, rehusaba su brazo diciéndole con dulzura: «No necesito tus ojos.»\n\n\nPor entonces se presentó, rodeado de prestigiosa aureola, cierto doctor especialista, que después de reconocer a la ciega, a la que había visto en la calle, aseguró que le daría la vista. Se difirió la operación hasta que hubiese dado a luz y se hubiese repuesto del parto.\n\n\nY un día, más de terrible expectación que de júbilo para la pobre ciega, se obró el portento.\n\n\nEl doctor y sus compañeros tomaban notas de aquel caso curiosísimo, recogían con ansia datos para la ciencia psicológica asaeteándola a preguntas. Ella no hacía más que palpar los objetos aturdida y llevárselos a los ojos y sufrir, sufrir una extraña opresión de espíritu, un torrente de punzadas, la lenta invasión de un nuevo mundo en sus tinieblas.\n\n\n-¡Oh! ¿Eras tú? -exclamó al oír junto a sí la voz de su marido-. Y abrazándole y llorando, cerró los ojos para apoyar en la de él su mejilla.\n\n\nY cuando la llevaron al niño y lo tomó en brazos, creyeron que se volvía loca. Ni una voz ni un gesto; una palidez mortal tan solo. Frotó luego las tiernas carnecitas del niño contra sus cerrados ojos y quedó postrada, rendida, sin querer ver más.\n\n\n-¿Cuándo podré ir a ver a mi padre? -preguntó.\n\n\n-¡Oh! No, todavía no -dijo el doctor. No es prudente que usted salga hasta haberse familiarizado algo con el mundo visual.\n\n\nY al día siguiente, precisamente al día siguiente de la portentosa cura, cuando empezaba María a gozar de una nueva infancia y a bañarse en la verdura de un nuevo mundo, vino un mensajero torpe, torpísimo, y con los peores rodeos le dijo que su padre, baldado desde hacía algún tiempo, se estaba muriendo de un nuevo ataque.\n\n\nEl golpe fue espantoso. La luz le quemaba el alma y las tinieblas no le bastaban ya. Se puso como loca, se fue a su cuarto, cogió su crucifijo, cerró los ojos y palpándolo, rompió a llorar exclamando:\n\n\n-Mi vista, mi vista por su vida. Para qué la quiero.\n\n\nY levantándose de pronto, se lanzó a la calle. Iba a ver a su padre, a verle por primera y por última vez acaso.\n\n\nEntonces fue cuando la encontró el hombre del bastón, perdida en un mundo extraño, sin estrellas por que guiarse como en sus años de noche se había guiado, casi loca. Y entonces fue cuando, una vez vendados sus ojos, volvió a su mundo, a sus familiares tinieblas, y partió segura, como paloma que a su nido vuelve. A ver a su padre.\n\n\nCuando entró en el paterno hogar, se fue derecha, sin bastón, a través de corredores, hasta la estancia en que yacía su padre moribundo, y echándose a sus pies le rodeó el cuello con sus brazos, le palpó todo, le contempló con sus manos y sólo pudo articular entre sollozos desgarradores:\n\n\n-¡Padre, padre, padre!\n\n\nEl pobre anciano, atontado, sin conocimiento casi, miraba con estupor aquella venda y trató de quitársela.\n\n\n-No, no, no me la quites… no quiero verte; ¡padre, mi padre, el mío, el mío!\n\n\n-Pero hija, hija mía -murmuraba el anciano.\n\n\n-¿Estás loca? -le dijo su hermano-. Quítatela, María, no hagas comedias, que la cosa va seria…\n\n\n-¿Comedias? ¿Qué sabéis de eso vosotros?\n\n\n-Pero ¿es que no quieres ver a tu padre? Por primera, por última vez acaso…\n\n\n-Porque quiero verlo… pero a mi padre… al mío…, al que nutrió de besos mis tinieblas, porque quiero verle, no me quito de los ojos la venda…\n\n\nY le contemplaba ansiosa con sus manos cubriéndole de besos.\n\n\n-Pero hija, hija mía -repetía como una máquina el viejo.\n\n\n-Sea usted razonable -insinuó el sacerdote separándola-, sea usted razonable.\n\n\n-Razonable ¿Razonable? Mi razón está en las tinieblas, en ellas veo.\n\n\n–\nEt vita erat lux hominum… et lux in tenebris lucet\n… -murmuró el sacerdote como hablando consigo mismo.\n\n\nEntonces se acercó a María su hermano, y de un golpe rápido le arrebató la venda. Todos se alarmaron entonces, porque la pobre mujer miró en torno de sí despavorida, como buscando algo a que asirse. Y luego de reponerse murmurando: «¡Qué brutos son los hombres!, cayó de hinojos ante su padre preguntando:\n\n\n-¿Es éste?\n\n\n-Sí, ése es -dijo el sacerdote señalándoselo-, ya no conoce.\n\n\n-Tampoco yo conozco.\n\n\n-Dios es misericordioso, hija mía; ha permitido que pueda usted ver a su padre antes de que se muera…\n\n\n-Sí, cuando ya él no me conoce, por lo visto…\n\n\n-La divina misericordia…\n\n\n-Está en la oscuridad -concluyó María que, sentada sobre sus talones, pálida, con los brazos caídos, miraba al través de su padre, al vacío.\n\n\nLevantándose al cabo, se acercó a su padre, y al tocarlo, retrocedió aterrada, exclamando:\n\n\n-Frío, frío como la luz, muerto.\n\n\nY cayó al suelo presa de un síncope.\n\n\nCuando volvió en sí se abrazó al cadáver, y cubriéndole de besos, repetía:\n\n\n-¡Padre, Padre! ¡No te he visto morir!\n\n\n-Hay que cerrarle los ojos -dijo a María su hermano.\n\n\n-Sí, sí, hay que cerrarle los ojos… que no vea ya… que no vea ya… ¡Padre, padre! Ya está en las tinieblas… en el reino de la misericordia…\n\n\n-Ahora se basa en la luz del Señor -dijo el sacerdote.\n\n\n-María -le dijo su hermano con voz trémula tocándole en un hombro-, eres madre, aquí te traen a tu niño, que olvidaste en casa al venirte; viene llorando…\n\n\n-¡Ah! Si. ¡Angelito! ¡Quiere pecho! ¡Que le traigan!\n\n\nY exclamó en seguida:\n\n\n-¡La venda! ¡La venda! ¡Tráeme pronto la venda, no quiero verle!\n\n\n-Pero María…\n\n\n-Si no me vendáis los ojos, no le doy de mamar.\n\n\n-Sé razonable, María…\n\n\n-Os he dicho ya que mi razón está en las tinieblas…\n\n\nLa vendaron, tomó al niño, lo palpó, se descubrió el pecho, y poniéndoselo a él, le apretaba contra su seno murmurando:\n\n\n-¡Pobre padre! ¡Pobre padre!\n\n\nFIN\n\n\n\n\nLos Lunes de El Imparcial\n, Madrid, 1900\n\n"}