{"metadata": {"length": 2059, "words": 346, "reading_time_min": 1.73}, "text": "Cierto día de verano una rana dijo a su compañero: \n\n\n-Temo que la gente que vive en aquella casa de la costa esté molesta por nuestro canto.  \n\n\nY su compañero respondió:  \n\n\n-Bueno, ¿acaso no nos molestan ellos con sus conversaciones durante nuestro silencio diurno?  \n\n\n-No olvidemos que a veces cantamos demasiado por la noche -dijo la rana. \n\n\n-No olvidemos que ellos charlan y gritan mucho más durante el día -respondió su amigo.  \n\n\nDijo entonces la rana:  \n\n\n-¿Y qué hay del escuerzo que molesta a todo el vecindario con su croar prohibido por Dios?  \n\n\n-Mas -replicó su amigo-, ¿qué me dices del político y el sacerdote y el científico que llegan a estas costas y pueblan el aire con molestos ruidos? \n\n\n-Bien -dijo entonces el primero-, pero seamos mejores que estos seres humanos. Guardemos silencio por la noche y mantengamos las canciones en nuestros corazones, aún cuando la luna reclame nuestro ritmo y las estrellas nuestra rima. Al menos callemos por una noche, o dos, o aún por tres noches.  \n\n\n-Muy bien -dijo su compañero-, estoy de acuerdo. Veremos qué nos trae después tu generoso corazón.  \n\n\nAquella noche las ranas callaron y permanecieron silenciosas la noche siguiente y nuevamente la tercera noche.  \n\n\nY, aunque resulte difícil de relatar, la mujer charlatana que vivía en la casa junto al lago bajó para el desayuno al tercer día y gritó a su marido: \n\n\n-No he dormido estas tres noches. Me sentía segura durmiendo con el canto de las ranas en mis oídos. Pero algo debe haber sucedido, pues no han cantado por tres noches. Estoy casi medio loca por falta de sueño.  \n\n\nLa rana oyó esto y volviéndose hacia su compañero, dijo guiñando un ojo: \n\n\n-Y nosotros casi enloquecemos por nuestro silencio, ¿no es cierto? \n\n\nY su compañero respondió:  \n\n\n-Sí, el silencio de la noche pesaba sobre nosotros, y ahora me doy cuenta de que no es necesario cesar nuestro canto por la comodidad de aquellos que necesitan llenar su vacío con ruidos.  \n\n\nY aquella noche la luna no reclamó vanamente sus ritmos, ni las estrellas sus rimas.\n\n\nFIN\n\n"}