{"metadata": {"length": 11319, "words": 1918, "reading_time_min": 9.59}, "text": "En el castillo de Fonteval, a eso de medianoche, tocaba a su fin una fiesta de esponsales. En el parque, entre altas alamedas de follaje iluminado todavía con guirnaldas de linternas venecianas, los músicos, en su estrado campestre, habían dejado de tocar contradanzas. Los hidalgüelos de los alrededores se encontraban ya junto a la verja principal esperando subir a sus carruajes, y los aldeanos invitados regresaban por los senderos a sus alquerías, cantando como de costumbre, tanto más cuanto que habían trincado a placer, debajo de las encinas, ante el tonel caprichosamente adornado con cintas de colores de la recién casada.\n\n\nEl nuevo castellano, Gabriel du Plessis les Houx, había contraído matrimonio en la mañana de aquel día que terminaba, en la capilla de la espléndida mansión, con la señorita Sylvabel de Fonteval, una Diana cazadora, morena clara, una esbelta muchacha con aires de amazona.\n\n\n¡Veinte y veintitrés años! Hermosos, elegantes y ricos, el porvenir se anunciaba para ellos color de aurora y de cielo.\n\n\nSylvabel había abandonado el baile hacia las diez y media y se hallaba sin duda, en aquellos momentos, en su estancia nupcial. La gente del castillo -todas las ventanas estaban apagadas- debía dormir.\n\n\nSin embargo, abajo, frente a las salas de juego, en el invernadero que precedía a los jardines, dos hombres, alumbrados por un candelabro colocado sobre un velador rústico, entre dos arbustos, hablaban en voz baja, sentados uno cerca de otro en verdes sillas de mimbre. Uno de ellos era Gabriel du Plessis y el otro el barón Gérard de Linville, su tío, antiguo encargado de negocios y diplomático muy estimado. Ante los insistentes ruegos de su sobrino, el señor de Linville, en vísperas de un viaje a Suecia, a donde lo llamaba una delicada misión, había aceptado pasar la noche en el castillo.\n\n\n-Querido barón -dijo, de pronto, Gabriel-, gracias por haberse quedado. Solo usted puede darme un consejo útil en la grave situación en que me encuentro. Ya le he contado la pasión, el amor intenso e insensato que siento por mi mujer; pasión que a veces me hace palidecer y balbucear cuando ella me habla. Pues bien, escuche esto: siento que Sylvabel no experimenta por mí la más frívola de las simpatías; en una palabra: no me ama. Es una muchacha acostumbrada a manejar caballos y escopetas, una mujer dominadora, indomable, hastiada, muy viril bajo sus encantos, y que, sabiéndome de índole apacible y adivinando que bebo los vientos por su cara persona, me desdeña un poco. Sylvabel me ha aceptado y nada más, tanto por mi fortuna (¡ay, tal es la verdad!) como para tenerme en calidad de esclavo. Por consiguiente, es probable, por no decir seguro, que tarde o temprano me traicionará. ¡Me encuentra demasiado manso, demasiado artista, demasiado en las nubes, sin carácter, en fin! Añada a esto, sin embargo, que la considero de una penetración espiritual casi… misteriosa. Es una adivinadora. Pero, ¡qué quiere usted!, parece haberse aferrado a esa idea absurda y enojosa, hasta el extremo de que esta noche me ha notificado haber dispuesto para mañana, al amanecer, una cacería a caballo, sin duda para dar a entender a la gente del castillo lo poco agotadora que habrá sido nuestra noche de bodas, la cual, entre paréntesis, debo pasar solo. Si semejante estado de cosas dura ocho días, el asunto no tendrá remedio, estaré perdido, haga lo que haga en adelante, lo que supone un desenlace trágico a corto plazo, pues mi naturaleza, una vez se ve obligada a bajar de las nubes, es de una gran violencia explosiva. Por lo tanto, pido a usted, hombre sutil, que no solamente ha vivido sino que ha sabido vivir, que me diga si ve algún medio de desvanecer en mi esposa esa desoladora opinión que tiene de mí. ¿Cree usted que haya algún recurso para que me quiera, para suscitar en su juicio la certeza de mi \ncarácter\n? Todo radica en eso. Seguiré su consejo, sea el que sea, pasivamente, sin reflexionar, como un soldado, como uno se toma la medicina ordenada por un médico eminente. A usted me entrego como se entrega uno a sus testigos en un lance de honor, ya que están en juego, a la vez, mi honor y mi felicidad.\n\n\nEl barón Gérard lanzó una mirada clara y alegre a su sobrino, mientras reflexionaba un momento, y luego se inclinó hacia él y, durante cinco minutos, murmuró a su oído unas palabras que lo hicieron temblar en medio de su silencioso asombro.\n\n\n-Salgo mañana por la mañana para Estocolmo -añadió el señor de Linville, levantándose, en voz alta-. Escríbeme el resultado. Sobre todo, sé sencillo… como mi consejo… al seguirlo.\n\n\n-¡Gracias de todo corazón! Buen viaje, y hasta la vista -contestó Gabriel, levantándose también y estrechando la mano de su tío.\n\n\nLos dos rezagados subieron a sus respectivas habitaciones. El diplomático debió dormir mejor que su sobrino.\n\n\n-¡Sus! ¡Sus! ¡El sol brilla! ¿Aún duermes, Gabriel?\n\n\nAsí gritaba, bajo las ventanas de su esposo, bien montada sobre un alazán oscuro que piafaba en la hierba, mientras a su alrededor ladraban y retozaban los perros de caza, la señora Sylvabel du Plessis les Houx, frunciendo las negras cejas sobre el azul claro de sus ojos y haciendo silbar una delgada fusta.\n\n\nEl galope de un caballo, a sus espaldas, al final de una alameda, le hizo volver la cabeza. Era Gabriel.\n\n\n-Mi querida Sylvabel, ya ves que llego diez minutos antes, como ordena la costumbre -dijo saludándola.\n\n\n-¡Vaya! ¡Sí, es verdad! Sin duda estabas soñando bajo los árboles. Tienes un aire radiante. ¿Componías?\n\n\n-Sí… este ramo para ti, con tres capullos de rosa y estas hojas de verbena.\n\n\n-¡Eres muy galante! -contestó, en tono ligero, Sylvabel, colocando el ramillete entre dos botones de su jubón.\n\n\n-Es mi deber… Además, la verbena preserva de accidentes -dijo fríamente el señor du Plessis.\n\n\nUn poco sorprendida, tal vez, por el tono casi serio de su marido, la elegante amazona lo miró. Luego, impaciente:\n\n\n-¡En marcha! -dijo, tras una corta pausa-. Comeremos allá abajo, en cualquier claro del bosque, sobre el césped.\n\n\nDurante las primeras horas de la cacería, Gabriel no llegó a pronunciar ni veinte palabras, aunque todas ellas denotaban buen humor e interés por la caza. Mató dos liebres, un faisán y ocho codornices, que metió en su zurrón y en su red el único montero que galopaba detrás de ellos.\n\n\nHacia mediodía, se apearon en un magnífico calvero. Después de tomar una lonja de pastel de carne, dos vasos de champaña, algunas fresas silvestres y café, Gabriel, que había estado durante todo el tiempo de la comida observando los saltos de las ardillas en las ramas y trazando el proyecto de una batida contra los lobos para el invierno, encendió un cigarrillo y, al terminarlo, gritó:\n\n\n-¡A caballo! Si es que has descansado bastante, Sylvabel…\n\n\n-¡Vamos! -contestó ella.\n\n\nY partieron de nuevo, a través de los campos.\n\n\nDe pronto, en un sendero, a treinta pasos de un seto, una liebre cruzó como un rayo. Los perros se precipitaron; Gabriel disparó en seguida, pero falló.\n\n\n-La culpa ha sido de ese imbécil de Murmuro -dijo, con una leve sonrisa, mientras volvía a cargar el arma rápidamente-. Se ha colocado entre la liebre y yo, mientras apuntaba.\n\n\nY, haciendo fuego otra vez, abatió, a cien pasos de él, de un certero balazo, al magnífico perro de caza al cual acababa de acusar.\n\n\nAnte aquel espectáculo, Sylvabel se estremeció.\n\n\n-¡Cómo! ¿Por qué has matado a ese perro haciéndole culpable de tu torpeza? -dijo, un poco asustada.\n\n\n-¡Y bien que lo lamento, porque lo quería mucho! -contestó tranquilamente Gabriel-. Pero yo soy de tal índole, que no puedo soportar una contrariedad sin reaccionar de una manera violenta. Si fuese soldado, me fusilarían a las veinticuatro horas. Es un defecto que me hizo ser peleador en mi infancia y del cual he querido en vano corregirme. Sin embargo, me esforcé de nuevo, solo por complacerte.\n\n\nSylvabel, apretando con fuerza la fusta, se calló, un poco pensativa.\n\n\nY volvieron a emprender la marcha, durante la cual Gabriel habló de muchas cosas menos del incidente… ya olvidado. Sus palabras fueron ligeras y raras.\n\n\nUna hora después, al tiempo que se levantaba una bandada de perdices frente a ellos, con su ruido especial, Gabriel se echó la escopeta a la cara y tiró: ni una sola de las aves perdió una pluma.\n\n\n-Verdaderamente, esto es insoportable -rezongó por lo bajo Gabriel, pero tranquilo-. Esta yegua bribona ha tenido la culpa; ha dado un respingo en el momento en que yo apuntaba.\n\n\nDicho esto, cogió una pistola del arzón delantero, introdujo fríamente el cañón en la oreja de la bestia y le hizo saltar los sesos. Dando un salto de costado, cayó de pie al suelo, y no sin gracia, se zafó de la caída del animal, que se derrumbó de flanco y, tras una corta agonía, quedó inmóvil.\n\n\nEsta vez, Sylvabel abrió sus ojos azules.\n\n\n-¡Pero esto es absurdo! ¡Es ya la locura! ¿Qué te sucede, Gabriel, para matar a un animal tan hermoso, y de raza, por haber errado el tiro contra una perdiz?\n\n\n-Lo deploro, señora. Pero creo haberte revelado hace un rato, confidencialmente, una debilidad innata que padezco. Te lo repito: se trata de algo superior a mis fuerzas, pero el caso es que no puedo soportar la menor contrariedad. Montero, deme su caballo y siga a pie, porque regresamos.\n\n\nYa de nuevo montado, cuando se quedaron solos en el camino, cerca del castillo, Sylvabel murmuró:\n\n\n-En verdad, amigo mío, apenas puedo tranquilizarme aunque piense en las virtudes mágicas de tu ramo de verbena. ¿De esta manera cumples la promesa de domar tu irascible carácter para serme agradable?\n\n\n-Esta vez, en efecto, la fuerza de la costumbre ha privado sobre mis buenas intenciones -respondió el joven-. Pero sabré, Sylvabel, de ahora en adelante, dominarme mejor. Sí, para complacerte y merecer tu gracia, procuraré volverme… ya que no paciente y dulce hasta la atonía… menos exaltado.\n\n\nEsto fue dicho con una gentileza glacial. La señora de Plessis les Houx guardó silencio hasta Fonteval, adonde llegaron con las primeras sombras de la noche.\n\n\nLa cena, sin embargo, fue encantadora.\n\n\nAquella noche la castellana se olvidó -sin duda por inadvertencia- de echar el pestillo de la puerta de su habitación. De suerte que cuando, a las cinco de la mañana, tras las alegrías y fatigas del amor, ambos, embriagados de ternura conyugal, se murmuraban deliciosamente todo lo que de más inefable había en el fondo del alma, Sylvabel, de repente, miró a su marido con un aire singular, y luego, en voz muy baja, a la claridad de la lamparilla azul que palidecía ante el alba del hermoso verano, dijo:\n\n\n-Gabriel, un solo día te ha bastado para conquistarme… hacerme tuya. Y no mediante ese estropicio, que me hacía sonreír, que acarreó la muerte de dos inocentes animales… sino porque el hombre que, dicho sea entre nosotros, posee la firmeza necesaria para llevar a cabo, durante un día y una noche así, sin delatarse un solo instante y ante la mujer por quien sufre, el buen consejo de un amigo leal y de probada sagacidad, demuestra con ello ser superior al consejo mismo y da prueba, por consiguiente, de tener suficiente “carácter” para ser digno de amor. Puedes agregar esto en la carta de agradecimiento que sin duda has prometido escribir a nuestro tío y amigo, el barón de Linville, que se encuentra en Suecia.\n\n\nFIN\n\n\n\n\nNouveaux contes cruels\n,1888\n\n"}