{"metadata": {"length": 2111, "words": 371, "reading_time_min": 1.855}, "text": "Dios creó el universo porque se sentía solo. Desde que la eternidad empezó, había estado solo, pero, como no se sentía solo, no necesitaba inventar una cosa tan complicada como es el universo. Con lo que Dios no había contado era que, incluso ante el espectáculo magnífico de las nebulosas y los agujeros negros, el tal sentimiento de soledad persistiese en atormentarlo. Pensó, pensó, y al cabo de mucho pensar hizo a la mujer, que no era a su imagen y semejanza. Después, habiéndola hecho, vio que era bueno. Más tarde, cuando comprendió que solo se curaría definitivamente del mal de estar solo acostándose con ella, verificó que era aún mejor. Pasado algún tiempo, y sin que sea posible saber si la previsión del accidente biológico ya estaba en la mente divina, nació un niño, ese sí, a imagen y semejanza de Dios. El niño creció, se convirtió en joven y en hombre. Ahora bien, como a Dios no le pasó por la cabeza la simple idea de crear otra mujer para dar al joven, el sentimiento de soledad, que había afligido al padre, no tardó en repetirse en el hijo, y ahí entró el diablo. Como era de esperar, el primer impulso de Dios fue acabar ahí mismo con la incestuosa especie, pero le entró de repente un cansancio, un fastidio de tener que repetir la creación porque, de hecho, el universo no le parecía ya tan magnífico como antes. Se dirá que, siendo Dios, podía hacer cuantos universos quisiese, pero eso equivale a desconocer la naturaleza profunda de Dios: lógicamente había hecho este porque era el mejor de los universos posibles, no podía hacer otro porque forzosamente tendría que ser menos bueno que este. Además de eso, lo que Dios ahora menos deseaba era verse otra vez solo. Se contentó, por lo tanto, con expulsar a sus deshonestas y malagradecidas criaturas, jurándose a sí mismo que no las perdería de vista en el futuro, ni a la perversa descendencia, en caso de que la tuvieran. Y fue así como empezó todo. Dios tuvo, por lo tanto, dos razones para conservar la especie humana: para castigarla, como merecía; pero también, oh divina fragilidad, para que ella le hiciese compañía.\n\n\nFIN\n\n"}