{"metadata": {"length": 30615, "words": 5293, "reading_time_min": 26.465}, "text": "1.\n\n\n¡Fantasía, la agitación, el éxtasis de la fantasía! Erwin las conocía bien. Cuando iba en tranvía siempre se sentaba en el lado derecho para estar más cerca de la acera. Dos veces al día, y desde el tranvía que tomaba para ir al trabajo y también para regresar a casa, Erwin miraba por la ventana y coleccionaba un harén. ¡Feliz Erwin, feliz él, que habitaba en aquella ciudad alemana tan conveniente, tan de cuento de hadas!\n\n\nPor la mañana, en su camino hasta el trabajo, cubría una de las aceras, y la otra a la caída de la tarde, de regreso a casa. La una primero, la otra después, estaban bañadas en la voluptuosa luz del sol, porque también el sol hacía un doble recorrido, de ida y vuelta. Debemos tener en cuenta que Erwin era tan enfermizamente tímido que en toda su vida, tan solo una vez, y provocado por los sinvergüenzas de sus compañeros, había abordado a una mujer, y ésta le había dicho sin inmutarse: «¡Cómo no le da vergüenza! Déjeme en paz». Desde entonces, había evitado toda conversación con jóvenes desconocidas. En compensación, separado de la calle por un paño de ventana, agarrado con fuerza a su cartera negra, vestido con sus pantalones a rayas todos gastados, y estirando la pierna bajo el asiento de enfrente (siempre que no estuviera ocupado), Erwin miraba audazmente y con toda libertad a las jóvenes que pasaban, hasta que de pronto se mordía el labio inferior: eso significaba que acababa de captar una nueva concubina; después la dejaba a un lado, por así decir, y su rápida mirada, saltando como si fuera la aguja de una brújula, se disponía a buscar la próxima. Aquellas bellezas le eran lejanas y, por consiguiente, la dulzura de poder elegir libremente no se veía afectada por su taciturna timidez. Sin embargo, si por azar una joven se sentaba frente a él, y una especie de punzada le decía que era guapa, sacaba la pierna de debajo del asiento con una brusquedad muy poco típica de su juventud, sin decidirse a examinarla: los huesos de su frente —allí mismo, sobre sus cejas— le dolían de timidez, como si un casco de hierro le estuviera apretando las sienes y le impidiera alzar los ojos; y qué sensación de alivio cuando la chica se levantaba para dirigirse a la salida. Solo entonces, fingiendo que estaba distraído, pensando en otra cosa, Erwin, perdida su vergüenza miraba, y seguía con los ojos la espalda que se alejaba, tragándose de golpe su adorable nuca y sus pantorrillas envueltas en seda, y en ese momento, después de todo, ¡la incorporaba a su fabuloso harén! Volvía a estirar la pierna, y otra vez la acera resplandeciente fluía a su paso al otro lado de la ventana, y de nuevo, con la punta de su estrecha nariz pálida pegada al cristal y orientada hacia la calle, Erwin acumulaba sus esclavas. ¡Aquello era fantasía, el éxtasis, la agitación de la fantasía!\n\n\n \n\n\n2.\n\n\n \n\n\nUn sábado de una frívola noche de mayo, Erwin estaba sentado a la mesa en una terraza. Observaba la muchedumbre ligera de la avenida, mordiéndose de cuando en cuando el labio con el colmillo. El cielo todo estaba teñido de rosa y las farolas y las luces de los escaparates brillaban con una especie de luz sobrenatural en el crepúsculo creciente. Una niña anémica aunque guapa vendía las primeras lilas. Oportunamente en el fonógrafo del café sonó el Aria de las flores de Fausto.\n\n\nUna señora alta, de mediana edad, vestida con un traje de chaqueta gris marengo de alta costura, se abrió camino cansadamente, aunque no sin gracia, por entre las mesas de la terraza, con un sinuoso movimiento de caderas. No había ninguna vacía. Finalmente, descansó una mano enfundada en un guante negro satinado sobre el respaldo de la silla vacía enfrente de Erwin.\n\n\n—¿Puedo…? —preguntaron sus ojos serios tras el corto velo de su sombrero de terciopelo.\n\n\n—No faltaba más —contestó Erwin, levantándose un punto del asiento para volver a sentarse inmediatamente. No le impresionaba ese tipo de mujer corpulenta con mandíbulas poderosas, muy maquilladas y con un aire ligeramente masculino.\n\n\nCon un movimiento decidido depositó el descomunal bolso sobre la mesa. Pidió un café y tarta de manzana. Su voz profunda era ronca pero agradable.\n\n\nEl amplio cielo, bañado en un rosa mate, se oscureció. Un tranvía chirrió a su lado, inundando el asfalto con las lágrimas brillantes de sus luces. Y las bellezas, todas con falda corta, caminaban por delante. La mirada de Erwin las seguía.\n\n\nQuiero ésta, pensó, y sintió algo en su labio inferior. Y aquélla, también.\n\n\n—Creo que lo puedo arreglar —dijo ella en el mismo tono tranquilo y ronco con el que se había dirigido al camarero.\n\n\nErwin casi se cayó de la silla. La señora le miró atentamente, mientras se quitaba un guante para tomarse el café. Sus ojos pintados brillaban fríos y duros, como si fueran joyas falsas demasiado ostentosas. Debajo, aparecían unas bolsas oscuras y —esto es raro encontrarlo en las mujeres, incluso en las ancianas— unos pelos brotaban de su nariz felina. Sin el guante, la mano apareció grande, arrugada, con unos dedos largos, convexos, muy hermosos.\n\n\n—No se sorprenda —dijo ella con una sonrisa irónica. Disimuló un bostezo y añadió—: A decir verdad, soy el demonio.\n\n\nErwin, tímido e inocente, pensó que se trataba de una figura retórica, pero la señora, bajando el tono de la voz, continuó hablando de la siguiente manera:\n\n\n—Los que me imaginan con cuernos y con un gran rabo están muy confundidos. Solo aparecí una vez bajo esa forma, ante un imbécil bizantino, y no logro entender por qué tuve tanto éxito. Yo nazco unas dos o tres veces cada dos siglos. En la década de 1870, hace unos cincuenta años, me enterraron con honores pintorescos y con gran derramamiento de sangre, en una colina que dominaba una serie de aldeas africanas de las que fui reina. Aquel mandato fue un descanso después de más severas encarnaciones. Ahora soy una mujer alemana cuyo último marido —creo que he tenido tres en total— era de origen francés, un tal profesor Monde. En los últimos años he llevado al suicidio a varios jóvenes, he logrado que un artista muy conocido copiara y multiplicara la Abadía de Westminster en los billetes de una libra, he seducido a un virtuoso hombre casado amante de su familia… Pero realmente no hay nada de qué presumir. Este último ha sido un avatar más bien banal, y ya estoy cansada.\n\n\nEngulló su trozo de tarta y Erwin, murmurando algo, recogió su sombrero que se había caído debajo de la mesa.\n\n\n—No, no se vaya todavía —dijo Frau Monde, mientras le hacía una seña al camarero—. Le voy a proponer algo. Le ofrezco un harén. Y si todavía duda de mi poder… ¿Ve a aquel caballero mayor con gafas de montura de concha que está cruzando la calle? Vamos a hacer que choque contra un tranvía.\n\n\nErwin, sin dar crédito, se volvió a mirar a la calle. El anciano, al llegar a las vías, sacó un pañuelo y se dispuso a estornudar. En ese preciso instante apareció un tranvía a toda velocidad, rechinaron los frenos y siguió su camino. Desde ambos lados de la avenida la gente se precipitó hacia las vías. El anciano caballero, sin gafas y sin pañuelo, estaba sentado en el asfalto. Alguien le ayudó a levantarse. Se puso en pie, moviendo tímidamente la cabeza, y se dispuso a limpiarse el gabán con las manos mientras movía una pierna para asegurarse de que no le había pasado nada.\n\n\n—Dije «vamos a hacer que choque con un tranvía», no «que le atropelle un tranvía» aunque, de haberlo querido, bien pudiera haber hecho que lo atropellaran —observó fríamente Frau Monde, mientras colocaba un grueso cigarrillo en una boquilla de esmalte—. En cualquier caso, ya tiene un ejemplo.\n\n\nExhaló dos bocanadas de humo gris por la nariz y de nuevo se quedó mirando fijamente a Erwin con sus ojos duros y brillantes.\n\n\n—Me gustó usted en cuanto le vi. Esa timidez, esa imaginación audaz. Me recordó a un monje joven, inocente aunque muy dotado, que conocí en la Toscana. Ésta es mi penúltima noche. Ser mujer tiene sus ventajas, pero ser una mujer de cierta edad es el infierno, si me perdona la expresión. Sin embargo, cometí tal maldad el otro día, muy pronto se enterará por los periódicos, que será mejor que deje esta vida. El próximo lunes tengo la intención de volver a nacer en otro lugar. La puta siberiana que he escogido para mi próxima encarnación será la madre de un hombre maravilloso y también monstruoso.\n\n\n—Ya veo —dijo Erwin.\n\n\n—Bien, querido muchacho —continuó Frau Monde, destrozando su segunda porción de tarta—, tengo la intención de divertirme inocentemente antes de marchar. Aquí está mi sugerencia. Mañana, desde el mediodía hasta la medianoche, puede ir eligiendo según su método habitual (con ironía y un punto de humor negro Frau Monde se mordió el labio inferior con un silbido suculento) todas las jóvenes que desee. Antes de mi marcha, las tendré a todas reunidas y a su completa disposición. Estarán con usted hasta que haya gozado de todas y cada una de ellas. ¿Qué le parece, amico?\n\n\nErwin bajó los ojos y dijo suavemente:\n\n\n—Si eso es verdad, sería una gran felicidad.\n\n\n—De acuerdo, entonces —dijo ella, y lamió el resto de nata que quedaba en la cuchara—. De acuerdo. He de poner, sin embargo, una condición. No, no es lo que piensa. Como le dije, ya tengo dispuesta mi próxima encarnación. No es su alma lo que quiero. La condición es la siguiente: la suma de las mujeres elegidas entre mediodía y medianoche ha de constituir un número impar. Este detalle es esencial y definitivo. De otra manera, no puedo hacer nada por usted.\n\n\nErwin se aclaró la garganta y preguntó, casi en un susurro:\n\n\n—Pero ¿cómo lo sabré? Digamos que elijo una… ¿qué pasa entonces?\n\n\n—Nada —dijo Frau Monde—. Su deseo, sus sentimientos, son la ley. Sin embargo, para que tenga la seguridad de que no miento y de que el acuerdo sigue en pie, le haré una señal cada vez: una sonrisa, no necesariamente dirigida a usted, una palabra oída al azar entre la gente, una repentina mancha de color… ese tipo de cosa. No se preocupe, se dará cuenta.\n\n\n—Y… y —farfulló Erwin, arrastrando los pies bajo la mesa—, ¿y dónde… sucederá… todo ello? Mi habitación es muy pequeña.\n\n\n—No se preocupe tampoco por eso —dijo Frau Monde, y al levantarse le crujió el corsé—. Ahora ya es hora de que se vaya a casa. No le vendrá mal descansar toda una noche. Le llevo.\n\n\nEn el taxi descapotable, con el viento oscuro derramándose entre el cielo estrellado y el asfalto reluciente, el pobre Erwin se sintió preso de extraordinaria alegría. Frau Monde se sentaba erguida, sus piernas cruzadas en ángulo recto, y las luces de la ciudad centelleaban al pasar por sus ojos como gemas.\n\n\n—Ya estamos en su casa —dijo, tocándole a Erwin en el hombro—. Au revoir.\n\n\n \n\n\n3.\n\n\n \n\n\nSon muchos los sueños que nos puede brindar una jarra de cerveza oscura rociada con coñac. Eso pensaba Erwin al despertarse a la mañana siguiente —debió de emborracharse, y la conversación con aquella divertida mujer era un puro producto de la imaginación. Este procedimiento retórico es frecuente en los cuentos de hadas, y, como en los cuentos de hadas, nuestro joven pronto se dio cuenta de que estaba equivocado.\n\n\nSalió a la calle justo cuando el reloj de la iglesia acababa de comenzar la laboriosa tarea de dar las campanadas de mediodía. Otras campanas domingueras se le unieron excitadas, y una brisa viva agitaba las lilas persas que rodeaban los servicios públicos en el pequeño parque junto a su casa. Los pichones se acomodaban en una vieja piedra Herzog, o se paseaban contoneándose por la arena donde los chiquillos, con sus traseros blancos enhiestos, cavaban sus pequeños pozos con palas y cubos de juguete y jugaban con trenes de madera. Las hojas lustrosas de los tilos se movían al viento; sus sombras, ases de espadas, temblaban sobre el camino de grava y subían en bandadas ligeras por los pantalones y las faldas de los paseantes, apresurándose en su ascensión para dispersarse al llegar a los hombros y a los rostros y, de nuevo, la bandada entera volvía al suelo donde, sin apenas moverse, esperaban inmóviles la próxima pisada de un pasajero. En este abigarrado escenario, Erwin vio a una joven vestida de blanco que se había agachado a acariciar con los dedos a un cachorro gordo y desgreñado con verrugas en la tripa. Al inclinar la cabeza, su cuello y su nuca quedaban al descubierto revelando las olas de sus vértebras, el vello rubio, el delicado hueco entre sus hombros, y el sol a través de las hojas encontraba destellos de fuego en su cabello castaño. Sin dejar de jugar con el cachorro, se alzó sobre las caderas y se puso a dar palmadas con las manos por encima del perro. El gordo animalejo empezó a dar vueltas sobre la grava, luego corrió un poco hasta caerse de lado. Erwin se sentó en un banco y lanzó una mirada tímida y ávida al rostro de la joven.\n\n\nLa veía con tanta claridad, la percibía con una fuerza tan perfecta y tan penetrante que, parecía, no había nada nuevo que sus rasgos pudieran revelarle en largos años de intimidad previa. Sus pálidos labios se movían como si repitieran el más mínimo movimiento del cachorro; sus pestañas parpadeaban de forma tan brillante que parecían rayos que salieran de sus ojos radiantes; pero lo más maravilloso, quizás, era la curva de su mejilla, ahora ligeramente de perfil; aquella línea curva, evidentemente, no podía encontrar palabras que la describieran. Empezó a correr, mostrando unas piernas bonitas, y el cachorro empezó a dar tumbos persiguiéndola, como una pelota de lana. Dándose cuenta de pronto de su poder milagroso, Erwin contuvo el aliento y esperó a que se produjera la esperada señal. En ese preciso momento la joven volvió la cabeza y le lanzó un destello de sonrisa a la criaturilla gorda que se esforzaba por seguirla.\n\n\n—Número uno —se dijo Erwin con insólita complacencia y se levantó del banco.\n\n\nSiguió andando por el sendero de grava que crujía bajo sus pies, enfundados en unos zapatos rojo-amarillentos que solo utilizaba los domingos. Abandonó el oasis del diminuto parque y cruzó al otro lado hasta el bulevar Amadeus. ¿Le bailaban los ojos? Y tanto que sí. Quizás la chica de blanco le había dejado una marca más cegadora que cualquier posible recuerdo y aquel punto ciego en su mirada le impedía encontrar otra novia. Pronto, sin embargo, la ceguera se disolvió, y junto a una columna vidriada donde se anunciaba el horario del tranvía, nuestro amigo observó a dos jóvenes —hermanas, quizá gemelas, a juzgar por su extraordinario parecido— que discutían con voz vibrante qué tranvía tomar. Ambas eran menudas y delgadas, vestidas de seda negra, con ojos descarados y bocas pintadas.\n\n\n—Tienes que tomar éste —insistía una de ellas.\n\n\n—Ambas, por favor —pidió Erwin al momento.\n\n\n—Sí, desde luego —dijo la otra, respondiendo a las palabras de su hermana.\n\n\nErwin continuó su camino a lo largo del bulevar. Conocía todas las calles elegantes donde estaban las mejores posibilidades.\n\n\n—Tres —se dijo a sí mismo—. Número impar. Hasta ahora, voy bien. Y si ahora mismo fuera medianoche…\n\n\nBajaba las escaleras del Leilla, uno de los mejores hoteles de la ciudad, balanceando el bolso. Su corpulento y barbado acompañante aminoró el paso tras ella para encender un puro. La dama era preciosa, iba sin sombrero, tenía el pelo corto, con flequillo en la frente que la hacía parecer un actor adolescente haciendo el papel de una damisela. Al pasar a su lado, ahora escoltada de cerca por nuestro ridículo rival, Erwin observó simultáneamente la rosa roja artificial que llevaba en la solapa de su chaqueta y el anuncio de un cartel, un turco de bigote rubio y en letras grandes, la palabra «¡SÍ!», bajo la cual se leía en letras bien grandes: «Solo FUMO LA ROSA DE ORIENTE».\n\n\nEso hacían cuatro, divisible por dos, y Erwin, impaciente, sintió la necesidad apremiante de restaurar de inmediato aquel disparate de los números impares. En una bocacalle del bulevar había un restaurante barato que frecuentaba algún domingo, harto ya de la comida de su patrona. Entre las chicas en las que se había fijado en alguna que otra ocasión, había una joven que trabajaba en aquel lugar. Entró y pidió su plato favorito: salchicha con choucrutte. Su mesa estaba junto al teléfono. Un hombre con un sombrero hongo marcó un número y empezó a hablar atropelladamente y con tanta avidez como un podenco que acabara de atrapar el rastro de la liebre. La mirada de Erwin se desplazó hasta la barra…, y allí estaba la chica que había visto un par de veces. Era una belleza gris, pecosa, si es que la belleza puede ser rojiza y gris. Al levantar sus brazos desnudos para colocar los jarros de cerveza que acababa de fregar vio la mata roja de sus axilas.\n\n\n—¡De acuerdo! ¡De acuerdo! —ladró el hombre en la boca del teléfono.\n\n\nCon un suspiro de satisfacción enriquecido con un eructo Erwin abandonó el restaurante. Se sentía pesado y con ganas de echarse una siesta. A decir verdad, los zapatos nuevos le apretaban como cangrejos. El tiempo había cambiado. El aire era de bochorno. Se formaron unas grandes nubes en forma de túmulos y se apelotonaron unas contra otras en el tórrido cielo. Las calles se estaban quedando desiertas. Se sentían las casas llenas hasta la bandera de ronquidos dominicales. Erwin se subió a un tranvía.\n\n\nEl tranvía echó a andar. Erwin volvió su rostro, pálido, brillante de sudor, hacia la ventana, pero no pasaba ninguna chica. Al pagar, observó que, al otro lado del pasillo, había una mujer sentada de espaldas a él. Llevaba un sombrero de terciopelo negro y un vestido ligero, estampado con unos crisantemos sobre un fondo malva semitransparente a través del cual se veían los tirantes de su combinación. La corpulencia escultural de la dama avivó en Erwin la curiosidad por ver su cara. Cuando el sombrero inició un movimiento y, como un barco negro, giró en dirección a donde él estaba, Erwin, como de costumbre, se puso a mirar distraído a un joven que tenía enfrente, después se miró las uñas, luego a un viejito rubicundo que dormitaba al fondo del coche, y, tras haber establecido con ello un punto de partida desde el que justificar nuevos abordajes, Erwin desplazó su mirada fortuitamente hasta la dama que ahora tenía ante sí. Era Frau Monde. Su rostro grande, y ya no joven, estaba cubierto de manchas rojizas producidas por el calor, sus cejas masculinas se erizaban sobre sus penetrantes ojos prismáticos, una sonrisa ligeramente sardónica se abría en las comisuras de sus labios cerrados.\n\n\n—Buenas tardes —dijo en su ronco tono de voz característico—. Venga a sentarse conmigo. Ahora podemos hablar, ¿Cómo van las cosas?\n\n\n—Solo cinco —replicó Erwin avergonzado.\n\n\n—Excelente. Un número impar. Yo le aconsejaría que se detuviera en este punto. Y a medianoche… es verdad, creo que no se lo he dicho, a medianoche tiene que venir a la calle Hoffmann. ¿Sabe dónde está? Entre los números doce y catorce. El solar vacío que hay allí se transmutará en una villa con un jardín tapiado. Las jóvenes elegidas por usted le estarán esperando allí tendidas sobre alfombras y cojines. Yo le esperaré a la puerta del jardín, pero que quede entendido que yo no voy a participar en nada —añadió con una sutil sonrisa—. No me entrometeré. ¿Recuerda la dirección? Habrá una farola completamente nueva delante de la puerta.\n\n\n—Ah, se me olvidaba una cosa —dijo Erwin, armándose de valor—. Quiero que al principio estén vestidas… quiero decir que quiero que tengan el mismo aspecto que tenían cuando las elegí… y que sean alegres y tiernas.\n\n\n—Pero, claro, no faltaba más —contestó ella—, todo será como usted lo desea, no hace falta que me lo diga. De otra manera no hubiera habido razón para iniciar toda esta historia, n’est-ce-pas? Confiese, sin embargo, mi querido amigo… que ha estado a punto de enrolarme en su harén. No, no, no tema, le estoy tomando el pelo. Bueno, hemos llegado a su parada. Muy prudente por su parte el terminar el juego por hoy. Cinco están bien. Le veré segundos después de medianoche, ja, ja.\n\n\n \n\n\n4.\n\n\n \n\n\nAl llegar a su cuarto, Erwin se quitó los zapatos y se tendió en la cama. Se despertó al anochecer. Un tenor melifluo cantando a toda voz surgía de un fonógrafo vecino: «Quiero ser feliiiiiiiiiii…».\n\n\nErwin empezó a recordar: Número uno, la Doncella de blanco, es la más candida de todas. Quizá me he apresurado un tanto. Bueno, tampoco importa. Luego las gemelas junto a la columna de cristal. Unas chicas alegres, todas maquilladas. Con ellas seguro que me divierto. Luego, número cuatro, Leilla la Rosa, que se parece a un chico. Ésa es, quizás, la mejor. Y finalmente, la Zorra de la taberna. Tampoco está mal. Pero son solo cinco. ¡No son muchas!\n\n\nSe quedó tumbado un buen rato con las manos detrás de la cabeza, escuchando al tenor que seguía queriendo ser feliz: cinco. No, eso es absurdo. Qué pena que no sea lunes por la mañana: aquellas tres dependientas del otro día… ¡hay tantas bellezas por encontrar! Y siempre puedo añadir a alguna que pase por la calle en el último momento.\n\n\nErwin se puso su par de zapatos de todos los días, se peinó y salió corriendo a la calle.\n\n\nA las nueve de la noche ya tenía dos más en su colección. A una la encontró en un café donde se tomó un sandwich y dos copitas de ginebra holandesa. Estaba hablando toda animada con su acompañante, un extranjero que no paraba de atusarse la barba, en un lenguaje impenetrable —polaco o ruso—, y sus ojos grises eran ligeramente achinados, su afilada nariz aquilina se arrugaba cuando se reía, y enseñaba sus elegantes piernas hasta las rodillas. Mientras Erwin observaba sus rápidos gestos, la forma intrépida en que dejaba caer la ceniza del cigarrillo por toda la mesa, una palabra alemana se abrió como una ventana en su discurso eslavo, y esta palabra pronunciada al azar (offenbar) era el signo «evidente». La otra chica, la número siete de la lista, apareció en la entrada chinesca de un pequeño parque de atracciones. Llevaba una blusa escarlata con una falda verde brillante, y su cuello desnudo se hinchaba cada vez que se reía jocosa, intentando esquivar a dos jóvenes inconscientes que trataban de agarrarla por las caderas y de convencerla para que los acompañara.\n\n\n—¡Ya voy! ¡Ya voy! —gritó finalmente, y rápidamente se la llevaron.\n\n\nLinternas de papel de todos los colores daban vida al lugar. Una especie de trineo lleno de pasajeros que gemían se precipitó por un canal en forma de serpentina, desapareció en las arcadas angulosas de un escenario medieval para acabar lanzándose a un nuevo abismo acompañado de nuevos gritos y gemidos. Dentro de un cobertizo, en cuatro sillines de bicicleta (no había ruedas, solo el manillar, el armazón y los pedales) había cuatro chicas vestidas con jerséis y pantalones cortos —uno rojo, otro azul, otro verde, otro amarillo—, dándole con fuerza a las piernas. Primero ganaba la de azul, luego le pasó la de verde. Un hombre con un pito recogía las monedas de unos cuantos bobos que querían apostar. Erwin se quedó contemplando aquellas piernas magníficas, desnudas casi hasta arriba, que no dejaban de pedalear con fuerza y pasión.\n\n\nDeben de bailar maravillosamente, pensó: no me importaría tener a las cuatro.\n\n\nLas manecillas del reloj se encontraron obedientes en un solo punto y se detuvieron.\n\n\n—¡Empate! —gritó el hombre del pito—. ¡Un final sensacional!\n\n\nErwin bebió un vaso de limonada, consultó el reloj y se dirigió a la salida.\n\n\nLas once y once mujeres. Suficiente, supongo.\n\n\nCerró los ojos imaginando los placeres que le esperaban. Se alegró de haberse cambiado de ropa interior.\n\n\nQué astuta era Frau Monde, pensó Erwin con una sonrisa. Ni que decir tiene que va a espiar todos mis pasos y, después de todo, ¿por qué no? Eso no hace sino añadirle cierto sabor a la historia.\n\n\nCaminó, mirando al suelo, moviendo la cabeza complacido, sin alzar la vista más que para leer los nombres de las calles. La calle Hoffmann estaba lejos, lo sabía, pero todavía le quedaba una hora, así que no había por qué apresurarse. De nuevo, como en la noche anterior, el cielo era un enjambre de estrellas y el asfalto relucía como agua lisa, absorbiendo y alargando las mágicas luces de la ciudad. Pasó por delante de un gran cine cuyo resplandor inundaba la acera, y en la esquina siguiente una breve carcajada infantil le llevó a alzar los ojos.\n\n\nVio ante él a un caballero de cierta edad vestido de etiqueta con una niña caminando junto a él —una niña de unos catorce años con un vestido de fiesta escotado. Toda la ciudad conocía al caballero por sus retratos. Era un poeta famoso, un cisne senil, que vivía solo en un barrio distante de las afueras. Andaba con una especie de gracia poderosa; el pelo, del color del algodón manchado, le caía del sombrero hasta encima de las orejas. Uno de los brillantes de su botonadura, en el triángulo que formaba su camisa almidonada, se prendió en el brillo de una farola, y su larga nariz huesuda formaba una cuña de sombra al lado de su boca de finos labios. En ese preciso instante trémulo la mirada de Erwin se fijó en la cara de la niña, que caminaba mesuradamente junto al viejo poeta; había algo extraño en aquel rostro, era extraña la mirada subrepticia de sus ojos excesivamente brillantes, y de no ser por el hecho de que era todavía una niña, la nieta del viejo, sin duda, se hubiera podido incluso sospechar que sus labios tenían un toque de carmín. Caminaba balanceando sus caderas ligera, muy ligeramente, mantenía las piernas muy juntas al andar, le preguntaba algo a su acompañante, algo con esa su voz melodiosa, y aunque Erwin no dio ninguna orden, supo que su veloz deseo secreto había sido cumplido.\n\n\n—Desde luego, desde luego —contestó el viejo zalamero, inclinándose hacia la niña.\n\n\nCuando pasaron a su lado, Erwin percibió un olor a perfume. Se volvió y luego prosiguió su camino.\n\n\n—Eh, ten cuidado —murmuró de repente al darse cuenta de que con ésta llegaban a doce—, un número par. Tengo que encontrar una más, en la próxima media hora.\n\n\nLe molestaba tener que seguir buscando, pero al mismo tiempo le agradaba que le hubieran dado esta nueva oportunidad Elegiré una en mi camino hacia allá, se dijo, después de un momento de pánico. ¡Seguro que encuentro una!\n\n\n—Quizá sea la mejor de todas —observó en voz alta mientras escrutaba la noche brillante.\n\n\nY unos minutos más tarde experimentó aquella deliciosa contracción que tan bien conocía, aquel escalofrío en el plexo solar. Una mujer caminaba delante de él con pisadas ligeras y rápidas. Solo la veía de espaldas y no hubiera podido explicar por qué deseaba tanto adelantarla precisamente a ella para poder mirarla a la cara. Se podrían encontrar palabras al azar para describir su aspecto, el movimiento de su espalda, la silueta de su sombrero pero ¿para qué? Había algo más allá de lo visible, una suerte de aura especial, un entusiasmo etéreo que atraía a Erwin y le hacía seguirla. Caminó deprisa sin conseguir adelantarla; los reflejos húmedos de las luces parpadeaban a su paso; ella andaba con paso ligero, sin detenerse, y su sombra negra se alzaba al entrar bajo el aura de una farola, al deslizarse a lo largo de una pared, para torcerse después y desaparecer.\n\n\n—Dios mío, tengo que ver su cara —murmuró Erwin—. Y el tiempo vuela.\n\n\nLuego se olvidó del tiempo. Aquella extraordinaria caza en el silencio de la noche le intoxicaba. Consiguió por fin adelantarla y siguió caminando, muy por delante de ella, pero no tuvo el coraje de volverse a mirarla y se limitó a aminorar el paso, por lo que ella le adelantó a su vez, tan deprisa que no tuvo tiempo de alzar los ojos. De nuevo caminaba diez pasos detrás de ella y para entonces ya sabía, sin haberle visto la cara, que era su premio gordo. Las calles estallaban de luces de colores, desaparecían para volver a brillar; había que cruzar una plaza, un espacio de negrura brillante, y, una vez más, con un breve chasquido de sus tacones altos, la mujer subió a la acera, con Erwin detrás, desconcertado, incorpóreo, borracho de luces nebulosas, de la noche húmeda, de la caza.\n\n\n¿Qué es lo que le seducía? No eran sus andares, ni sus formas, sino otra cosa, hechizante y abrumadora, como si una tensa luz trémula la rodeara, mera fantasía, quizás, el palpito de la fantasía, el éxtasis de la fantasía, o quizás fuera eso que cambia la vida entera de un hombre de un solo golpe divino… Erwin no sabía nada, se limitaba a correr tras ella sobre el asfalto y las piedras, que parecía que también se hubieran desmaterializado en la noche iridiscente.\n\n\nY luego también los árboles, los invernales tilos, se unieron a la caza: avanzaban susurrando a ambos lados, por encima, por todos lados, le rodeaban; los pequeños corazones de sus sombras se mezclaban con sus pies en cada farola y su aroma delicado y pegajoso le alentaba en su empresa.\n\n\nUna vez más Erwin se acercó hasta ella. Un paso más, y la habrá adelantado. Ella se detuvo abruptamente junto a una verja de hierro y sacó las llaves del bolso. Erwin caminaba a tal velocidad que casi choca con ella. Ella volvió la cara, y a la luz, que una farola emitía a través de las hojas esmeraldas, reconoció a la chica que jugaba aquella mañana con un cachorro negro lanudo en un camino de grava e inmediatamente recordó, inmediatamente entendió todo su encanto, su calor tierno, su inestimable resplandor.\n\n\nSe la quedó mirando con una sonrisa desdichada.\n\n\n—Debería avergonzarse —dijo tranquilamente—. Déjeme en paz.\n\n\nLa pequeña verja se abrió, y se cerró de golpe. Erwin se quedó de pie bajo los silenciosos tilos. Miró en torno suyo, sin saber qué camino tomar. Unos pasos más allá vio dos burbujas resplandecientes: un coche junto a la acera. Fue hasta él y le tocó en el brazo al chofer inmóvil como un muñeco.\n\n\n—¿Me puede decir qué calle es ésta? Estoy perdido.\n\n\n—La calle Hoffmann —dijo el muñeco secamente.\n\n\nY entonces una voz conocida, suave, ronca habló desde las profundidades del coche.\n\n\n—Hola, soy yo.\n\n\nErwin apoyó una mano en la puerta del coche y respondió desmayadamente:\n\n\n—Estoy mortalmente aburrida —dijo la voz—. Estoy esperando a mi novio. Va a traer el veneno. Él y yo vamos a morir al amanecer. ¿Cómo está usted?\n\n\n—Número impar —dijo Erwin, deslizando el dedo por la puerta llena de polvo.\n\n\n—Sí, ya lo sé —añadió con calma Frau Monde—. El número trece resultó ser el número uno. Lo ha estropeado todo.\n\n\n—Una pena —dijo Erwin.\n\n\n—Una pena —repitió ella y bostezó.\n\n\nErwin se inclinó, besó su gran guante negro, que cubría cinco dedos extendidos y con una tosecita se metió en la oscuridad. Caminó con esfuerzo, le dolían las piernas y le agobiaba pensar que al día siguiente era lunes y que le costaría mucho levantarse de la cama.\n\n\n*FIN*\n\n\n\n\n“Сказка”,\n\n\nRul’\n, 1926\n\n"}