{"metadata": {"length": 10911, "words": 1796, "reading_time_min": 8.98}, "text": "A ciertas horas, bajo una determinada luz y si las condiciones atmosféricas lo permiten, se pueden distinguir, incluso a simple vista, los tres pequeños satélites artificiales que el hombre lanzó a los espacios interplanetarios entre 1965 y 1968. Allí han permanecido suspendidos, probablemente para siempre, girando y girando alrededor nuestro. En algunos atardeceres de invierno, cuando el aire es transparente como el cristal, tres minúsculos puntos brillan con un fulgor fijo y amenazante: dos de ellos tan cercanos que casi parecen tocarse, el otro más alejado, solitario. Con unos buenos gemelos o un catalejo se pueden observar mucho mejor, como si fueran aviones que volaran no demasiado alto. (Tumbado en una hamaca en el porche de su casa de campo, el viejo Forrest, el hombre que los ideó, ya octogenario, pasa sus insomnes noches de asma en espera de que aparezcan. Y cuando el primero de los satélites surge por detrás del reborde negro del tejado, se acerca al ojo el pequeño telescopio suspendido de un soporte elástico especial y mira y mira durante horas).\n\n\nAhí está el primero, bautizado “Hope” por las esperanzas que en aquel septiembre memorable hizo concebir al género humano, consiguiendo que olvidara la maldad en la que transcurría sus días. Y sin embargo, fue una intención perversa, una inconfesada avidez de dominio, lo que, a las cuatro y cincuenta y tres minutos de la mañana, lo proyectó con un largo silbido directamente hacia el cénit, haciendo que aquellas trescientas mil personas reunidas en White Sands miraran hacia arriba al mismo tiempo. Visto desde la Tierra, “Hope” tiene la forma de un lápiz macizo y plateado iluminado solo por un extremo, quedando el resto en sombra. Está situado completamente de través, como si se hubiera quedado allí colgado; colgado, olvidado y muerto. Es necesario hacer un gran esfuerzo de imaginación para convencerse de que en su interior están los cuerpos de William B. Burkington, Ernest Shapiro y Bernard Morgan, es decir, los héroes, los pioneros, que giran de forma ininterrumpida desde hace ya veinte años.\n\n\nMuy cerca se encuentra el satélite de mayor tamaño. Cuatro veces más grande que el primero y el segundo en ser lanzado. Es liso, magnífico, con forma de huevo y de un maravilloso color naranja. Hacia la zona de la cola se puede distinguir algo parecido a un gran número de tubos de órgano todos iguales: he oído decir que son los tubos de los cohetes. Se llama “L. E.”, sigla que significa Lois Egg, en español el huevo de Lois: en honor de Lois Berger, la amada esposa del constructor, que partió con él, y con él se quedó allí arriba, girando y girando eternamente; y tampoco deberíamos olvidar a sus siete compañeros.\n\n\nDesplazando el telescopio 24 grados, encontramos a “Faith”, el tercero en orden de lanzamiento. Fue bautizado así para expresar la fe que movió a los hombres a volver a intentar lo que con los anteriores no se había conseguido. Su forma es semejante a la de “Hope”, aunque mucho más grande. Está surcado por franjas amarillas y negras aún perfectamente distinguibles en nuestros días y que nos recuerdan que fuimos los humanos quienes lo construimos, que no es el errabundo fragmento de algún ignoto cataclismo sideral. “Faith” partió con cinco hombres llamados Palmer, Sough, Lasalle, Cosentino y Thompson. Cinco tumbas vacías les esperan en cinco cementerios diferentes de nuestro pequeño mundo; pero ellos continúan girando, probablemente incorruptos. Cuando toda traza de humanidad se haya extinguido, ellos seguirán girando.\n\n\nEl 24 de marzo de 1958 es la terrible fecha de esta tercera ascensión. No se considera fiesta nacional, y los aniversarios pasan furtivamente, como si se temiera subrayarlos. En los libros escolares solo se hace una fugaz referencia a este acontecimiento. Y sin embargo, ni Zama, ni Valmy, ni Kulikovo ni Waterloo, ni el descubrimiento de América, ni la Revolución Francesa, pueden comparársele (en todo caso, quizá pueda equipararse al nacimiento de Nuestro Señor Jesucristo). Desde entonces —oh, yo mismo recuerdo cómo se vivía antaño— los pensamientos, trabajo, deseos, costumbres, diversiones y el amor de los hombres han cambiado. La gente, sin confesárselo a sí misma por una especie de pudor, ha tomado otro camino. ¿Mejor o peor? La pregunta sobra: solo debemos mirar a nuestro alrededor, escuchar los discursos, observar las acciones llevadas a cabo en este año de gracia de 1975. (Sin embargo, cuando la noche es límpida, el viejo Forrest, inmovilizado en su tumbona, no se cansa de contemplar los tres extraños artefactos. Se diría que se rebela contra lo sucedido, que protesta contra el descubrimiento fatal que cambió nuestra vida).\n\n\n¿Lo recuerdan? “Hope” estaba provisto de potentes aparatos de radio. Perfecto el lanzamiento, perfecta la trayectoria, el viaje fue controlado desde Tierra con una precisión milimétrica. De pronto le vieron inclinarse, asumir aquella curiosa posición transversal: se quedó allí, como una velita torcida en un árbol de Navidad. Ni un mensaje, ni un signo de vida. Todo quedó sellado por el silencio.\n\n\n“Faith” y “L. E.” entraron en liza una vez superada la primera desmoralización. El más rápido de los dos fue “L. E”. El recuerdo de los tres muertos sepultados en el vacío interplanetario, vino a añadirse a la solemnidad de la ceremonia. Partió en noviembre de 19 57 y su trayectoria fue calculada de manera que pasara muy cerca de “Hope”, aquella inerte ruina en medio del cielo. La señora Lois Berger fue la última en entrar en el cohete. Antes de que la portezuela metálica se cerrara definitivamente, sacó la cabeza para saludar amablemente a la entusiasta multitud. Después vino la llamarada, el rebosamiento atómico, aquel lúgubre estruendo que nunca olvidaremos. El “Huevo” era ya una minúscula llamita que, por instantes, se volvía cada vez más pequeña.\n\n\n“Todo bien” —comunicó enseguida la radio de a bordo—, “sacudida mínima, temperatura normal… temperatura normal” —repitió después de un tiempo. Después vino el misterioso mensaje: “What a sound, ¡qué ruido!”, señaló la radio. “An odd… un extraño…”. La transmisión se interrumpió. Después se hizo el silencio. El intrépido huevo se quedó suspendido sobre el abismo (y gira y gira silenciosamente sobre la Tierra todavía viva).\n\n\nEsta fatal experiencia no bastó para impedir la tercera expedición. ¿Es necesario recordar cómo “Faith” partió cuatro meses más tarde? ¿Y cómo también él, tal y como estaba previsto, devoró los espacios? ¿Cómo Thompson, el radiotelefonista, comunicó las primeras noticias, y cómo en un determinado momento dijo: “Damm it, but here we have got in…!” y luego nada más? (En el mercado pueden encontrarse los discos que reproducen la famosa llamada de teléfono. La voz es clara y tranquila, incluso en el momento en el que exclama: “¡Maldita sea, pero si hemos llegado a…!”. Y después solo se oye el ruido del aparato en medio de un espantoso silencio).\n\n\nAhora, pasados diecisiete años, solo algunos testarudos se empeñan en discutir sobre el significado de aquellos dos mensajes de muerte. Si el primero pareció indescifrable, menos de veinticuatro horas fueron suficientes para entender el segundo. Y al mismo tiempo se desveló también el enigma que el “Huevo” había dejado tras sí. Hoy ya nadie duda —salvo algunos irreductibles obstinados que quieren defender el orgullo humano— que los tres proyectiles fueron embestidos por un ruido que nuestra pobre alma no puede resistir. “An odd music, una extraña música”, quiso decir el radiotelefonista del “L. E.”; pero en ese mismo momento su corazón se rompió. “But here we have got in Paradise, ¡pero si hemos llegado al Paraíso!”, quiso decir el difunto Thompson, pero también a él algo vital se le hizo añicos.\n\n\nEn todo el mundo y durante algunos días hubo consternación, polémicas, una cólera insensata. El presidente de Estados Unidos emitió un largo y minucioso mensaje, y, finalmente, cuando se reflexionó sobre lo sucedido, cundió un auténtico pánico, como si se hubiera anunciado la llegada del Mesías. “¡Qué vulgaridad!”, dijeron los científicos rebelándose contra la absurda conjetura. “¡Ya no estamos en la Edad Media!”. “¡Qué vergüenza!”, dijeron los teólogos, ofendidos por la temeraria idea de que el reino de los cielos estuviera tan cercano que pudiera alcanzarse con solo levantar un poco la cabeza. Sin embargo, científicos y teólogos terminaron por guardar silencio, y desde hace bastante tiempo ya no se atreven a hacer ruido.\n\n\nPero lo malo es que los hombres, en lugar de regocijarse, de celebrar y festejar la maravillosa cercanía de Dios, del Todopoderoso y de su Reino, han perdido las ganas de vivir. Ya ni luchan ni se odian. Entonces uno se pregunta: ¿dónde está la sal de la vida? Lo ha dicho el Padre Eterno: por aquí no pasaréis, ésta es mi casa. Y la Tierra se ha vuelto no más grande que una avellana, una desoladora prisión de la cual ya no podemos escapar. El hombre está triste. Nunca como ahora ha dirigido su mirada a los profundos valles de la eternidad, perdiéndose en el hormigueo de los astros. Incluso la Luna, que antes parecía algo nuestro, ha recuperado la severa majestad de las montañas inaccesibles. Ejércitos transparentes de Bienaventurados —finalmente lo sabemos— se deslizan cantando por encima de nuestras cabezas (¡y nosotros que creíamos que Dante Alighieri se lo había inventado todo!).\n\n\nDeberíamos de estar orgullosos: la casa de los Ángeles está situada en nuestros límites, justo a las puertas de nuestro viejo y maligno planeta Tierra, la última de las pulgas diseminadas en el Universo. ¿Acaso no es una prueba de que somos los elegidos entre todas las criaturas? Sin embargo, tengo la impresión de que, de forma misteriosa, todos nos hemos sentido ofendidos: como el perro vagabundo que se siente dueño de la vida hasta que descubre junto a él al formidable gran danés con pedigrí; o bien como el pordiosero que pierde la ilusión por la comida cuando un sátrapa enjoyado se sienta a su lado; o como el patán que un día se da cuenta de que justo detrás del bosquecillo, a cien pasos de su tugurio, el rey ha construido su palacio. Además, está el peligro mortal de esa música divina. Ahí arriba tocan y cantan. Y no existe ninguna pantalla lo suficientemente espesa —ni siquiera la muralla china— que pueda impedir el paso a esas notas, más bellas de lo que podemos soportar.\n\n\nDe ahí el pesar del viejo Forrest en sus fatigosas noches de asma, tumbado al sereno en el porche. De ahí también nuestra aflicción. Porque la Ciudadela Celeste, el Reino del Triunfo Eterno, el Empíreo, el Divino Elíseo está ahí, a dos pasos. Pero al mismo tiempo es nuestra última frontera: nos cierra el paso. ¡Y nosotros somos hombres vivos! Confesémoslo sinceramente: una cúpula de hierro y roca no podría ser más pesada (más pesada que el Paraíso). ¿Es una blasfemia decirlo?\n\n\n*FIN*\n\n\n\n\n“24 marzo 1958”,\n\n\nCorriere della Sera,\n 1949\n\n"}