{"metadata": {"length": 30287, "words": 5198, "reading_time_min": 25.99}, "text": "I\n\n\nMuchas personas sienten una verdadera antipatía hacia los cazadores, y no les falta completamente la razón.\n\n\nQuizás provenga esa antipatía de ver que los citados aficionados a la caza no sienten el menor escrúpulo en matar con sus propias manos a los animales que luego han de comer.\n\n\nQuizás provenga, y creo que esta razón es de más peso que la anterior, de la gran afición que tienen casi todos los cazadores a referir sus aventuras, vengan o no a cuento.\n\n\nHace más de veinte años, fui culpable del primer delito. Cacé, si, cacé, y en castigo voy a ser culpable también de la segunda razón contando mis aventuras de caza.\n\n\n¡Ojalá que este relato verídico y sincero quite para siempre a mis semejantes la afición a correr por los campos, de la ceca a la meca, seguido del perro, el saco a la espalda, la cartuchera en la cintura y el fusil al brazo! Sin embargo, no lo espero.\n\n\nII\n\n\nUn filósofo guasón dijo, no recuerdo dónde ni cuándo, “que no se debe tener nunca ni casa de campo, ni coche, ni caballos, ni posesiones donde haya caza, puesto que siempre hay amigos que se encargan de tenerlos por los demás”.\n\n\nEn virtud de este axioma, yo hice mi estreno en la carrera de las armas en unos terrenos reservados del departamento del Somme, sin ser yo el propietario.\n\n\nEra a fines de agosto de 1859, sino recuerdo mal. Un bando de la alcaldía fijaba para el otro día la apertura de la caza.\n\n\nEn la ciudad de Amiens, cualquier tendero o artesano posee su escopeta, con la cual va a recorrer los campos en busca de caza; se comprende pues, la impaciencia con que la citada apertura era pues esperada desde hacía ya seis semanas.\n\n\nTanto los cazadores de oficio, como los de segundo y tercer orden, los hábiles que matan sin apuntar como los tontos que apuntan y no matan nunca, todos se preparaban en vista de la apertura, se equipaban, no pensando, hablando, ni soñando más que con liebres, conejos y perdices. Mujer, hijos, familia, amigos, todo se olvidaba. Política, artes, literatura, agricultura, comercio, todo desaparecía ante la perspectiva del gran día. Entre mis amigos en Amiens, había uno, verdadero cazador, pero persona amable, aunque era empleado. Algunas veces padecía de reuma al tratarse de ir a la oficina; pero estaba siempre más listo que un galgo cuando ocho días de vacaciones le permitían asistir a la apertura de la caza.\n\n\nMi amigo se llamaba Bretignot.\n\n\nAlgunos días antes de la fecha memorable, Bretignot estuvo en mi casa.\n\n\n—¿No ha cazado usted nunca? —me dijo con ese tono de superioridad que tiene dos partes de amabilidad contra ocho de desdén.\n\n\n—Nunca, Bretignot —le respondí—, ni pienso hacerlo.\n\n\n—Entonces, venga a la apertura conmigo —añadió Bretignot—. Tenemos en Hérisart doscientas hectáreas reservadas, en donde la caza abunda. Tengo derecho a llevar un convidado, por lo cual lo invito, y le llevo.\n\n\n—Es que… —dije yo balbuceando.\n\n\n—¿No tiene usted escopeta?\n\n\n—No; ni la he tenido nunca.\n\n\n—Eso no importa. Yo le prestaré una. Es de pistón, es verdad; pero eso no impide que se pueda matar con ella una liebre a ochenta pasos.\n\n\n—Si tiene uno la suerte de darle —repliqué yo.\n\n\n—Naturalmente. Lo que no tendrá usted es perro.\n\n\n—Inútil; teniéndolo en la escopeta, sería demasiado dos perros.\n\n\nMi amigo me miró un tanto molesto. No le gusta que se burle uno de las cosas de caza. Es sagrado, según él.\n\n\n—En fin, ¿viene o no?\n\n\n—Si usted se empeña… —respondí yo sin el menor entusiasmo.\n\n\n—¡Ya lo creo! Es preciso cazar cuando menos una vez en la vida. Salimos el sábado por la tarde; cuento con usted.\n\n\nHe aquí cómo me vi comprometido en esta aventura, cuyo funesto recuerdo me persigue siempre.\n\n\nDebo confesar, sin embargo, que los preparativos no me inquietaron ni poco ni mucho, ni me quitaron el sueño. Sin embargo, la curiosidad me animaba un poco. ¿Era realmente interesante un cacería? En todo caso, mi idea era, más que cazar, observar a los cazadores. Si me decidí a llevar una escopeta fue por no hacer un papel ridículo en medio de aquellos cazadores, de los cuales Bretignot contaba tantas proezas.\n\n\nBretignot me prestaba una escopeta, es verdad, pero me faltaba un morral. Me puse pues, en busca de uno ya usado, pero no encontré ninguno; estaban en alza. Me decidí entonces a comprar uno nuevo, a condición, sin embargo, que me lo volverían a tomar, con un cincuenta por ciento de pérdida, si lo regresaba sin estrenar.\n\n\nEl comerciante me miró y se sonrió.\n\n\nAquella sonrisa me pareció de mal agüero.\n\n\nSin embargo, pensé yo, ¿porqué no lo he de estrenar?\n\n\n¡Oh vanidad humana!\n\n\nIII\n\n\nEl día fijado, la víspera de la apertura, a las seis de la tarde, estaba en el sitio de la cita dado por Bretignot, en la plaza de Perigord, donde subimos en la diligencia. Eramos ocho, sin contar los perros.\n\n\nBretignot y sus compañeros de caza (no osaba yo contarme entre ellos) estaban apuestos y hasta hermosos con sus trajes tradicionales. Tipos excelentes, dignos de observación; unos serios, pensando en el día de mañana; otros alegres, habladores. Había allí reunidos seis de los mejores tiradores de la capital. Apenas si yo los conocía de vista; pero mi amigo Bretignot se apresuró a presentármelos con todo el ceremonial de costumbre.\n\n\nPrimero me presentó a Maximon, alto, delgado, el hombre más amable y sencillo en la vida ordinaria, pero feroz en cuanto tenía la escopeta en la mano; era uno de esos cazadores de los cuales se dice que serían capaces de matar a uno de sus compañeros, con tal de no volver sin haberse estrenado. Hablaba muy poco, y por lo tanto, pensaba mucho.\n\n\nAl lado del personaje descrito se encontraba Duvauchelle. ¡Qué contraste! Este era gordo, pequeño, de cincuenta y cinco a sesenta años; sordo, capaz de no oír el estampido de su escopeta, pero aficionado a reclamar siempre en los tiros dudosos. Una vez le hicieron tirar sobre una liebre muerta con la escopeta descargada.\n\n\nTambién tuve que aceptar un fuerte apretón de manos de Matifat, aficionado a cuentos de caza. No sabía hablar de otra cosa. ¡Qué inteligencia! El canto de la perdiz, el ladrido del perro, el tiro de la escopeta. ¡Pam, pim, pum! Tres tiros con una escopeta de dos cañones. ¡Qué gestos! Imitaba con la mano los movimientos de la caza, las piernas que se doblan, la espalda que se inclina para asegurar mejor el tiro, el brazo izquierdo que se extiende, mientras el derecho se trae al pecho para montar la culata de la escopeta. ¡Cuántos animales mataba así! No se escapaba ni uno. Por poco no me mata a mí en una de sus gesticulaciones.\n\n\nLo que tenía que ver y oír era la conversación entre Matifat y su amigo Pontcloué.\n\n\n—Sería imposible poder fijar el número de liebres que yo maté el año pasado —decía Matifat, mientras nuestro coche corría hacia Hérisart. Sería completamente imposible.\n\n\nYo pensé que lo mismo me sucedía a mí.\n\n\n—Y yo —respondía Pontcloué— ¿Te acuerdas la última vez que fuimos a cazar a Argaeuves? ¡Vaya unas perdices!\n\n\n—Todavía me parece estar viendo la primera que tuvo la suerte de atravesar por entre los perdigones que salieron de mi escopeta.\n\n\n—Y yo la segunda, cuyas plumas hice volar tan bien, que no debió quedarle más que el pellejo completamente pelado.\n\n\n—¿Y la otra que tuve el aplomo de tirar a más de cien pasos?\n\n\n—¡Qué caza, amigos míos, qué caza!\n\n\nContando yo, mientras ellos hablaban, pude apercibirme que ninguna de las personas que, según ellos, habían matado, tuvo por conveniente figurar en el morral de tan listos cazadores. Pero no me atrevía a decir nada porque soy tímido por naturaleza con las personas que saben más que yo. Sin embargo, no trataban más que errar los tiros; yo creo que habría hecho otro tanto.\n\n\nEn cuanto a los nombres de los otros cazadores, los he olvidado.\n\n\nIV\n\n\n¡Al fin llegó el siguiente día! ¡Qué gran noche pasamos en la posada de Hérisart! Un cuarto para ocho, una nube de parásitos fraternalmente distribuídos entre nosotros y los perros, que se rascaban con una rabia capaz de hundir el piso.\n\n\nA mi, ¡oh inocente!, se me ocurrió preguntar a la posadera, una vieja desgarbada, si había pulgas en el cuarto.\n\n\n—No señor —me respondió—, se las comerían los chinches.\n\n\nEn vista de esto, me decidí a dormir vestido sentado en una silla medio desvencijada. No podía tenerme de dolores cuando me levanté.\n\n\nNaturalmente fuí el primero en levantarme. Bretignot, Matifat, Pontcloué, Duvauchelle y sus compañeros roncaban todavía. Deseaba por momentos estar en el campo, como los cazadores sin experiencia que quieren salir antes del amanecer y antes de haber comido. Pero los profesores, a los que con el debido respeto fui despertando uno a uno, calmaron mis impaciencias de neófito. Sabían los muy tunantes que las perdices al amanecer tienen las alas todavía húmedas y se las encuentra con dificultad.\n\n\nTuvimos pues que esperar a que el sol se bebiera todas las lágrimas del rocío.\n\n\nAl fin, después de almorzar, dejamos la posada y nos dirigimos a la llanura en que estaban los terrenos reservados.\n\n\nEn el momento de llegar a ella, Bretignot se acercó y me dijo:\n\n\n—Tenga usted bien la escopeta, en sentido oblícuo, el cañón hacia el suelo, y tenga cuidado de no matarnos a alguno.\n\n\n—Haré lo posible —respondí—, sin embargo no me comprometo.\n\n\nBretignot hizo un gesto desdeñoso, y la caza empezó.\n\n\nHérisart es un lugar bastante feo, bastante árido, pero a pesar de eso, según Matifat, había muchas liebres. Con esta agradable perspectiva todas aquellas gentes estaban de buen humor.\n\n\nSeguimos andando. El tiempo era magnífico. Algunos rayos de sol empezaban a atravesar las nubes matutinas que cubrían el horizonte. Por todas partes se oían gritos, gorjeos, silbidos. De cuando en cuando una nube de pájaros se levantaba.\n\n\nMás de una vez preparé la escopeta.\n\n\n—No tire usted, no tire usted —me dijo mi amigo Bretignot, que no dejaba de observarme ni un solo momento.\n\n\n—¿Porqué no tirar? ¿no son codornices?\n\n\n—No, son alondras.\n\n\nExcuso decir que Maximon, Duvauchelle, Pontcloué, Matifat y los otros, empezaron a mirarme con malos ojos. Poco a poco se fueron separando de mí, con sus perros, los que con el hocico bajo olfateando… y con los rabos levantados… parecían signos de interrogación que yo hubiera podido responder.\n\n\nSe me ocurrió que todos aquellos caballeros no deseaban continuar en los límites de la zona de un novato, cuya escopeta les inquietaba un poco.\n\n\n—¡Caramba! Tenga usted bien la escopeta —me dijo Bretignot, en el momento que se separaba de mí.\n\n\n—No la tengo peor que otro cualquiera —respondí yo, un poco incomodado por aquel lujo de recomendaciones.\n\n\nBretignot se encogió de hombros y se fue a la izquierda; como no deseaba quedarme atrás apreté el paso.\n\n\nV\n\n\nAl poco tiempo me reuní con mis compañeros; pero, con objeto de no alarmarlos, llevaba la escopeta al hombro, con la culata para arriba.\n\n\nEran dignos de ser vistos todos aquellos cazadores de oficio con sus trajes de caza. Chaqueta blanca, pantalón de terciopelo, zapatos con grandes suelas y clavos, y polainas que cubrían las medias de lana, preferibles a las de hilo o algodón, que causan en seguida heridas, cosa que pude observar por experiencia al poco rato. Yo, como simple aficionado, no estaba tan bien, lo cual es lógico; pero no se puede pedir que un principiante tenga un vestuario como un cómico antiguo.\n\n\nEn cuanto a caza, debo decir que hasta aquel momento no habíamos visto nada, a pesar de todo lo dicho por mis compañeros anteriormente, y hasta me advirtieron, sobre todo, que vista la abundancia, no tirase sobre las hembras que fuesen a ser madres.\n\n\nComo es de suponerse, era una advertencia inútil, pues mal podía distinguir eso, yo que no sé diferenciar un conejo de un gato, aún estando guisado.\n\n\nBretignot, que sin duda quería que le honrase con mi comportamiento, me dijo:\n\n\n—Una última recomendación que puede ser importante en el caso en que tire usted a una liebre.\n\n\n—Si pasa…. —dije en un tono burlesco.\n\n\n—Pasará —añadió Bretignot—; acuérdese usted que, gracias a su estructura, una liebre corre más al subir que al bajar. Es preciso tener esto en cuenta para dar dirección al tiro.\n\n\n—¡No sabe lo que le agradezco la advertencia! —respondí. Su observación me servirá de seguro, pues no pienso echarla en saco roto.\n\n\nAl propio tiempo, pensaba yo que aun bajando sería probable que la liebre fuera demasiado de prisa para parar su carrera con mis perdigones.\n\n\n—¡A cazar, a cazar! —gritó entonces Maximon. No hemos venido a ser maestros de escuela de los principiantes.\n\n\n¡Vaya un hombre terrible!\n\n\nNo osé responder nada.\n\n\nDelante de nosotros, a derecha e izquierda, se extendía una inmensa llanura. Los perros marchaban delante. Los dueños se dispersaron. Yo hacía todos los esfuerzos inimaginables para no perderlos de vista. Se me había ocurrido una idea. Mis compañeros, burlones como buenos cazadores, serían capaces de hacerme alguna farsa o broma, fundada en mi inexperiencia.\n\n\nMe acordaba, sin querer, de aquel principiante a quien sus amigos hicieron tirar a un conejo de cartón que oculto entre unas ramas tocaba irónicamente el tambor. Me hubiera muerto de vergüenza si me pasara una cosa semejante.\n\n\nMarchábamos todos al azar, siguiendo a los perros, con objeto de llegar a una colina que se divisaba a tres o cuatro kilómetros, y en cuya cima se veían algunos arbolitos.\n\n\nA pesar de los pesares, mis compañeros, acostumbrados a andar en aquellas tierras, iban más aprisa que yo, y al fin me dejaron atrás. El mismo Bretignot, que al principio iba un poco más despacio, para no abandonarme a mi triste suerte, aceleró la marcha, para poder ser de los primeros en tirar. No me incomodé por esto. ¡Ah, Bretignot, tu instinto, más fuerte que tu amistad, te atraía irresistiblemente! Al poco rato no divisaba más que las cabezas de mis compañeros.\n\n\nHacía ya más de dos horas que habíamos salido de la posada y todavía no se había tirado ni un solo tiro. ¡Qué mal humor, cuántas recriminaciones habría luego si al volver lo hacían con el morral vacío!.\n\n\nParecerá imposible, pero fue así; yo tuve el honor de disparar el primer tiro. ¿De qué modo? Voy a decirlo, aunque me avergüence.\n\n\nCuando dejé a mis compañeros mi escopeta estaba todavía sin cargar. ¡Cosas de principiantes! Era por cuestión de amor propio. Como tenía casi la seguridad de que había de hacerlo muy mal, quise quedarme solo para la terrible operación.\n\n\nAsí pues, una vez sin testigos, saqué la pólvora que eché en el cañón derecho; después los perdigones, mas bien muchos que pocos. Cuantos más haya, más probabilidades hay de hacer blanco. Una vez hecho eso, puse imprudentemente el pistón en su sitio, y repetí lo mismo con el cañón izquierdo. Pero antes de acabarla, ¡Qué detonación! Salió el tiro rozándome la cara. No me había acordado de poner el gatillo derecho en el seguro, y con los movimientos que hice se bajó e hizo salir el tiro.\n\n\nAviso a los principiantes. Por muy poco no hago que la apertura de la caza del departamento del Somme empiece con una desgracia. ¡Qué gran noticia para los periódicos de la localidad!\n\n\nY sin embargo, si al salir este tiro por casualidad hubiera pasado alguna perdiz en la dirección del disparo, con seguridad le hubiera matado. No se me volvería a presentar una ocasión tan buena.\n\n\nVI\n\n\nMientras tanto, Bretignot y sus compañeros habían llegado a la cima, donde se pararon para tratar lo que era preciso hacer para conjurar la mala suerte que les perseguía. Al poco rato estuve a su lado, después de haber cargado de nuevo la escopeta, pero esta vez con muchas precauciones.\n\n\nMaximon me preguntó en seguida con tono altanero, digno de un maestro:\n\n\n—¿Ha tirado usted?\n\n\n—Sí… es decir… Sí he tirado.\n\n\n—¿Una perdiz?\n\n\n—Una perdiz\n\n\nPor nada del mundo hubiera confesado mi torpeza.\n\n\n—¿Y dónde está esa perdiz? —preguntó Maximon, tocando con la culata mi morral vacío.\n\n\n—Perdida, respondí sin inmutarme. ¿Qué quiere usted? No tenía perro. ¡Si hubiera tenido un perro!\n\n\nMe parece que con tal desfachatez no puedo por menos de llegar a ser un verdadero cazador.\n\n\nDe pronto mi examen fue bruscamente interrumpido. El perro de Montcloué levantó una codorniz a menos de diez pasos de distancia. Involuntariamente, por instinto si se quiere, me eché la escopeta a la cara, y… pam, como decía Matifat.\n\n\n¡Vaya una bofetada que recibí, dada por la culata de mi escopeta, que no coloqué bien; una bofetada de las cuales no se puede pedir satisfacción a nadie! Al mismo tiempo mi tiro fue seguido de otro de Pontcloué.\n\n\nLa codorniz cayó, media deshecha, y fue recogida por el perro, que se la llevó a su dueño, quien se la guardó en su morral.\n\n\nNi siquiera se le ocurrió pensar que quizá hubiera yo tenido parte en aquella muerte. Pero no dije nada, no me atrevía. Ya he dicho que soy naturalmente tímido con las personas que saben más que yo.\n\n\nEn vista del primer éxito, se animaron todos aquellos aficionados a destruir la caza. ¡Qué gran cosa! ¡Una codorniz al cabo de tres horas de caza! Era imposible que en todo aquel terreno no hubiera otra, y si la encontraban y la mataban, tocarían a un tercio de codorniz por cazador.\n\n\nPasada la colina nos encontramos en plena tierra de labor. Yo prefiero cien veces el asfalto de los bulevares a los surcos, que le hacen a uno ir dando saltos y acabar por tener un peso en los pies el triple que de ordinario.\n\n\nToda la banda y los perros continuó así durante dos horas sin ver nada. La cosa más insignificante, una piedra, en la que uno tropezaba; perro que se ponía adelante, todo, todo incomodaba a aquellos caballeros. Indicios seguros de mal humor general.\n\n\nAl fin, a unos cuarenta pasos se divisaron varias perdices en un campo de remolachas.\n\n\nEl grupo se componía de dos perdices. Tiré al bulto, y al mismo tiempo sonaros otros dos disparos. Eran Matifat y Pontcloué.\n\n\nUno de aquellos infelices animales cayó. El otro siguió su camino, y se fue a parar a un kilómetro más allá, detrás de una ondulación del terreno.\n\n\n¡Oh, pobre perdiz! ¡Qué disputa hubo por tu causa! ¡Qué discusión entre Matifat y Poncloué! Cada uno pretendía ser el autor de la muerte. ¡Qué palabras! ¡Qué indirectas! ¡Qué alusiones! ¡Qué calificativos! Aquella sería la última vez que cazaran juntos; y otra porción de cosas del género picante que mi pluma no se atreve a escribir.\n\n\nRealmente, los dos tiros habían salido al mismo tiempo.\n\n\nHabía un tercer disparo que fue el primero, pero no debía mentarse si quiera. ¡Cómo era posible que yo, un principiante, hubiera sido el autor de aquella muerte!\n\n\nEn virtud de ésto no creí deber intervenir en la disputa entre Matifat y Pontcloué, ni aun con la generosa idea de conciliarlos. Y no reclamé, porque soy naturalmente tímido con… ya saben ustedes el resto de la frase.\n\n\nVII\n\n\nCon gran satisfacción de nuestros estómagos dieron las doce, en vista de lo cual nos detuvimos al pie de un olmo. Las escopetas y los morrales vacíos se dejaron a un lado. Después almorzamos para recobrar algunas de las fuerzas perdidas desde nuestra salida.\n\n\n¡Triste almuerzo! ¡Tantas recriminaciones como bocados! ¡Qué horrible lugar! Un coto bien guardado lo destacaban los merodeadores. Debían colgarse uno de cada árbol con un letrero en el pecho. ¡La caza era ya imposible! En dos años no quedaría el menor vestigio de caza. ¿Porqué no prohibirla durante cierto tiempo? En fin, un cúmulo de frases pronunciadas por una reunión de cazadores que no se habían estrenado desde el amanecer.\n\n\nDespués volvió a empezar la disputa entre Matifat y Pontcloué, a propósito de la perdiz. Se mezclaron los demás en la discusión. Creí que al fin iban a acabar por golpearse.\n\n\nAl cabo de una hora nos pusimos de nuevo en marcha, más ágiles. Quizás seríamos más felices antes de llegar la hora de comer. ¡Qué verdadero cazador pierde la esperanza hasta el último momento!\n\n\nLos perros volvían a tomar la delantera. Sus dueños gritaban con voces que son muy parecidas, por lo terribles, a las voces de mando de la marina inglesa.\n\n\nYo les seguía con paso indeciso. Mi morral, aunque vacío, me molestaba. La escopeta me parecía pesadísima y me hacía acordar de mi bastón. Todo lo hubiera cedido con gusto a alguno de los palurdos que nos seguían, y me preguntaban en tono burlón cuánto había matado; pero mi amor propio me lo impedía.\n\n\nDos horas, dos largas horas pasaron. Habíamos andado ya quince kilómetros. Entonces empecé a tener la seguridad de que sería más fácil que volviese cargado de dolores a mi casa, que de perdices o codornices.\n\n\nDe pronto un ruido me distrajo. Era un grupo de perdices que se levantó de detrás de unas matas. Descarga cerrada. Lo menos quince tiros salieron, contando el mío.\n\n\nDe pronto se oyó un grito entre el humo. Miro, y veo aparecer a un hombre entre las matas.\n\n\nEra un aldeano, con el carrillo derecho hinchado, como si tuviera una nuez en la boca.\n\n\n—Bueno, una desgracia —exclamó Bretignot.\n\n\n—No faltaba más que ésto —repuso Duvauchelle.\n\n\nTales fueron las frases que les inspiró “el delito de heridas sin intención de matar”, según lo clasifica el Código. Y sin hacer caso corrieron tras de los perros, que traían sólo dos perdices heridas, y que mis amigos, que sin duda carecían de entrañas, acabaron por matarlas a puntapiés. Les deseo la misma suerte en iguales circunstancias.\n\n\nDurante este tiempo, el aldeano continuaba inmóvil, con el carrillo hinchado.\n\n\nBretignot y sus compañeros volvieron a mi lado.\n\n\n—¿Qué le pasa a usted, buen hombre? —dijo Maximon en tono protector.\n\n\n—Tiene un perdigón en el carrillo —dije yo.\n\n\n—¡Bah! eso no es nada —añadió Duvauchelle.\n\n\n—Sí, sí —exclamó el aldeano, que creyó oportuno hacer ver la importancia del mal por medio de un gesto horrible.\n\n\n—Pero ¿quién ha sido el torpe que ha hecho daño a ese pobre diablo? —preguntó Bretignot, mirándome con fijeza.\n\n\n—¿Ha tirado usted? —me dijo Maximon.\n\n\n—Sí, como todos.\n\n\n—Entonces no hay duda.\n\n\n—Es usted tan mal cazador, como Napoleón I —añadió Pontcloué, que detestaba el Imperio.\n\n\n—¿Yo? ¿yo? —exclamé.\n\n\n—No puede ser más que usted —me dijo severamente Bretignot.\n\n\n—Decididamente, este caballero es un hombre peligroso —repuso Matifat.\n\n\n—Cuando uno es tan torpe se rehúsan las invitaciones, sean de quien sean —añadió Pontcloué.\n\n\nY sin decir más se fueron.\n\n\nComprendí en seguida que me endosaban al herido.\n\n\nTuve el valor de sacrificarme. Saqué el portamonedas y le di diez francos al aldeano, cuyo carrillo se deshinchó instantáneamente. Sin duda se había tragado la nuez.\n\n\n—¿Está usted mejor? —le dije.\n\n\n—¡Ay, ay! me vuelve a empezar —respondió, mientras se le hinchó el carrillo izquierdo.\n\n\n—Vaya, basta de broma; basta con un carrillo.\n\n\nY me marché.\n\n\nVIII\n\n\nMientras discutía con aquel pillo perdí de vista a mis compañeros; después de todo, bien claro me dijeron que no estaban seguros al lado de un torpe como yo; así que decidí no buscarlos.\n\n\nBretignot mismo, severo, pero injusto, me había abandonado, cual si yo hubiera sido algún bandido, o fuese capaz de hacer mal de ojo. Realmente no me incomodó semejante conducta. A lo menos, así sería sólo responsable de mis actos.\n\n\nMe quedé en medio de aquella llanura, que nunca se acababa. ¿Quién me había hecho a mí encontrarme con toda aquella carga en las espaldas? No veía ni perdices ni liebres. ¡Cuánto mejor hubiera estado en mi despacho leyendo o escribiendo!\n\n\nEmpecé a andar sin dirección fija, tomando con preferencia los caminos a las tierras de labor. Me sentaba diez minutos, andaba veinte. No se veía ninguna cosa. Ninguna torre cortaba el horizonte. Aquello era un desierto. De cuando en cuando se leía un letrero: Coto reservado.\n\n\n¿Reservado? No a la caza, puesto que no la había.\n\n\nContinué andando, pensativo, con la escopeta al brazo. Parecía que el sol no se movía. Quizás algún nuevo Josué hubiera parado su marcha, proporcionando así un placer a mis compañeros. Sin duda no iba a haber noche el día de la apertura.\n\n\nIX\n\n\nEn este mundo todo tiene un límite, aún en los cotos.\n\n\nApareció un bosquecillo que cortaba la pradera; un kilómetro más, y llegaba a él. Continué andando sin apretar el paso y llegué al bosque.\n\n\nA lo lejos; pero muy lejos, se oían tiros.\n\n\n“Gran caza están haciendo, pensé. De seguro no van a dejar absolutamente nada para el año que viene.”\n\n\nEntonces se me ocurrió que quizás tendría más suerte en el bosque que en la pradera. En los árboles habría cuando menos inocentes gorriones, de los que nos ponen en la fondas de lujo como alondras.\n\n\nEl demonio de la caza había tomado posesión de mí. ya no llevaba la escopeta al hombro; la cargué, alcé el gatillo, y empecé a mirar con cuidado a derecha e izquierda.\n\n\n¡Nada! Los gorriones, temiendo sin duda a las fondas de París, se ocultaban. Una o dos veces apunté, pero eran hojas que se movían con el viento, y no quería tirar sobre la hojas.\n\n\nEran las cinco; debía estar dentro de cuarenta minutos en la posada para comer, antes de tomar el coche que debía de volver a Amiens a hombres y bestias, vivos o muertos.\n\n\nSeguí el camino siempre con cuidado.\n\n\nDe pronto me detuve. El corazón me saltaba de su sitio.\n\n\nEntre unas matas, a cincuenta pasos, había algo.\n\n\nEra oscuro, con bordes plateados y un punto rojo como una escarapela ondulante. De seguro algún ave u otro animal de pelo y pluma. Dudaba si sería una liebre o un faisán. ¿porqué no? ¿qué haría si al volver a ver a mis compañeros llevaba en mi saco el cadáver de un faisán?\n\n\nMe aproximé con cuidado con la escopeta preparada. Contenía la respiración. Estaba emocionado. Sí, emocionado como Bretignot, Maximon y Duvauchelle reunidos.\n\n\nCuando estuve cerca, a unos veinte pasos, me arrodillé con objeto de hacer mejor la puntería. El ojo derecho abierto, el izquierdo cerrado. Apunté e hice fuego.\n\n\n—¡Le he dado! —exclamé fuera de mí. Y lo que es esta vez nadie me disputará mi derecho.\n\n\nEn efecto, había visto volar algunas plumas, o quizás pelos.\n\n\nNo teniendo perro, me precipité entre las ramas, vi al animal inmóvil, no dando el menor signo de vida, lo cogí…\n\n\n¡Era un sombrero de gendarme, bordado de plata, con la escarapela roja! Afortunadamente, el sombrero no estaba en la cabeza de su propietario cuando yo disparé.\n\n\nX\n\n\nEn aquel momento, una masa larga y estrecha que estaba echada sobre la hierba, se levantó.\n\n\nReconocí en seguida con terror al pantalón azul con franja negra, la guerrera oscura con botones plateados, el cinturón amarillo, todo lo cual desperté yo con mi tiro.\n\n\n—¿Se entretiene usted, en tirar sobre los tricornios de los gendarmes? —me dijo, con ese acento brusco que distingue a la célebre institución.\n\n\n—Gendarme, perdone usted —balbuceé yo.\n\n\n—¡Y le ha dado usted en medio de la escarapela!\n\n\n—Yo creía que era una liebre… fue una ilusión… Después de todo, estoy dispuesto a pagar lo que sea.\n\n\n—Sí. Es que cuesta caro un sombrero de gendarme, sobre todo si se tira sin licencia.\n\n\nMe puse pálido. Se me agolpó la sangre en el corazón.\n\n\n—¿Tiene usted licencia? —me dijo el gendarme.\n\n\n—¿Licencia?\n\n\n—Sí, licencia. Debe usted saber lo que es.\n\n\nNo tenía semejante licencia. Para un solo día de caza creí que no valía la pena sacarla. Pero reponiéndome, creí que debía decir lo que se dice siempre, que me la había olvidado en mi casa.\n\n\nUna sonrisa de duda se pintó en la cara del representante de la ley.\n\n\n—Me veo en la necesidad de levantar acta —dijo.\n\n\n—¿Porqué? Mañana le enviaré a usted el permiso y…\n\n\n—Está bien; pero tengo que levantar acta.\n\n\n—Hágala, ya que usted es insensible al ruego de un principiante.\n\n\nUn gendarme sensible no sería un gendarme. Sacó del bolsillo una cartera envuelta en cuero amarillo.\n\n\n—Su nombre —me dijo.\n\n\nYo sabía que en estos casos la costumbre es dar el nombre de algún amigo. Si en aquella época hubiera sido miembro de la Academia de Amiens, no hubiera titubeado un momento en dar el nombre de mis compañeros. Me contenté dando el nombre de uno de mis amigos de París, pianista distinguido. El tal amigo, ocupado sin duda en hacer escalas, estaba lejos de figurarse que se le iba a citar como delincuente en caza.\n\n\nEl gendarme tomó cuidadosamente el nombre de la víctima, su profesión, edad y domicilio. Después tuvo la amabilidad de rogarme que le entregara la escopeta, lo que hice en seguida. Menos peso tenía que llevar; le dije que si quería también el morral, el cuerno, la pólvora, los perdigones, etc, etc… Se rehusó generosamente, cosa que yo sentí.\n\n\nFaltaba la cuestión del sombrero. Se arregló en seguida por medio de una moneda de oro.\n\n\n—Es lástima; el sombrero estaba bien conservado —dije yo.\n\n\n—Como que es casi nuevo —respondió el gendarme. Lo compré hace seis años a un sargento que se había retirado.\n\n\nSe puso el sombrero el majestuoso gendarme y se fue por un lado y yo por el otro.\n\n\nUna hora después llegaba a la posada, donde traté de disimular la confiscación de la escopeta y mi aventura. Mis compañeros traían una codorniz y dos perdices para siete. Matifat y Pontcloué se habían peleado para siempre y Maximon y Duvauchelle se repartieron unos cuantos puñetazos a propósito de una liebre que seguía corriendo.\n\n\nXI\n\n\nTal es la serie de emociones por las que pasé en aquel día memorable. Quizás maté una codorniz, quizás había matado una perdiz, quizás había herido a un aldeano; pero con seguridad había atravesado el sombrero de un gendarme. Sin licencia, me levantaron acta, es decir, a mi amigo. Engañé a la autoridad. ¿qué más cosas pueden suceder a un principiante?\n\n\nExcuso decir que mi amigo el pianista tuvo una sorpresa desagradable cuando recibió la cita para comparecer ante el tribunal, donde no pudiendo probar nada le condenaron a dieciséis francos de multa, más los gastos, que eran casi la misma cantidad.\n\n\nDebo advertir que, algunos días después, recibió por correo, con la firma de Restitución, un giro de treinta y dos francos, importe de lo pagado por él. Nunca supo de quién provenían.\n\n\nXII\n\n\nNo me gustan los cazadores, lo he dicho desde el principio, sobre todo porque cuentan sus aventuras. Es así que acabo yo de contarles las mías; imploro pues, su perdón, amables lectores. No lo volveré a hacer.\n\n\nEsta expedición será la primera y la última, pero conservaré siempre su recuerdo. Por esta razón, siempre que veo un cazador seguido de su perro y la escopeta al brazo, no me olvido nunca de desearle buena caza; dicen que esa frase es de mal agüero.\n\n\n*FIN*\n\n\n\n\n“Dix heures en chasse”, 1881\n\n"}