{"metadata": {"length": 1715, "words": 318, "reading_time_min": 1.59}, "text": "Un brahmán se paseaba en cierta ocasión por los alrededores de una fuente, y vio caer, inmediato a sus pies, un ratón desprendido del pico de un cuervo. Lo cogió y lo llevó a su casa; después suplicó a los dioses que lo transformaran en una niña, gracia que le fue concedida.\n\n\nAlgunos años después, viendo que la niña había llegado a la edad apropiada para casarla, dijo a la joven:\n\n\n-Elige de toda la Naturaleza el ser que más te guste; prometo casarte con él.\n\n\n-Quiero -dijo la joven- un marido que sea tan fuerte que nunca pueda ser vencido.\n\n\n-Es el Sol, entonces, lo que quieres -dijo el brahmán.\n\n\nY al día siguiente, dijo al Sol:\n\n\n-Mi hija desea un esposo que sea invencible; ¿querrías casaros con ella?\n\n\nPero el Sol le respondió:\n\n\n-La nube destruye mi fuerza; dirigíos a ella.\n\n\nEl brahmán hizo la misma pregunta a la nube.\n\n\n-El viento -dijo esta- me hace ir adonde mejor le parece.\n\n\nEl anciano no se desanimó: y rogó al viento que se casara con su hija; pero como el viento le hizo saber que su fuerza era detenida por la montaña. Se dirigió a la montaña:\n\n\n-El ratón es más fuerte que yo, puesto que me agujerea por todas partes y penetra en mis entrañas.\n\n\nEl anciano fue, pues, en busca de un ratón, que consintió en casarse con su hija, diciendo que hacía tiempo buscaba mujer.\n\n\nEl brahmán, cuando entró en su casa, preguntó a su hija si quería casarse con el ratón y ella aceptó, puesto que el ratón vencía a la montaña, la cual detenía al viento, dueño de la nube que oculta al sol. El buen hombre se dijo entonces:\n\n\n-Para llegar a este fin, ¿qué falta hacía haber cambiado al ratón en niña?.\n\n\nY rogó al dios que la joven volviera a su primitivo estado de ratón, gracia que obtuvo.\n\n\nFIN\n\n"}