{"metadata": {"length": 3179, "words": 530, "reading_time_min": 2.65}, "text": "En los buenos tiempos antiguos, cuando estaba poderoso y boyante el Arzobispado, hubo en Toledo un Arzobispo tan austero y penitente, que ayunaba muy a menudo y casi siempre comía de vigilia, y más que pescado, semillas y yerbas.\n\n\nSu cocinero le solía preparar para la colación, un modesto potaje de habichuelas y de garbanzos, con el que se regalaba y deleitaba aquel venerable y herbívoro siervo de Dios, como si fuera con el plato más suculento, exquisito y costoso. Bien es verdad que el cocinero preparaba con tal habilidad los garbanzos y las habichuelas, que parecían, merced al refinado condimento, manjar de muy superior estimación y deleite.\n\n\nOcurrió, por desgracia, que el cocinero tuvo una terrible pendencia con el mayordomo. Y como la cuerda se rompe casi siempre por lo más delgado, el cocinero salió despedido.\n\n\nVino otro nuevo a guisar para el señor Arzobispo y tuvo que hacer para la colación el consabido potaje. Él se esmeró en el guiso, pero el Arzobispo le halló tan detestable, que mandó despedir al cocinero e hizo que el mayordomo tomase otro.\n\n\nOcho o nueve fueron sucesivamente entrando, pero ninguno acertaba a condimentar el potaje y todos tenían que largarse avergonzados, abandonando la cocina arzobispal.\n\n\nEntró, por último, un cocinero más avisado y prudente, y tuvo la buena idea de ir a visitar al primer cocinero y a suplicarle y a pedirle, por amor de Dios y por todos los santos del cielo, que le explicara cómo hacía el potaje de que el Arzobispo gustaba tanto.\n\n\nFue tan generoso el primer cocinero, que le confió con lealtad y laudable franqueza su procedimiento misterioso.\n\n\nEl nuevo cocinero siguió con exactitud las instrucciones de su antecesor, condimentó el potaje e hizo que se le sirvieran al ascético Prelado.\n\n\nApenas éste le probó, paladeándole con delectación morosa, exclamó entusiasmado:\n\n\n-Gracias sean dadas al Altísimo. Al fin hallamos otro cocinero que hace el potaje tan bien o mejor que el antiguo. Está muy rico y muy sabroso. Que venga aquí el cocinero. Quiero darle merecidas alabanzas.\n\n\nEl cocinero acudió contentísimo. El Arzobispo le recibió con grande afabilidad y llaneza, y puso su talento por las nubes.\n\n\nAnimado entonces el artista, que era además sujeto muy sincero, franco y escrupuloso, quiso hacer gala de su sinceridad y de su lealtad y probar que sus prendas morales corrían parejas con su saber y aun se adelantaban a su habilidad culinaria.\n\n\nEl cocinero, pues, dijo al Arzobispo:\n\n\n-Excelentísimo señor: a pesar del profundísimo respeto que V. E. me inspira, me atrevo a decirle, porque lo creo de mi deber, que el antiguo cocinero lo estaba engañando y que no es justo que incurra yo en la misma falta. No hay en ese potaje garbanzos ni habichuelas. Es una falsificación. En ese potaje hay albondiguitas menudas hechas de jamón y pechugas de pollo, y hay riñoncitos de aves y trozos de criadillas de carnero. Ya ve V. E. que le engañaban.\n\n\nEl Arzobispo miró entonces de hito en hito al cocinero, con sonrisa entre enojada y burlona, y le dijo:\n\n\n-¡Pues engáñame tú también, majadero!\n\n\nFIN\n\n\n\n\n\n\nCuentos y chascarrillos andaluces\n, 1896\n\n\nVéase el cuento “Un obispo en el atolladero”\n\n\n\n\n\n"}