{"metadata": {"length": 3153, "words": 590, "reading_time_min": 2.95}, "text": "Un monje estaba haciendo la colecta por una región en la que las gentes tenían fama de ser muy tacañas. Llegó a casa de unos campesinos, pero allí no le quisieron dar nada. Así que como era la hora de comer y el monje estaba bastante hambriento dijo:\n\n\n-Pues me voy a hacer una sopa de piedra riquísima.\n\n\nNi corto ni perezoso cogió una piedra del suelo, la limpió y la miró muy bien para comprobar que era la adecuada, la piedra idónea para hacer una sopa. Los campesinos comenzaron a reírse del monje. Decían que estaba loco, que vaya chaladura más gorda. Sin embargo, el monje les dijo:\n\n\n-¡Cómo! ¿No me digan que no han comido nunca una sopa de piedra? ¡Pero si es un plato exquisito!\n\n\n-¡Eso habría que verlo, viejo loco! –dijeron los campesinos.\n\n\nPrecisamente esto último es lo que esperaba oír el astuto monje. Enseguida lavó la piedra con mucho cuidado en la fuente que había delante de la casa y dijo:\n\n\n-¿Me pueden prestar un caldero? Así podré demostrarles que la sopa de piedra es una comida exquisita.\n\n\nLos campesinos se reían del fraile, pero le dieron el puchero para ver hasta dónde llegaba su chaladura. El monje llenó el caldero de agua y les preguntó:\n\n\n-¿Les importaría dejarme entrar en su casa para poner la olla al fuego?\n\n\nLos campesinos lo invitaron a entrar y le enseñaron dónde estaba la cocina.\n\n\n-¡Ay, qué lástima! –dijo el fraile-. Si tuviera un poco de carne de vaca la sopa estaría todavía más rica.\n\n\nLa madre de la familia le dio un trozo de carne ante la rechifla de toda su familia. El viejo la echó en la olla y removió el agua con la carne y la piedra. Al cabo de un ratito probó el caldo:\n\n\n-Está un poco sosa. Le hace falta sal.\n\n\nLos campesinos le dieron sal. La añadió al agua, probó otra vez la sopa y comentó:\n\n\n-Desde luego, si tuviéramos un poco de berza los ángeles se chuparían los dedos con esta sopa.\n\n\nEl padre, burlándose del monje, le dijo que esperase un momento, que enseguidita le traía un repollo de la huerta y que para que los ángeles no protestaran por una sopa de piedra tan sosa le traería también una patata y un poco de apio.\n\n\n-Desde luego que eso mejoraría mi sopa muchísimo -le contestó el monje.\n\n\nDespués de que el campesino le trajera las verduras, el viejo las lavó, troceó y echó dentro del caldero en el que el agua hervía ya a borbotones.\n\n\n-Un poquito de chorizo y tendré una sopa de piedra digna de un rey.\n\n\n-Pues toma ya el chorizo, mendigo loco.\n\n\nLo echó dentro de la olla y dejó hervir durante un ratito, al cabo del cual sacó de su zurrón un pedacillo de pan que le quedaba del desayuno, se sentó en la mesa de la cocina y se puso a comer la sopa. La familia de campesinos lo miraba, y el fraile comía la carne y las verduras, rebañaba, mojaba su pan en el caldo y al final se lo bebía. No dejó en la olla ni gota de sopa. Bueno. Dejó la piedra. O eso creían los campesinos, porque cuando terminó de comer cogió el pedrusco, lo limpió con agua, secó con un paño de la cocina y se lo guardó en la bolsa.\n\n\n-Hermano, -le dijo la campesina- ¿para que te guardas la piedra?\n\n\n-Pues por si tengo que volver a usarla otro día. ¡Dios los guarde, familia!\n\n\n\n\nAnónimo europeo\n\n"}