{"metadata": {"length": 61178, "words": 10583, "reading_time_min": 52.915}, "text": "Encuentro, como profetizaste, mucho de interesante, pero poco de utilidad para la cuestión delicada —la posibilidad de publicación—. Los diarios de esta mujer son menos sistemáticos de lo que yo esperaba; no tenía más que la bendita costumbre de anotar y narrar. Resumía, guardaba; parece como si pocas veces dejara pasar una buena historia sin atraparla al vuelo. Me refiero, claro está, más que a las cosas que oía, a las que veía y sentía. Unas veces escribe sobre sí misma, otras sobre otros, otras sobre la combinación. Lo incluido bajo esta última rúbrica es lo que suele ser más gráfico. Pero, como comprenderás, no siempre lo más gráfico es lo más publicable. La verdad es que es tremendamente indiscreta, o por lo menos tiene todos los materiales que harían falta para que yo lo fuera. Observa como ejemplo este fragmento que te mando después de dividirlo, para tu comodidad, en varios capítulos cortos. Es el contenido de un cuaderno de pocas hojas que he hecho copiar, que tiene el valor de ser más o menos una cosa redonda, una suma inteligible. Es evidente que estas páginas datan de hace bastantes años. He leído con la mayor curiosidad lo que tan circunstanciadamente exponen, y he hecho todo lo posible por digerir el prodigio que dejan deducir. Serían cosas llamativas, ¿no es cierto?, para cualquier lector; pero ¿te imaginas siquiera que yo pusiera semejante documento a la vista del mundo, aunque ella misma, como si quisiera hacerle al mundo ese regalo, no diera a sus amigos nombres ni iniciales? ¿Tienes tú alguna pista sobre su identidad? Le cedo la palabra.\n\n\n \n\n\nI\n\n\n \n\n\nSé perfectamente, por supuesto, que yo me lo busqué; pero eso ni quita ni pone. Yo fui la primera persona que le habló de ella: ni tan siquiera la había oído nombrar. Aunque yo no hubiera hablado, alguien lo habría hecho por mí; después traté de consolarme con esa reflexión. Pero el consuelo que dan las reflexiones es poco: el único consuelo que cuenta en la vida es no haber hecho el tonto. Esa es una bienaventuranza de la que yo, desde luego, nunca gozaré. «Pues deberías conocerla y comentarlo con ella», fue lo que le dije inmediatamente. «Sois almas gemelas». Le conté quién era, y le expliqué que eran almas gemelas porque, si él había tenido en su juventud una aventura extraña, ella había tenido la suya más o menos por la misma época. Era cosa bien sabida de sus amistades —cada dos por tres se le pedía que relatara el incidente—. Era encantadora, inteligente, guapa, desgraciada; pero, con todo eso, era a aquello a lo que en un principio había debido su celebridad.\n\n\nTenía dieciocho años cuando, estando de viaje por no sé dónde con una tía suya, había tenido una visión de su padre en el momento de morir. Su padre estaba en Inglaterra, a una distancia de cientos de millas y, que ella supiera, ni muriéndose ni muerto. Ocurrió de día, en un museo de una gran ciudad extranjera. Ella había pasado sola, adelantándose a sus acompañantes, a una salita que contenía una obra de arte famosa, y que en aquel momento ocupaban otras dos personas. Una era un vigilante anciano; a la otra, antes de fijarse, la tomó por un desconocido, un turista. No fue consciente sino de que tenía la cabeza descubierta y estaba sentado en un banco. Pero en el instante en que puso los ojos en él vio con asombro a su padre, que, como si llevara esperándola mucho tiempo, la miraba con inusitada angustia y con una impaciencia que era casi un reproche. Ella corrió hacia él, gritando descompuesta: «¿Papá, qué te pasa?»; pero a esto siguió una demostración de sentimiento todavía más intenso al ver que ante ese movimiento su padre se desvanecía sin más, dejándola consternada entre el vigilante y sus parientes, que para entonces ya la habían seguido. Esas personas, el empleado, la tía, los primos, fueron pues, en cierto modo, testigos del hecho —del hecho, al menos, de la impresión que había recibido—; y hubo además el testimonio de un médico que atendía a una de las personas del grupo y a quien se comunicó inmediatamente lo sucedido. El médico prescribió un remedio contra la histeria pero le dijo a la tía en privado: «Espere a ver si no ocurre nada en su casa». Sí había ocurrido algo: el pobre padre, víctima de un mal súbito y violento, había fallecido aquella misma mañana. La tía, hermana de la madre, recibió en el día un telegrama en el que se le anunciaba el suceso y se le pedía que preparase a su sobrina. Su sobrina ya estaba preparada, y ni que decir tiene que aquella aparición dejó en ella una huella indeleble. A todos nosotros, como amigos suyos, nos había sido transmitida, y todos nos la habíamos transmitido unos a otros con cierto estremecimiento. De eso hacía doce años, y ella, como mujer que había hecho una boda desafortunada y vivía separada de su marido, había cobrado interés por otros motivos; pero como el apellido que ahora llevaba era un apellido frecuente, y como además su separación judicial apenas era distinción en los tiempos que corrían, era habitual singularizarla como «esa, sí, la que vio al fantasma de su padre».\n\n\nEn cuanto a él, él había visto al de su madre…, ¡qué más hacía falta! Yo no lo había sabido hasta esta ocasión en que nuestro trato más íntimo, más agradable, le llevó, por algo que había salido en nuestra conversación a mencionarlo y con ello a inspirarme el impulso de hacerle saber que tenía un rival en ese terreno —una persona con quien comparar impresiones—. Más tarde, esa historia vino a ser para él, quizá porque yo la repitiese indebidamente, también una cómoda etiqueta mundana; pero no era con esa referencia como me lo habían presentado un año antes. Tenía otros méritos, como ella, la pobre, también los tenía. Yo puedo decir sinceramente que fui muy consciente de ellos desde el primer momento —que los descubrí antes de que él descubriera los míos—. Recuerdo haber observado ya en aquel entonces que su percepción de los míos se avivó por esto de que yo pudiera corresponder, aunque desde luego no con nada de mi propia experiencia, a su curiosa anécdota. Databa esa anécdota, como la de ella, de una docena de años atrás: de un año en el que, estando en Oxford, por no sé qué razones se había quedado a hacer el curso «largo». Era una tarde del mes de agosto; había estado en el río. Cuando volvió a su habitación, todavía a la clara luz del día, encontró allí a su madre, de pie y como con los ojos fijos en la puerta. Aquella mañana había recibido una carta de ella desde Gales, donde estaba con su padre. Al verle le sonrió con muchísimo cariño y le tendió los brazos, y al adelantarse él abriendo los suyos, lleno de alegría, se desvaneció. Él le escribió aquella noche, contándole lo sucedido; la carta había sido cuidadosamente conservada. A la mañana siguiente le llegó la noticia de su muerte. Aquel azar de nuestra conversación hizo que se quedara muy impresionado por el pequeño prodigio que yo pude presentarle. Nunca se había tropezado con otro caso. Desde luego que tenían que conocerse, mi amiga y él; seguro que tendrían cosas en común. Yo me encargaría, ¿verdad? —si ella no tenía inconveniente—; él no lo tenía en absoluto. Yo había prometido hablarlo con ella en la primera ocasión, y en la misma semana pude hacerlo. De «inconveniente» tenía tan poco como él; estaba perfectamente dispuesta a verle. A pesar de lo cual no había de haber encuentro —como vulgarmente se entienden los encuentros.\n\n\n \n\n\nII\n\n\n \n\n\nLa mitad de mi cuento está en eso: de qué forma extraordinaria se vio obstaculizado. Fue culpa de una serie de accidentes; pero esos accidentes, persistiendo al cabo de los años, acabaron siendo, para mí y para otras personas, objeto de diversión con cada una de las partes. Al principio tuvieron bastante gracia, luego ya llegaron a aburrir. Lo curioso es que él y ella estaban muy bien dispuestos: no se podía decir que se mostrasen indiferentes, ni muchísimo menos reacios. Fue uno de esos caprichos del azar, ayudado, supongo, por una oposición bastante arraigada de las ocupaciones y costumbres de uno y otra. Las de él tenían por centro su cargo, su sempiterna inspección, que le dejaba escaso tiempo libre, reclamándole constantemente y obligándole a anular compromisos. Le gustaba la vida social, pero en todos lados la encontraba y la cultivaba a la carrera. Yo nunca sabía dónde podía estar en un momento dado, y a veces transcurrían meses sin que le viera. Ella, por su parte, era prácticamente suburbana: vivía en Richmond y no «salía» nunca. Era persona de distinción, pero no de mundo, y muy sensible, como se decía, a su situación. Decididamente altiva y un tanto caprichosa, vivía su vida como se la había trazado. Había cosas que era posible hacer con ella, pero era imposible hacerla ir a las reuniones en casa ajena. De hecho éramos los demás los que íbamos, algo más a menudo de lo que hubiera sido normal, a las suyas, que consistían en su prima, una taza de té y la vista. El té era bueno; pero la vista nos era ya familiar, aunque tal vez su familiaridad no alcanzara, como la de la prima —una solterona desagradable que formaba parte del grupo cuando aquello del museo que ahora vivía con ella—, al grado de lo ofensivo. Aquella vinculación a un pariente inferior, que en parte obedecía a motivos económicos —según ella su acompañante era una administradora maravillosa—, era una de las pequeñas manías que le teníamos que perdonar. Otro era su estimación de lo que le exigía el decoro por haber roto con su marido. Esta era extremada —muchos la calificaban hasta de morbosa—. No tomaba con nadie la iniciativa; cultivaba el escrúpulo; sospechaba desaires, o quizá me esté mejor decir que los recordaba: era una de las pocas mujeres que he conocido a quienes esa particular posición había hecho modestas más que atrevidas. ¡La pobre, cuánta delicadeza! Especialmente marcados eran los límites que había puesto a las posibles atenciones de parte de hombres: siempre estaba pensando que su marido no hacía sino esperar la ocasión para atacar. Desalentaba, si no prohibía las visitas de personas del sexo masculino no seniles: decía que para ella todas las precauciones eran pocas.\n\n\nCuando por primera vez le mencioné que tenía un amigo al que los hados habían distinguido de la misma extraña manera que a ella, le dejé todo el margen posible para que me dijera: «¡Ah, pues traele a verme!» Seguramente habría podido llevarle, y se habría producido una situación del todo inocente, o por lo menos relativamente simple. Pero no dijo nada de eso; no dijo más que: «Tendré que conocerle; ¡a ver si coincidimos!» Eso fue la causa del primer retraso, y entretanto pasaron varias cosas. Una de ellas fue que con el transcurso del tiempo, y como era una persona encantadora, fue haciendo cada vez más amistades, y matemáticamente esos amigos eran también lo suficientemente amigos de él como para sacarle a relucir en la conversación. Era curioso que sin pertenecer, por así decirlo, al mismo mundo, o, según una expresión horrenda, al mismo ambiente, mi sorprendida pareja hubiera venido a dar en tantos casos con las mismas personas y a hacerles entrar en el extraño coro. Ella tenía amigos que no se conocían entre sí, pero que inevitable y puntualmente le hablaban bien de él. Tenía también un tipo de originalidad, un interés intrínseco, que hacía que cada uno de nosotros la tuviera como un recurso privado, cultivado celosamente, más o menos en secreto, como una de esas personas a las que no se ve en una reunión social, a las que no todo el mundo —no el vulgo— puede abordar, y con quien, por tanto, el trato es particularmente difícil y particularmente precioso. La veíamos cada cual por separado, con citas y condiciones, y en general nos resultaba más conducente a la armonía no contárnoslo. Siempre había quien había recibido una nota suya más tarde que otro. Hubo una necia que durante mucho tiempo, entre los no privilegiados, debió a tres simples visitas a Richmond la fama de codearse con «cantidad de personas inteligentísimas y fuera de serie».\n\n\nTodos hemos tenido amigos que parecía buena idea juntar, y todos recordamos que nuestras mejores ideas no han sido nuestros mayores éxitos; pero dudo que jamás se haya dado otro caso en el que el fracaso estuviera en proporción tan directa con la cantidad de influencia puesta en juego. Realmente puede ser que la cantidad de influencia fuera lo más notable de este. Los dos, la dama y el caballero, lo calificaron ante mí y ante otros de tema para una comedia muy divertida. Con el tiempo, la primera razón aducida se eclipsó, y sobre ella florecieron otras cincuenta mejores. Eran tan parecidísimos: tenían las mismas ideas, mañas y gustos, los mismos prejuicios, supersticiones y herejías; decían las mismas cosas y, a veces, las hacían; les gustaban y les desagradaban las mismas personas y lugares, los mismos libros, autores y estilos; había toques de semejanza hasta en su aspecto y sus facciones. Como no podía ser menos, los dos eran, según la voz popular, igual de «simpáticos» y casi igual de guapos. Pero la gran identidad que alimentaba asombros y comentarios era su rara manía de no dejarse fotografiar. Eran las únicas personas de quienes se supiera que nunca habían «posado» y que se negaban a ello con pasión. Que no y que no —nada, por mucho que se les dijera—. Yo había protestado vivamente; a él, en particular, había deseado tan en vano poder mostrarle sobre la chimenea del salón, en un marco de Bond Street. Era, en cualquier caso, la más poderosa de las razones por las que debían conocerse —de todas las poderosas razones reducidas a la nada por aquella extraña ley que les había hecho cerrarse mutuamente tantas puertas en las narices, que había hecho de ellos los cubos de un pozo, los dos extremos de un balancín, los dos partidos del Estado, de suerte que cuando uno estaba arriba el otro estaba abajo, cuando uno estaba fuera el otro estaba dentro; sin la más mínima posibilidad para ninguno de entrar en una casa hasta que el otro la hubiera abandonado, ni de abandonarla desavisado hasta que el otro estuviera a tiro—. No llegaban hasta el momento en que ya no se les esperaba, que era precisamente también cuando se marchaban. Eran, en una palabra, alternos e incompatibles; se cruzaban con un empecinamiento que solo se podía explicar pensando que fuera preconvenido. Tan lejos estaba de serlo, sin embargo, que acabó —literalmente al cabo de varios años— por decepcionarles y fastidiarles. Yo no creo que su curiosidad fuera intensa hasta que se manifestó absolutamente vana. Mucho, por supuesto, se hizo por ayudarles, pero era como tender alambres para hacerles tropezar. Para poner ejemplos tendría que haber tomado notas; pero sí recuerdo que ninguno de los dos había podido jamás asistir a una cena en la ocasión propicia. La ocasión propicia para uno era la ocasión frustrada para el otro. Para la frustrada eran puntualísimos, y al final todas quedaron frustradas. Hasta los elementos se confabulaban, secundados por la constitución humana. Un catarro, un dolor de cabeza, un luto, una tormenta, una niebla, un terremoto, un cataclismo se interponían infaliblemente. El asunto pasaba ya de broma.\n\n\nPero como broma había que seguir tomándolo, aunque no pudiera uno por menos de pensar que con la broma la cosa se había puesto seria, se había producido por ambas partes una conciencia, una incomodidad, un miedo real al último accidente de todos, el único que aún podía tener algo de novedoso, al accidente que sí les reuniese. El efecto último de sus predecesores había sido encender ese instinto. Estaban francamente avergonzados —quizá incluso un poco el uno del otro—. Tanto preparativo, tanta frustración: ¿qué podía haber, después de tanto y tanto, que lo mereciera? Un mero encuentro sería mera vaciedad. ¿Me los imaginaba yo al cabo de los años, preguntaban a menudo, mirándose estúpidamente el uno al otro, y nada más? Si era aburrida la broma, peor podía ser eso. Los dos se hacían exactamente las mismas reflexiones, y era seguro que a cada cual le llegaran por algún conducto las del contrario. Yo tengo el convencimiento de que era esa peculiar desconfianza lo que en el fondo controlaba la situación. Quiero decir que si durante el primer año o dos habían fracasado sin poderlo evitar, mantuvieron la costumbre porque —¿cómo decirlo?— se habían puesto nerviosos. Realmente había que pensar en una volición soterrada para explicarse una cosa tan repetida y tan ridícula.\n\n\n \n\n\nIII\n\n\n \n\n\nCuando para coronar nuestra larga relación acepté su renovada oferta de matrimonio, se dijo humorísticamente, lo sé, que yo había puesto como condición que me regalara una fotografía suya. Lo que era verdad era que yo me había negado a darle la mía sin ella. El caso es que le tenía por fin, todo pimpante, encima de la chimenea; y allí fue donde ella, el día que vino a darme la enhorabuena, estuvo más cerca que nunca de verle. Con posar para aquel retrato le había dado él un ejemplo que yo la invité a seguir; ya que él había depuesto su terquedad, ¿por qué no deponía ella la suya? También ella me tenía que regalar algo por mi compromiso: ¿por qué no me regalaba la pareja? Se echó a reír y meneó la cabeza; a veces hacía ese gesto con un impulso que parecía venido desde tan lejos como la brisa que mueve una flor. Lo que hacía pareja con el retrato de mi futuro marido era el retrato de su futura mujer. Ella tenía tomada su decisión, y era tan incapaz de apartarse de ella como de explicarla. Era un prejuicio, un \nentêtement\n, un voto —viviría y se moriría sin dejarse fotografiar—. Ahora, además, estaba sola en ese estado: eso era lo que a ella le gustaba; le otorgaba una originalidad tanto mayor. Se regocijó de la caída de su excorreligionario, y estuvo largo rato mirando su efigie, sin hacer sobre ella ningún comentario memorable, aunque hasta le dio la vuelta para verla por detrás. En lo tocante a nuestro compromiso se mostró encantadora, toda cordialidad y cariño.\n\n\n—Llevas tú más tiempo conociéndole que yo sin conocerle —dijo—. Parece una enormidad.\n\n\nSabiendo cuánto habíamos trajinado juntos por montes y valles, era inevitable que ahora descansásemos juntos. Preciso todo esto porque lo que le siguió fue tan extraño que me da como un cierto alivio marcar el punto hasta donde nuestras relaciones fueron tan naturales como habían sido siempre. Yo fui quien con una locura súbita las alteró y destruyó. Ahora veo que ella no me dio el menor pretexto, y que donde únicamente lo encontré fue en su forma de mirar aquel apuesto semblante metido en un marco de Bond Street. ¿Y cómo habría querido yo que lo mirase? Lo que yo había deseado desde el principio era interesarla por él. Y lo mismo seguí deseando —hasta un momento después de que me prometiera que esa vez contaría realmente con su ayuda para romper el absurdo hechizo que los había tenido separados—. Yo había acordado con él que cumpliera con su parte si ella triunfalmente cumplía con la suya. Yo estaba ahora en otras condiciones —en condiciones de responder por él—. Me comprometía rotundamente a tenerle allí mismo a las cinco de la tarde del sábado siguiente. Había salido de la ciudad por un asunto urgente, pero jurando mantener su promesa al pie de la letra: regresaría exprofeso y con tiempo de sobra. «¿Estás totalmente segura?», recuerdo que preguntó, con gesto serio y meditabundo; me pareció que palidecía un poco. Estaba cansada, no estaba bien: era una pena que al final fuera a conocerla en tan mal estado. ¡Si la hubiera conocido cinco años antes! Pero yo le contesté que esta vez era seguro, y que, por tanto, el éxito dependía únicamente de ella. A las cinco en punto del sábado le encontraría en un sillón concreto que le señalé, el mismo en el que solía sentarse y en el que —aunque esto no se lo dije— estaba sentado hacía una semana, cuando me planteó la cuestión de nuestro futuro de una manera que me convenció. Ella lo miró en silencio, como antes había mirado la fotografía, mientras yo repetía por enésima vez que era el colmo de lo ridículo que no hubiera manera de presentarle mi otro yo a mi amiga más querida.\n\n\n—¿Yo soy tu amiga más querida? —me preguntó con una sonrisa que por un instante le devolvió la belleza.\n\n\nYo respondí estrechándola contra mi pecho; tras de lo cual dijo:\n\n\n—De acuerdo, vendré. Me da mucho miedo, pero cuenta conmigo.\n\n\nCuando se marchó empecé a preguntarme qué sería lo que le daba miedo, porque lo había dicho como si hablara completamente en serio. Al día siguiente, a media tarde, me llegaron unas líneas suyas: al volver a casa se había encontrado con la noticia del fallecimiento de su marido. Hacía siete años que no se veían, pero quería que yo lo supiera por su conducto antes de que me lo contaran por otro. De todos modos, aunque decirlo resultara extraño y triste, era tan poco lo que con ello cambiaba su vida que mantendría escrupulosamente nuestra cita. Yo me alegré por ella, pensando que por lo menos cambiaría en el sentido de tener más dinero; pero aún con aquella distracción, lejos de olvidar que me había dicho que tenía miedo, me pareció atisbar una razón para que lo tuviera. Su temor, conforme avanzaba la tarde, se hizo contagioso, y el contagio tomó en mi pecho la forma de un pánico repentino. No eran celos —no era más que pavor a los celos—. Me llamé necia por no haberme estado callada hasta que fuéramos marido y mujer. Después de eso me sentiría de algún modo segura. Tan solo era cuestión de esperar un mes más —cosa seguramente sin importancia para quienes llevaban esperando tanto tiempo—. Se había visto muy claro que ella estaba nerviosa, y ahora que era libre su nerviosismo no sería menor. ¿Qué era aquello, pues, sino un agudo presentimiento? Hasta entonces había sido víctima de interferencias, pero era muy posible que de allí en adelante fuera ella su origen. La víctima, en tal caso, sería sencillamente yo. ¿Qué había sido la interferencia sino el dedo de la Providencia apuntando a un peligro? Peligro, por supuesto, para mi modesta persona. Una serie de accidentes de frecuencia inusitada lo habían tenido a raya; pero bien se veía que el reino del accidente tocaba a su fin. Yo tenía la íntima convicción de que ambas partes mantendrían lo pactado. Se me hacía más patente por momentos que se estaban acercando, convergiendo. Eran como los que van buscando un objeto perdido en el juego de la gallina ciega; lo mismo ella que él habían empezado a «quemarse». Habíamos hablado de romper el hechizo; pues bien, efectivamente se iba a romper —salvo que no hiciera sino adoptar otra forma y exagerar sus encuentros como había exagerado sus huidas—. Fue esta idea la que me robó el sosiego; la que me quitó el sueño —a medianoche no cabía en mí de agitación—. Sentí, al cabo, que no había más que un modo de conjurar la amenaza. Si el reino del accidente había terminado, no me quedaba más remedio que asumir su sucesión. Me senté a escribir unas líneas apresuradas para que él las encontrara a su regreso y, como los criados ya se habían acostado, yo misma salí destocada a la calle vacía y ventosa para echarlas en el buzón más próximo. En ellas le decía que no iba a poder estar en casa por la tarde, como había pensado, y que tendría que posponer su visita hasta la hora de la cena. Con ello le daba a entender que me encontraría sola.\n\n\n \n\n\nIV\n\n\n \n\n\nCuando ella, según lo acordado, se presentó a las cinco me sentí, naturalmente, falsa y ruin. Mi acción había sido una locura momentánea, pero lo menos que podía hacer era tirar para adelante, como se suele decir. Ella permaneció una hora en casa; él, por supuesto, no apareció; y yo no pude sino persistir en mi perfidia. Había creído mejor dejarla venir; aunque ahora me parece chocante, juzgué que aminoraba mi culpa. Y aún así, ante aquella mujer tan visiblemente pálida y cansada, doblegada por la consciencia de todo lo que la muerte de su marido había puesto sobre el tapete, sentí una punzada verdaderamente lacerante de lástima y de remordimiento. Si no le dije en aquel mismo momento lo que había hecho fue porque me daba demasiada vergüenza. Fingí asombro —lo fingí hasta el final—; protesté que si alguna vez había tenido confianza era aquel día. Me sonroja contarlo —lo tomo como penitencia—. No hubo muestra de indignación contra él que no diera; inventé suposiciones, atenuantes; reconocí con estupor, viendo correr las manecillas del reloj, que la suerte de los dos no había cambiado. Ella se sonrió ante esa visión de su «suerte», pero su aspecto era de preocupación —su aspecto era desacostumbrado—: lo único que me sostenía era la circunstancia de que, extrañamente, llevara luto —no grandes masas de crespón, sino un sencillo luto riguroso—. Llevaba tres plumas negras, pequeñas, en el sombrero. Llevaba un manguito pequeño de astracán. Eso, ayudado por un tanto de reflexión aguda, me daba un poco la razón. Me había escrito diciendo que el súbito evento no significaba ningún cambio para ella, pero evidentemente hasta ahí sí lo había habido. Si se inclinaba a seguir las formalidades de rigor, ¿por qué no observaba la de no hacer visitas en los primeros días? Había alguien a quien tanto deseaba ver que no podía esperar a tener sepultado a su marido. Semejante revelación de ansia me daba la dureza y la crueldad necesarias para perpetrar mi odioso engaño, aunque al mismo tiempo, según se iba consumiendo aquella hora, sospeché en ella otra cosa todavía más profunda que el desencanto, y un tanto peor disimulada. Me refiero a un extraño alivio subyacente, la blanda y suave emisión del aliento cuando ha pasado un peligro. Lo que ocurrió durante aquella hora estéril que pasó conmigo fue que por fin renunció a él. Le dejó ir para siempre. Hizo de ello la broma más elegante que yo había visto hacer de nada; pero fue, a pesar de todo, una gran fecha de su vida. Habló, con su suave animación, de todas las otras ocasiones vanas, el largo juego de escondite, la rareza sin precedentes de una relación así. Porque era, o había sido, una relación, ¿acaso no? Ahí estaba lo absurdo. Cuando se levantó para marcharse, yo le dije que era una relación más que nunca, pero que yo no tenía valor, después de lo ocurrido, para proponerle por el momento otra oportunidad. Estaba claro que la única oportunidad válida sería la celebración de mi matrimonio. ¡Por supuesto que iría a mi boda! Cabía incluso esperar que él fuera también.\n\n\n—¡Si voy yo, no irá él! —recuerdo la nota aguda y el ligero quiebro de su risa. Concedí que podía llevar algo de razón. Lo que había que hacer entonces era tenernos antes bien casados.\n\n\n—No nos servirá de nada. ¡Nada nos servirá de nada! —dijo dándome un beso de despedida—. ¡No le veré jamás, jamás!\n\n\nCon esas palabras me dejó.\n\n\nYo podía soportar su desencanto, como lo he llamado; pero cuando, un par de horas más tarde, le recibí a él para la cena, descubrí que el suyo no lo podía soportar. No había pensado especialmente en cómo pudiera tomarse mi maniobra; pero el resultado fue la primera palabra de reproche que salía de su boca. Digo «reproche», y esa expresión apenas parece lo bastante fuerte para los términos en que me manifestó su sorpresa de que, en tan extraordinarias circunstancias, no hubiera yo encontrado alguna forma de no privarle de semejante ocasión. Sin duda podría haber arreglado las cosas para no tener que salir, o para que su encuentro hubiera tenido lugar de todos modos. Podían haberse entendido muy bien, en mi salón, sin mí. Ante eso me desmoroné: confesé mi iniquidad y su miserable motivo. Ni había cancelado mi cita con ella ni había salido; ella había venido y, tras una hora de estar esperándole, se había marchado convencida de que solo él era culpable de su ausencia.\n\n\n—¡Bonita opinión se habrá llevado de mí! —exclamó— ¿Me ha llamado —y recuerdo el trago de aire casi perceptible de su pausa— lo que tenía derecho a llamarme?\n\n\n—Te aseguro que no ha dicho nada que demostrara el menor enfado. Ha mirado tu fotografía, hasta le ha dado la vuelta para mirarla por detrás, donde por cierto está escrita tu dirección. Pero no le ha inspirado ninguna demostración. No le preocupas tanto.\n\n\n—¿Entonces por qué te da miedo?\n\n\n—No era ella la que me daba miedo. Eras tú.\n\n\n—¿Tan seguro veías que me enamorase de ella? No habías aludido nunca a esa posibilidad —prosiguió mientras yo guardaba silencio—. Aunque la describieras como una persona admirable, no era bajo esa luz como me la presentabas.\n\n\n—¿O sea, que si sí lo hubiera sido a estas alturas ya habrías conseguido conocerla? Yo entonces no temía nada —añadí—. No tenía los mismos motivos.\n\n\nA esto me respondió él con un beso y al recordar que ella había hecho lo mismo un par de horas antes sentí por un instante como si él recogiera de mis labios la propia presión de los de ella. A pesar de los besos, el incidente había dejado una cierta frialdad, y la consciencia de que él me hubiera visto culpable de una mentira me hacía sufrir horriblemente. Lo había visto solo a través de mi declaración sincera, pero yo me sentía tan mal como si tuviera una mancha que borrar. No podía quitarme de la cabeza de qué manera me había mirado cuando hablé de la aparente indiferencia con que ella había acogido el que no viniera. Por primera vez desde que le conocía fue como si pusiera en duda mi palabra. Antes de separarnos le dije que la iba a sacar del engaño: que a primera hora de la mañana me iría a Richmond, y le explicaría que él no había tenido ninguna culpa. Iba a expiar mi pecado, dije; me iba a arrastrar por el polvo; iba a confesar y pedir perdón. Ante esto me besó una vez más.\n\n\n \n\n\nV\n\n\n \n\n\nEn el tren, al día siguiente, me pareció que había sido mucho consentir por su parte; pero mi resolución era firme y seguí adelante. Ascendí el largo repecho hasta donde comienza la vista, y llamé a la puerta. No dejó de extrañarme un poco el que las persianas estuvieran todavía echadas, porque pensé que, aunque la contrición me hubiera hecho ir muy temprano, aun así había dejado a los de la casa tiempo suficiente para levantarse.\n\n\n—¿Que si está en casa, señora? Ha dejado esta casa para siempre.\n\n\nAquel anuncio de la anciana criada me sobresaltó extraordinariamente.\n\n\n—¿Se ha marchado?\n\n\n—Ha muerto, señora.\n\n\nY mientras yo asimilaba, atónita, la horrible palabra:\n\n\n—Anoche murió.\n\n\nEl fuerte grito que se me escapó sonó incluso a mis oídos como una violación brutal del momento. En aquel instante sentí como si yo la hubiera matado; se me nubló la vista, y a través de una borrosidad vi que la mujer me tendía los brazos. De lo que sucediera después no guardo recuerdo, ni de otra cosa que aquella pobre prima estúpida de mi amiga, en una estancia a media luz, tras un intervalo que debió de ser muy corto, mirándome entre sollozos ahogados y acusatorios. No sabría decir cuánto tiempo tardé en comprender, en creer y luego en desasirme, con un esfuerzo inmenso, de aquella cuchillada de responsabilidad que supersticiosamente, irracionalmente, había sido al pronto casi lo único de que tuve consciencia. El médico, después del hecho, se había pronunciado con sabiduría y claridad superlativas: había corroborado la existencia de una debilidad del corazón que durante mucho tiempo había permanecido latente, nacida seguramente años atrás de las agitaciones y los terrores que a mi amiga le había deparado su matrimonio. Por aquel entonces había tenido escenas crueles con su marido, había temido por su vida. Después, ella misma había sabido que debía guardarse resueltamente de toda emoción, de todo lo que significara ansiedad y zozobra, como evidentemente se reflejaba en su marcado empeño de llevar una vida tranquila; pero ¿cómo asegurar que nadie, y menos una «señora de verdad», pudiera protegerse de todo pequeño sobresalto? Un par de días antes lo había tenido con la noticia del fallecimiento de su marido —porque había impresiones fuertes de muchas clases, no solo de dolor y de sorpresa—. Aparte de que ella jamás había pensado en una liberación tan próxima: todo hacía suponer que él viviría tanto como ella. Después, aquella tarde, en la ciudad, manifiestamente había sufrido algún percance: algo debió ocurrirle allí, que sería imperativo esclarecer. Había vuelto muy tarde —eran más de las once—, y al recibirla en el vestíbulo su prima, que estaba muy preocupada, había confesado que venía fatigada y que tenía que descansar un momento antes de subir las escaleras. Habían entrado juntas en el comedor, sugiriendo su compañera que tomase una copa de vino y dirigiéndose al aparador para servírsela. No fue sino un instante, pero cuando mi informadora volvió la cabeza nuestra pobre amiga no había tenido tiempo de sentarse. Súbitamente, con un débil gemido casi inaudible, se desplomó en el sofá. Estaba muerta. ¿Qué «pequeño sobresalto» ignorado le había asestado el golpe? ¿Qué choque, cielo santo, la estaba esperando en la ciudad? Yo cité inmediatamente la única causa de perturbación concebible —el no haber encontrado en mi casa, donde había acudido a las cinco invitada con ese fin, al hombre con el que yo me iba a casar, que accidentalmente no había podido presentarse, y a quien ella no conocía en absoluto—. Poco era, obviamente; pero no era difícil que le hubiera sucedido alguna otra cosa: nada más posible en las calles de Londres que un accidente, sobre todo un accidente en aquellos infames coches de alquiler. ¿Qué había hecho, a dónde había ido al salir de mi casa? Yo había dado por hecho que volviera directamente a la suya. Las dos nos acordamos entonces de que a veces, en sus salidas a la capital, por comodidad, por darse un respiro, se detenía una hora o dos en el «Gentlewomen», un tranquilo club de señoras, y yo prometí que mi primer cuidado sería hacer una indagación seria en ese establecimiento. Pasamos después a la cámara sombría y terrible en donde yacía en los brazos de la muerte, y donde yo, tras unos instantes, pedí quedarme a solas con ella y permanecí media hora. La muerte la había embellecido, la había dejado hermosa; pero lo que yo sentí, sobre todo, al arrodillarme junto al lecho, fue que la había silenciado, la había dejado muda. Había echado el cerrojo sobre algo que a mí me importaba saber.\n\n\nA mi regreso de Richmond, y después de cumplir con otra obligación, me dirigí al apartamento de él. Era la primera vez, aunque a menudo había deseado conocerlo. En la escalera, que, dado que la casa albergaba una veintena de viviendas, era lugar de paso público, me encontré con su criado, que volvió conmigo y me hizo pasar. Al oírme entrar apareció él en el umbral de otra habitación más interior, y en cuanto quedamos solos le di la noticia:\n\n\n—¡Está muerta!\n\n\n—¿Muerta? —la impresión fue tremenda, y observé que no necesitaba preguntar a quién me refería con aquella brusquedad.\n\n\n—Murió anoche…, al volver de mi casa.\n\n\nÉl me escudriñó con la expresión más extraña, registrándome con la mirada como si recelara una trampa.\n\n\n—¿Anoche… al volver de tu casa? —repitió mis palabras atónito. Y a continuación me espetó, y yo oí atónita a mi vez— ¡Imposible! Si yo la vi.\n\n\n—¿Cómo que «la viste»?\n\n\n—Ahí mismo…, donde tú estás.\n\n\nEso me recordó pasado un instante, como si pudiera ayudarme a asimilarlo, el gran prodigio de aquel aviso de su juventud.\n\n\n—En la hora de la muerte…, comprendo: lo mismo que viste a tu madre.\n\n\n—No, no como vi a mi madre… ¡no así, no! —Estaba hondamente afectado por la noticia, mucho más, estaba claro, de lo que pudiera haber estado la víspera; tuve la impresión cierta de que, como me dije entonces, había efectivamente una relación entre ellos dos, y que realmente la había tenido enfrente. Semejante idea, reafirmando su extraordinario privilegio, le habría presentado de pronto como un ser dolorosamente anormal de no haber sido por la vehemencia con que insistió en la distinción—. La vi viva. La vi para hablar con ella. La vi como ahora te estoy viendo a ti.\n\n\nEs curioso que por un momento, aunque por un momento tan solo, encontrara yo alivio en el más personal, por así decirlo, pero también en el más natural, de los dos hechos extraños. Al momento siguiente, asiendo esa imagen de ella yendo a verle después de salir de mi casa, y de precisamente lo que explicaba lo referente al empleo de su tiempo, demandé, con un ribete de aspereza que no dejé de advertir:\n\n\n—¿Y se puede saber a qué venía?\n\n\nÉl había tenido ya un minuto para pensar —para recobrarse y calibrar efectos—, de modo que al hablar, aunque siguiera habiendo excitación en su mirada, mostró un sonrojo consciente y quiso, inconsecuentemente, restar gravedad a sus palabras con una sonrisa.\n\n\n—Venía sencillamente a verme. Venía, después de lo que había pasado en tu casa, para que al fin, a pesar de todo, nos conociéramos. Me pareció un impulso exquisito, y así lo entendí.\n\n\nMiré la habitación donde ella había estado —donde ella había estado y yo nunca hasta entonces.\n\n\n—¿Y así como tú lo entendiste fue como ella lo expresó?\n\n\n—Ella no lo expresó de ninguna manera, más que estando aquí y dejándose mirar. ¡Fue suficiente! —exclamó con una risa singular.\n\n\nYo iba de asombro en asombro.\n\n\n—O sea, ¿que no te dijo nada?\n\n\n—No dijo nada. No hizo más que mirarme como yo la miraba.\n\n\n—¿Y tú tampoco le dirigiste la palabra?\n\n\nVolvió a dirigirme aquella sonrisa dolorosa.\n\n\n—Yo pensé en ti. La situación era sumamente delicada. Yo procedí con el mayor tacto. Pero ella se dio cuenta de que me resultaba agradable —repitió incluso la risa discordante.\n\n\n—¡Ya se ve que «te resultó agradable»!\n\n\nEntonces reflexioné un instante:\n\n\n—¿Cuánto tiempo estuvo aquí?\n\n\n—No sabría decir. Pareció como veinte minutos, pero es probable que fuera mucho menos.\n\n\n—¡Veinte minutos de silencio! —empezaba a tener mi visión concreta, y ya de hecho a aferrarme a ella—. ¿Sabes que lo que me estás contando es una absoluta monstruosidad?\n\n\nÉl había estado hasta entonces de espaldas al fuego; al oír esto, con una mirada de súplica, se vino a mí.\n\n\n—Amor mío te lo ruego, no lo tomes a mal.\n\n\nYo podía no tomarlo a mal, y así se lo di a entender; pero lo que no pude, cuando él con cierta torpeza abrió los brazos, fue dejar que me atrajera hacia sí. De modo que entre los dos se hizo, durante un tiempo apreciable, la tensión de un gran silencio.\n\n\n \n\n\nVI\n\n\n \n\n\nÉl lo rompió al cabo, diciendo:\n\n\n—¿No hay absolutamente ninguna duda de su muerte?\n\n\n—Desdichadamente ninguna. Yo vengo de estar de rodillas junto a la cama donde la han tendido.\n\n\nClavó sus ojos en el suelo; luego los alzó a los míos.\n\n\n—¿Qué aspecto tiene?\n\n\n—Un aspecto… de paz.\n\n\nVolvió a apartarse, bajo mi mirada; pero pasado un momento comenzó:\n\n\n—¿Entonces a qué hora…?\n\n\n—Debió ser cerca de la medianoche. Se derrumbó al llegar a su casa…, de una dolencia cardíaca que sabía que tenía, y que su médico sabía que tenía, pero de la que nunca, a fuerza de paciencia y de valor, me había dicho nada.\n\n\nMe escuchaba muy atento, y durante un minuto no pudo hablar. Por fin rompió, con un acento de confianza casi infantil, de sencillez realmente sublime, que aún resuena en mis oídos según escribo:\n\n\n—¡Era maravillosa!\n\n\nIncluso en aquel momento tuve la suficiente ecuanimidad para responderle que eso siempre se lo había dicho yo; pero al instante, como si después de hablar hubiera tenido un atisbo del efecto que en mí hubiera podido producir, continuó apresurado:\n\n\n—Comprenderás que si no llegó a su casa hasta medianoche…\n\n\nLe atajé inmediatamente.\n\n\n—¿Tuviste mucho tiempo para verla? ¿Y cómo? —pregunté— ¿si no te fuiste de mi casa hasta muy tarde? Yo no recuerdo a qué hora exactamente…, estaba pensando en otras cosas. Pero tú sabes que, a pesar de haber dicho que tenías mucho que hacer, te quedaste un buen rato después de la cena. Ella, por su parte, pasó toda la velada en el «Gentlewomen», de allí vengo…, he hecho averiguaciones. Allí tomó el té; estuvo muchísimo tiempo.\n\n\n—¿Qué estuvo haciendo durante ese muchísimo tiempo?\n\n\nLe vi ansioso de rebatir punto por punto mi versión de los hechos; y cuanto más lo mostraba mayor era mi empeño en insistir en esa versión, en preferir con aparente empecinamiento una explicación que no hacía sino acrecentar la maravilla y el misterio, pero que, de los dos prodigios entre los que se me daba a elegir, era el más aceptable para mis celos renovados. Él defendía, con un candor que ahora me parece hermoso, el privilegio de haber conocido, a pesar de la derrota suprema, a la persona viva; en tanto que yo, con un apasionamiento que hoy me asombra, aunque todavía en cierto modo sigan encendidas sus cenizas, no podía sino responderle que, en virtud de un extraño don compartido por ella con su madre, y que también por parte de ella era hereditario, se había repetido para él el milagro de su juventud, para ella el milagro de la suya. Había ido a él —sí—, y movida de un impulso todo lo hermoso que quisiera; ¡pero no en carne y hueso! Era mera cuestión de evidencia. Yo había recibido, sostuve, un testimonio inequívoco de lo que ella había estado haciendo —durante casi todo este tiempo— en el club. Estaba casi vacío, pero los empleados se habían fijado en ella. Había estado sentada, sin moverse, en una butaca, junto a la chimenea del salón; había reclinado la cabeza, había cerrado los ojos, aparentaba un sueño ligero.\n\n\n—Ya. Pero ¿hasta qué hora?\n\n\n—Sobre eso —tuve que responder— los criados me fallaron un poco. Y la portera en particular, que desdichadamente es tonta, aunque se supone que también ella es socia del club. Está claro que a esas horas, sin que nadie la sustituyera y en contra de las normas, estuvo un rato ausente de la jaula desde donde tiene por obligación vigilar quién entra y quién sale. Se confunde, miente palpablemente; así que partiendo de sus observaciones no puedo darte una hora con seguridad. Pero a eso de las diez y media se comentó que nuestra pobre amiga ya no estaba en el club.\n\n\nLe vino de perlas.\n\n\n—Vino derecha aquí, y desde aquí se fue derecha al tren.\n\n\n—No pudo ir a tomarlo con el tiempo tan justo —declaré—. Precisamente es una cosa que no hacía jamás.\n\n\n—Ni fue a tomarlo con el tiempo justo, hija mía…, tuvo tiempo de sobra. Te falla la memoria en eso de que yo me despidiera tarde: precisamente te dejé antes que otros días. Lamento que el tiempo que pasé contigo te pareciera largo, porque estaba aquí de vuelta antes de las diez.\n\n\n—Para ponerte en zapatillas —fue mi contestación— y quedarte dormido en un sillón. No despertaste hasta por la mañana…, ¡la viste en sueños!\n\n\nÉl me miraba en silencio y con mirada sombría, con unos ojos en los que se traslucía que tenía cierta irritación que reprimir. Enseguida proseguí:\n\n\n—Recibes la visita, a hora intempestiva, de una señora…; sea: nada más probable. Pero señoras hay muchas. ¿Me quieres explicar, si no había sido anunciada y no dijo nada, y encima no habías visto jamás un retrato suyo, cómo pudiste identificar a la persona de la que estamos hablando?\n\n\n—¿No me la habían descrito hasta la saciedad? Te la puedo describir con pelos y señales.\n\n\n—¡Ahórratelo! —clamé con una aspereza que le hizo reír una vez más. Yo me puse colorada, pero seguí—: ¿Le abrió tu criado?\n\n\n—No estaba…, nunca está cuando se le necesita. Entre las peculiaridades de este caserón está el que se pueda acceder desde la puerta de la calle hasta los diferentes pisos prácticamente sin obstáculos. Mi criado ronda a una señorita que trabaja en el piso de arriba, y anoche se lo tomó sin prisas. Cuando está en esa ocupación deja la puerta de fuera, la de la escalera, solo entornada, y así puede volver a entrar sin hacer ruido. Para abrirla basta entonces con un ligero empujón. Ella se lo dio…, solo hacía falta un poco de valor.\n\n\n—¿Un poco? ¡Toneladas! Y toda clase de cálculos imposibles.\n\n\n—Pues lo tuvo,… y los hizo. ¡Quede claro que yo no he dicho en ningún momento —añadió— que no fuera una cosa sumamente extraña!\n\n\nAlgo había en su tono que por un tiempo hizo que no me arriesgase a hablar. Al cabo dije:\n\n\n—¿Cómo había llegado a saber dónde vivías?\n\n\n—Recordaría la dirección que figuraba en la etiquetita que los de la tienda dejaron tranquilamente pegada al marco que encargué para mi retrato.\n\n\n—¿Y cómo iba vestida?\n\n\n—De luto, mi amor. No grandes masas de crespón, sino un sencillo luto riguroso. Llevaba tres plumas negras, pequeñas, en el sombrero. Llevaba un manguito pequeño de astracán. Cerca del ojo izquierdo —continuó— tiene una pequeña cicatriz vertical…\n\n\nLe corté en seco.\n\n\n—La señal de una caricia de su marido —luego añadí—: ¡Muy cerca de ella has tenido que estar!\n\n\nA eso no me respondió nada, y me pareció que se ruborizaba; al observarlo me despedí.\n\n\n—Bueno, adiós.\n\n\n—¿No te quedas un rato? —volvió a mí con ternura, y esa vez le dejé—. Su visita tuvo su belleza —murmuró teniéndome abrazada—, pero la tuya tiene más.\n\n\nLe dejé besarme, pero recordé, como había recordado el día antes, que el último beso que ella diera, suponía yo, en este mundo había sido para los labios que él tocaba.\n\n\n—Es que yo soy la vida —respondí—. Lo que viste anoche era la muerte.\n\n\n—¡Era la vida…, era la vida!\n\n\nHablaba con suave terquedad —yo me desasí. Nos miramos fijamente.\n\n\n—Describes la escena —si a eso se puede llamar descripción— en términos incomprensibles. ¿Entró en la habitación sin que tú te dieras cuenta?\n\n\n—Yo estaba escribiendo cartas, enfrascado, en esa mesa de debajo de la lámpara, y al levantar la vista la vi frente a mí.\n\n\n—¿Y qué hiciste entonces?\n\n\n—Me levanté soltando una exclamación, y ella, sonriéndome, se llevó un dedo a los labios, claramente a modo de advertencia, pero con una especie de dignidad delicada. Yo sabía que ese gesto quería decir silencio, pero lo extraño fue que pareció explicarla y justificarla inmediatamente. El caso es que estuvimos así, frente a frente, durante un tiempo que, como ya te he dicho, no puedo calcular. Como tú y yo estamos ahora.\n\n\n—¿Simplemente mirándose de hito en hito?\n\n\nProtestó impaciente.\n\n\n—¡Es que no estamos mirándonos de hito en hito!\n\n\n—No, porque estamos hablando.\n\n\n—También hablamos ella y yo…, en cierto modo —se perdió en el recuerdo—. Fue tan cordial como esto.\n\n\nTuve en la punta de la lengua preguntarle si esto era muy cordial, pero en lugar de eso le señalé que lo que evidentemente habían hecho era contemplarse con mutua admiración. Después le pregunté si el reconocerla había sido inmediato.\n\n\n—No del todo —repuso—, porque por supuesto no la esperaba; pero mucho antes de que se fuera comprendí quién era…, quién podía ser únicamente.\n\n\nMedité un poco.\n\n\n—¿Y al final cómo se fue?\n\n\n—Lo mismo que había venido. Tenía detrás la puerta abierta y se marchó.\n\n\n—¿Deprisa…, despacio?\n\n\n—Más bien deprisa. Pero volviendo la vista atrás —sonrió para añadir—. Yo la dejé marchar, porque sabía perfectamente que tenía que acatar su voluntad.\n\n\nFui consciente de exhalar un suspiro largo y vago.\n\n\n—Bueno, pues ahora te toca acatar la mía…, y dejarme marchar a mí.\n\n\nAnte eso volvió a mi lado, deteniéndome y persuadiéndome, declarando con la galantería de rigor que lo mío era muy distinto. Yo habría dado cualquier cosa por poder preguntarle si la había tocado pero las palabras se negaban a formarse: sabía hasta el último acento lo horrendas y vulgares que resultarían. Dije otra cosa —no recuerdo exactamente qué; algo débilmente tortuoso y dirigido, con harta ruindad, a hacer que me lo dijera sin yo preguntarle. Pero no me lo dijo; no hizo sino repetir, como por un barrunto de que sería decoroso tranquilizarme y consolarme, la sustancia de su declaración de unos momentos antes la aseveración de que ella era en verdad exquisita, como yo había repetido tantas veces, pero que yo era su «verdadera» amiga y la persona a la que querría siempre—. Esto me llevó a reafirmar, en el espíritu de mi réplica anterior, que por lo menos yo tenía el mérito de estar viva; lo que a su vez volvió a arrancar de él aquel chispazo de contradicción que me daba miedo.\n\n\n—¡Pero si estaba viva! ¡Viva, Viva!\n\n\n—¡Estaba muerta, muerta! —afirmé yo con una energía, con una determinación de que fuera así, que ahora al recordarla me resulta casi grotesca. Pero el sonido de la palabra dicha me llenó súbitamente de horror, y toda la emoción natural que su significado podría haber evocado en otras condiciones se juntó y desbordó torrencial. Sentí como un peso que un gran afecto se había extinguido, y cuánto la había querido yo y cuánto había confiado en ella. Tuve una visión, al mismo tiempo, de la solitaria belleza de su fin.\n\n\n—¡Se ha ido…, se nos ha ido para siempre! —sollocé.\n\n\n—Eso exactamente es lo que yo siento —exclamó él, hablando con dulzura extremada y apretándome, consolador, contra sí—. Se ha ido; se nos ha ido para siempre: así que ¿qué importa ya? —se inclinó sobre mí, y cuando su rostro hubo tocado el mío apenas supe si lo que lo humedecían era mis lágrimas o las suyas.\n\n\n \n\n\nVII\n\n\n \n\n\nEra mi teoría, mi convicción, vino a ser, pudiéramos decir, mi actitud, que aun así jamás se habían «conocido»; y precisamente sobre esa base me pareció generoso pedirle que asistiera conmigo al entierro. Así lo hizo muy modesta y tiernamente, y yo di por hecho, aunque a él estaba claro que no se le daba nada de ese peligro, que la solemnidad de la ocasión, poblada en gran medida por personas que les habían conocido a los dos y estaban al tanto de la larga broma, despojaría suficientemente a su presencia de toda asociación ligera. Sobre lo que hubiera ocurrido en la noche de su muerte, poco más se dijo entre nosotros; yo le había tomado horror al elemento probatorio. Sobre cualquiera de las dos hipótesis era grosería, era intromisión. A él, por su parte, le faltaba corroboración aducible —es decir, todo salvo una declaración del portero de su casa, personaje de lo más descuidado e intermitente—, según él mismo reconocía, de que entre las diez y las doce de la noche habían entrado y salido del lugar nada menos que tres señoras enlutadas de pies a cabeza. Lo cual era excesivo; ni él ni yo queríamos tres para nada. Él sabía que yo pensaba haber dado razón de cada fracción del tiempo de nuestra amiga, y dimos por cerrado el asunto; nos abstuvimos de ulterior discusión. Lo que yo sabía, sin embargo, era que él se abstenía por darme gusto, más que porque cediera a mis razones. No cedía —era solo indulgencia—; él persistía en su interpretación porque le gustaba más. Le gustaba más, sostenía yo, porque tenía más que decirle a su vanidad. Ese, en situación análoga, no habría sido su efecto sobre mí, aunque sin duda tenía yo tanta vanidad como él; pero son cosas del talante de cada uno, en las que nadie puede juzgar por otro. Yo habría dicho que era más halagador ser destinatario de una de esas ocurrencias inexplicables que se relatan en libros fascinantes y se discuten en reuniones eruditas; no podía imaginar, por parte de un ser recién sumido en lo infinito y todavía vibrante de emociones humanas, nada más fino y puro, más elevado y augusto, que un tal impulso de reparación, de admonición, o aunque solo fuera de curiosidad. Eso sí que era hermoso, y yo en su lugar habría mejorado en mi propia estima al verme distinguida y escogida de ese modo. Era público que él ya venía figurando bajo esa luz desde hacía mucho tiempo, y en sí un hecho semejante ¿qué era sino casi una prueba? Cada una de las extrañas apariciones contribuía a confirmar la otra. Él tenía otro sentir; pero tenía también, me apresuro a añadir, un deseo inequívoco de no significarse o, como se suele decir, de no hacer bandera de ello. Yo podía creer lo que se me antojara —tanto más cuanto que todo este asunto era, en cierto modo, un misterio de mi invención—. Era un hecho de mi historia, un enigma de mi consistencia, no de la suya; por tanto él estaba dispuesto a tomarlo como a mí me resultara más conveniente. Los dos, en todo caso, teníamos otras cosas entre manos; nos apremiaban los preparativos de la boda.\n\n\nLos míos eran ciertamente acuciantes, pero al correr de los días descubrí que creer lo que a mí «se me antojaba» era creer algo de lo que cada vez estaba más íntimamente convencida. Descubrí también que no me deleitaba hasta ese punto, o que el placer distaba, en cualquier caso, de ser la causa de mi convencimiento. Mi obsesión, como realmente puedo llamarla y como empezaba a percibir, no se dejaba eclipsar, como había sido mi esperanza, por la atención a deberes prioritarios. Si tenía mucho que hacer, aún era más lo que tenía que pensar, y llegó un momento en que mis ocupaciones se vieron seriamente amenazadas por mis pensamientos. Ahora lo veo todo, lo siento, lo vuelvo a vivir. Está terriblemente vacío de alegría, está de hecho lleno a rebosar de amargura; y aun así debo ser justa conmigo misma —no habría podido hacer otra cosa—. Las mismas extrañas impresiones, si hubiera de soportarlas otra vez, me producirían la misma angustia profunda, las mismas dudas lacerantes, las mismas certezas más lacerantes todavía. Ah sí, todo es más fácil de recordar que de poner por escrito, pero aun en el supuesto de que pudiera reconstruirlo todo hora por hora, de que pudiera encontrar palabras para lo inexpresable, en seguida el dolor y la fealdad me paralizarían la mano. Permítaseme anotar, pues, con toda sencillez y brevedad, que una semana antes del día de nuestra boda, tres semanas después de la muerte de ella, supe con todo mi ser que había algo muy serio que era preciso mirar de frente, y que si iba a hacer ese esfuerzo tenía que hacerlo sin dilación y sin dejar pasar una hora más. Mis celos inextinguidos —esa era la máscara de la Medusa—. No habían muerto con su muerte, habían sobrevivido lívidamente y se alimentaban de sospechas indecibles. Serían indecibles hoy, mejor dicho, si no hubiera sentido la necesidad vivísima de formularlas entonces. Esa necesidad tomó posesión de mí —para salvarme—, según parecía, de mi suerte. A partir de entonces no vi —dada la urgencia del caso, que las horas menguaban y el intervalo se acortaba— más que una salida, la de la prontitud y la franqueza absolutas. Al menos podía no hacerle el daño de aplazarlo un día más; al menos podía tratar mi dificultad como demasiado delicada para el subterfugio. Por eso en términos muy tranquilos, pero de todos modos bruscos y horribles, le planteé una noche que teníamos que reconsiderar nuestra situación y reconocer que se había alterado completamente.\n\n\nÉl me miró sin parpadear, valiente.\n\n\n—¿Cómo que se ha alterado?\n\n\n—Otra persona se ha interpuesto entre nosotros.\n\n\nNo se tomó más que un instante para pensar.\n\n\n—No voy a fingir que no sé a quién te refieres —sonrió compasivo ante mi aberración, pero quería tratarme amablemente—. ¡Una mujer que está muerta y enterrada!\n\n\n—Enterrada sí, pero no muerta. Está muerta para el mundo…; está muerta para mí. Pero para ti no está muerta.\n\n\n—¿Vuelves a lo de nuestras distintas versiones de su aparición aquella noche?\n\n\n—No —respondí—, no vuelvo a nada. No me hace falta. Me basta y me sobra con lo que tengo delante.\n\n\n—¿Y qué es, hija mía?\n\n\n—Que estás completamente cambiado.\n\n\n—¿Por aquel absurdo? —rio.\n\n\n—No tanto por aquel como por otros absurdos que le han seguido.\n\n\n—¿Que son cuáles?\n\n\nEstábamos encarados francamente, y a ninguno le temblaba la mirada; pero en la de él había una luz débil y extraña, y mi certidumbre triunfaba en su perceptible palidez.\n\n\n—¿De veras pretendes —pregunté— no saber cuáles son?\n\n\n—¡Querida mía —me repuso—, me has hecho un esbozo demasiado vago!\n\n\nReflexioné un momento.\n\n\n—¡Puede ser un tanto incómodo acabar el cuadro! Pero visto desde esa óptica —y desde el primer momento—, ¿ha habido alguna vez algo más incómodo que tu idiosincrasia?\n\n\nÉl se acogió a la vaguedad —cosa que siempre hacía muy bien.\n\n\n—¿Mi idiosincrasia?\n\n\n—Tu notoria, tu peculiar facultad.\n\n\nSe encogió de hombros con un gesto poderoso de impaciencia, un gemido de desprecio exagerado.\n\n\n—¡Ah, mi peculiar facultad!\n\n\n—Tu accesibilidad a formas de vida —proseguí fríamente—, tu señorío de impresiones, apariciones, contactos, que a los demás —para nuestro bien o para nuestro mal— nos están vedados. Al principio formaba parte del profundo interés que despertaste en mí…, fue una de las razones de que me divirtiera, de que positivamente me enorgulleciera conocerte. Era una distinción extraordinaria; sigue siendo una distinción extraordinaria. Pero ni que decir tiene que en aquel entonces yo no tenía ni la menor idea de cómo aquello iba a actuar ahora; y aun en ese supuesto, no la habría tenido de cómo iba a afectarme su acción.\n\n\n—Pero vamos a ver —inquirió suplicante—, ¿de qué estás hablando en esos términos fantásticos? —Luego, como yo guardara silencio, buscando el tono para responder a mi acusación—. ¿Cómo diantres actúa? —continuó—, ¿y cómo te afecta?\n\n\n—Cinco años te estuvo echando en falta —dije—, pero ahora ya no tiene que echarte en falta nunca. ¡Estáis recuperando el tiempo!\n\n\n—¿Cómo que estamos recuperando el tiempo? —había empezado a pasar del blanco al rojo.\n\n\n—¡La ves…, la ves; la ves todas las noches! —él soltó una carcajada de burla, pero me sonó a falsa—. Viene a ti como vino aquella noche —declaré—; ¡hizo la prueba y descubrió que le gustaba!\n\n\nPude, con la ayuda de Dios, hablar sin pasión ciega ni violencia vulgar; pero esas fueron las palabras exactas —y que entonces no me parecieron nada vagas— que pronuncié. Él había mirado hacia otro lado riéndose, acogiendo con palmadas mi insensatez, pero al momento volvió a darme la cara con un cambio de expresión que me impresionó.\n\n\n—¿Te atreves a negar —pregunté entonces— que la ves habitualmente?\n\n\nÉl había optado por la vía de la condescendencia, de entrar en el juego y seguirme la corriente amablemente. Pero el hecho es que, para mi asombro, dijo de pronto:\n\n\n—Bueno, querida, ¿y si la veo qué?\n\n\n—Que estás en tu derecho natural: concuerda con tu constitución y con tu suerte prodigiosa, aunque quizá no del todo envidiable. Pero, como comprenderás, eso nos separa. Te libero sin condiciones.\n\n\n—¿Qué dices?\n\n\n—Que tienes que elegir entre ella o yo.\n\n\nMe miró duramente.\n\n\n—Ya —y se alejó unos pasos, como dándose cuenta de lo que yo había dicho y pensando qué tratamiento darle. Por fin se volvió nuevamente hacia mí—. ¿Y tú cómo sabes una cosa así de íntima?\n\n\n—¿Cuando tú has puesto tanto empeño en ocultarla, quieres decir? Es muy íntima, sí, y puedes creer que yo nunca te traicionaré. Has hecho todo lo posible, has hecho tu papel, has seguido un comportamiento, ¡pobrecito mío!, leal y admirable. Por eso yo te he observado en silencio, haciendo también mi papel; he tomado nota de cada fallo de tu voz, de cada ausencia de tus ojos, de cada esfuerzo de tu mano indiferente: he esperado hasta estar totalmente segura y absolutamente deshecha. ¿Cómo quieres ocultarlo, si estás desesperadamente enamorado de ella, si estás casi mortalmente enfermo de la felicidad que te da? —atajé su rápida protesta con un ademán más rápido—. ¡La amas como nunca has amado, y pasión por pasión, ella te corresponde! ¡Te gobierna, te domina, te posee entero! Una mujer, en un caso como el mío, adivina y siente y ve; no es un ser obtuso al que haya que ir con «informes fidedignos». Tú vienes a mí mecánicamente, con remordimientos, con los sobrantes de tu ternura y lo que queda de tu vida. Yo puedo renunciar a ti, pero no puedo compartirte: ¡lo mejor de ti es suyo, yo sé que lo es y libremente te cedo a ella para siempre!\n\n\nÉl luchó con bravura, pero no había arreglo posible; reiteró su negación, se retractó de lo que había reconocido, ridiculizó mi acusación, cuya extravagancia indefensible, además, le concedí sin reparo. Ni por un instante sostenía yo que estuviéramos hablando de cosas corrientes; ni por un instante sostenía que él y ella fueran personas corrientes. De haberlo sido, ¿qué interés habrían tenido para mí? Habían gozado de una rara extensión del ser y me habían alzado a mí en su vuelo; solo que yo no podía respirar aquel aire y enseguida había pedido que me bajaran. Todo en aquellos hechos era monstruoso, y más que nada lo era mi percepción lúcida de los mismos; lo único aliado a la naturaleza y la verdad era el que yo tuviera que actuar sobre la base de esa percepción. Sentí, después de hablar en ese sentido, que mi certeza era completa; no le había faltado más que ver el efecto que mis palabras le producían. Él disimuló, de hecho, ese efecto tras una cortina de burla, maniobra de diversión que le sirvió para ganar tiempo y cubrirse la retirada. Impugnó mi sinceridad, mi salud mental, mi humanidad casi, y con eso, como no podía por menos, ensanchó la brecha que nos separaba y confirmó nuestra ruptura. Lo hizo todo, en fin, menos convencerme de que yo estuviera en un error o de que él fuera desdichado: nos separamos, y yo le dejé a su comunión inconcebible.\n\n\nNo se casó, ni yo tampoco. Cuando seis años más tarde, en soledad y silencio, supe de su muerte, la acogí como una contribución directa a mi teoría. Fue repentina, no llegó a explicarse del todo, estuvo rodeada de unas circunstancias en las que —porque las desmenucé, ¡ya lo creo!— yo leí claramente una intención, la marca de su propia mano escondida. Fue el resultado de una larga necesidad, de un deseo inapagable. Para decirlo en términos exactos, fue la respuesta a una llamada irresistible.\n\n\n*FIN*\n\n\n\n\n“The Friends of the Friends”,\n\n\nChapman’s Magazine of Fiction\n, 1896\n\n"}