{"metadata": {"length": 83081, "words": 14248, "reading_time_min": 71.24}, "text": "En París se encuentran casi siempre dos veladas en los bailes ó en las reuniones. Primero, una velada oficial a la cual asisten las personas invitadas; un buen mundo que se fastidia.\n\n\nLa mayor parte de las jóvenes no van a ella mas que por una sola persona. Cuando cada mujer se ha asegurado de que es la más bella para esa persona y de que otros han participado ya de esa opinión, después de cambiar frases insignificantes como estas: —Piensa V. ir temprano a la Crampade? —¿Ha cantado bien la señora de Portenduere?— ¿Quién es esa mujer pequeña que lleva tantos diamantes?—ó después de haber lanzado frases epigramáticas que causan un placer pasajero y heridas de larga duración, los grupos se aclaran, los indiferentes se van, las bujías arden en los candeleros. La señora de la casa detiene entonces a algunos artistas, gentes alegres, amigos, diciéndoles: — Quédense Vds., cenaremos como en familia: — Se reúnen en un saloncito y tiene lugar la segunda, la verdadera velada, donde, como bajo el antiguo régimen, cada cual oye lo que se dice; donde la conversación es general, y donde uno se Vd. obligado a tener chispa y a contribuir a la diversión pública. Todo se pone de manifiesto; una risa franca sucede a esos aires de importancia ridícula que en el mundo entristecen las caras más bonitas: En fin, el placer empieza donde acaba la reunión. La reunión, esa fría revista del lujo, ese desfile de tanto amor propio en traje de etiqueta, es una de esas invenciones inglesas que tienden a mecanizar a las demás naciones. Inglaterra parece aspirar a que el mundo entero se enoje como ella y tanto como ella. Esta segunda velada es, pues, en ciertas reuniones, una feliz protesta del antiguo espíritu de nuestro alegre país; pero, desgraciadamente, pocas son las casas que protestan, y la razón es bien sencilla: Si hoy no se dan aquellas cenas, es porque bajo régimen alguno hubo menos personas establecidas, acomodadas y de arraigo que bajo el reinado de Luis Felipe, en que legalmente empezó la revolución. Hoy todo el mundo se dirige hacia algún fin, corre en pos de la fortuna. El tiempo se ha vuelto el comestible más caro, y nadie se puede entregar a esa prodigiosa prodigalidad de entrar en su casa al amanecer para levantarse tarde. No se encuentran, pues, segundas veladas sino en casa de las mujeres bastante ricas para abrir sus salones, y desde Julio de 1830, estas mujeres se hallan en París. A pesar de la muda oposición del arrabal de Saint-Germain, dos ó tres señoras entre las cuales se encontraban la marquesa de Espard y la señorita de Touches, no han querido renunciar a la parte de influencia que tenían en París, y no han cerrado sus salones.\n\n\nEl salón de la señorita de Touches, tan célebre en París, fue el último asilo donde se refugió el espíritu francés de otro tiempo, con su profundidad escondida, sus mil sutilezas y su urbanidad exquisita. Allí observareis aun la gracia en las maneras, a pesar de las conversaciones de la urbanidad, el abandono en la parlaría, a pesar de la reserva natural a las gentes de pro, y sobre todo la generosidad en las ideas: Allí nadie piensa en guardar su pensamiento, ni nadie Vd. en un relato un libro por hacer.\n\n\nEn fin, el honroso esqueleto de una literatura acorralada no se alza a propósito de una ocurrencia feliz ó de un asunto interesante.\n\n\nEl recuerdo de una de estas veladas se me ha quedado más particularmente en la memoria, no tanto a causa de una confidencia con que el ilustre Marsay puso a descubierto uno de los pliegues más  profundos del corazón de la mujer, como por las observaciones a que su narración dio lugar, acerca  de los cambios que se han operado en la mujer francesa desde la fatal revolución de Julio.\n\n\nDurante esta velada, la casualidad había reunido bastantes personas a quienes incontestables méritos han valido reputaciones europeas. Esto no es de ningún modo una adulación para la Francia, porque entre nosotros se encontraban muchos extranjeros. Los hombres que valían más no eran, por otra parte, los más célebres. Ingeniosas respuestas, observaciones delicadas, chanzas excelentes, pinturas dibujadas con una limpieza sobresaliente, resplandecían y se empujaban sin tregua, se prodigaban tanto sin desden, como sin afectación, pero eran deliciosamente sentidas y delicadamente saboreadas. Las gentes de mundo se hicieron notar sobre todo por una gracia, por un entusiasmo enteramente artísticos. En Europa encontrareis maneras elegantes, cordialidad, buen natural, ciencia; pero solo en París y en estos salones de que acabo de hablar, abunda el espíritu particular que da a todas estas cualidades sociales un agradable y caprichoso conjunto, yo no sé que corriente fluvial que hace serpear fácilmente esta profusión de pensamientos, de fórmulas, cuentos y documentos históricos. Solo París , capital del gusto, conoce esta ciencia que cambia una conversación en una justa, donde cada espíritu se condensa en un rasgo, donde cada cual dice la suya, y encierra su experiencia en una palabra, donde todo el mundo se regocija, se desahoga y se ejercita. También solo allí trocareis vuestras ideas, y no llevareis, como el delfín de la fábula, ningún mono sobre las espaldas; allí seréis comprendidos y no correréis riesgo en poner en circulación algunas monedas de oro de vuestro lenguaje entre un tesoro de las del ajeno. En fin, allí los secretos bien revelados, la charla ligera y  profunda, ondean, vuelven y cambian de aspecto y de color a cada frase. Las críticas vivas y las relaciones apresuradas se unen unas con otras. Todos los oídos escuchan, los gestos interrogan y las fisonomías responden; en una palabra, allí todo es viveza y pensamiento. Jamás el fenómeno oral, que bien estudiado y manejado constituye el secreto poder del actor y del narrador, me habían hechizado tan por completo como hasta entonces. No fui yo el único que se vio sometido a este prestigio, y todos pasamos una velada deliciosa. La conversación, hecha narrativa, encerró en su precipitado curso curiosas confidencias, muchos retratos, mil desatinos, que hacen del todo intraducible aquella arrebatadora improvisación; pero dejando a estas cosas su natural frescura, su abierta naturalidad, sus engañosas sinuosidades, quizás comprendáis bien el encanto de una verdadera velada francesa, tomada en el momento en que la familiaridad más dulce hace olvidar a cada uno sus intereses, su amor propio especial ó, si queréis, sus pretensiones.\n\n\nA las dos de la madrugada, en el momento en que acababa la cena, no se encontraban al rededor de la mesa más que las personas íntimas, puestas a prueba por un trato de quince años, ó las gentes de mucho gasto, bien educadas y que conocían el mundo. Por una convención tácita y bien observada, durante la cena cada cual renunció a su importancia: Reinó una igualdad absoluta. Además, allí no había entonces nadie que no estuviese muy orgulloso de sí mismo. La señorita de Touches obliga a sus convidados a permanecer a la mesa hasta la hora de irse, en vista de haber observado varias veces el cambio que se opera en los espíritus con la mutación de lugar. Del comedor  al salón, el encanto se rompe. Según Sterne, las ideas de un autor que se acaba de afeitar difieren de las que tenía antes de afeitarse; y si Sterne tiene razón, ¿no se puede afirmar resueltamente que la disposición de espíritu de las gentes sentadas a la mesa no es ya la misma que cuando regresan al salón? La atmósfera no es tan vaporosa; la vista no contempla el  brillante desorden  de los postres; se han perdido los beneficios de esta dejadez de espíritu, de esta benevolencia que nos invade cuando permanecemos en la situación peculiar del hombre saciado, bien sentado sobre una de esas sillas muelles de hoy día. Sin duda hablamos de mejor gana delante de unos postres, en compañía de vinos buenos, en ese delicioso momento en que cada cual puede poner el codo sobre la mesa y la cabeza sobre la mano. Entonces no solo se desea hablar sino también escuchar. La digestión, casi siempre atenta, es, según los caracteres, ó habladora ó silenciosa. Hay para todos los gustos. No se necesita allí ese preámbulo para iniciaros en el encanto del relato confidencial por el cual un hombre célebre, muerto hace poco, ha pintado el inocente jesuitismo de la mujer, con esa fineza peculiar a las personas que han visto muchas cosas, y que hace de los hombres de Estado deliciosos narradores, cuando, como los príncipes de Talleyrand y de Metternich, se dignan contar algo.\n\n\nMarsay, nombrado ministro hacia seis meses, había dado ya pruebas de una capacidad superior; y aun cuando los que lo conocían de largo tiempo no se admiraban de verla desplegar todo el talento y las diversas aptitudes del hombre de Estado, se preguntaba si era que sabia conducirse como gran político ó si se había desenvuelto al fuego de las circunstancias. Esta pregunta le acababa de ser dirigida, con intención evidentemente filosófica, por un hombre ingenioso y observador, a quien había nombrado prefecto, que fue todo tiempo periodista, y a quien admiraba, sin mezclar a su admiración esa punta de critica avinagrada con que un parisién se excusa de excusa de admirar a otro.\n\n\n—¿Ha habido en vuestra vida anterior, un hecho, un pensamiento, un deseo que os haya dado a comprender vuestra vocación? le dijo Emilio Blondet; pues todos tenemos, como Newton, nuestra manzana que cae y nos conduce al terreno en donde se despliegan nuestras facultades.\n\n\n—Sí, respondió Marsay, voy a contároslo:\n\n\nY lindas mujeres, petimetres políticos, artistas, ancianos, los íntimos de Marsay, todos se pusieron entonces con toda comodidad, cada cual en su habitual postura y miraron al primer ministro.\n\n\nPreciso es decir que no había ningún criado, que las puertas estaban cerradas y los portiers corridos. El silencio era tan profundo que se oía en la calle el murmullo de los cocheros, las patadas y el reído que meten los caballos cuando piden volver a la cuadra.\n\n\n—El hombre de Estado, amigos míos, no existe más que por una sola cualidad, dijo el ministro jugando con su cuchillo de nácar y de oro: Saber ser dueño de si mismo; prever los azares de un acontecimiento, por fortuitos que puedan ser; encerrar, en fin, en su interior, un ser frió y desinteresado que asista como espectador a todos los movimientos de nuestra vida, de nuestras pasiones, de nuestros sentimientos, y que nos inspire a propósito de todo por una especie de baremo moral.\n\n\n—Así nos explicáis porque es tan raro en Francia el hombre de Estado, dijo el viejo lord Dudley.\n\n\n—Bajo el punto de vista sentimental,  esto es horrible, replicó el ministro. Y cuando este fenómeno tiene lugar, en un joven… (Richelieu, que advertido del peligro de Coscini por una carta, la víspera, durmió hasta el mediodía siguiente, cuando se debía matar a su bienhechor a las diez) en un joven, llámese Pita ó Napoleón, es una monstruosidad. Yo en buena hora he llegado a ser ese monstruo, y gracias a una mujer.\n\n\n—Yo creía, dijo la señora de Montcornet sonriendo, que deshacíamos políticos, más bien que hacerlos.\n\n\n—El monstruo de que os hablo no lo es porque sepa resistir a las mujeres, respondió el narrador inclinando irónicamente la cabeza.\n\n\n—Si se trata de una aventura de amor, dijo la baronesa de Nucingen, pido que no se le interrumpa con ninguna reflexión.\n\n\n—¡La reflexión es tan contraria a ellas! Exclamó José Bridau.\n\n\n—Tenía yo diez años, dijo de Marsay; la restauración se iba consolidando; mis antiguos amigos saben bien lo impetuoso y ardiente que era yo entonces. Amaba por primera vez, y hoy puedo ya decirlo, era uno de los jóvenes más elegantes de París. Tenia hermosura y juventud, dos ventajas debidas al azar y de que nos enorgullecemos tanto como de una conquista. Me veo obligado a callar sobre lo restante. Como todos los jóvenes, amé a una mujer que tenia seis años más que yo. Nadie entre los presentes, dijo echando una mirada al rededor de la mesa, nadie puede sospechar su nombre ni reconocerla. Solo Bonquerolles ha penetrado hasta ahora mi secreto y lo ha guardado fielmente; hubiera temido su sonrisa, pero se ha marchado, dijo el ministro mirando a su alrededor.\n\n\n—No ha querido cenar, dijo la señora de Nucingen.\n\n\n—Al cabo de seis meses, avasallado por mi amor, pero incapaz de suponer que mi pasión me dominaba, repuso el primer ministro, me entregué a esas adorables divinizaciones que son el triunfo y la frágil dicha de la juventud. Guardaba sus guantes viejos, bebía en infusión las flores que ella había llevado, me levantaba por la noche para ir a ver sus ventanas, toda mi sangre se agolpaba al corazón al respirar el perfume que ella había adoptado. Estaba muy lejos de reconocer que las mujeres son estufas bajo la apariencia del mármol.\n\n\n—Oh! Hacednos gracia de vuestras horribles sentencias, dijo sonriendo madame de Moncornet.\n\n\n—Creo que hubiera herido con el rayo de mi menosprecio al filósofo que ha publicado este terrible pensamiento de tan profunda justicia, repuso de Marsay. Todos sois lo bastante espirituales para que os diga más. Estas pocas palabras os recordarán vuestras propias locuras. Gran señora como no la hubo mayor, y viuda sin hijos (porque lo reunía todo, enteramente todo) mi ídolo se había negado a recibir visitas para tener ocasión de marcar mi ropa con sus cabellos; en fin, respondía a mis locuras con otras nuevas. Así, ¿como no creer en la pasión cuando está garantida por la locura? Habíamos puesto ambos todo nuestro cuidado en ocultar tan completo y bello amor a los ojos del mundo, y lo conseguimos. ¡Qué encanto, no tendrían, pues, nuestras escapatorias! De ella no os diré nada; perfecta entonces, pasa aun hoy por una de las mujeres más bellas de París, pero lo que es entonces cualquiera se hubiese hecho matar por obtener una de sus miradas. Había quedado con suficiente fortuna para una mujer adorada y que ama, pero poco conveniente para la restauración a la cual la debía un nuevo lustre. En mi situación tenia la fatuidad de no concebir ninguna sospecha. Aun que mis celos, fuesen en aquel entonces de una potencia de ciento veinte Othelos, esta terrible idea se adormecía en mi pensamiento como el oro en su pepita. Me hubiese mandado pegar de palos por mi criado si hubiera tenido la bajeza de poner en cuestión la pureza de este ángel tan frágil y tan fuerte, tan sabio y tan ingenuo, puro, cándido, y cuyos ojos azules se dejaban penetrar por mi mirada, hasta el fondo del corazón, con una sumisión adorable. Jamás la menor indecisión en su postura, en la mirada ni en la palabra; siempre blanca, fresca y pronta a su bien amado como el lirio oriental del Cantar de los cantares. —Ah! amigos míos, dijo dolorosamente el ministro rejuvenecido, es menester romperse la cabeza contra un mármol para poder disipar esta poesía!\n\n\nEse grito natural, que halló un eco entre los convidados, picó su curiosidad ya tan sabiamente excitada.\n\n\n—Cada mañana, montado sobre aquel buen Sultan que me enviasteis de Inglaterra, dijo a lord Dudley, pasaba al lado de su calesa, cuyos caballos iban de ex profeso al paso; veía la seña escrita en las flores de su ramo, para el caso en que no pudiéramos trocar una frase. Aunque nos viéramos casi cada noche en sociedad, para engañar las miradas y distraer las observaciones habíamos adoptado un modo de ser. No mirarnos, desviarnos, decir mal uno de otro. Admirarse y alabarse, ó tratarse con amoroso desden, todos esos anticuados manejos no valen, respecto de dos amantes, lo que una pasión falsa confesada a una persona indiferente, y un aire indiferente hacia el verdadero ídolo. El mundo se engañará siempre que los amantes hagan este papel, pero deben estar muy seguros uno de otro para hacerlo. Su hazmerreír era un hombre bien visto, cortesano, frió y devoto a quien ella no recibía en su casa, y esta comedia se representaba en provecho de los necios y de los galanes, que reían con ella.\n\n\nEntre nosotros dos no era cuestión de matrimonio, sus seis años de más hubieran podido preocuparla; nada sabia ella de mi fortuna, que a propósito siempre la oculté. En cuanto a mí, encantado por su espíritu, por sus maneras, por lo vasto de sus conocimientos, por su ciencia del mundo, me hubiera casado con ella sin reflexionarlo. Empero esta reserva me agradaba. Si ella me hubiese hablado la primera del matrimonio, de cierta manera, quizás que yo hubiese encontrado algo de vulgaridad en aquella alma tan perfecta. Poseer por seis meses completos un diamante de los bellos más cambiantes: He aquí mi parte de amor en este bajo mundo. Una mañana, arrebatado por una fiebre de cansancio de esas que dejan los constipados, escribí una carta para dilatar una de estas fiestas secretas escondidas bajo los techos de París, como las perlas en el mar. En cuanto mandé la carta me sobrevino un remordimiento; no me creerá enfermo, pues se hacia la celosa y la sospechosa. Cuando los celos son verdaderos, dijo de Marsay interrumpiéndose, son el signo evidente de un amor único…\n\n\n—¿Por qué? Preguntó vivamente la princesa de Cadignan.\n\n\n—El amor único y verdadero, dijo de Marsay, produce una especie de apatía corporal en armonía con la contemplación en que se ha caído. El espíritu lo complica entonces todo, se trabaja a sí mismo, se pintan fantasías, a trueque de realidades y tormentos; y estos celos son tan encantadores como perjudiciales.\n\n\nUn ministro extranjero se sonrió acordándose, con la claridad de la verdad de esta observación.\n\n\n—Por otra parte, me dije, cómo perder una felicidad? Añadió de Marsay, prosiguiendo su relato. No valía más tener calentura? Luego, al saber que estoy enfermo, la creo capaz de venirse a mi lado y comprometerse. Hice un esfuerzo, escribí una segunda carta, la llevé yo mismo porque no tenia allí persona de confianza. Estábamos separados por el río; tenia que atravesar París, pero en fin, a una distancia conveniente del hôtel, aviso a uno, le recomiendo que suba la carta en seguida y me da la idea de pasar por delante de su puerta para ver si, por casualidad, recibía los dos billetes a la vez. A las dos, en el momento en que llegaba, la puerta principal se abría para dar entrada al carruaje ¿de quién? de mi estafermo! De esto hace ya quince años…. Pues bien, aun hoy al hablaros, el orador fatigado, el ministro empedernido al contacto de los negocios públicos, siente en su corazón un hervidero, y una especie de calor en su diafragma. Al cabo de una hora volví a pasar; el carruaje estaba aun en el patio. A no dudar mi carta se hallaba detenida en la portería. En fin, a las tres y media, el carruaje partió, y pude estudiar la fisonomía de mi rival.\n\n\nEstaba grave, no sonreía pero se conocía que amaba, y sin duda se trataba ya de algún arreglo. Acudo a la cita, llega la reina de mi corazón y la encuentro tranquila y serena. Al llegar aquí debo confesaros que siempre he hallado a Othelo, no solo estúpido, sino de muy mal gusto. Solo un hombre medio negro es capaz de obrar como él obró. Shakespeare lo comprendió así al titular a su drama «El moro de Venecia.» El aspecto de la mujer amada tiene un algo tan balsámico para el corazón, que disipa el dolor, las dudas, los pesares; toda mi cólera se depuso y volví a recobrar mi habitual sonrisa. Así aquella continencia que a mi edad hubiese sido efecto del más horrible disimulo, lo fue entonces de mi juventud y de mi amor. Sepultados mis celos, recobré la facultad de observar. Mi estado enfermo era visible, pero los hechos que me habían agobiado lo aumentaban. Por fin, a propósito de la zozobra en que me había tenido el temor de que no hubiera dispuesto de la mañana, según mi primer billete, hallé ocasión de deslizar estas palabras: —Y no habéis recibido esta mañana a nadie? —Ah! me replicó, se necesita ser hombre para tener ideas semejantes! ¿Yo pensar en otra cosa que en tus sufrimientos? Hasta el momento en que recibí tu segundo billete no he hecho más que buscar los medios para ir a verte. —Y has permanecido sola? —Sola, me respondió, mirándome con una actitud tan perfecta de inocencia que puede desconfiarse de que, con un aire de aquel género, el Moro hubiera muerto a Desdémona. Como ocupaba sola el hôtel, aquella respuesta era una mentira. Una sola mentira destruye esa confianza absoluta que para ciertas almas es el fondo mismo del amor. Para expresaros lo que sentí en aquel momento, seria necesario admitir que tenemos un ser interior cuyo yo visible es la envoltura; que este ser brillante como la luz, es delicado como una sombra… pues bien, este hermoso yo, se revistió para siempre de un velo. Sí; sentí que una mano fría y descarnada me vestía el sudario de la experiencia, imponiéndome el duelo eterno que deja en nuestra alma la primera traición. Bajé los ojos para que no notase mi desvanecimiento y esta idea orgullosa me fortaleció algún tanto: —Si te engaña, es indigna de ti! Depuse mi súbito rubor; algunas lágrimas acudieron a mis ojos, y la dulce criatura quiso acompañarme a casa, tiradas las cortinillas del carruaje.\n\n\nDurante el camino, tuvo para conmigo una solicitud y una terneza tales que hubiesen engañado al mismo Moro de Venecia, a quien he tomado por punto de comparación. En efecto, si aquel niño grande vacila dos segundos más, cualquier espectador inteligente adivina que va a pedir perdón a Desdémona. Por tanto el matar a una mujer es un acto de niño! Al despedirse de mí lloraba; tan desgraciada era en no poderme cuidar por sí misma. Deseaba ser mi camarero, cuya dicha era para ella un motivo de celos. En la más hermosa y angelical de las mujeres hay siempre un famoso mono.\n\n\nA estas palabras todas las mujeres bajaron los ojos heridas por una cruel verdad tan duramente formulada.—No os digo nada de la noche, ni de la semana que pasé, repuso de Marcia; me he reconocido como un hombre de Estado.\n\n\nEsta palabra fue dicha tan a propósito, que todos dejamos escapar un gesto de admiración.\n\n\n—Repasando con espíritu infernal las verdaderas, crueles venganzas que se pueden tomar contra una mujer, dijo de Marsay continuando su relato (y, como nos amábamos, las había terribles, irreparables), yo me despreciaba, me sentía vulgar, y formulé insensiblemente un código horrible, el de la indulgencia. Vengarse de una mujer, ¿no es reconocer que no existe más que una para nosotros ? que no sabríamos pasamos sin ella? Y, en este caso ¿es la venganza el medio de reconquistárnosla ? Y si no nos es indispensable, si hay otras, ¿por qué no se las deja el derecho de cambiar, que nos abrogamos nosotros? Esto,  bien entendido, no se aplica más que a la pasión; de otro modo seria antisocial; y nada prueba mejor la necesidad de un matrimonio indisoluble, que la inestabilidad de la pasión. Los dos sexos deben estar encadenados como bestias feroces, pues lo son, a leyes fatales, sordas y mudas. Suprimid la venganza, y la traición no es nada en amor. Estos que creen que para ellos no existe más que una mujer en el mundo, esos deben haber nacido para la venganza, y entonces no queda más que una; la de Othelo. He aquí la mía:\n\n\nEsta palabra produjo entre nosotros esos movimientos imperceptibles que los periodistas pintan así en los discursos parlamentarios: (Profunda sensación).\n\n\nCurado de mi constipado y del amor puro, absoluto, divino, me dejé llevar a una aventura cuya heroína era encantadora y de un género de hermosura del todo opuesto al de mi ángel engañador. Me guardé bien de romper  con  esta  mujer tan fuerte y tan buena comedianta, porque yo no sé si el verdadero amor da tan graciosos goces como sabios engaños prodiga. Semejante hipocresía equivale a una virtud, (y no lo digo por las inglesas, miladi, dijo dulcemente el ministro dirigiéndose a lady Barimore hija de lord Dudley.) En fin, me esforcé en parecer amante como nunca. Quise que mi nuevo ángel trabajase rizos de mis cabellos, y fui a casa de un hábil artista que, en aquella época, vivía en la calle Boucher. Este hombre ejercía el monopolio de los presentes capilares, y doy sus señas a cuantos no tienen mucho cabello; los posee de todas suertes y de todos colores. Después de haberme hecho explicar mi demanda, me enseñó sus obras, y las había de una paciencia tal que sobrepujaban lo que los cuentos atribuyen a las hadas y lo que hacen los forzados. Me puso al corriente de las modas y caprichos que regían en cuestión de cabellos.—Desde hace un año, me dijo, existe un verdadero furor en marcar la ropa con cabello; y fortuna que tenia bellas colecciones de cabellos y excelentes obreras. Al oír estas palabras abrigué una sospecha, saqué mi pañuelo, y le dije:\n\n\n—De suerte que esto habrá sido hecho en vuestra casa con cabellos falsos? —Miró mi pañuelo, y dijo:—¡Oh! esta señora es muy difícil de contentar; quiso imitar el tinte de sus cabellos. Mi propia mujer marcó estos pañuelos; poseéis una de las mas bellas labores que se han ejecutado.\n\n\n—Antes de este último rayo de luz, hubiese creído en cualquier cosa, hubiese creído hasta en la palabra de una mujer. Salí teniendo fe en el placer, pero, en cuanto a la fe en el amor, me volví ateo como un matemático. Dos meses después me hallaba sentado al lado de la mujer etérea, en su habitación, sobre su diván; tenia yo una de sus manos, (por cierto muy bellas) entre las mías, y ascendíamos por los Alpes del sentimiento, cogiendo las más hermosas flores, deshojando margaritas (siempre hay un momento en que se deshojan margaritas, hasta estando en un salón y no  teniendo margaritas)…. En lo más fuerte de nuestra terneza, y cuando uno ama mejor, el amor posee tanto la conciencia de su poca duración, que se experimenta una invencible necesidad de preguntarse: «¿Me amas? Me amarás siempre? Eché mano de ese momento elegíaco, tan tibio, tan florido, tan abierto, para hacerla decir las mayores mentiras, en el arrebatador lenguaje de las exageraciones espirituales y de esa poesía fanfarrona, peculiares del amor. Carlota desplegó por fin la flor y nata de sus engaños: Que no podía vivir sin mí; que yo era el único hombre que había para ella en el mundo;  que tenia miedo de fastidiarme, porque mi presencia la quitaba todo su carácter natural; que a mi lado todas sus facultades se convertían en amor, y que entonces estaba demasiado impresionada para no amedrentarse; que hacia seis meses buscaba el medio de unirse eternamente a mi, y que no había nadie más que Dios que conociese su secreto: En fin, que hacia de mí su Dios.\n\n\nLas mujeres que escuchaban entonces a de Marsay parecieron ofenderse, viéndose tan bien  representadas, porque acompañaba estas palabras con gestos, posturas de cabeza y carantoñas que producían una verdadera ilusión.\n\n\n—En el momento en que iba a creer en sus adorables falsedades, teniendo siempre su húmeda mano entre la mía, la dije: — ¿Cuándo te casas con el duque ?… fue tan directo este golpe, mi mirada se halló tan bien arrostrada contraía suya y su mano tan dulcemente colocada entre la mía, que su sobresalto, por muy ligero que fue, no pudo disimularse por completo; su mirada se bajó ante la mía, un rubor pálido matizó sus mejillas.\n\n\n—¡El duque! ¿Qué queréis decir? —respondió fingiendo un profundo asombro.\n\n\n—Lo sé todo —la repuse—; y en mi opinión, no debéis tardar; es rico, es duque, y es aun más que devoto, es religioso! Por eso, estoy cierto que me habréis sido fiel, gracias a estos escrúpulos. No podéis comprender lo urgente que os es comprometerle para consigo mismo y para con Dios.\n\n\n—¿Es un sueño lo que me sucede? —dijo haciendo con sus cabellos sobre su frente, quince años antes de la Malibran, aquella acción tan célebre de la Malibran.\n\n\n—Vamos, ángel mío, no os hagáis el niño —la dije, queriendo apoderarme de sus manos. Pero las cruzó sobre la falda con aire mojigato y enojado—. Casaos con él; os lo permito —repuse yo respondiéndola con el eco de salón—. Es lo mejor que podéis hacer, os persuado de ello.\n\n\n—Pero —dijo ella cayendo a mis pies—, si aquí no hay más que un horrible desprecio; si no amo a nadie más que a ti en el mundo; puedes pedirme las pruebas que quieras.\n\n\n—Levantaos, querida mía, y hacedme el favor de ser franca.\n\n\n—Como con Dios.\n\n\n—¿Dudáis de mi amor?\n\n\n—No.\n\n\n—¿De mi fidelidad?\n\n\n—No.\n\n\n—Pues bien; he cometido el mayor de los crímenes —repuse—, he dudado de vuestro amor y de vuestra fidelidad, y entre una y otra embriaguez me he puesto a considerar tranquilamente mi situación.\n\n\n—¡Tranquilamente! —dijo ella suspirando—. ¿Y eso es bastante? ¡Ah! Enrique, ¡ya no me amáis! —Aquí fue donde encontró entonces, como veis, una puerta para evadirse. En esta clase de escenas un adverbio es muy peligroso. Pero afortunadamente la curiosidad le hizo añadir—: ¿Y qué es lo que habéis visto? ¿He hablado al duque sino en sociedad?, ¿habéis sorprendido algo en mis ojos…?\n\n\n—No —dije yo—, pero sí en los suyos. Y me habéis hecho ir ocho meses a Santo Tomás de Aquino a oír la misma misa que él.\n\n\n—¡Ah! —dijo ella— ¿con qué os he hecho estar celoso?\n\n\n—¡Oh! quisiera estarlo —dije yo mirando la flexibilidad de esa inteligencia y de esos pasos acrobáticos que solo alcanzan acogida delante de los ciegos—. Pero a fuerza de ir a la iglesia me he vuelto muy incrédulo. El día de mi primer constipado y de vuestro primer engaño, cuando me creísteis en cama, recibisteis al duque, y me dijisteis que no habíais recibido a nadie.\n\n\n—¿Sabéis que vuestra conducta es infame?\n\n\n—¿En qué? Yo creo que vuestra boda con el duque es un excelente negocio; os da un buen nombre, la sola posición que os conviene, una situación brillante, honrosa: seréis una de las reinas de París. Obraría mal para con vos si pusiera algún obstáculo a este acomodamiento, a esta vida honrosa, a esta soberbia alianza. ¡Ah! algún día, Carlota, me haréis justicia y reconoceréis cuan diferente es mi carácter del de los demás jóvenes…. Ibais a veros obligada a engañarme… Sí, os hubierais visto apurada para romper conmigo, porque él os espía. Es tiempo de separarnos; el duque es de una virtud severa, y es necesario que os volváis mojigata, yo os lo aconsejo. Él es vano y estará orgulloso de su mujer.\n\n\n—¡Ah! —me dijo rompiendo en llanto—, Henrique, si hubieras hablado antes así, si tú lo hubieras querido (me había equivocado, lo entendéis?) nos hubiéramos ido a vivir toda la vida en un rincón, casados, dichosos, a la faz del mundo.\n\n\n—¿Qué hay qué hacerle ya? ¡Es demasiado tarde! —dije besándola las manos y tomando un aire de víctima.\n\n\n—¡Dios mío!, pero, si aun lo puedo deshacer todo —repuso.\n\n\n—No, habéis ido un poco lejos con el duque: Yo soy quien debo hacer un viaje para separarnos más. Uno y otro tenemos que desistir de nuestro amor propio.\n\n\n—Henrique ¿creéis que el duque tiene sospechas? (Yo era aun Enrique, pero había perdido para siempre el tú).\n\n\n—No lo creo —la respondí tomando las maneras y el tono de un amigo—; pero sed devota, reconciliaos con Dios, porque él espera pruebas, titubea y es necesario decidirle.\n\n\nElla se levantó, dio dos vueltas al rededor del cuarto con una agitación verdadera ó fingida; después encontró sin duda una actitud y una mirada en armonía con su nueva situación, pues se paró delante, de mí, me tendió la mano y me dijo en tono de voz conmovida.\n\n\n—Pues bien, Enrique, sois un hombre noble, leal y digno de admiración; no os olvidaré jamás.\n\n\nEsto fue de una admirable estrategia. Estaba arrebatadora en aquella transición, necesaria en la situación en que se quería colocar con respecto a mí. Tomé la actitud, las maneras y la mirada de un hombre tan profundamente afligido, que vi flaquear su reciente dignidad; me miró, me cogió por la mano, me echó casi sobre el diván, aunque dulcemente, y después de un momento de silencio me dijo:\n\n\n—Estoy profundamente triste, niño mío. ¿Me amáis?\n\n\n—¡Oh!, sí.\n\n\n—Pues bien; ¿y qué va a ser de vos?\n\n\nAquí todas las mujeres cambiaron entre sí una mirada.\n\n\n—Si he sufrido aun ahora, al acordarme de esta traición, también ahora me río del aire de íntima convicción y de dulce satisfacción interior que ella sentía, sino por mi muerte, a lo menos por mi melancolía eterna —repuso de Marsay—. ¡Oh! no os riáis aun —dijo a los convidados—, aun falta lo mejor.\n\n\nLa miré amorosamente después de una pausa y la dije:\n\n\n—Sí, he ahí lo queme he preguntado.\n\n\n—Y bien, qué haréis?\n\n\n—Me lo pregunté al día siguiente de mi catarro.\n\n\n—¿Y? —dijo con visible inquietud.\n\n\n—Que me puse en guardia respecto de esa mujer a quien se corría que yo hacia la corte —Carlota se levantó del diván como una cierva sorprendida; tembló como una hoja, me lanzó una de esas miradas en que las mujeres olvidan toda su dignidad, todo su pudor, su malicia, su gracia misma, la centelleante mirada de la víbora perseguida, acorralada en su guarida, y me dijo:\n\n\n—¡Yo que la amaba! yo que combatía! yo que… —hizo sobre la tercera idea que os dejo adivinar, la (mejor pausa que he visto)— ¡Dios mío! —dijo—: ¡Cuán desdichadas somos! Nunca podemos ser amadas; no halláis nada serio en los sentimientos más puros.\n\n\n—Ya lo veo —dije con aire contrito—. Tenéis demasiada agudeza en vuestra cólera para que vuestro corazón sufra.\n\n\n—Este sencillo epigrama redobló su furor y halló, por fin, las lágrimas del despecho.\n\n\n—Me envilecéis el mundo y la vida, dijo ella; desvanecéis todas mis ilusiones; me depraváis el corazón —me dijo todo cuanto yo tenia derecho a decirla, con una sencillez atrevida, con una temeridad candorosa que hubieran dejado absorto a cualquier otro.\n\n\n—¡Qué vamos a ser nosotras pobres mujeres, en la sociedad que nos crea la Constitución de Luis XVIII! (Juzgad hasta donde la arrastraba su fraseología.) Sí, hemos nacido para sufrir. En cuanto a pasión, siempre estamos por encima de la lealtad y vosotros por debajo. No hay nada honrado, en vuestro corazón. Para vosotros el amor es un juego en que engañáis siempre.\n\n\n—Querida —le dije—, tomar una cosa por lo serio en la sociedad actual, es entretenernos en deshilar el amor con una actriz.\n\n\n—Qué infame traición! ha sido estudiada…\n\n\n—No razonable.\n\n\n—Adiós, señor de Marcia —dijo ella—; me habéis engañado horriblemente…\n\n\n—¿Con que la señora duquesa —respondí yo tomando una actitud sumisa— se acordará de las injurias de Carlota?\n\n\n—Ciertamente —dijo con amargura.\n\n\n—¿Entonces, me detestáis?— inclinó la cabeza, y me dije a mí mismo—: Aun tiene una salida! Partí aparentando un sentimiento que la dejara creer que tenía algo que vengar.\n\n\nPues bien, amigos míos, he estudiado mucho la vida de los hombres que han sido afortunados con las mujeres, y no creo que el mariscal de Richelieu, ni Lauzun, ni Luis de Valois, hayan hecho jamás por primera vez tan prudente retirada. En cuanto a mi carácter y mi corazón, se formaron allí para siempre, y el imperio que de entonces supe adquirir sobre los movimientos irreflexivos que nos hacen cometer tantas necedades, me ha dado la hermosa sangre fría que conocéis.\n\n\n—¡Cuánto compadezco a la segunda! —dijo la baronesa de Nucingen.\n\n\nUna imperceptible sonrisa que vino a entreabrir los pálidos labios de de Marsay, hizo enrojecer a Delfina de Nucingen.\n\n\n—Como se olvida —exclamó el barón de Nucingen.\n\n\nLa candidez del célebre banquero obtuvo tal acogida, que su mujer, que era la segunda de de Marsay, no se pudo contener la risa, como todo el mundo.\n\n\n—Estáis todos dispuestos a condenar a esta mujer —dijo lady Dudley—;  pues bien, yo comprendo el por qué ella no consideraba su matrimonio como una inconstancia. Los hombres nunca quieren distinguir entre la constancia y la fidelidad. Conozco a la mujer cuya historia nos ha contado el señor de de Marsay, y es una de vuestras últimas grandes damas…\n\n\n—¡Ay! miladi, tenéis razón… —repuso de Marsay—. En el espacio de cincuenta años que asistimos a la continua ruina de las distinciones sociales, debíamos haber salvado a las mujeres de este gran naufragio; pero el Código civil ha pasado sobre sus cabezas el nivel de sus artículos: por terribles que sean estas palabras, digámoslas: Las duquesas se van, y las marquesas también! En cuanto a las baronesas, (pido perdón a la señora de Nucingen, que se hará condesa cuando su marido sea par de Francia) las baronesas nunca se han podido hacer tomar por lo serio.\n\n\n—La aristocracia empieza en las vizcondesas —dijo Blondet sonriendo.\n\n\n—Las condesas subsistirán —dijo de Marsay—. Una mujer elegante será más ó menos condesa; condesa del Imperio ó de ayer, ó como dicen los italianos, condesa de la galantería. Pero en cuanto a la gran dama ha muerto con la pólvora, las perillas, los chapines, los corsés emballenados, adornados de un delta de cintas con nudos. Hoy día las duquesas pasan por las puertas sin que haya necesidad de hacerlas ensanchar para sus canastillos. En fin, el Imperio ha visto los últimos vestidos de cola! No he podido comprender aun cómo el soberano que quería hacer limpiar su estrado por el raso ó el terciopelo de los vestidos ducales, no ha establecido para ciertas familias el derecho de primogenitura por leyes indestructibles.\n\n\nNapoleón no ha comprendido los efectos de este Código que tan orgulloso le tenia, pues al crear sus duquesas, engendró nuestras actuales mujeres, \ncomme il faut\n, producto medio de su legislación.\n\n\n—El pensamiento manejado a modo de martillo así por el niño que sale del colegio, como por el periodista oscuro, ha demolido las magnificencias del estado social —dijo el conde de Vandenesse—. Hoy todo simple que puede sostener su cabeza convenientemente sobre el cuello, cubrir su robusto pecho con una media vara de raso en forma de coraza, enseñar una frente donde bajo cabellos ensortijados reluzca un genio apócrifo, bambolearse sobre dos zapatillas barnizadas, adornadas por unos colletines de seda que cuestan seis francos, y sostener su lente en uno de sus arcos superficiales, arrugando la parte superior del carrillo, ya sea hijo de un asentista, ó ya bastardo de un banquero, mira impertinentemente de arriba abajo a la más hermosa duquesa, la avalora al descender la escalinata de un teatro, y calzado con bota de charol como el primer duque dice a su amigo vestido por Buisson, donde todos nos vestimos:\n\n\n—Amigo mío, ved aquí, una mujer \ncomme il faut\n.\n\n\n—Es que no habéis sabido —dijo lord Dudley—, crearos un partido, y de aquí a mucho tiempo no tendréis política. En Francia habláis mucho de organizar el trabajo y aun no habéis organizado la propiedad. He aquí lo que os pasa: Un duque cualquiera (y se encontraban aun bajo Luis XVIII ó bajo Carlos X quienes poseían doscientas mil libras de renta, un magnífico hôtel y un servicio suntuoso) ese duque podía considerarse como un gran señor. El último de estos grandes señores franceses es el príncipe de Talleyrand. Este duque dejó cuatro hijos, dos de ellos niñas Suponiendo que tengan una gran dicha (dado el modo como los ha casado a todos) cada uno de sus hijos no posee hoy más que sesenta mil libras de renta; cada cuales padre ó madre de muchos niños y, por consiguiente, se ve obligado a vivir en una habitación de bajos ó primer piso de una casa con la mayor economía; quien sabe si ellos mismos buscan también una fortuna? Entonces la madre del niño primogénito que no es duque sino de nombre, no tiene ni carruaje, ni criados, ni palco, ni tiempo para él; ni tiene su departamento en el hôtel, ni fortuna, ni cocherías; está enterrada en el matrimonio como una mujer de la calle de Saint-Denis en su comercio; compra por sí misma las medias de sus pequeñuelos, les alimenta, y vela por sus hijos a quienes no mete en el convento. Así vuestras más nobles mujeres se han transformado en estimables lluecas.\n\n\n—Ay! sí, dijo José Bridau. Nuestra época no tiene esas bellas flores femeninas que han ornado los grandes siglos de la monarquía francesa. El abanico de la gran señora se ha roto. La mujer no tiene ya que sonrojarse, murmurar, cuchichear, esconderse, ni mostrarse: El abanico no sirve más que para abanicarse y cuando una cosa sirve simplemente para un solo objeto, es bastante útil  para pertenecer al lujo.\n\n\n—En Francia todo ha sido cómplice de la mujer, \ncomme il faut\n, dijo Daniel de Arthez. La aristocracia lo ha patrocinado ó consentido, retirándose al fondo de sus tierras donde se ha ido a ocultar para morir, emigrando al interior ante las ideas, como en otro tiempo el extranjero retrocedía ante las masas populares. Las mujeres que pueden abrir salones a los talentos europeos, dirigir la opinión, volverla como un guante, dominar el mundo dominando a los artistas ó pensadores que debían dominarle, han cometido la falta de abandonar el terreno, avergonzadas de tener que luchar con una vecindad embriagada de poder, que desemboca sobre la escena del mundo para hacerse quizás descuartizar por los bárbaros que la hostigan. Así, allí donde el vulgo quiere ver princesas, no se ven más que damas \ncomme il faut\n. Hoy día los príncipes no encuentran grandes damas que comprometer, ni pueden ilustrar una mujer tomada al azar. El duque de Bourbon es el último príncipe que ha usado de ese privilegio.\n\n\n—Y solo Dios  sabe lo  que le cuesta! dijo  lord Dudley.\n\n\n—Hoy los príncipes tienen mujeres \ncomme il faut\n, obligadas a pagar en común su palco con las amigas, y a quienes el favor real no enaltece una sola línea, y que navegan sin pompa entre la plebe y la nobleza, no siendo nobles ni plebeyas, dijo irónicamente la marquesa de Rochegude.\n\n\n—La prensa ha reemplazado a la mujer, exclamó Rastignac. La mujer no tiene el mérito del folletín hablado, de las deliciosas maledicencias en buen lenguaje. Leemos folletines escritos en un patués que varia cada tres años, periodiquillos tan agradables como un sepulturero, ligeros como el plomo de sus caracteres. Las conversaciones francesas se tienen en iroques revolucionario de un extremo a otro de Francia, por medio de largas columnas impresas en los hôteles, donde rechina una prensa en lugar de los círculos elegantes que en otro tiempo brillaban en ellos.\n\n\n—El toque de agonía de la alta sociedad suena, ¿lo oís? dijo un príncipe ruso, y el primer golpe es vuestra palabra moderna de \nfemme comme il faut\n.\n\n\n—Tenéis razón, príncipe, dijo de Marsay. Esta mujer, salida de las filas de la nobleza, ó expulsada por la burguesía; venida de todas partes, hasta de provincias, es la expresión de la época actual, imagen del buen gusto, del ingenio, de la gracia, de la distinción reunidas, pero aminoradas. En Francia no veremos ya jamás grandes damas, pero habrá durante mucho tiempo mujeres \ncomme il faut\n enviadas por la opinión pública a una alta cámara femenina, y que serán para el bello sexo lo que es en Inglaterra un \ngentleman\n.\n\n\n—¡Y a esto llaman ellos progreso! —dijo la señorita de las Toches; yo quisiera saber en donde está el progreso.\n\n\n—Ah! pues vedlo aquí —dijo la señora de Nuncingen—. Antes una mujer podía tener una voz de pescadera, un andar de granadero, una frente de cortesana audaz, los cabellos echados hacia detrás, el pié grande, la mano grosera, y era sin embargo nada menos que una gran dama; pero hoy, aun que fuera una Montmorency, (si es que las señoritas de Montmorency pudiesen llegar a ser como ella) no seria una mujer \ncomme il faut\n.\n\n\n—¿Pero ¿qué entendéis por una mujer c\ncomme il faut\n? —preguntó cándidamente el conde Adam Laginski.\n\n\n—Es una creación moderna, un deplorable triunfo del sistema electivo aplicado al bello sexo —dijo el ministro—. Cada revolución tiene su palabra, una palabra en la cual se resume y se pinta.\n\n\n—Tenéis razón, dijo el príncipe ruso, que había llegado a hacerse una reputación literaria en París, y si se explicaran ciertas palabras agregadas de siglo en siglo a vuestro bello lenguaje, se haría una magnífica historia. Organizar, por ejemplo, es una palabra del imperio, y que contiene entera a Napoleón.\n\n\n—Pero todo esto no me dice lo que es una mujer \ncomme il faut\n, dijo impaciente el joven polaco.\n\n\n—Pues bien, voy a explicároslo, dijo Emilia Blondet al conde Adam: Callejead por París en una hermosa madrugada. Son más de las dos pero aun no han dado las cinco. Veis venir hacia vos a una mujer; el primer vistazo que echáis sobre ella es como el prefacio de un buen libro; os hace presentir un mundo de cosas elegantes y finas. Como los botánicos a través de los montes y valles de su herborización, por medio de las vulgaridades parisienses, encontrareis al fin una flor rara. Esta mujer ó va acompañada de dos hombres muy distinguidos, de los cuales el uno, por lo menos, está condecorado, ó algún criado, vestido sencillamente, la sigue a diez pasos de distancia. Esta mujer no lleva ni colores llamativos, ni medias caladas, ni la hebilla del cinturón demasiado trabajada, ni pantalones con puños bordados, burbujeando al rededor del tobillo. Veréis en sus pies, sean zapatos de endrina, con coturnos cruzados sobre unas medias de algodón de finura excesiva, ó sobre unas medias de compacta seda de color gris, sean zapatos de la sencillez más exquisita. Una tela bastante bonita y de mediano precio os hace distinguir su vestido, cuyo aspecto sorprende a más de una campesina; es casi siempre un redingote abrochado por nudos, y pulidamente bordado de una presilla ó de un festón imperceptible. La desconocida tiene una manera peculiar de envolverse en su chal ó manto; sabe darse el caído de los costados al codo, dibujando una especie de concha, que cambiarían a una campesina en tortuga, pero con la cual, y velándolas, os indica las más bellas formas. Por qué medio? este secreto le guarda, sin estar protegida por ningún privilegio de invención. Al marchar, se da cierto movimiento concéntrico y armonioso que hace temblar bajo el vestido su forma suave ó peligrosa, como al mediodía la culebra bajo la gasa verde de su fresca hierba. ¿Debe a un ángel ó a un diablo esta graciosa ondulación que juega bajo la larga capa de seda negra, agitando el encaje de su extremidad, derramando un bálsamo aéreo, al que yo llamaría de buena gana la brisa de la parisiense? En sus brazos, en la cintura, alrededor del cuello, descubriréis una ciencia del plegado que trapea el paño más reacio, haciéndoos acordar de la antigua Mnemosina. Ah! como conoce (si me permitís la expresión) el aire del andar. Examinad bien el modo de avanzar el pié, amoldando la ropa con una precisión tan decente que excita en el que pasa una admiración mezclada con deseos, pero comprimida por un profundo respeto! Guando una inglesa ensaya ese paso, tiene el aire de un granadero que se echa hacia adelante para atacar un reducto. El genio del andar pertenece a la parisién. Por eso la municipalidad la debe el asfalto de las aceras.\n\n\nEsta desconocida no choca con nadie. Para pasar espera con orgullosa modestia a que la dejen paso. La distinción particular de las mujeres bien educadas se descubre, sobre todo, por el modo con que llevan cruzado sobre el pecho el chal ó el manto. Tiene como las madonas en los cuadros de Rafael un aire digno y sereno. Su postura, al mismo tiempo tranquila y desdeñosa, obliga al más insolente petimetre a desazonarse por ella. El sombrero, de una sencillez notable, tiene cintas nuevas; puede llevar flores, pero las más hábiles de entre estas mujeres lo llevan con lazos: Las plumas requieren el carruaje y las flores atraen demasiado las miradas. En ella veréis la figura fresca y reposada de una mujer segura de sí misma sin fatuidad, que no mira nada y lo Vd. todo, y cuya vanidad desazonada por una continua satisfacción, derrama sobre su fisonomía una indiferencia que excita la curiosidad. Sabe que la estudian; que casi todos, hasta las mujeres, se vuelven para mirarla por segunda vez. Así atraviesa a París, blanca y pura como el cabello de una virgen. Esta bella especie gusta de las latitudes más calurosas y de las longitudes más limpias de París; la encontrareis del soportal 10.º al 110.º de la calle de Rivoli; en la línea de los boulevards desde el ecuador de los Panoramas, donde florecen las producciones de las Indias, donde se abren las más recientes creaciones de la industria, hasta el cabo de la Magdalena, en las comarcas menos frecuentadas por el vulgo, entre los n.º 30 y 150 de la calle del Arrabal de San Honorato. Durante el invierno gusta del terraplén des Feuillants, y acecha la acera de asfalto que lo forma. Según el tiempo vuela a la avenida de los Campos Elíseos, rodea al este por la plaza de Luis XV, al oeste por la avenida de Marigny, a mediodía por la calzada y al norte por los jardines del Arrabal de San Honorato.\n\n\nEsta hermosa variedad de mujer no la hallareis jamás en las regiones hiperbóreas de la calle de San Dionisio, ni en los Kamtschatka de calles enlodadas, pequeñas ó comerciales, ni en parte alguna durante el mal tiempo. Estas flores de París se abren con un tiempo oriental, perfuman los paseos, y al cabo de cinco horas se recogen como las bellas del día. Aquellas mujeres que veis mas tarde, con un aire parecido y que tratan de imitarlas, son las mujeres \ncomme il faut\n, mientras que la hermosa desconocida, vuestra Beatriz del día, es la \nfemme comme il faut\n.\n\n\nA los extranjeros, querido conde, no les es fácil reconocer las diferencias que distinguen en ellas los observadores jubilados; tan farsante es la mujer; mas ellas vuelven el seso a los parisienses, con sus presillas mal escondidas; con sus cordones que enseñan un tejido de un blanco rojo, por detrás del vestido, a través de una entreabierta rendija; con sus zapatos acuchillados; con las recompuestas cintas de sus sombreros; con su traje ahuecado y su engomado sesgo. Notareis una especie de esfuerzo en el abatimiento premeditado del párpado, y convencionalismo en sus posturas. En cuanto a la mujer vulgar, es imposible confundirla con la mujer \ncomme il faut\n, pues que aquella hace resaltar a ésta admirablemente, y explica el encanto que ha  despertado en vos vuestra desconocida. La mujer vulgar está siempre atareada; sale con todo tiempo; trota; va; viene; mira; no sabe si entrar ó no en una tienda. En tanto que la mujer \ncomme il faut\n sabe muy bien lo que quiere y lo que hace, la mujer vulgar está indecisa; se remanga los vestidos para pasar un arroyo; arrastra consigo a un chiquillo que la obliga a tener cuidado con los carruajes; es madre en público y habla con su hija; tiene dinero en sus capachos y lleva medias claras en los pies. En invierno usa un boa sobre un abrigo de pieles; en estío un chal y una banda: El vulgo entiende admirablemente los pleonasmos del tocador.\n\n\nEncontrareis a vuestra bella paseante en los italianos, en la Ópera, en un baile, y se presenta entonces bajo un aspecto tan diferente, que diríais que son dos creaciones sin analogía. La mujer ha salido de sus misteriosos vestidos como una mariposa de su larva sedosa. Ofrece como una golosina, a vuestros arrebatados ojos las formas que por la mañana modelaba apenas su corsé. En el teatro no pasa más allá de los segundos palcos, excepto en los italianos. Entonces podréis estudiar a vuestro placer la estudiada lentitud de sus movimientos. La adorable engañadora usa de esos pequeños artificios políticos de la mujer, con una naturalidad que excluye toda idea de arte y premeditación. Tiene una mano hermosísima, y si hay algún esplendor en el perfil de su rostro, os parecerá que comunica ironía ó gracia a cuanto dice al vecino, al colocarse de manera que produzca ese magnífico efecto de perfil perdido a que tanta afición muestran los grandes pintores, que atrae la luz sobre la mejilla; dibuja la nariz por una línea correcta; ilumina el color rosado de las ventanas nasales; destaca la frente, deja a la mirada su poquito de fuego, pero dirigida hacia el espacio, y da un toque de luz a la redondez de la barba. Si tiene un pié bonito, se echará sobre un diván con la coquetería de un gato al sol, con los pies hacia delante, sin que encontréis en su actitud más que el más delicioso modelo ofrecido por el cansancio a la estatuaria. No hay como la mujer \ncomme il faut\n para llevar a maravilla el peinado; nada la desdice. Jamás la sorprenderéis como a la mujer vulgar subiéndose la hombrera recalcitrante de un vestido, ni bajándose una ballena rebelde, ni mirando si la gorguera cumple con su oficio de guardián infiel en torno de los dos tesoros de deslumbrante blancura, ni mirándose en los espejos para ver si su peinado se mantiene en su sitio. Su \ntoilette\n está siempre en armonía con su carácter; ha tenido tiempo de estudiarse, de decidir lo que la cae bien, porque conoce hace tiempo lo que la cae mal.\n\n\nNo la veréis a la salida; desaparece antes de acabarse el espectáculo. Si por azar se presenta tranquila y noble sobre las gradas rojas de la escalera, entonces experimenta sentimientos violentos. Está allí por orden; tiene que dar alguna mirada furtiva, tiene que recibir alguna promesa; quizás descienda lentamente para satisfacer la vanidad de un esclavo al cual ella obedece en ocasiones. Si os la encontráis en un baile ó en una velada, recogeréis la miel afectada ó natural de su voz astuta; os arrebatará su palabra vacía, pero a la cual sabrán comunicar el valor del pensamiento por un manejo inimitable.\n\n\n—¿Para ser mujer \ncomme il faut\n no es necesario tener ingenio?\n\n\n—Es imposible serlo sin tener mucho gusto respondió la princesa de Cadignan.\n\n\n—Y en Francia, tener gusto es más que tener ingenio, dijo el ruso.\n\n\n—El ingenio de esta mujer es el triunfo de un arte del todo plástico, repuso Blondet. No sabréis que es lo que ha dicho; pero os quedaréis encantado. Moverá la cabeza, ó alzará gentilmente sus blancas espaldas; dorará la frase más insignificante por la sonrisa de una mueca encantadora, ó expresará el epigrama de Voltaire en un hein! en un ah! en un pues! Un movimiento de cabeza será su más altiva pregunta; dará significación al movimiento con que balancea el pebetero unido a su dedo por un anillo. Son grandezas artificiales obtenidas por pequeñeces superlativas: Dejará caer noblemente su mano suspendiéndola en el brazo del sillón, como las gotas del rocío en la margen de una flor, y ya habrá dicho cuanto quería decir, habrá expresado un juicio sin apelación, capaz de conmover al más insensible. Escuchará y con solo escucharos habrá procurado la ocasión de ser espiritual, y yo apelo a vuestra modestia de que esos momentos son raros.\n\n\nEl  aire cándido del joven polaco a quien se dirigía Blondet, hizo romper en risa a todos los convidados.\n\n\n—No habláis media hora con una plebeya sin que bajo cualquier forma, repuso Blondet, (que no perdió nada de su gravedad), os haga aparecer a su marido; pero aunque sepáis que una mujer \ncomme il faut\n es casada, tiene tal delicadeza en disimularlo que necesitaríais el trabajo de Cristóbal Colon para descubrirlo, y aun a veces no puede lograrlo uno solo. Si no habéis podido preguntarlo a nadie, esperaos al fin de la velada y la sorprenderéis mirando fijamente a un hombre de mediana edad que baja la cabeza y se va. Es que ha pedido el coche y se marcha. Vos no erais la rosa, pero habéis estado muy cerca de ella, y os acostareis bajo el artesón dorado de un delicioso ensueño que se continuará quizás hasta que el sueño con su pesada mano, os abra las puertas de marfil del templo de la fantasía. Ninguna señora \ncomme il faut\n está visible en su casa antes de las cuatro, que es cuando recibe. Sabe demasiado para no haceros esperar; si vais a su casa todo respira buen gusto, su lujo es de todos los momentos y siempre renovado; no veréis nada bajo globos de cristal, ni ningún envoltorio colgado  como en una alacena. En la escalera sentiréis ya calor. Por todas partes las flores solazaran vuestras miradas; las flores, únicos presentes que acepta, según de que personas: Los ramos no viven más que un día; agradan, pero necesitan removerse; para ella son como en Oriente un símbolo, una promesa; allí se ostentan las bagatelas en moda pero sin estar como en el museo ó en la tienda de curiosidades. La sorprenderéis en el rincón de su cuarto-chimenea, en su poltrona, desde donde os saludará sin levantarse. Su conversación no será ya la del baile. Entonces era nuestra acreedora, en su casa debe ser su espíritu el que os complazca.\n\n\nLas mujeres \ncomme il faut\n poseen estos matices a las mil maravillas. Ven en vos a un hombre que va a aumentar su sociedad, ese objeto de cuidados é inquietudes que hoy día se toman las mujeres \ncomme il faut\n. Por eso hasta atraeros a su salón usará con vos de una coquetería encantadora. En esto comprenderéis cuán aisladas viven hoy día las mujeres puesto que quieren tener en torno suyo un mundo en miniatura a quien servir de constelación. La conversación es  imposible  sin generalidades. —Sí, dijo de Marsay has dado con el defecto de nuestra época. El epigrama, ese libro en una palabra, no recae ya como recaía en el siglo XVIII ni sobre las personas ni sobre las cosas, sino sobre los acaecimientos mezquinos, y mueren en el día en que nace.\n\n\n—Por eso el ingenio de la mujer \ncomme il faut\n, cuando lo tiene, dijo Blondet, consiste en ponerlo todo en duda así como el de la plebeya consiste en afirmarlo todo; aquí es en donde se manifiesta una gran diferencia entre ambas mujeres: la mujer plebeya tiene virtud, mientras que la mujer \ncomme il faut\n no debe si la tiene, ni si la tendrá siempre; ésta duda y resiste en donde aquella rehúsa. Esta indecisión en todo es una de las últimas gracias que la ha dejado nuestra horrible época. Va rara vez a la iglesia, pero os hablará sobre religión y querrá convertiros si se os ocurre haceros el despreocupado, porque la habréis abierto una salida a sus fases estereotípicas, a los movimientos de cabeza y a los gestos establecidos por todas las mujeres: —Ah, quitad de aquí! Los creía con demasiado ingenio para atacar la religión. La sociedad se desmorona y la quitáis sus cimientos; pero la religión es en estos momentos vos y yo, la propiedad, el porvenir de nuestros hijos. Por Dios no somos egoístas! La enfermedad de nuestra época es el individualismo, y su único remedio es la religión, ella une las familias que desunen vuestras leyes, etc. —Y en seguida os espera un discurso neo-cristiano salpicado de ideas políticas, que ni es católico, ni protestante, sino moral, ah! y de una moral del diablo, en la cual reconoceréis los retazos de cada clase que han tejido las modernas doctrinas.\n\n\nLas señoras no pudieron contener la risa al ver las mojigaterías con que Emilio Blondet ilustró sus burlas.\n\n\n—Este discurso, querido conde Adam, dijo Blondet mirando al polaco, os demostrará que la mujer \ncomme il faut\n representa tanto el galimatías intelectual como el político, por lo mismo que se Vd. rodeada de brillantez y poco sólidos productos de una industria que piensa sin cesar en destruir sus obras para reemplazarlas. Saldréis de su casa diciendo: Decididamente tiene superioridad de ideas y lo creeréis tanto más cuanto con mano más delicada haya sondeado vuestros recuerdos; porque la mujer \ncomme il faut\n parece ignorarlo todo para poderlo saber todo; y hay cosas que jamás las sabrá aun cuando en realidad las sepa. Tan solo os dejará inquieto acerca de un punto; el estado de su corazón.\n\n\nEn otro tiempo las grandes mujeres amaban a son de carteles, diario en mano y por medio de anuncios: hoy la mujer \ncomme il faut\n tiene su pasión arreglada como un papel de música, con sus corcheas, sus fusas, sus mínimas, sus suspiros, sus pausas y sus sostenidos en la llave. Débil mujer, no quiere comprometer su amor ni comprometer a su marido, ni el porvenir de sus hijos. Hoy día el nombre, la posición social, la fortuna, no son pabellones muy respetados para cubrir todas las mercaderías de a bordo. La aristocracia entera no se adelanta sino para servir de mampara a la mujer que peca. La mujer \ncomme il faut\n, no tiene, pues, como la gran señora de otro tiempo, que sostener un comportamiento de grandes luchas, no puede pisotear cosa alguna, y es porque seria ella la pisoteada. Por eso es la mujer \nmezzo\n termine de los jesuíticos, de los temperamentos más sospechosos, de las conveniencias observadas, de las pasiones anónimas, colocadas entre dos rompientes. Teme a sus criados como una inglesa que tiene siempre en perspectiva el proceso de una conversación criminal. Esta mujer tan libre en el baile, tan hermosa en el paseo, es esclava en su casa, solo tiene independencia en su interior ó en las ideas. Quiere ser siempre mujer \ncomme il faut\n.\n\n\nVed ahí su tema. Pues hoy la mujer abandonada por su marido, reducida a una escasa pensión, sin carruaje, ni lujo, ni albergue, sin los divinos accesorios del tocador, no es ni mujer, ni hija, ni plebeya; está desligada y se convierte en una cosa. Las carmelitas no quieren una mujer casada porque tendrían la bigamia ¿y lo querría siempre el amante? he aquí la cuestión. La mujer \ncomme il faut\n puede quizá dar lugar a la calumnia, jamás a la maledicencia.\n\n\n—Todo eso es horriblemente cierto, dijo la princesa de Cadignan.\n\n\n—Así, pues, dijo Blondet, la mujer \ncomme il faut\n vive entre la hipocresía inglesa y la graciosa franqueza del siglo diez y ocho; sistema bastardo que revela un tiempo en que nada de lo que sucede se semeja a lo que se va; en que las transiciones no conducen a nada; en que ya no hay matices; en que las grandes figuras se oscurecen; en que las distinciones son puramente personales. Según mi convicción, es imposible que una mujer aun cuando haya nacido al rededor del trono, adquiera antes de los veinte y cinco años la ciencia enciclopédica de los nonadas, el conocimiento de los manejos, las grandes pequeñeces, la música de la voz y la armonía de los colores, los sortilegios angelicales y las inocentes picardías el lenguaje y el mutismo, lo serio y lo burlesco, el ingenio y la tontería, la diplomacia y la ignorancia, que constituyen a la mujer comme il faut.\n\n\n—después del programa que acabáis de trazarnos dijo la señorita de las Touches a Emilio Blondet, ¿dónde colocarías a la mujer autora? ¿Es una mujer \ncomme il faut\n?\n\n\n—Cuando no tiene genio es una mujer respondió Emilio Blondet, acompañando su respuesta de una fina mirada que podía pasar por un elogio dirigido francamente a Camila Maupin. Esta opinión no es mía, sino de Napoleón, añadió.\n\n\n—Oh! no nos saquéis a Napoleón, dijo Ganalis con un gesto y un acento enfáticos; cabalmente una de sus pequeñeces (porque las tuvo) fue el ser envidioso del genio literario. ¿Quién podrá jamás explicar, pintar o comprender a Napoleón? Este hombre a quien uno se lo representa con los brazos cruzados, y que lo ha hecho ya todo; que ha sido el mayor poder conocido; el poder más concentrado; el más mordaz, el más ácido de todos los poderes; genio singular, que ha paseado por todas partes la civilización armada sin fijarla en ninguna; hombre que lo podía hacer todo porque lo quería todo; prodigioso fenómeno de voluntad, venciendo una enfermedad por una batalla, y que sin embargo debía venir a morir de una enfermedad, en su cama, después de haber vivido en medio de las batallas y de las balas; hombre cuyo pensamiento era un código y una espada, la palabra y la acción; espíritu perspicaz que lo acertó todo, excepto su caída; político extraño que, jugaba con los hombres a puñados, por economía, y que respetó tres cabezas, las de Talleyrand, de Pozzo di Borgo y de Metternik, diplomáticos cuya muerte hubiera salvarlo al imperio francés, y que le parecían pesaban más que miles de soldados; hombre a quien por raro privilegio, la naturaleza le había dejado un corazón en un cuerpo de bronce; hombre que a media noche se alegraba entre las mujeres, y a la mañana siguiente removía la Europa, como una joven que se distrajese en azotar el agua de su baño. Hipócrita y generoso, amante del oropel y sencillo, sin gusto y protector de las artes, y a pesar de estas antítesis, grande en todo por instinto ó por organización; a los veinte años César; a los treinta Cromwell; y luego, buen padre y buen esposo como un especiero del Père Lachaise. En fin, él ha improvisado monumentos, imperios, reyes, códigos, versos, la novela, y todo con más extensión que precisión. ¿No quiso convertir a Europa en una Francia? Y después de habernos hecho pesar en la tierra casi hasta cambiar las leyes de la gravitación, nos ha dejado más pobres que el día en que puso mano sobre nosotros; él que había fundado un imperio con su nombre, perdiole al borde de aquel imperio, en un mar de sangre y de soldados. Hombre que, todo pensamiento, y a la vez todo acción, abarcaba a Dessaix y a Fouché!\n\n\n—Arbitrario y justo, según las circunstancias; un verdadero rey, dijo de Marsay.\n\n\n—¡Ah! qué placer en digerir al oíros, dijo el barón de Nucingen.\n\n\n—Pero creéis que esto que os servimos es ordinario? dijo José Bridau. Si se pagasen los placeres de la conversación, como vos pagáis los de la danza ó de la música, apenas bastaría vuestra fortuna. No hay dos maneras de expresar un mismo rasgo de carácter.\n\n\n—Y nos hemos empequeñecido en realidad tanto como esos señores piensan? dijo la princesa de Cadignan, dirigiendo a las señoras una sonrisa a la vez equívoca y burlona. Es decir que porque hoy día, bajo su régimen que todo lo achica, os gusten los platitos, las habitacioncitas, los cuadritos, los articulitos, los periodiquitos, y los libritos, las mujeres han de ser también menos grandes? Por qué ha de cambiar el corazón humano, por qué vosotros cambiéis de traje?\n\n\nLas pasiones serán las mismas en todas las épocas. Yo sé de admirables sacrificios, sublimes sufrimientos, a los cuales falta la publicidad, la gloria si queréis, que antes ilustraba las faltas de algunas mujeres.\n\n\nPero no por no haber salvado a un rey de Francia, se ha de ser menos que Inés Lorel. Creéis que nuestra querida marquesa de Espard no vale tanto como la señora de Deffant, en cuya casa se decía y hacia tanto mal? La Taglioni no vale por una Camargo? La Malibran no iguala a la Saint-Huberti? Nuestros poetas no son superiores a los del siglo diez y ocho? Y si en este momento, por culpa de los especieros que nos gobiernan, se ha perdido la raza entre nosotros, ¿el imperio no ha tenido también su estigma como el siglo de Luis XV, y su esplendor no ha sido también fabuloso? Qué han perdido las ciencias!\n\n\n—Soy de vuestra opinión, señora, las mujeres de esta época son verdaderamente grandes, respondió el conde de Vandenesse. Cuando nos llegue la posteridad, ¿acaso Mme. Recamière no adquirirá tan grandes proporciones como las de las mujeres más bellas de los tiempos pasados? Hemos hecho tanta historia que no tendrá historiadores! El siglo de Luis XIV no ha tenido más que una madame  de Sévigné; nosotros tenemos hoy mil en París que en verdad escriben mejor que ella y no publican sus cartas. La mujer francesa, llámese \ncomme il faut\n, ó gran señora, será siempre la mujer por excelencia. Emilio Blondet nos ha hecho una pintura de los atractivos que tiene una mujer de hoy; pero en caso de necesidad, esta mujer que gazmoñea, que se pavonea, que refleja las ideas de tales y cuales hombres, seria heroica! Y para decirlo de una vez, vuestras faltas, señoras, son tan poéticas como jamás puedan serlo, y en todos tiempos se ven rodeadas de grandes peligros. He visto mucho mundo, quizás lo, he  observado demasiado tarde, pero en las circunstancias en que la ilegalidad de vuestros sentimientos podía ser escusada, he notado siempre que los efectos de no sé que azar que podéis llamar la Providencia, agobiaban fatalmente a aquellas que nosotros llamamos mujeres ligeras.\n\n\n—Espero, dijo la señora de Vandenesse, que podremos ser grandes por otro estilo……\n\n\n—Oh! dejad que el conde de Vandenesse nos predique, exclamó la señora de Sérizy.\n\n\n—Tanto más cuanto que ha predicado mucho con el ejemplo, dijo la baronesa de Nucingen.\n\n\n—Por vida mía, dijo el general de Montriveau, que entre todos los dramas, puesto que os servís muy a menudo de esta palabra, (añadió mirando a Blondet) en que se ha mostrado el dedo de Dios, el más honroso de cuantos he visto casi ha sido obra mía…..\n\n\n—Contádnoslo, dijo lady Barimore. Me gusto tenerme que estremecer!\n\n\n—Es un gusto de mujer virtuosa, replicó de Marsay mirando a la encantadora hija de lord Dudley.\n\n\n—Durante la campaña de 1812, dijo entonces el general Montriveau, fui la causa involuntaria de una desgracia espantosa que podrá serviros, doctor Bianchon (dijo mirándome) a vos que os ocupáis del espíritu humano al ocuparos del cuerpo, para resolver algunos problemas relativos a la voluntad. Hacia mi segunda campaña; amaba el peligro, y me reía de todo como joven y simple subteniente de artillería que era! Cuando llegamos al Beresina, el ejército no tenia ya disciplina, ni conocía la obediencia militar. Aquello era un montón de hombres de todas las naciones, que iba instintivamente del norte al mediodía.\n\n\nLos soldados arrojaban de sus hogares a un general harapiento y descalzo, cuando no les llevaba leña ni víveres. El desorden fue aun mayor después del paso de este célebre río. Yo salía tranquilo, completamente solo, sin víveres, de las marismas de Zembin, e iba buscando una casa donde me acogiesen de buena voluntad. No hallándola, ó arrojado de las que encontraba,  apercibí felizmente hacia el anochecer una mala granja polaca, de la cual no es posible daros idea alguna a menos que no conozcáis las casas de madera de la baja Normandía, ó las aun más pobres alquerías del Beauce. Estas viviendas consisten en una sola habitación dividida hacia su extremidad por un tabique de madera, sirviendo la pieza más pequeña para almacenar forrajes. La oscuridad del crepúsculo me permitió ver desde lejos una ligera humareda que se escapaba de la casa. Esperando hallar en ella camaradas más compasivos que aquellos a quienes hasta entonces me había dirigido, me encaminé animosamente hacia la granja. Al entrar en ella, encontré la mesa puesta. Varios oficiales, entre los cuales se hallaba una mujer, (espectáculo bastante común) comían patatas, carne de caballo asada a la brasa y remolachas heladas. Entre los comensales, reconocí a dos ó tres capitanes de artillería del primer regimiento en que había servido. Fui acogido por un ¡hurra! de aclamaciones que me hubiera admirado mucho a ser al otro lado del Beresina; pero en aquel momento el frió no era tan intenso, mis camaradas se hallaban descansados, se sentían con calor, y la sala, atestada de gavillas de paja, les ofrecía la perspectiva de una noche de deliciosa. Yo no pedía ni siquiera tanto. Así pues, mis camaradas podían ser filántropos gratis, el modo más ordinario de ser filántropo. Me senté sobre sacos de forraje y me puse a comer. En el extremo de la mesa, hacia el lado de la puerta por donde se comunicaba con la piececita llena de paja y heno, se hallaba mi antiguo coronel, uno de los hombres más extraordinarios con que he tropezado entre toda la multitud de hombres que he llagado a ver. Era italiano. Ya sabéis que cuando la naturaleza humana es bella en las comarcas meridionales llega a ser sublime. No sé si habéis notado la singular blancura de los italianos cuando son blancos…. Es una cosa magnífica. Sobre todo en plena luz. Cuando leí el fantástico retrato que Carlos Nodier nos ha trazado del coronel Oudet, hallé una por una mis propias sensaciones en cada una de sus elegantes frases. Italiano como la mayor parte de los oficiales que componían su regimiento, incorporado, por lo demás, al ejército del Príncipe Eugenio, mi coronel era hombre de elevada estatura, no bajaba de ocho pies con nueve pulgadas, admirablemente proporcionado, un poco grueso, pero  de  prodigioso  vigor.  Sus cabellos negros, profusamente rizados, realzaban su tez blanca como la de una mujer; tenia manos pequeñas, hermoso pié, boca graciosa, nariz aguileña de líneas delicadas y cuya punta se constreñía naturalmente, palideciendo, cuando se encolerizaba, lo que acontecía con frecuencia. Su irascibilidad excedía a toda ponderación.\n\n\nNinguno estaba tranquilo a su lado. Quizás yo era el único que no le temía, pues me profesaba una amistad tan singular que aprobaba cuanto hacia. Cuando la cólera le inquietaba, se crispaba su frente, y sus músculos dibujaban en medio de ella un delta, ó, por mejor decir, la herradura de Redguntlet. Esta señal  aterrorizaba más que el magnético centelleo de sus ojos azules. Todo su cuerpo se estremecía entonces, y su fuerza, ya poderosa en estado normal, casi no reconocía límites. Tartamudeaba mucho. Su voz, casi tan poderosa como la del Oudet de Carlos Nodier, arrojaba una increíble riqueza de sonido en la sílaba ó en la consonante sobre la cual recaía ese tartamudeo. Si aquel vicio de pronunciación era en ciertos momentos una gracia suya, cuando daba la voz de mando, ó estaba conmovido, no podéis imaginaros cuanto poder expresaba ese acento tan vulgar en París. Seria necesario haberlo oído. Cuando el coronel estaba tranquilo, en sus ojos azulees se pintaba una dulzura angelical, y su frente pura tenia una expresión llena de encanto. En una parada, en el ejército de Italia, ningún hombre podía luchar con él. En fin de Orsay en persona, el hermoso de Orsay, quedó vencido por nuestro coronel en la última revista pasada por Napoleón antes de entrar en Rusia. Todo era oposición en este hombre privilegiado: La pasión vive por los contrastes. Así, no me preguntéis si ejercía sobre las mujeres esa irresistible influencia a que nuestra naturaleza (el general miraba a la princesa de Cadignan) se doblega como la materia vítrea bajo el bastón del soplador; pero por una singular fatalidad, un observador quizás se diera cuenta de este fenómeno; el coronel tenia poca fortuna ó la descuidaba.\n\n\nPara daros una idea de la violencia de su carácter os referiré en dos palabras lo que le he visto hacer en un paroxismo de cólera. Subíamos con nuestros cañones un camino muy estrecho, bordeado a un lado por un declive bastante pronunciado, y al otro por bosques En medio del camino nos encontramos con otro regimiento de artillería, a cuyo frente marchaba su coronel. Este coronel quiere hacer retroceder al capitán de nuestro regimiento que iba a la cabeza de la primera batería. Naturalmente nuestro capitán rehusó hacerlo, pero el coronel hizo signo a su primera batería de que avanzase, y a pesar del cuidado que el conductor tuvo en ladearse hacia el bosque, la rueda del primer canon cogió la pierna derecha de nuestro capitán, y se la rompió en seco, echándole al otro lado de su caballo. Todo esto fue obra de un momento. Nuestro coronel que se hallaba a una pequeña distancia, adivina la querella, parte a galope tendido, atravesando por entre las piezas y el bosque a pique de desmontar, y llega frente al otro coronel en el momento en que nuestro capitán gritaba a caer: —Socorro! —No , nuestro coronel italiano no fue ya un hombre ¡… Una espuma semejante a la del vino de Champagne borboteaba en su boca, rugía como un león. No pudiendo pronunciar una palabra, ni siquiera un grito, hizo un signo espantoso a su antagonista, señalándole el bosque y desenvainando el sable. Los dos coroneles se internaron. En dos segundos vimos al adversario de nuestro coronel en el suelo, con la cabeza dividida. Los soldados del regimiento retrocedieron, ah! diantre, y más que deprisa.\n\n\nEste capitán a quien por poco matan y que alborotaba en el lodazal donde la rueda de canon le había lanzado , tenia por mujer una encantadora italiana de Mesina, que no era indiferente a nuestro coronel. Esta circunstancia había aumentado su furor. Le debía protección al marido como a su misma mujer; debía defenderlo. Ahora bien; en la cabaña donde recibí tan buena acogida al otro lado de Zembin, este capitán estaba frente por frente de mí, y su mujer se hallaba al extremo opuesto de la mesa, frente por frente del coronel. Esta mesinesa era una mujer pequeña llamada Rosina , muy morena, pero que llevaba en sus ojos negros y rasgados, en forma de almendra, todo el ardor del sol de Sicilia. En aquel momento se hallaba en un deplorable estado de delgadez; tenia las mejillas cubiertas de polvo como un fruto expuesto a la intemperie durante un largo viaje. Apenas cubierta con harapos, fatigada por las manchas, con los cabellos en desorden y recogidos bajo un pedazo de chal de piel de marmota, aun tenia consigo algo de mujer; sus movimientos eran graciosos; su boca sonrosada y contraída; sus dientes blancos; sus formas, en entalle, rasgos que la miseria, el frió y la incuria no había desnaturalizado del todo, hablaban todavía de amor a quien pudiese pensar en una mujer.\n\n\nPor otra parte, Rosina ofrecía una de esas naturalezas en apariencia frágiles pero nerviosas y llenas de vigor. La figura de su marido, gentil-hombre piamontés, anunciaba una hombría de bien chocarrera si estas dos palabras pueden asociarse; animoso, instruido, parecía ignorar las relaciones que existían hacia tres años entre su mujer y el coronel. Yo atribuya esta pasividad a las costumbres italianas ó a algún secreto doméstico; pero en la fisonomía de aquel hombre había un rasgo que me inspiraba siempre una involuntaria desconfianza. Su labio inferior, delgado y movedizo, caía, en lugar de alzarse, hacia sus dos extremos, lo que me parecía descubrir un fondo oculto de crueldad en aquel carácter flemático y perezoso en apariencia. Podéis imaginar que la conversación no era muy elevada, cuando llegué. Mis camaradas, fatigados, comían en silencio; naturalmente me dirigieron algunas preguntas, y nos contamos mutuamente nuestros infortunios, salpicándolos de reflexiones acerca de la campaña, de los generales, de sus faltas, de los rusos y del frió. Un momento después de mi llegada, habiendo terminado el coronel su escasa cena, se enjugó los bigotes, nos dio a todos las buenas noches, lanzó su negra mirada a la italiana y la dijo: —Rosina? —… Luego, sin esperar respuesta, fue a acostarse en el pequeño cuarto pajar. En sentido de la interpelación del coronel era fácil de comprender. Por eso su rauger dejó escapar un grito indescriptible que pintaba a la vez la contrariedad que debía experimentar al ver subordinada su dependencia, sin ningún respeto humano, y la ofensa hecha a su dignidad de mujer ó a su marido; pero en la contradicción de los rasgos de su fisonomía, en la aproximación violenta de sus cejas, hubo una especie de presentimiento: quizás previó el fin de su destino. Rosina permaneció tranquilamente en la mesa. Un instante después y probablemente cuando el coronel se hubo acostado en su lecho de heno ó de paja, repitió: —Rosina? — … El acento de esta segunda llamada fue aun de una interrogación más brutal que la primera. El tartamudeo del coronel y la cantidad que la lengua italiana permite dar a las vocales y a los finales, pintaron todo el despotismo, la impaciencia, la voluntad de aquel hombre. Rosina palideció, pero se puso en pié; pasó a espaldas nuestras y se juntó al coronel. Todos mis camaradas guardaron un profundo silencio; únicamente yo, por desdicha, me puse a reír después de mirarles a todos, y mi risa se repitió de boca en boca. —TU RIDI, dijo el marido. — Por mi nombre, camarada, respondí recobrando la seriedad, te confieso que he faltado, y te pido mil perdones, y si no te satisfacen mis disculpas, estoy pronto a darte una satisfacción… — No eres tú quien ha faltado , si no yo! respondió fríamente.\n\n\nEnseguida nos acostamos en la sala y caímos todos en un profundo sueño. a la mañana siguiente, cada cual sin despertar  a su vecino, sin buscar un compañero de viaje, se puso en marcha, a su capricho, con una especie de egoísmo que ha hecho de nuestra derrota uno de los dramas más horribles de personalidad, de tristeza y de horror que haya habido bajo la capa del cielo. No obstante, a siete u ochocientos pasos de nuestro albergue, nos volvimos a encontrar casi todos, y caminamos juntos como patos conducidos en bandadas  por el ciego despotismo de un niño. Llegados a un montículo, desde el cual podía divisarse aun la granja en donde habíamos pernoctado, oímos gritos parecidos al rugido de los leones en el desierto, al mugido de los toros; pero no, aquel clamor no podía compararse a nada conocido. Sin embargo percibimos un grito ahogado de mujer, unido a aquel horrible y siniestro estertor; nos volvimos todos presos no sé de qué sentimiento terrorífico, y no vimos la casa sino una vasta hoguera. La habitación que habían atrincherado estaba ardiendo por los cuatro costados. Llegaban a nosotros  traídos por el viento sonidos roncos y un fuerte olor indefinible. a algunos pasos de nosotros marchaba el capitán que venía tranquilamente a unirse a nuestra caravana; le contemplamos en silencio, pues nadie se atrevió a interrogarle; pero él, adivinando nuestra curiosidad, volvió hacia su pecho el índice de la mano derecha y señalando con la izquierda el incendio dijo: —¡Soy yo! — Continuamos la marcha sin hacer observación alguna.\n\n\n—Nada hay más terrible que la revuelta de un carnero, dijo de Marsay.\n\n\n—Seria espantoso alejarnos con esta horrible imagen en la memoria, dijo madame de Montcornet. Voy a soñarla…\n\n\n—Y cuál será el castigo de la primera de monsieur de Marsay? dijo sonriendo lord Dudley.\n\n\n—Cuando los ingleses se chancean sus floretes están botonados, dijo Blondet.\n\n\n—Monsieur Bianchon puede decírnoslo, respondió de Marsay, dirigiéndose a mí, porque él la vio moribunda.\n\n\n—Sí, dije yo, y su muerte es una de las más bellas que he conocido. El duque y yo habíamos pasado la noche a la cabecera de la cama de la moribunda, cuya pulmonía, llegada al último grado, no dejaba ninguna esperanza; se la había sacramentado la víspera. El duque se había dormido. Habiéndose desvelado la duquesa sobre las cuatro de la madrugada, de la manera más conmovedora y sonriente me hizo un signo amistoso con la mano para decirme que le dejara reposar, y no obstante iba a morir! había llegado al extremo del enflaquecimiento, pero su rostro había conservado sus rasgos y formas verdaderamente sublimes. Su palidez hacia asemejar su piel a la porcelana a través de la luz. Sus ojos vivos y sus colores se destacaban sobre aquella tez llena de suave elegancia, y su fisonomía respiraba una imponente tranquilidad. Parecía compadecer al duque y este sentimiento tenia su origen en una elevada ternura que parecía no reconocer límites al borde de la muerte. El silencio era profundo. La habitación, dulcemente iluminada por una lámpara, tenía el aspecto de todas las habitaciones de enfermos en la hora de la muerte. En este momento el péndulo sonó. Despertóse el duque y se desesperó de haberse dormido. No vi el gesto de impaciencia con que expresó el pesar de haber dejado de ver a su mujer durante uno de los últimos momentos que le estaban concedido, pero es seguro que a cualquier otra persona que a la moribunda hubiera podido engañarle. Hombre de estado, preocupado por los intereses de la Francia,  el duque tenía mil extravagancias aparentes que hacen tomar por locos a los hombres de genio, pero que tienen su explicación en su exquisita naturaleza y en las exigencias de su espíritu. Fue a colocarse en un sillón cerca del lecho de su mujer y la miró fijamente. La moribunda alargó un poco la mano, tomó la de su marido, la estrechó débilmente, y con voz dulce y conmovida le dijo: —Pobre amigo mío; quién te comprenderá ya? después se murió mirándole.\n\n\n—Las historias que cuenta el doctor, dijo el conde de Vandenesse, causan una impresión profunda.\n\n\n—Pero dulce, añadió la señorita de Touches levantándose.\n\n\n*FIN*\n\n\n\n\nAutre étude de femme\n, 1842\n\n"}