{"metadata": {"length": 62087, "words": 10842, "reading_time_min": 54.21}, "text": "Billy Buck salió al amanecer de la casa de los peones y se detuvo un instante en el pórtico, mirando al cielo. Era un hombrecito estevado, con unos bigotes de morsa, unas manos cuadradas, callosas y musculosas en las palmas, y ojos grises, de mirada contemplativa. Debajo de su sombrero “Stetson” asomaban unos cuantos cabellos hirsutos. Mientras permanecía en el pórtico, se entró la camisa en los pantalones de algodón, desabrochándose el cinturón para volver a ajustado. El cinturón mostraba, en los sitios desgastados y lustrosos junto a cada agujero, el aumento gradual del vientre de Billy a través de los años. Después de escrutar el estado del tiempo, Billy se aclaró cada uña de las ventanillas de la nariz, oprimiéndolas alternativamente con el índice y resoplando fuertemente con la otra. En seguida se dirigió ai establo, restregándose las manos. Allí cepilló y enjaezó a dos caballos de silla, hablándoles en voz baja todo el tiempo. Aún no había terminado su labor cuando en la casa del rancho comenzó a repicar el triángulo de hierro anunciando el desayuno. Billy hincó la almohaza en el cepillo, lo depositó en la barandilla y salió calmosamente, pero con un cálculo tan preciso de tiempo, que llegó a la casa mientras mistress Tiflin estaba todavía tocando el triángulo. Ella le hizo un saludo con su cabeza gris y se dirigió a la cocina. Billy Buck se sentó a esperar en los peldaños, pues era simplemente un peón y no sería correcto que entrara el primero en el comedor. En aquel momento oyó cómo mister Tiflin se ponía las botas dentro de la casa.\n\n\nEl ruido agudo y discordante del triángulo puso en movimiento al niño Jody. Era un pequeño de diez años de edad, con unos cabellos como césped amarillo y polvoriento, ojos grises y atentos, y una boca que movía continuamente al compás de sus pensamientos. El triángulo le arrebató de su sueño, y ni por un segundo se le ocurrió desobedecer su agudo mandato. Nunca lo había hecho, ni nadie que él conociera lo había hecho jamás. Se peinó la maraña de cabellos que le caían sobre los ojos y se quitó de prisa la camisa de dormir. En un momento estuvo listo, con su camisa de cambray azul y su mono. Como ya estaba entrado el verano, no había por qué preocuparse por los zapatos. En la cocina, aguardó a que su madre se apartara del fregadero y se dirigiera al hornillo. Entonces se lavó y alisó los cabellos húmedos con los dedos. Su madre se volvió bruscamente a examinarle, y Jody desvió los ojos con timidez.\n\n\n—Voy a tener que cortarte pronto el pelo —le dijo su madre—. El desayuno está en la mesa. Ve allí a fin de que Billy pueda entrar.\n\n\nJody se sentó a la larga mesa, cubierta con un mantel de hule blanco que, de tanto lavarlo, aparecía gastado en algunos lugares. Los huevos fritos estaban colocados en hileras en una fuente. Jody colocó tres en su plato y los acompañó con tres gruesos trozos de tocino, raspando cuidadosamente una mancha de sangre de una de las yemas.\n\n\nBilly Bucle entró pisando fuertemente.\n\n\n—Eso no te hará daño —le explicó a Jody—. No es sino una huella que deja el gallo.\n\n\nEl padre de Jody, alto y severo, entró entonces, y por el ruido de sus pisadas supo Jody que tenía colocadas las botas; mas, para cerciorarse, miró debajo de la mesa. Su padre apagó la lámpara de petróleo que había sobre la mesa, pues la luz matinal entraba ya por las ventanas.\n\n\nJody no preguntó adonde irían su padre y Billy Buck con los caballos; pero hubiera deseado ir con ellos. Su padre era muy severo respecto a la disciplina y Jody le obedecía en todo sin chistar. Carl Tiflin se había sentado y estiraba el brazo para alcanzar la fuente que contenía los huevos.\n\n\n—¿Tienes las vacas listas, Billy? —preguntó.\n\n\n—Están en el corral de abajo —respondió Billy—. Yo podría llevarlas solo.\n\n\n—Claro que sí, pero un hombre necesita compañía. Además, tu garganta se seca a menudo.\n\n\nCarl Tiflin estaba jovial aquella mañana.\n\n\nLa madre de Jody asomó la cabeza por la puerta.\n\n\n—¿A qué hora piensas estar de regreso, Carl?\n\n\n—No lo sé. Tengo que ver a unos hombres en Salinas. Tal vez al oscurecer.\n\n\nLos huevos, el café y los grandes bizcochos desaparecieron rápidamente. Jody salió de la casa tras de los dos hombres. Se quedó mirándoles mientras montaban sus caballos y sacaban del corral seis viejas vacas lecheras, emprendiendo luego el camino por la colina hacia Salinas. Iban a vender las vacas viejas al carnicero.\n\n\nDespués de verles desaparecer por la cima de la colina, subió al cerro que se hallaba detrás de la casa. Al verle, los perros trotaron a su alrededor arqueando sus lomos y haciendo grandes demostraciones de placer. Jody les palmoteo las cabezas. Eran dos: Doubletree Mutt, el de la cola gruesa y ojos amarillos, y Smasher, el pastor que había matado a un coyote, perdiendo una oreja, en la hazaña. Su única oreja buena se alzaba ahora más arriba, de lo normal en un perro pastor. Billy Buck decía que así ocurría siempre. Después de su entusiasta bienvenida, los perros agacharon los hocicos hasta el suelo y siguieron adelante mirando de vez en cuando hacia atrás para asegurarse de que el niño venía tras ellos. Pasaron así el corral de las aves y vieron a la codorniz comiendo con los pollos. Smasher persiguió un poco a los pollos, para no perder la práctica por si alguna vez había rebaño que cuidar. Jody prosiguió a través de la huerta, donde el trigo verde era más alto que su cabeza. Las calabazas estaban aún verdes y eran pequeñas. Siguió hasta el borde de la artemisa, donde la fresca corriente de agua se salía de su cañería cayendo a una tina redonda de madera. Inclinándose sobre ella, bebió muy cerca de la madera musgosa, allí donde el agua tenía mejor sabor. En seguida se volvió para mirar hacia el rancho, hacia la casa baja y blanca, rodeada de geranios rojos, y hacia la casa de los peones. Junto al ciprés, donde Billy Buck vivía solo, Jody podía ver la gran caldera negra debajo del árbol. Allí se escaldaban los cerdos. El sol comenzaba a asomar ya sobre la colina y resplandecía sobre el encalado de las casas y los graneros, haciendo brillar suavemente el césped húmedo. A su espalda, en la alta artemisa, los pájaros se escabullían sobre el suelo, haciendo un gran ruido entre las hojas secas; las ardillas chillaban en las cuestas de la ladera. Jody paseó la mirada por los edificios de la granja. Percibía una incertidumbre en el aire, una sensación de cambio, de pérdida y de ganancia, cosas nuevas y poco familiares. Dos grandes cuervos negros descendieron sobre la colina y sus sombras se deslizaron suaves y veloces precediéndoles. Algún animal había muerto en la vecindad. Jody lo sabía. Quizá fuera una vaca o tal vez algún conejo. Los cuervos no despreciaban nada. Jody los aborrecía; pero ellos, inconscientes de este odio, huyeron con la carroña.\n\n\nAl cabo de un instante, el muchacho comenzó a descender la colina. Los perros habían renunciado hacía largo rato a su compañía y se habían marchado al matorral a hacer las cosas a su manera. Jody regresó por la huerta, deteniéndose un momento para aplastar un melón verde con el pie; pero esto no le proporcionó ningún placer. De sobra sabía que aquello estaba mal, y para ocultarlo echó tierra sobre el destrozado melón.\n\n\nDe regreso a la casa, tendió las manos a su madre para que le inspeccionara las uñas. Poco objeto tenía en realidad asearle para la escuela, porque en el camino podían acontecer muchas cosas. Ella suspiró al ver las grietas negras de sus dedos, después le entregó sus libros y su almuerzo y le envió a recorrer la milla que tenía que hacer hasta la escuela.\n\n\nJody llenó sus bolsillos de pequeños trozos de cuarzo blanco que encontró por el camino, y de vez en cuando los tiraba a algún pájaro o a algún conejo que había estado tomando el sol demasiado rato en el sendero. En el cruce de caminos, sobre el puente, encontró a dos camaradas, y los tres siguieron juntos hasta la escuela haciendo gestos cómicos. El colegio estaba abierto hacía solo dos semanas y entre los alumnos persistía aún cierto espíritu de rebeldía.\n\n\nEran las cuatro de la tarde cuando Jody asomó nuevamente por la colina y volvió a. mirar hacia el rancho. Buscó los caballos de silla, pero el corral estaba vacío. Su padre aún no había regresado. Entonces se encaminó lentamente a sus quehaceres vespertinos. En la casa del rancho encontró a su madre sentada bajo el pórtico, remendando calcetines.\n\n\n—En la cocina hay dos buñuelos para ti —le dijo.\n\n\nJody se dirigió a la cocina y regresó con la mitad de uno de los buñuelos en una mano y la boca llena. Su madre le interrogó acerca de lo que había aprendido en el colegio aquel día, pero no escuchó la respuesta que él le dio, masticando su buñuelo.\n\n\n—Jody, pon atención en llenar bien la leñera —le interrumpió—. Anoche cruzaste los palos y no quedó ni siquiera la mitad. Esta noche procura colocar los palos bien extendidos. Ah… y algunas de las gallinas están escondiendo sus huevos, o bien los perros se los están comiendo. Busca en el césped y mira si encuentras algún nido.\n\n\nMasticando siempre, Jody salió a cumplir estas tareas. Nuevamente la codorniz bajó a comer con los pollos cuando él les arrojó el grano. Por alguna razón a su padre le enorgullecía de que así fuera, y jamás permitía que dispararan cerca de la casa, por temor de ver alejarse a la codorniz.\n\n\nCuando la leñera estuvo llena, Jody se fue con el rifle hasta el manantial situado junto al límite de la artemisa. Bebió allí nuevamente, y luego apuntó el rifle a toda clase de cosas: a rocas y pájaros, y a la gran caldera negra situada debajo del ciprés; pero no disparó, porque no tenía cartuchos, ni los tendría hasta que cumpliera doce años. Si su padre le hubiese visto apuntando en dirección a la casa, habría retrasado un año más la entrega de cartuchos. Recordando esto, Jody desvió su rifle. Ya era demasiado esperar dos años para tener cartuchos. Casi todos los regalos de su padre estaban sometidos a condiciones que en cierto modo disminuían su valor. En cambio, esto constituía una buena disciplina.\n\n\nLa cena fue aplazada hasta la llegada del padre. Cuando apareció por fin con Billy Buck, Jody les sintió en el aliento un delicioso aroma a coñac, de lo cual se regocijó interiormente, pues su padre estaba locuaz cuando olía a licor, y a veces hasta le contaba cosas que había hecho en los alegres días de su mocedad.\n\n\nDespués de la cena, Jody se sentó junto al fuego y sus ojos recorrieron tímidamente los rincones de la habitación, en espera de las noticias que su padre traía; pero tuvo una decepción cuando, apuntando un dedo hacia él, Carl Tiflin le dijo:\n\n\n—Es mejor que vayas a acostarte, Jody. Voy a necesitarte por la mañana.\n\n\nAquello no estaba tan mal. A Jody le gustaba hacer cosas, siempre que no fuesen las rutinarias. Miró al suelo, movió los labios antes de hacer una pregunta tímidamente.\n\n\n—¿Qué vamos a hacer por la mañana, matar un cerdo?\n\n\n—No pienses en ello. Es mejor que te vayas a la cama.\n\n\nCuando la puerta se cerró tras él, Jody oyó que su padre y Billy Buck reían entre dientes y comprendió que se trataba de alguna broma. Y más tarde, mientras yacía en cama, tratando de descifrar las palabras en medio del murmullo que se oía en la habitación vecina, oyó a su padre protestar.\n\n\n—Pero, Ruth, si no pagué mucho por él.\n\n\nJody oyó a los búhos que cazaban ratas en el granero y el ruido que hacía la rama de un árbol frutal contra la casa. Una vaca mugía cuando se quedó dormido.\n\n\nCuando el triángulo sonó a la mañana siguiente, Jody se vistió más aprisa que de costumbre. En la cocina, mientras se lavaba la cara y se peinaba el cabello, su madre le dijo irritada:\n\n\n—No saldrás hasta que no hayas tomado un buen desayuno.\n\n\nSe dirigió al comedor y se sentó a la larga mesa blanca. Cogió de la fuente un pastelillo humeante, colocó dos huevos fritos encima, los cubrió con otro pastelillo y lo aplastó todo con su tenedor.\n\n\nSu padre y Billy Buck entraron juntos. Por el ruido de sus pisadas, Jody supo que ambos llevaban puestos sus zapatos ordinarios; no obstante, para asegurarse, miró por debajo de la mesa. Su padre apagó la lámpara de petróleo, pues el día había llegado. Tenía un aire grave y altanero, mientras que Billy Buck rehuía las tímidas miradas inquisitivas del muchacho, sumergiendo un trozo de tostada en su café.\n\n\nCarl Tiflin dijo malhumorado:\n\n\n—Tú vendrás con nosotros después del desayuno.\n\n\nA partir de ese momento, Jody no pudo tomar su desayuno en paz, pues sentía cernirse algo malo en el ambiente. Después que Billy ladeó su platillo para beberse el café que había derramado en él, y se limpió las manos en su ropa de algodón, los dos hombres se levantaron y salieron juntos a la luz de la mañana. Jody les siguió respetuosamente, rezagándose un poco. Trataba de impedir que sus pensamientos se adelantaran a los hechos, haciendo lo posible por dejar su mente fija.\n\n\n—¡Carl! —llamó su madre—. No dejes que el niño pierda su colegio.\n\n\nCaminaron más allá del ciprés, de una de cuyas ramas colgaba un palo para matar los cerdos, y más allá de la gran marmita de hierro negro; por consiguiente, no se trataba de matar a un cerdo. El sol brillaba sobre la colina, proyectando las largas sombras de los árboles y de los edificios. Cruzaron un campo de rastrojo a fin de acortar el camino hacia la cuadra. El padre de Jody desenganchó la puerta y entraron. Habían estado caminando cara al sol, y la cuadra estaba negra como boca de lobo, en contraste con el exterior, y tibia por el heno y el calor de las bestias. El padre de Jody se dirigió hacia un pesebre.\n\n\n—¡ Ven aquí! —ordenó.\n\n\nJody, cuyos ojos comenzaban ya a percibir las cosas, miró al pesebre y retrocedió vivamente.\n\n\nUn pony colorado le miraba desde la casilla. Sus tensas orejas estaban echadas hacia delante, y un relámpago de desobediencia le brilló en los ojos. Tenía un pelaje áspero y grueso como la piel de un airedale, y la crin larga y enmarañada. A Jody le pareció que se le agolpaba toda la respiración en la garganta al verle.\n\n\n—Necesita mucho cuidado —dijo su padre—. Y ahora, es cúchame: si llego a enterarme de que no lo has alimentado debidamente o que has dejado su pesebre sucio, lo venderé en el acto.\n\n\nJody no podía seguir mirando los ojos del pony. Bajó los ojos hasta sus manos y preguntó tímidamente:\n\n\n—¿Es mío?\n\n\nNo obtuvo respuesta alguna. Tendió entonces su mano hacia el pony, el cual acercó su hocico grisáceo, olfateándole ruidosamente: en seguida frunció los labios y sus fuertes dientes se cerraron sobre los dedos de Jody. Después sacudió la cabeza de arriba abajo, como si riera divertido. Jody miró sus dedos heridos.\n\n\n—Bueno —dijo con orgullo—, supongo que tiene derecho a morder.\n\n\nLos dos hombres se echaron a reír, sintiéndose aliviados. Carl Tiflin salió de la cuadra y comenzó a subir las laderas de la colina para estar a solas, pues sentíase confundido; pero Billy Buck se quedó.\n\n\n—¿Es mío? Billy asumió un tono profesional.\n\n\n—¡Claro que sí! Siempre que lo cuides y trates bien. Yo te enseñaré cómo se hace. No es sino un potro, de modo que no podrás montarlo por algún tiempo.\n\n\nJody volvió a extender su mano lastimada, y esta vez el pony colorado se dejó restregar la nariz.\n\n\n—Debería ir a buscarle una zanahoria —dijo—. ¿De dónde lo sacaron, Billy?\n\n\n—Lo compramos en una subasta del sheriff —explicó Billy Buck—. Un circo fracasó en Salinas dejando deudas, y el sheriff resolvió vender sus propiedades.\n\n\nEl pony alargó su hocico, sacudiéndose una guedeja que le caía sobre los ojos. Jody le acarició un rato la nariz, preguntando después tímidamente:\n\n\n—¿No hay… una silla de montar?\n\n\nBilly Buck rió.\n\n\n—Me había olvidado. Ven conmigo.\n\n\nEn el cuarto de arneses encontró una pequeña silla de tafilete rojo.\n\n\n—Es una silla para lucimiento —dijo Billy Buck un poco desdeñosamente—. No es práctica para la pradera, pero la vendieron barata.\n\n\nJody casi no se atrevía a mirar la silla ni a hablar. Acarició con los dedos el cuero rojo reluciente, y al cabo de un largo rato exclamó:\n\n\n—¡Pero estará bonita sobre él!—Pensaba en las cosas más bellas y magníficas que conocía—. Si aún no tiene nombre, creo que le llamaré Gavilán montañés —dijo.\n\n\nBilly Buck comprendía los sentimientos del muchacho.\n\n\n—Es un nombre demasiado largo —dijo—. ¿Por qué no le llamas simplemente Gavilán? Sería un bonito nombre para él.\n\n\nBilly se sentía contento.\n\n\n—Si me das unas cuantas crines, te haré una correa —agregó—. Y podrías usarla como cabezada.\n\n\nJody quería regresar al pesebre.\n\n\n—¿No podría llevarlo a la escuela… para mostrárselo a los chicos?\n\n\nBilly sacudió la cabeza.\n\n\n—No está lo suficientemente domado todavía. Bastante trabajo nos costó traerlo hasta aquí. Casi nos vimos obligados a arrastrarlo. Bueno, y ahora, vete a la escuela.\n\n\n—Entonces, voy a traer a los chicos aquí para que lo vean —dijo Jody.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nMedia hora antes que de costumbre, seis chicos aparecieron tras la colina aquella tarde. Corrían con la cabeza inclinada, agitando los brazos y respirando fuertemente. Pasaron como una exhalación junto a la casa y cortaron por el campo de rastrojo hasta la cuadra. Allí se detuvieron frente al pony, mirando después a Jody con una mirada en la que había una nueva admiración y un nuevo respeto. Antes de aquel día, Jody había sido un muchacho vestido con un mono y una camisa azul, más sosegado que la mayoría, y de quien hasta se sospechaba que fuera un poco cobarde. Ahora era diferente. De mil siglos extraían ellos la antigua admiración que el hombre, que va a pie siente por el jinete. Sabían, instintivamente, que un hombre montado en un caballo es espiritual y físicamente superior a un hombre a pie. Sabían que Jody había sido milagrosamente alzado de su, propio nivel y había sido colocado por encima de ellos. Gavilán sacó la cabeza de la casilla y los olfateó.\n\n\n—¿Por qué no lo montas? —exclamaron los muchachos—. ¿Por qué no le atas cintas a la cola como en la feria? ¿Cuándo vas a montarlo?\n\n\nJody estaba lleno de coraje sintiendo él también la superioridad del jinete.\n\n\n—Aún no tiene la edad suficiente. Nadie podrá montarlo por un largo tiempo. Yo voy a adiestrarlo poco a poco. Billy Buck va a enseñarme.\n\n\n—Pero, ¿ni siquiera podemos hacerle trotar un poco?\n\n\n—No está amansado ni siquiera para esto —respondió Jody, que deseaba estar completamente solo cuando sacara al pony por vez primera—. Vamos a ver la montura.\n\n\nLos chicos se quedaron mudos de asombro ante la silla de tafilete rojo; estaban demasiado impresionados para poder hacer comentario alguno.\n\n\n—No servirá de gran cosa en los matorrales— dijo Jody—, pero quedará muy bonita puesta sobre él. Quizá yo lo monte sin silla cuando vaya a la pradera.\n\n\n—¿Cómo vas a enlazar una vaca sin montura?\n\n\n—Quizá tenga una silla de montar para uso diario. Tal vez mi padre quiera que le ayude a arrear el ganado.\n\n\nJody permitió a los muchachos que palparan la silla roja y les mostró la cadena de bronce del bocado en la rienda y los grandes botones de bronce en cada lugar donde se cruzaban la banda de la testera y de la frente. Todo aquello era maravilloso; pero al cabo de un rato tuvieron que marcharse, y cada niño buscaba mentalmente entre las cosas que poseía algún cebo para ofrecer a Jody, a cambio de que le permitiera montar una vez al pony colorado cuando éste estuviera listo.\n\n\nJody se alegró de que se fueran. Cogió el cepillo y la almohaza de la pared, bajó la barrera del pesebre y entró cautelosamente. Los ojos del pony brillaron, giró colocándose en posición para dar coces; pero Jody le palmoteo el lomo y le restregó el arco de su cuello, como había visto hacer a Billy Buck, murmurando en voz baja:\n\n\n—Quie… eto, muchacho.\n\n\nGradualmente, el pony relajó su tensión. Jody le almohazó y cepilló hasta que el pelaje del pony brilló con un tono rojizo, y sobre el pesebre quedó un montón de pelo muerto. Pero el muchacho no se daba por satisfecho. Trenzó la crin en una docena de trencillas, trenzó la guedeja que caía sobre la frente del animal y después las deshizo y volvió al cepillar el pelo.\n\n\nJody no sintió entrar a su madre. Venía dispuesta a reñirle; pero cuando miró al pony y a Jody trabajando con él, sintió surgir dentro de ella un extraño sentimiento de orgullo.\n\n\n—¿Te has olvidado de la leñera? —preguntó suavemente—. Es ya casi de noche y no hay un trozo de leña en la casa ni has dado de comer a las gallinas.\n\n\nJody guardó rápidamente sus herramientas.\n\n\n—Me había olvidado, mamá.\n\n\n—Bueno, en adelante, cumple primero tus quehaceres. Así no los olvidarás. Me parece que ahora vas a olvidarte de muchas cosas si yo no te vigilo.\n\n\n—¿Puedo sacar zanahorias de la huerta para él?\n\n\nElla reflexionó un momento.\n\n\n—Bueno… creo que sí, siempre que solo cojas las grandes y más duras.\n\n\n—Las zanahorias son buenas para el pelaje —dijo Jody; y nuevamente ella experimentó una extraña sensación de orgullo.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nDespués de la llegada del pony, Jody nunca tuvo que esperar que sonara el triángulo para saltar de la cama, sino que se convirtió en un hábito escurrirse fuera del lecho aun antes que su madre despertara, y salir calladamente hasta la cuadra para ver a Gavilán. En las mañanas grises, cuando la tierra, y el monte, y las casas, y los árboles, tenían un tono plateado y negro como un negativo de fotografía, se deslizaba hasta el establo pasando junto a las piedras y al ciprés inmóvil. Los pavos que dormían en el árbol, fuera del alcance de los coyotes, graznaban soñolientos. Los campos brillaban con una luz casi gris como de escarcha, y en el rocío se percibían claramente las huellas de los conejos y de las ratas. Los buenos perros se apresuraban a salir de sus casetas gruñendo tercamente; pero, después de olfatear a Jody, meneaban las colas en un saludo amistoso, y después Doubletree, con su gran cola gruesa, y Smasher, el pastor incipiente, regresaban perezosamente a sus tibios lechos.\n\n\nPara Jody, aquél era un extraño y misterioso viaje; era como la prolongación de un sueño. Cuando tuvo al pony, le gustaba torturarse durante el trayecto, pensando que Gavilán no estaría en su establo, o, lo que era aún peor, que jamás había estado allí. A esto se agregaban otras deliciosas torturas que se infligía a sí mismo. Pensaba que las ratas habían roído el cuero de la silla de montar y la cola de Gavilán dejándola delgada y fibrosa. Por lo general, echaba a correr en el último trecho hasta el establo, descorría cuidadosamente la aldabilla herrumbrosa de la puerta y entraba procurando no hacer ruido; pero siempre Gavilán estaba mirándole por encima de la barrera de su pesebre; entonces, relinchaba suavemente y agitaba la pata delantera, y los ojos le relumbraban como ascuas de roble.\n\n\nA veces, en los días en que los caballos de labranza eran utilizados, Jody encontraba a Billy Buck en el establo, enjaezándolos y almohazándolos. Billy se detenía junto a él, contemplaba largamente a Gavilán y le contaba a Jody cosas acerca de los caballos. Le explicaba que ellos sentían mucho temor por sus piernas, de manera que había que levantárselas cuidadosamente y palmotearles el abdomen y los tobillos para quitarles el terror. También le contó que a los caballos les gustaba la conversación, y que debía hablarle todo el tiempo al pony, contándole las razones de todo lo que hacía. Billy no podía asegurar que un caballo entendiera todo lo que se le decía; pero era evidente que comprendía bastante. Un caballo jamás se alborotaba ni encabritaba si alguien a quien quisiera, le explicaba lo que ocurría. Billy podía citar muchos ejemplos de ello. Él había conocido, cierta vez, a un caballo a punto de caer muerto de fatiga y que se enderezó cuando se le dijo, que ya faltaba muy poco para llegar al lugar de su destino. Y había conocido a otro, que estaba paralizado de terror y que se había reanimado al explicarle su jinete qué era lo que le asustaba. Mientras charlaba de este modo por las mañanas, Billy Buck cortaba veinte o treinta pajas de tres pulgadas de largo y las incrustaba en el cintillo de su sombrero. Así durante el día, si quería escarbarse los dientes o simplemente masticar algo, no tenía más que mascar una.\n\n\nJody le escuchaba atentamente, pues sabía, como lo sabía toda la comarca, que Billy Buck era muy entendido en caballos. El propio caballo de Billy era un penco con una cabeza como un martillo, pero casi siempre ganaba los primeros premios en los rodeos. Billy era capaz de enlazar un novillo, darle dos vueltas a las astas con un lazo y apearse de su caballo, mientras este último continuaba manejando al novillo como maneja un pescador el pez que ha cogido tirando fuertemente del cordel, hasta derribarlo o vencerlo.\n\n\nTodas las mañanas, después que Jody había cepillado y almohazado al pony, quitaba la barra del pesebre y Gavilán se lanzaba fuera, poniéndose a galopar por el corral. A veces daba un brinco y se paraba con las patas tiesas. Se quedaba entonces temblando, con las orejas echadas hacia delante y fingía estar asustado, girando los ojos en tal forma que mostraba toda la parte blanca. Finalmente, se dirigía resoplando hacia el abrevadero y allí hundía el hocico en el agua hasta las ventanillas. Jody se sentía orgulloso entonces, pues sabía que ésta era una manera de aquietar a un caballo. Los caballos ordinarios apenas tocan el agua con sus labios; pero una bestia de raza hunde en ella todo el hocico, dejando solo espacio necesario para respirar.\n\n\nMientras cuidaba al pony, Jody observó cosas que nunca antes había observado en ningún caballo: los músculos suaves y escurridizos del flaneo y los tendones de las ancas que se desdoblaban como un puño al cerrarse, y el brillo que el sol daba al pelaje rojo del animal. A pesar de haber visto caballos toda su vida, Jody no los había mirado nunca antes de cerca. Ahora, en cambio, percibía las orejas movibles que daban expresión y hasta matices de expresión a la cara. El pony hablaba con sus orejas. Uno podía decir exactamente lo que él sentía respecto de las cosas por la forma en que enderezaba las orejas. A veces las tenía tiesas y rectas, y otras relajadas y gachas. Cuando estaba enojado o atemorizado las echaba hacia atrás. Y hacia delante, en cambio, cuando se sentía ansioso, curioso o complacido. Siempre la posición exacta de ellas indicaba las emociones que el animal experimentaba.\n\n\nBilly Buck cumplió su palabra. A comienzos del otoño comenzó la doma. Primero venía el cabestraje, la parte más difícil, porque era la primera de todas. Jody tenía en sus manos una zanahoria, con la cual engatusaba al pony mientras tiraba del cordel. El pony afirmaba las patas como un burro al sentir la tirantez, pero no tardó mucho en aprender. Jody recorría todo el rancho conduciéndolo. Poco a poco, fue soltando el cordel, hasta que el pony le siguió, sin que le guiara, adondequiera que el niño fuese.\n\n\nLuego vino el adiestramiento con el ronzal largo. Era un trabajo más lento. Jody se paraba en el centro de un círculo, sujetando el cabestro largo, chasqueaba la lengua, y el pony comenzaba a caminar en un círculo amplio, sujetado por el cabestral largo. En seguida, el niño hacía con la lengua otro chasquido para hacer trotar al pony y otro aún para hacerle galopar, mientras Gavilán daba vueltas y más vueltas con gran alboroto y disfrutando inmensamente con aquello. Después el muchacho gritaba; “¡Whoa!”, y el pony se detenía. No tardó mucho Gavilán en hacerlo todo de modo perfecto; pero en muchos aspectos era un mal pony. Mordía a Jody en los pantalones y le pisaba los pies. A veces echaba las orejas hacia atrás y lanzaba una tremenda coz al muchacho. Y cada vez que hacía estas cosas perversas parecía reírse para sus adentros.\n\n\nPor las noches, Billy Buck trabajaba en la correa. Jody había coleccionado crines en una bolsa y se sentaba a mirar cómo Billy iba formando lentamente la correa, entretejiendo primero unos cuantos pelos para hacer un torzal, enrollando en seguida dos torzales para hacer una soga y trenzando por último una cantidad de sogas para hacer la correa. Al terminar, Billy la emparejaba en el suelo con sus pies, dejándola redonda y dura.\n\n\nEl trabajo con el cabestro largo se aproximaba rápidamente a la perfección. Un día que el padre de Jody observaba al pony detenerse y trotar y galopar, exclamó algo inquieto:\n\n\n—Parece que está resultando un pony de circo. No me gustan los caballos de circo. Le quita toda dignidad a un caballo el ponerse a hacer piruetas. Un caballo de circo es como un actor: no tiene dignidad ni personalidad propia.\n\n\nDespués agregó:\n\n\n—Creo que lo mejor será que le acostumbres cuanto antes a la montura. Jody se precipitó al cuarto de los arneses. Desde hacía algún tiempo había estado montando su silla en un caballete de madera, cambiando una y otra vez el largo de los estribos, sin que jamás pudiera acertar con la medida exacta. A veces, montado en el caballete equipado con correajes, peleros y arneses, Jody cabalgaba con su rifle más allá de la habitación, y sentía el golpe de los cascos galopantes, mientras los campos pasaban delante de sus ojos como una exhalación…\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nLa tarea de ensillar al pony por vez primera fue ardua. Gavilán corveteó, se encabritó y lanzó lejos la silla, antes de que pudieran apretarle la cincha. Fue preciso colocársela una y otra vez, hasta que, finalmente, el pony se quedó tranquilo. La cinchadura fue igualmente difícil. Día tras día, Jody la ceñía un poco más, hasta que al pony ya no le importó sentir la silla.\n\n\nDespués vino el freno. Billy le explicó cómo debía usar uno de cordel durante un tiempo, hasta que Gavilán se hubiera acostumbrado a tener algo en la boca.\n\n\n—Claro que podríamos obligarle a esto —explicó Billy—; pero entonces no sería tan buen caballo. Siempre tendría un poco de temor.\n\n\nLa primera vez que el pony tuvo colocado el freno sacudió la cabeza de un lado a otro, trató de quitárselo con la lengua hasta que la sangre manó de su boca, e intentó restregar la testera contra el pesebre. Sus orejas se movían en todas direcciones y los ojos se le pusieron rojos de temor y rebeldía. Jody se alegraba de verle, pues sabía que solo un caballo de alma menguada no se resiente en la doma.\n\n\nAl solo pensamiento de que llegaría el momento de montar el animal, Jody temblaba. Sin duda, el pony iba a arrojarlo lejos. Sin embargo, no habría ignominia en ello. Lo ignominoso sería no ponerse de pie en el acto y volver a montarlo. A veces soñaba que yacía en el lodo, y lloraba y no podía volver a montar el animal. La vergüenza y el sueño duraban hasta el mediodía.\n\n\nGavilán crecía rápidamente. Ya no tenía las piernas largas típicas de un potrillo; su crin había crecido y estaba más negra. Bajo el constante almohazamiento y cepilladura su pelaje era suave y brillante como laca rojiza. Jody le aceitaba los cascos y los mantenía cuidadosamente limpios para que no crujieran.\n\n\nLa correa estaba casi terminada. El padre de Jody le dio un viejo par de espuelas, doblando hacia dentro las barras laterales y acortando las correas y las cadenillas hasta que calzaron bien. Y un buen día, Carl Tiflin dijo:\n\n\n—El pony está creciendo más rápidamente de lo que yo ha bía pensado. Creo que podrás montarlo para el Día de Acción de Gracias. ¿Crees que estarás listo para entonces?\n\n\n—No sé —dijo Jody tímidamente.\n\n\nSolo faltaban tres semanas para el Día de Acción de Gracias. Esperaba que no lloviera, porque la lluvia mancharía la silla roja.\n\n\nGavilán había aprendido a conocer y a querer a Jody. Cuando el niño se acercaba por el campo de rastrojo el caballo lo acechaba. Otras veces, cuando el animal pastaba, solía acudir corriendo a la llamada de su amo, pues sabía que éste le traía siempre una zanahoria.\n\n\nBilly Buck daba a Jody toda suerte de instrucciones para montar.\n\n\n—Cuando te subas al animal, sujétate firmemente con las ro dillas y ten las manos alejadas de la silla, y si te arroja al suelo, no te atemorices por ello. Por bueno que sea un hombre, siempre hay un caballo que puede tirarlo lejos. En ese caso, vuelve a montarlo antes de que el caballo se sienta satisfecho por lo que ha hecho; al cabo de poco no volverá a repetirlo, y muy pronto no podrá hacerlo.\n\n\n—Espero que no llueva —dijo Jody.\n\n\n—¿Por qué no? ¿Temes que te lance al barro?\n\n\nEn parte, su aprensión se debía a esto, y en parte al temor de que en la agitación de la monta, Gavilán pudiera resbalar y caer sobre él y romperle una pierna o una cadera. Había visto sucederle esto a algunos hombres, los había visto retorcerse de dolor en el suelo como chinches aplastadas, y tenía miedo.\n\n\nEn el caballo de madera ensayó la manera de sujetar las riendas con la mano izquierda y un sombrero en la derecha. Al tener ocupadas las manos en esta forma, no podría tratar de aferrarse al animal si se sentía lanzado. No quería pensar en lo que ocurriría si procedía así. Quizá su padre y Billy Buck no volverían a hablarle nunca más de pura vergüenza, y la noticia llegaría luego a oídos de su madre, quien también sentiría vergüenza por él. Y no quería pensar siquiera en lo que ocurriría en la escuela…\n\n\nComenzó a afirmarse con su peso en un estribo cuando Gavilán estaba ensillado, pero sin pasar la pierna por encima del lomo. Eso estaba prohibido hasta el Día de Acción de Gracias. Todas las tardes le colocaba al pony la montura roja y la ceñía fuertemente. El pony estaba aprendiendo ya a inflar su estómago mientras le cinchaban y a relajarlo cuando las correas estaban fijas. A veces, Jody le llevaba cerca del matorral, y le dejaba beber en la tina verde; otras veces, le conducía a través del campo de rastrojo hasta la cima de la colina desde la cual se alzaba la blanca ciudad de Salinas y los campos geométricos del gran valle, y las hileras de robles interrumpidas por los rebaños. De vez en cuando atravesaban la pradera y llegaban hasta pequeños claros tan cercados por setos, que el mundo desaparecía y solo el cielo y el círculo de la pradera subsistían de la antigua vida. A Gavilán le gustaban aquellas excursiones y lo demostraba manteniendo la cabeza erguida y las ventanillas de la nariz palpitantes de interés. De regreso de aquellas expediciones ambos traían el dulce aroma de la salvia por la que habían abierto camino.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nLos días se arrastraron hasta el de Acción de Gracias, pero el invierno llegó pronto. Nubes amenazadoras se cernieron sobre la tierra rozando las cimas de las colinas, y el viento soplaba con un silbido agudo por las noches. Durante el día, las hojas secas de los robles caían de los árboles hasta que cubrieron todo el suelo; mas los árboles continuaban inmutables.\n\n\nA pesar de los deseos de Jody, antes del Día de Acción de Gracias comenzó a llover. La tierra parda se volvió obscura y los árboles relucían. Los extremos cortantes del rastrojo se pusieron negros con el añublo; las parvas se veían grises de estar expuestas a la humedad, y en los tejados, el musgo, que todo el verano había tenido un color gris de lagarto, se tornó de un amarillo verdoso brillante. Durante la semana que duró la lluvia, Jody mantuvo al pony en su pesebre, resguardado de la humedad, y solo lo sacaba a hacer un poco de ejercicio cuando regresaba de la escuela, llevándolo a beber agua al abrevadero en el corral alto. Ni una sola vez Gavilán se mojó.\n\n\nEl tiempo húmedo continuó hasta que apareció el nuevo césped. Jody iba al colegio vestido con un impermeable y zapatos de goma. Una mañana, por fin, salió el sol resplandeciente, y Jody, que trabajaba en el establo, le dijo a Billy Buck:\n\n\n—Tal vez deje a Gavilán en el corral cuando vaya al colegio más tarde.\n\n\n—Le sentará bien tomar un poco de sol —le aseguró Billy—. A ningún animal le gusta estar encerrado mucho tiempo. Tu padre y yo iremos a la colina a limpiar de hojas el manantial —concluyó Billy, escarbándose los dientes con una de sus pequeñas pajas.\n\n\n—Sin embargo, si lloviera,.. —insinuó Jody.\n\n\n—No es probable que llueva. Ya ha caído toda el agua.\n\n\nBilly se subió las mangas y palmoteo sus brazos desnudos.\n\n\n—Y en caso de que lloviera, un poco de agua no le hace mal a un caballo.\n\n\n—Pero si llueve, usted lo guardará, Bill, ¿me lo promete? Temo que se resfríe y no pueda montarlo cuando llegue el momento.\n\n\n—No tengas cuidado. Yo cuidaré de él si regresamos a tiempo. Pero hoy no lloverá.\n\n\nAsí fue como Jody, al marcharse aquel día el colegio, dejó a Gavilán en el corral. Bill no se equivocaba jamás en muchas cosas. Aquel día, sin embargo, se equivocó respecto al tiempo, y poco después de mediodía las nubes se precipitaron sobre las colinas y comenzó a caer el agua. Jody la sintió golpear sobre el tejado de la escuela. Estuvo a punto de alzar el dedo pidiendo permiso para ir al retrete y, una vez fuera, correr a su casa a guardar el pony. Pero esto significaba un castigo seguro tanto en el colegio como en su casa. Renunció, pues, a esta idea, confiando en la seguridad que le diera Billy de que la lluvia no hacía daño a los caballos. Cuando terminaron las clases se apresuró a caminar hacia su casa bajo la espesa lluvia. A orillas del camino saltaban chorros de agua barrosa. La lluvia caía oblicuamente y se arremolinaba azotada por un viento frío y borrascoso. Jody corrió hacia su casa, salpicándose con el barro de la carretera.\n\n\nDesde la cima de la colina vio a Gavilán lastimosamente parado en medio del corral. Su pelaje colorado veíase casi negro y veteado de agua. Permanecía con la cabeza gacha y las ancas expuestas a la lluvia y al viento. Jody llegó corriendo, abrió de par en par la puerta de la cuadra y condujo al pony por la guedeja de pelo de su frente. En seguida buscó una bolsa harinera y frotó el pelaje empapado del animal. Gavilán dejaba hacer pacientemente, pero temblaba por ráfagas, como el viento.\n\n\nCuando hubo secado al pony lo mejor que pudo, Jody fue en busca de agua caliente empapando el grano en ella. Gavilán parecía no tener hambre. Mordisqueó indiferente la mezcolanza caliente, estremeciéndose de vez en cuando. Un ligero vapor salía de su lomo húmedo.\n\n\nAnochecía ya cuando Billy Buck y Carl Tiflin llegaron a la casa.\n\n\n—Cuando comenzó a llover nos detuvimos en casa de Ben Harche, y luego no pudimos partir en toda la tarde a causa de la lluvia —explicó Carl Tiflin.\n\n\nJody miró con reproche a Billy Buck, quien se sintió culpable.\n\n\n—Usted me dijo que no iba a llover —le acusó Jody.\n\n\nBilly desvió la mirada.\n\n\n—Es difícil poder predecirlo en esta época del año —dijo, pero su excusa era imperfecta. No tenía derecho a equivocarse, y lo sabía.\n\n\n—El pony se mojó completamente.\n\n\n—¿Lo secaste?\n\n\n—Lo froté con un saco y le di cebada caliente.\n\n\nBilly asintió.\n\n\n—¿Cree usted que se va a resfriar, Billy?\n\n\n—Un poco de lluvia no le ha hecho nunca daño a nadie —le tranquilizó Billy.\n\n\nEl padre de Jody se unió entonces a la conversación, sermoneando ligeramente al muchacho.\n\n\n—Un caballo —dijo —no es un perro faldero.\n\n\nLa madre de Jody colocó sobre la mesa una fuente con bistés y patatas cocidas, que enturbiaron la habitación con su vapor. Se sentaron a comer y Carl Tiflin siguió refunfuñando algo acerca de que los animales y los hombres se tornaban débiles con el exceso de mimos.\n\n\nBilly Buck se sentía mal a causa de su equivocación.\n\n\n—¿Le tapaste con una manta? —preguntó.\n\n\n—No. No pude encontrar ninguna. Le puse algunas bolsas sobre el lomo.\n\n\n—Cuando terminemos de cenar iremos entonces a abrigarlo un poco —dijo Billy tratando de reparar su yerro.\n\n\nDespués que Carl Tiflin fue a sentarse junto al fuego y su esposa a lavar los platos, Billy buscó una linterna, la encendió y él y Jody caminaron por el barro hacia el establo. La cuadra estaba obscura, tibia y acogedora. Los caballos masticaban todavía su heno de la noche.\n\n\n—¡Sujeta tú la linterna! —ordenó Billy.\n\n\nPalpó las piernas del pony y sintió el calor de sus flancos, apoyó sus mejillas contra el hocico del animal, le volvió los párpados para mirarle los globos de los ojos y le levantó los labios para examinarle las encías. Finalmente le metió los dedos en las orejas.\n\n\n—No parece tan robusto —dijo—. Voy a darle una friega.\n\n\nA continuación, Billy buscó un saco y frotó violentamente las patas del pony, luego el pecho y la cruz. Gavilán estaba extrañamente abatido, sometiéndose pacientemente a la frotación. Por último, Billy trajo un viejo cobertor del cuarto de los arneses, y lo colocó sobre el lomo del pony anudándolo al cuello y pecho con una cuerda.\n\n\n—Listo. Por la mañana estará perfectamente —dijo Billy.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nCuando Jody regresó a la casa, su madre le observó:\n\n\n—Ya deberías estar en la cama.\n\n\nLe alzó la barbilla con su mano dura y apartó el mechón de pelo desgreñado que le caía sobre los ojos, agregando:\n\n\n—No te inquietes por el pony. Está bien. Billy sabe tanto de esto como el mejor veterinario de la comarca.\n\n\nJody no hubiera supuesto que ella pudiera adivinar su inquietud. Apartándose suavemente de su lado se arrodilló frente al fuego hasta que casi lo sintió arder en el estómago. Con un movimiento brusco se dirigió a su cama, pero era difícil quedarse dormido. Despertó al cabo de lo que le pareció un tiempo interminable. La habitación estaba obscura, pero en la ventana asomaba esa tonalidad gris que precede al alba. Se levantó y se puso a buscar su sobretodo; en aquel momento, el reloj del cuarto contiguo dio las dos. Dejó a un lado su ropa y volvió a acostarse. Cuando despertó nuevamente era ya día claro. Por primera vez na había oído el repiqueteo del triángulo. Se levantó de un brinco, se vistió de prisa y salió de la habitación abotonándose la camisa. Su madre le miró un instante, volviendo luego calladamente a sus quehaceres. Sus ojos tenían una expresión tolerante y bondadosa, y sus labios sonreían de vez en cuando, sin que cambiara la expresión de sus ojos.\n\n\nJody corrió hacia la cuadra. A medio camino oyó el ruido que tanto temía: la tos hueca y raspante de un caballo. Entonces echó a correr. En el establo encontró a Billy Buck con el pony. Billy estaba frotándole las piernas con sus manos fuertes y grandes. Alzando los ojos, sonrió alegremente.\n\n\n—Tiene un pequeño resfriado —dijo—. En un par de días se le pasará.\n\n\nJody observó la cara del pony. Sus ojos estaban semicerrados y los párpados espesos y secos. En los bordes de los ojos se le pegaba una costra de mucosidad dura. Tenía las orejas caídas y la cabeza gacha. Jody tendió la mano, pero el pony no se acercó a ella. Volvió a toser y todo su cuerpo se contrajo con el esfuerzo. De las ventanas de la nariz le brotaba un fluido ceroso.\n\n\n—Está muy enfermo, Billy —dijo mirando a Billy Buck.\n\n\n—No es sino un pequeño resfriado, como te dije —insistió Billy—. Ve a tomar tu desayuno y márchate al colegio. Yo lo cuidaré.\n\n\n—Pero quizá tenga usted otras cosas que hacer y lo abandone.\n\n\n—No, no lo abandonaré. Mañana es sábado, y tú podrás quedarte con él todo el día.\n\n\nBilly se había equivocado nuevamente y se encontraba mal por ello. Ahora tenía que curar al pony.\n\n\nJody se dirigió a la casa ocupando indiferentemente su sitio en la mesa. El tocino y los huevos estaban fríos y grasientos; pero él no se dio cuenta de ello. Comió la cantidad de costumbre, y ni siquiera pidió permiso para faltar al Golegio. Su madre le retiró la silla cuando sacó el plato.\n\n\n—Billy cuidará del pony —le aseguró.\n\n\nEn el colegio estuvo todo el día abatido; no podía responder a ninguna pregunta ni leer ninguna palabra. Ni siquiera podía contarle a nadie que el pony estaba enfermo, pues aquello podría hacerle sentirse más enfermo aún. Concluidas las clases, emprendió el camino hacia su casa lleno de temor. Caminaba lentamente dejando que los otros chicos le pasaran. Hubiera deseado seguir caminando y no llegar jamás al rancho.\n\n\nBilly se hallaba en el establo, como lo había prometido, y el pony seguía peor. Ahora tenía los ojos casi cerrados y la respiración le salía silbando a través de alguna obstrucción en la nariz. Una telilla le cubría la parte de los ojos que era aún visible. Era dudoso que pudiera ver algo. De vez en cuando resoplaba para aclarar su nariz, pero esta acción parecía taparla más aún. Jody miró desalentado el pelaje: estaba áspero y parecía haber perdido todo su brillo. Billy permanecía silencioso junto al establo. Jody no quería preguntar, pero le era preciso saber.\n\n\n—Bill… ¿se curará?\n\n\nBilly puso sus dedos entre el bocado del freno, bajo la mandíbula del pony.\n\n\n—Palpa aquí —le dijo, guiando los dedos de Jody hacia una hinchazón de la mandíbula—. Cuando esté más grande, se la abriré y entonces se va a mejorar.\n\n\n—¿Qué es lo que tiene?\n\n\nBilly hubiera preferido no responder, pero no había más remedio. No podía equivocarse tres veces.\n\n\n—Estrangoles —dijo lacónicamente—; pero no te inquietes por eso. Yo lo voy a curar. Los he visto ponerse bien estando mucho peor que Gavilán. Ahora voy a darle una vaporización. Tú puedes ayudarme.\n\n\n—Sí— dijo Jody con aire desdichado.\n\n\nSiguió a Billy al depósito de granos, observando cómo preparaba la bolsa para el vapor. Era una larga bolsa de lona con tiras para colocar sobre las orejas del caballo. Billy la llenó hasta la tercera parte con salvado, añadió dos cucharadas de lúpulo seco y encima de esta substancia seca derramó un poco de ácido fénico y un poco de trementina.\n\n\n—Mientras yo mezclo esto, corre a casa a buscar una caldera de agua caliente —dijo.\n\n\nCuando Jody regresó con la caldera humeante, Billy pasó las tiras sobre la cabeza de Gavilán, acomodando la bolsa alrededor de su nariz. A continuación, por un agujero lateral de la bolsa, derramó el agua hirviente en la mezcla. El pony retrocedió ligeramente al alzarse una nube de espeso vapor, pero pronto las suavizantes emanaciones se introdujeron por su nariz hasta los pulmones, aclarando las vías respiratorias. El animal respiraba fuertemente. Sus patas temblaban en un escalofrío y sus ojos se cerraban en medio de la nube que los hería. Billy echó más agua, haciendo subir el vapor durante quince minutos. Finalmente, dejó la caldera en el suelo y sacó la bolsa de la nariz de Gavilán. El pony parecía sentirse mejor. Respiraba libremente y sus ojos estaban más abiertos.\n\n\n—¿Ves qué bien le ha sentado esto? —dijo Billy—. Ahora vamos a envolverlo nuevamente en una frazada. Quizá amanezca bien por la mañana.\n\n\n—Me quedaré con él esta noche —sugirió Jody.\n\n\n—No. No es necesario. Yo voy a traer mis mantas aquí, sobre el heno. Tú podrás quedarte mañana y hacerle una vaporización si es necesario.\n\n\nLa noche caía cuando ambos regresaron a la casa para cenar. Jody ni siquiera se daba cuenta de que alguien había dado de comer a los pollos y había llenado la leñera. Pasó junto a la casa y se dirigió hacia el matorral obscuro, bebiendo un poco de agua de la tinaja. El agua estaba tan helada que le hizo estremecerse. El cielo se veía aún claro sobre las colinas. Jody vio a un halcón volando tan alto, que un rayo de sol brilló en su pecho como una chispa. Dos cuervos le persiguieron bajo el cielo y sus alas negras centellearon al atacar a su enemigo. Hacia el Oeste estaban formándose nuevamente nubes anunciadoras de lluvia.\n\n\nEl padre de Jody no dijo una palabra durante la cena; pero, después que Billy Buck hubo cogido sus frazadas yéndose a dormir al establo, encendió fuego en la chimenea y se puso a contar historias. Habló del hombre salvaje que había huido desnudo por la comarca y tenía cola y orejas igual que un caballo; y de los conejos salvajes de Moro Cojo, que saltaban entre los árboles buscando pájaros, e hizo revivir a los famosos hermanos Maxwell, que encontraron una veta de oro y ocultaron las huellas tan cuidadosamente que nunca más pudieron volver a encontrarla.\n\n\nJody permanecía con la barbilla apoyada en las manos; su boca se movía nerviosamente, y su padre pronto se dio cuenta de que no escuchaba con mucha atención.\n\n\n—¿Verdad que es una historia divertida? —dijo.\n\n\nJody rió cortésmente y dijo:\n\n\n—Sí, señor.\n\n\nSu padre se sintió entonces ofendido e irritado, y no contó más historias. Al cabo de un instante, Jody cogió una linterna y se dirigió al granero. Billy Buck estaba dormido sobre el heno; en cuanto al pony, excepto por una pequeña carraspera en la respiración, parecía estar mejor. Jody se quedó un instante junto a él, pasándole los dedos sobre el tosco pelaje; después, cogiendo la linterna, regresó a la casa. Cuando estaba acostado, su madre entró en el dormitorio.\n\n\n—¿Tienes suficientes mantas? Está haciendo frío.\n\n\n—Sí, mamá.\n\n\n—Bueno; descansa bien esta noche. —Vaciló aún antes de marcharse—. El pony sanará —concluyó.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nJody estaba fatigado. Se durmió rápidamente y no despertó hasta el alba. El triángulo resonó entonces, y Billy Buck llegó desde el establo antes de que Jody alcanzara a salir de la casa.\n\n\n—¿Cómo está? —- preguntó.\n\n\nBilly devoraba siempre con apetito su desayuno.\n\n\n—Mucho mejor. Hoy por la mañana voy a abrir esa hinchazón. Entonces mejorará del todo.\n\n\nDespués del desayuno, Billy sacó su mejor cuchillo y afiló la hoja reluciente largo rato contra una piedra de afilar. Probó luego la punta de la hoja, una y otra vez, en la yema callosa de su pulgar, y por último en su labio superior.\n\n\nCamino del granero, Jody observó que estaba creciendo el césped nuevo y que el rastrojo se fusionaba día a día en la nueva siembra. Era una fría mañana de sol.\n\n\nTan pronto como vio al pony, Jody supo que estaba peor. Sus ojos estaban cerrados y casi totalmente obstruidos por una mucosidad seca. Tenía la cabeza tan agachada que el hocico casi tocaba la paja de su lecho. Respiraba con un quejido profundo y paciente.\n\n\nBilly levantó la débil cabeza e hizo un rápido corte con el cuchillo. Jody vio salir el pus amarillo. Él sujetaba en alto la cabeza del animal, mientras Billy limpiaba la herida con un ungüento de ácido fénico.\n\n\n—Ahora se sentirá mejor—le aseguró Billy—. Ese veneno amarillo era lo que le tenía enfermo.\n\n\nJody miró incrédulamente a Billy Buck.\n\n\n—Está muy enfermo—dijo.\n\n\nBilly pensó largo rato en qué responder. Estuvo a punto de lanzar una negación alentadora; pero se contuvo a tiempo.\n\n\n—Sí, está bastante enfermo—dijo finalmente—. Pero yo he visto a otros peores sanar. Si no le da neumonía, lo salvaremos. Quédate con él, y si empeora, ve a buscarme.\n\n\nDurante largo rato, después que Billy se hubo marchado, Jody permaneció junto al pony, acariciándole detrás de las orejas. El pony no esquivaba la cabeza como lo hacía cuando estaba bien; el quejido de su respiración se hacía cada vez más profundo.\n\n\nEl perro Mutt se asomó al granero agitando provocativamente su larga cola, y Jody se sintió tan irritado al verle tan sano, que buscó un terrón de tierra duro y negro y se lo arrojó. Doubletree Mutt huyó cojeando a cuidarse una pata herida.\n\n\nMediada la mañana, llegó Billy Buck para preparar otra bolsa de vapor. Jody observó al pony para ver si mejoraba esta vez como la anterior. Su respiración se suavizó un poco, pero no levantó la cabeza.\n\n\nAquel sábado se arrastró lentamente. Entrada la tarde, Jody fue a la casa en busca de sus ropas de cama y se arregló un lecho sobre el heno. No pidió permiso para hacerlo, pues comprendió, por la manera como su madre le miraba, que se le permitía hacer cualquier cosa. Aquella noche colgó una linterna encendida de un gancho encima del pesebre. Billy le había dicho eme frotara de vez en cuando las patas del pony.\n\n\nA las nueve se alzó el viento, bramando sobre el granero. A pesar de su inquietud, Jody se sintió soñoliento. Envolviéndose en sus frazadas, se durmió; pero los quejidos del pony resonaban en sus sueños, y en sueños también sintió un estrépito que se prolongó hasta despertarle. Una racha de viento había penetrado en el establo. Levantándose de un salto, miró hacia el pesebre. La puerta de la cuadra estaba abierta de par en par y el pony había desaparecido.\n\n\nLlevándose la linterna, Jody corrió en medio del ventarrón, y distinguió a Gavilán, que se bamboleaba débilmente en la obscuridad, con la cabeza gacha, moviendo las piernas mecánicamente. Cuando Jody le cogió por el mechón de la frente, se dejó conducir hasta su pesebre. Sus quejidos se hicieron más sonoros y un silbido agudo le salía por la nariz. Jody ya no pudo dormir más. El silbido de la respiración del pony tornábase cada vez más fuerte.\n\n\nJody se alegró cuando Billy Buck llegó al amanecer. Billy contempló un rato al pony como si jamás le hubiera visto antes.\n\n\nLe palpó las orejas y los flancos.\n\n\n—Jody —dijo entonces—, vete un rato a la casa, porque voy a tener que hacer algo que es preferible que no veas.\n\n\nJody le cogió frenéticamente del antebrazo.\n\n\n—¿No va a matarlo, verdad?\n\n\nBilly le palmoteo la mano.\n\n\n—No. Voy a abrirle un pequeño agujero en la tráquea para que pueda respirar. Tiene la nariz llena. Cuando se mejore, vamos a ponerle un pequeño botón de bronce en el agujero, para que respire.\n\n\nNi aun deseándolo, Jody hubiera podido marcharse de allí. Era horrible ver la herida roja, pero infinitamente más terrible saber que se la estaban haciendo y no verlo.\n\n\n—Me quedaré aquí —dijo amargamente—. ¿No hay más remedio que hacerle?\n\n\n—No hay más remedio. Puesto que te quedas, puedes sujetarle la cabeza. Siempre que no te impresione demasiado.\n\n\nVolvió a resplandecer el cuchillo en la mano de Billy y fue tan cuidadosamente afilado como la primera vez. Jody sujetó en alto la cabeza del pony y le mantuvo el cuello tirante mientras Billy tanteaba con sus dedos el sitio exacto. Al ver desaparecer en la garganta la hoja afilada, Jody sollozó. El pony saltó débilmente hacia atrás y después se quedó quieto temblando violentamente. La sangre manaba espesamente cubriendo el cuchillo, la mano y la manga de la camisa de Billy. Con mano segura, este último abrió un agujero redondo en la carne y por allí salió la respiración, arrojando una pequeña rociada de sangre. Con aquella bocanada de oxígeno, el pony cogió una fuerza repentina. Agitó las patas traseras y trató de encabritarse, pero Jody le sujetó la cabeza, mientras Billy limpiaba la nueva herida con ácido fénico. Había sido un buen trabajo. La sangre cesó de manar y el aire salía por el agujero con un pequeño ruido de gorgoteo.\n\n\nLa lluvia, arrastrada por el viento nocturno, comenzó a caer sobre el tejado del establo. Después sonó el triángulo para el desayuno.\n\n\n—Ve a comer algo mientras yo espero —dijo Billy—, Hay que procurar que este agujero no se tape.\n\n\nJody salió lentamente. Sentíase demasiado descorazonado para contarle a Billy que la puerta se había abierto la noche anterior dejando escapar al pony. La mañana estaba húmeda. Jody chapoteaba con los pies, sintiendo un placer perverso en enlodarse en todos los charcos. Su madre le sirvió su alimento y le dio ropas secas sin preguntarle nada. Parecía saber que él no contestaría a ninguna pregunta. Cuando estuvo listo para regresar al establo, le trajo una vasija llena de humeante alimento.\n\n\n—Dale esto —le dijo.\n\n\nPero Jody no cogió la vasija.\n\n\n—No quiere comer nada —dijo y salió corriendo de la casa.\n\n\nEn la cuadra, Billy le enseñó a fijar una bola de algodón a un palillo, con el cual limpiar el agujero de la respiración cada vez que se obstruyera con mucosidad.\n\n\nEl padre de Jody entró en aquel momento, permaneciendo junto a ellos frente al pesebre. Después se volvió al muchacho.\n\n\n—¿No sería mejor que vinieras conmigo? Iré a caballo hasta la colina.\n\n\nJody sacudió la cabeza.\n\n\n—Es mejor que salgas de aquí —insistió su padre.\n\n\nBilly se volvió a él, irritado.\n\n\n—Déjalo en paz. Después de todo, es su pony, ¿no es así?\n\n\nCarl Tiflin se alejó sin decir nada más, sintiéndose herido en sus sentimientos.\n\n\nToda la mañana, Jody mantuvo la herida abierta y por ella el aire entraba y salía libremente. A mediodía, el pony se tumbó fatigosamente de lado.\n\n\nBilly regresó a la cuadra.\n\n\n—Si vas a quedarte con él esta noche, mejor será que vayas a la casa a dormir una pequeña siesta —dijo.\n\n\nJody salió con aire ausente. El cielo se había aclarado un poco y tenía un débil color azul. Los pájaros estaban atareados por doquier con los gusanos que habían salido a la superficie húmeda del suelo.\n\n\nJody se dirigió hacia el borde del matorral sentándose junto a la musgosa tinaja. Miró hacia la casa y la vieja casa de los peones y el sombrío ciprés. El lugar era familiar, pero parecía extrañamente cambiado. Ya no era nada en sí mismo, sino un marco para las cosas que estaban ocurriendo. Un viento helado soplaba ahora desde el Este, indicando que las lluvias habían cesado por un tiempo. A los pies de Jody asomaban las malezas nuevas, y en el barro, alrededor de la fuente de agua, había miles de huellas de codornices.\n\n\nEl perro Mutt llegó por la huerta, y Jody, recordando cómo le había arrojado el terrón, le pasó el brazo por el cuello besándole el negro hocico. Doubletree Mutt permaneció quieto, agitando únicamente su larga cola con gravedad, como si supiera que estaba ocurriendo algo solemne. Jody le sacó una garrapata hinchada que tenía incrustada en el cuello y la mató con las uñas de sus pulgares. Era una cosa sucia y se apresuró a lavarse las manos en la fuente de agua fría.\n\n\nLa casa estaba quieta. No se escuchaba más que el incesante susurro del viento. Jody sabía que su madre no le regañaría si no iba a almorzar. Mutt se escurrió en su pequeña caseta, gimiendo suavemente para sí mismo durante largo tiempo.\n\n\n \n\n\n \n\n\n* * *\n\n\n \n\n\n \n\n\nBilly Buck se levantó del pesebre y entregó a Jody el palillo con el algodón. El pony continuaba echado y la herida de su cuello se agitaba como un fuelle. Al ver el pelaje seco y muerto del animal, Jody comprendió que ya no había esperanza para él. Había visto ese pelaje muerto antes, en perros y vacas, y era un signo inequívoco. Se dejó caer pesadamente sobre una caja bajando la barrera del pesebre. Durante largo tiempo tuvo los ojos fijos en la herida que se agitaba; después dormitó y la tarde pasó rápidamente. Poco antes de obscurecer su madre le trajo una fuente de estofado. Jody comió muy poco, y cuando obscureció colocó la lámpara sobre el suelo junto a la cabeza del pony, para poder observar la herida y mantenerla abierta. Y volvió a dormitar hasta que el frío de la noche le despertó. El viento soplaba fieramente, trayendo consigo el frío del Norte. Jody trajo una frazada de su lecho, la colocó sobre el heno y se envolvió en ella. La respiración de Gavilán era ahora tranquila; el agujero de su cuello se movía suavemente. Los buhos entraban chillando por el henal, en busca de ratones. Jody se apoyó sobre las manos y durmió. En su sueño se daba cuenta que el viento había aumentado, pues lo sentía golpear en el establo.\n\n\nCuando despertó era de día, y la puerta estaba abierta de par en par. El pony se había ido. Poniéndose de pie de un salto salió corriendo a la luz matinal.\n\n\nLas huellas del pony eran claramente visibles sobre el césped nuevo salpicado de rocío; eran huellas fatigadas, con pequeñas rayas donde se habían arrastrado los cascos, y conducían hacia la pradera. Echando a correr, Jody las siguió. El sol brillaba sobre el cuarzo blanco que asomaba en el suelo aquí y allá. Mientras seguía el rastro nítido, una sombra cayó frente a él. Alzando los ojos, vio un círculo de cuervos negros que giraban descendiendo cada vez más. Los solemnes pajarracos desaparecieron sobre el cerro. Jody corrió entonces más de prisa, impulsado por el pánico y la rabia. Las huellas penetraban en la pradera, siguiendo por un camino tortuoso entre las altas artemisas.\n\n\nEn la cima del cerro, Jody sintió que le faltaba el aliento. Se detuvo respirando fuertemente. La sangre le golpeaba en los oídos. Entonces vio lo que estaba buscando: abajo, en uno de los pequeños claros de la pradera, yacía el pony colorado. Desde aquella distancia, Jody percibía las piernas que se agitaban lenta y convulsivamente. Y en un círculo alrededor de él, los cuervos esperaban el momento de la muerte, que tan bien conocían.\n\n\nJody se precipitó cerro abajo. El terreno húmedo silenciaba sus pasos y la artemisa le ocultaba. Cuando llegó, todo había concluido. El primer cuervo se había instalado en la cabeza del pony y alzaba ya el pico, del que chorreaba el obscuro fluido del ojo. Jody se arrojó sobre ellos como un gato. La negra hermandad remontóse en una nube, pero el que estaba sobre la cabeza del pony no alcanzó a huir. Cuando se disponía a emprender el vuelo, Jody le cogió de un ala, tirándola con fuerza. Era casi tan grande como él. El ala libre le pegó en el rostro con la fuerza de un garrote; pero el muchacho no la soltó. Las garras del animal se aferraron a su pierna y los codillos de sus alas le golpearon la cabeza a ambos lados. Jody buscó ciegamente con su mano libre y sus dedos encontraron el cuello del animal, que aún luchaba. Los ojos rojos le miraron al rostro serenos, sin temor, fijos; la mano desnuda giró de un lado a otro. Entonces el pico se abrió, vomitando una bocanada de fluido pútrido. Jody se dejó caer sobre el pájaro, afirmándole el cuello contra el suelo con una mano, mientras con la otra buscó un trozo de afilado cuarzo blanco. El primer golpe quebró el pico, y un chorro de sangre negra saltó de las comisuras retorcidas y emplumadas. Volvió a golpear, pero esta vez erró. Los ojos continuaban mirándole sin temor, con una mirada impersonal y desprendida. Golpeó una y otra vez, hasta que el cuervo quedó muerto, hasta que su cabeza no fue sino una pulpa colorada. Todavía continuaba golpeando al pájaro muerto, cuando Billy lo levantó del suelo, apartándolo del animal y sosteniéndolo firmemente para calmar sus estremecimientos.\n\n\nCarl Tiflin limpió la sangre del rostro del muchacho con un pañuelo de badana roja. Jody estaba ahora quieto y se sentía débil. Su padre apartó el cuervo con el pie.\n\n\n—Jody —le explicó—, el cuervo no mató al pony. ¿No lo sabías acaso?\n\n\n—Sí, lo sé —replicó Jody cansadamente.\n\n\nBilly Buck, que había levantado a Jody en sus brazos para conducirle a casa, se volvió hacia Carl Tiflin con impaciencia.\n\n\n—Claro que lo sabe —dijo furiosamente—. ¡Por amor de Dios, hombre! ¿No puede comprender lo que siente el muchacho?\n\n\n*FIN*\n\n\n\n\n“The Red Pony I, The Gift”,\n\n\nThe North American Review\n, 1933\n\n"}