{"metadata": {"length": 16600, "words": 2802, "reading_time_min": 14.01}, "text": "Soy un hombre ordenado. Extremadamente ordenado y cuidadoso. Tan pronto abro los ojos a las cinco en punto de cada mañana, inicio un sagrado ritual de movimientos precisos —siempre los mismos— que transportan mi cuerpo, desde la estrecha cama arrimada a la pared, hasta el oscuro cuarto de baño anexo a mi habitación, donde completo mi prolijo aseo personal. Veamos: emerjo suavemente del sueño y me encuentro a mí mismo acostado de espaldas, en el centro exacto del lecho, con las piernas juntas y estiradas y los brazos reposando en ambos lados del cuerpo, formando un ligero ángulo con el torso, pero absolutamente rectos, sin flexión alguna en el codo. Las manos, apoyadas por el dorso, mantienen los dedos ligeramente curvados hacia las palmas, en una suerte de crispación natural, desfallecida y estática. Mi cabeza se apoya en el medio de la almohada, y yo adivino junto a mis sienes los simétricos pliegues que provoca su peso en la tela blanca y tersa que la envuelve. Más allá del suave género de mi pijama de pálidos colores, observo mis pies sobresalir de la sábana cuidadosamente doblada que me envuelve tan sólo las piernas y el vientre. Están allí, erguidos, gemelos, escrupulosamente limpios y cuidados. Los veo como si no me pertenecieran y alguien los hubiera puesto allí aprovechando mi sueño. Durante unos segundos, juego con esta idea absurda que se quiebra bruscamente —como estalla una pompa de jabón— cuando, con movimiento ininterrumpido y certero, me incorporo, aparto la sábana con la mano izquierda, y giro sobre el coxis hasta sentarme en el lecho. Entonces los pies —prodigiosamente reconquistados por mi cuerpo— descansan suavemente en el suelo, junto a las pantuflas de cuero colocadas simétricamente delante de la cama. Sucede a ese instante preciso, un momento breve, pero intenso, de meditación y ensimismamiento. Coloco los codos sobre las rodillas y reposo la cabeza entre las manos. Me concentro, me absorbo en mi propio yo, y ahuyento de ese modo las postreras nieblas del sueño. Después de algunos segundos, ya estoy listo. Sacudo la cabeza, me calzo las pantuflas (sin ponerles las manos, con sólo un doble movimiento de los pies) y doy los cinco pasos que me separan del cuarto de baño. Es esta una habitación estrecha, asfixiante, mal ventilada y peor iluminada. Me he quejado sin éxito… He protestado de eso y de otras cosas que ahora no recuerdo. Cada vez que entro aquí me subleva y me irrita el recuerdo del poco caso que han hecho siempre a mis justas reclamaciones. Esta breve sensación de ira concentrada, es también parte del ritual sagrado de cada mañana. La desecho, no obstante, casi de inmediato, enciendo la bombilla y me dedico a la observación del rostro que me devuelve el espejo incrustado en la pared sobre el lavabo. Frente amplia de pensador. Ojos negros, profundos, penetrantes. (Hay que cuidarse, sin embargo, de ese atisbo de desconfianza que se trasluce en el girar nervioso de la pupila, y en esa tendencia a mirar de soslayo). Frunzo el ceño y me pongo a ensayar frente al espejo una mirada recta, fija y limpia sobre mí mismo. Me hago el propósito de repetir este ejercicio cinco veces por día, cinco minutos cada vez. Abro la boca y me examino detenidamente la lengua, extendida sobre el labio inferior. Bien. La escondo y recojo los labios, dejando al descubierto los dientes blancos, cuidados, sanos. Tomo el vaso metálico del pequeño escaparate y lo lleno de agua hasta tres cuartos de su capacidad. Lo coloco sobre el lavabo. Cojo el cepillo de dientes con la mano izquierda y el tubo de pasta dentífrica con la derecha, los reúno frente a mi rostro y vigilo atentamente que la presión de los dedos sea la justa para extraer un centímetro de pasta. Arrastro el tubo sobre las cerdas del cepillo y allí queda la familiar sustancia blanquecina, prolijamente distribuida en la superficie raspante. Retiro un poco las manos de mi rostro y admiro por un buen tiempo la perfección de la obra (digna de un anuncio a todo color de una revista americana). Entonces inicio la operación de limpieza, con movimientos rítmicos, de abajo hacia arriba, de arriba hacia abajo. (Es preciso seguir las estrías naturales de los dientes… lavárselos tres veces por día… el cepillo no debe humedecerse… Son cinco pesos la consulta…). De arriba hacia abajo, de abajo hacia arriba. Lentamente, lentamente… Una, dos, tres veces, hasta contar quince. Al principio el brazo se me cansaba extraordinariamente. Ya no. Ahora resulta algo más bien divertido… (cuatro, cinco, seis, siete)… Aunque a veces siente uno la tentación de cambiar la dirección y mover el cepillo de derecha a izquierda y de izquierda a derecha… (ocho, nueve, diez, once)… 0 hacerlo girar en círculos, cada vez más estrechos y rápidos… (doce, trece, catorce y quince…). La boca tiene ahora un agradable frescor, pero es preciso enjuagarla, y ello también procura un goce especial. Abro la llave de agua y sumerjo en el chorro la punta del cepillo. Con el pulgar barro hasta el último vestigio de pasta sobrante, y luego observo las cerdas al trasluz de la pequeña ventana enrejada. No quedan trazas. Tomo el vaso de agua y bebo cuatro buches sucesivos, arrojándolos cada vez sobre el lavabo. Coloco nuevamente vaso y cepillo en su lugar respectivo y realizo un nuevo examen de mi dentadura frente al espejo. Al bajar la vista, distingo junto al grifo una mancha blancuzca, pequeña, pero deprimente, afrentosa sobre la límpida superficie esmaltada. No quiero tocarla con las manos. Produzco nuevamente el chorro de agua, tomo un poco en el hueco de las manos juntas y lo dejo caer poco a poco sobre la pequeña mancha. No desaparece totalmente, aun cuando queda borrosa, invisible tal vez para otra mirada menos perspicaz. Vuelvo a insistir con el agua derramada desde arriba, aún sin tocar la desagradable mancha, pero esta no disminuye, más bien parece ahora crecer y tornarse más oscura. Miro a mi alrededor. Allá, doblada en dos sobre la pequeña mesita niquelada de medicinas, hay una toalla. Corro hacia ella, la tomo, vuelvo al lavabo y froto desesperadamente, una, dos, tres, más de cien veces. Sudo copiosamente, pero no me atrevo a mirar los resultados de mi labor. Al fin, el cansancio me paraliza los brazos y me obliga a detener la faena. Tiemblo. Dejo caer lentamente la toalla… ¡Está horriblemente sucia! La arrojo con asco lejos de mí y miro con horror la mancha del lavabo agrandándose cada vez más. Ya no es blanca, sino roja y mana como una herida abierta… ¡Es sangre, Dios mío! No resisto más, huyo hacia mi habitación y cierro con violencia la puerta tras de mí. Me apoyo jadeante sobre ella. Presiento que aquella sustancia sanguinolenta que mana sin cesar del lavabo terminará por inundar el cuarto de baño e invadir después mi propia habitación. Me aseguro de que la puerta esta herméticamente cerrada. Luego me separo de ella y busco ansiosamente algo con que tapar los intersticios. ¡Dios mío! ¿Qué veo…? Toda mi precisa y ordenada personalidad parece estallar de repente. (Me habré equivocado de puerta \notra vez\n?)… No estoy en mi habitación, sino en el centro de una llanura inmensa que se comba en el horizonte infinitamente lejano, en una parodia absurda de la curvatura de la Tierra. Después de un primer momento de horrorizado estupor, comprendo que es preciso escapar de aquella espantosa soledad y refugiarme de nuevo en la seguridad de mi habitación, que debe estar en alguna parte detrás de este páramo infinito. Elijo al azar la dirección que debo imprimir a mis pasos, e inicio la penosa marcha hacia el confín del mundo. Camino con rapidez. Corro casi, durante horas interminables, jadeante, conteniendo la respiración, con los ojos fijos en el horizonte desierto. El suelo es viscoso, resbaladizo, pero me mantengo en prodigioso equilibrio. De repente, un temor súbito me asalta. Estoy en el mismo lugar, y a pesar de mi sobrehumano esfuerzo no he logrado avanzar una sola pulgada. Sin dejar de mover las piernas, bajo la vista y compruebo, azorado, que el terreno se mueve hacia atrás a medida que voy mudando pasos, como si mi loca carrera siguiera la dirección inversa de una de esas escaleras automáticas de las tiendas de lujo. Comprendo que debo caminar en dirección contraria para aprovechar el movimiento del terreno. Doy vuelta e intento desandar el inexistente trayecto que creí haber recorrido. Mas, tan pronto lo hago, el gigantesco mecanismo subterráneo modifica a su vez la dirección con un ruido atronador de sus engranajes invisibles, y el terreno vuelve a correr en contra de mi marcha. Cambia dos veces más el curso de la ruta, y otras tantas vuelvo a ser víctima de la trágica jugarreta. En el último de mis bruscos virajes, doy un traspié y caigo de bruces en el suelo. Compruebo que mientras permanezco inmóvil, la tierra tampoco se mueve. Después de un corto respiro de alivio me incorporo lentamente, pero al intentar el primer paso, el ominoso estruendo me anuncia lo que sucedería de llevar a cabo mi propósito. Opto por permanecer inmóvil, acostado sobre el pecho, con la mirada prendida al horizonte inaccesible y el oído atento a los ruidos que podrán producirse bajo la tierra. El silencio es total, espantoso. Por un largo rato nada parece suceder, hasta que noto, con una súbita sensación de inmenso jubilo, que el final del mundo ha venido paso a paso acercándose hacia mí, y trayéndome en su confín mi anhelada habitación. Por unos segundos disfruto de ese engañoso espejismo. Luego, un inesperado ramalazo de angustia: soy yo quien se hunde inexorablemente en la materia viscosa que me rodea, súbitamente reblandecida y absorbente. Aterrorizado, miro mis piernas, desparecidas ya bajo la tierra, y al ver sus muñones desolados, me siento de pronto víctima de la más espantosa de las mutilaciones. Puedo, sin embargo, con un supremo esfuerzo, rescatar mis miembros de la trágica trampa y rodarme a un lado en busca de algún apoyo más firme. Todo inútil: en el nuevo refugio, va hundiéndose mi brazo derecho y parte del pecho y la cadera. Agito brazos y piernas en una infeliz tentativa de nadar, pero cada nuevo intento ahonda más la fosa que me devora. En ese momento sobreviene la desesperación. Lloro amargamente, me agito con furia, profiero espantosos alaridos. Tengo ya totalmente paralizados piernas y torso, comprimidos hasta la desesperación por la masa asfixiante que los aprieta cada vez más. Sobre la superficie, tan solo los antebrazos y manos, los hombros y la cabeza, a punto de estallar de temor y desesperación, pero lúcida aún, con su precioso bagaje de facultades visuales y auditivas en angustiosa expectativa de alguna ayuda providencial. Y justamente en este preciso instante, la planta de mi pie izquierdo, de la que había perdido ya toda conciencia, parece renacer de pronto: algo sólido —¡maravillosamente sólido!— permite que se asiente en un milagroso soporte. Afirmo todo el peso del cuerpo sobre este sostén salvador, y asumo la postura ridícula de una estatua de Mercurio, con sólo un punto de apoyo para su alado pie. Me aferro desesperadamente a una nueva esperanza: mi lenta absorción por aquella materia repugnante ha detenido su inexorable curso… Pero ahora el cielo se oscurece. Una mancha inmensa cubre el firmamento y me sumerge en la penumbra. Miro hacia arriba y veo un ave gigantesca, cuyo tamaño inverosímil llena toda la comba celeste. El ave monstruosa agita sus negras alas, en un veloz descenso sobre mi cabeza. Viene hacia mí directamente, mas, a medida que se acerca, por alguna razón absurda imposible de explicar, su tamaño se reduce cada vez más, y al posarse sobre mi frente no es ya más que una mosca pequeñita de nerviosas patas y alas inquietas y vivaces. El insecto recorre mi cabeza con carreritas cortas, produciéndome una desagradable picazón que se convierte al poco rato en escozor insoportable. La posición de los brazos, atrapados hasta el codo, me impide espantarla de un manotazo. Mi única posibilidad es alejarla con bruscos movimientos de la cabeza. Al intentarlo, compruebo que la materia en que estoy hundido ha fraguado y tiene ya la solidez del cemento. Esta nueva desventura trueca una vez más mi angustia en desesperación. Muevo la cabeza de uno a otro lado con ímpetu extraordinario, pero el maldito insecto no se aparta de mi frente. Después de un largo batallar ceso de esforzarme, para comprobar, horrorizado, que no puedo ya detener el movimiento y la cabeza continúa por si sola el incesante bamboleo. Ahora mi cuello comienza ya a sufrir las consecuencias del prolongado esfuerzo, sobre todo cuando el cabeceo se transforma en un girar apresurado sobre el propio eje. Siento que mi cráneo gira como una pelota de goma a la que se hubiera impreso un movimiento de rotación con la punta de los dedos. Entonces oigo un leve crujido seguido de un fuerte dolor en la garganta. Después, una sensación de asfixia y la convicción de que el cuello se me retuerce como una tela húmeda escurrida por manos vigorosas. Por fin, un último desgarramiento definitivo, y mi pobre cabeza salta coma un corcho y cae a mi lado después de producir el sonido característico de una botella de \nchampagne\n que se destapa… Está ahí, frente a mí, apoyada sobre la sien izquierda, con su frente pálida, sus mejillas sin afeitar, cubiertas de retorcidos pelos rojizos, sus cejas hirsutas y los ojos de córnea amarillenta ribeteada de rojo. Pero también están allí, junto a ella, mis manos crispadas, sobresaliendo apenas de la tierra endurecida en la que parecen sembradas, como dos plantas malditas. Y más allá aún mis hombros raquíticos, con la llaga purulenta, el círculo de carne y sangre, nervios y arterias cercenados donde una vez reposó mi cabeza. Están todos ahí, y yo los miro (\n¿desde dónde?\n) como si no me pertenecieran, y se tratara de objetos extraños encontrados al azar durante un paseo por el campo… Ahora comienzo a oír de nuevo el crujido de los goznes subterráneos. Los siento crecer bajo la tierra, y observo que el suelo se convierte poco a poco en un plano inclinado. Mi cabeza comienza a rodar sobre sí misma. El terreno que aprisiona mi cuerpo se agrieta súbitamente y mi tronco, con sus extremidades agitándose a su alrededor como tentáculos, se ve de pronto liberado, y principia a rodar en pos de mi cabeza, en una carrera que va acelerándose paulatinamente. Yo (pero, ¿dónde estoy yo, Dios mío…?) corro desesperadamente detrás de mis miembros. Tropiezo, caigo. Me levanto. Vuelvo a caer. La inclinación cada vez mayor del terreno me arrastra en vertiginoso descenso. Pierdo todo dominio de mis movimientos. Me siento en el vértice de una vorágine de objetos y ruidos girando a mi alrededor. Ahora voy acercándome a mi cuerpo decapitado. Lo alcanzo. Me posesiono de él. Me sumerjo más bien en su tibia armazón de huesos y tejidos. Sigo rodando hacia el abismo. Presiento que el final está cerca. Mi cabeza rueda un poco más adelante. Extiendo los brazos. Logro tocarla con la punta de los dedos, pero no puedo asirla. De pronto vislumbro una puerta cerrada. Contra ella choca mi cabeza y se detiene. La tomo cuidadosamente entre las manos. Me pongo en pie. La examino: está prodigiosamente intacta. Limpio sus mejillas, le arreglo un poco el pelo y la coloco sobre mis hombros. La hago girar a derecha e izquierda: bien. Abro la puerta. Penetro en el cuarto de baño, Me miro al espejo: perfecto. Salgo por la otra puerta. Llego al fin a mi habitación…Necesito descansar. Mi confortable lecho me espera acogedoramente. Me arrojo sobre él y cierro los ojos (¿\nDurante cuánto tiempo\n…?). Los abro de nuevo. Son las cinco en punto de la mañana y yo soy un hombre extremadamente ordenado y cuidadoso. Junto a mi cabeza, en la tela suave y fresca de la almohada, simétricos pliegues rodean mi amplia frente de pensador. En el extremo de la cama, mis dos pies gemelos sobresalen de la sábana que abraza amorosamente mis piernas y mi vientre. Un ligero movimiento de rotación, con el coxis de punto de apoyo, y mis pies descansan sobre el suelo junto a las pantuflas de cuero. Allí, a sólo cinco pasos de distancia, la puerta entreabierta de la pequeña y oscura estancia contigua me promete deliciosas y refrescantes abluciones matinales. Me concentro en mí mismo, ahuyento los postreros vestigios del sueño, me calzo las pantuflas y marcho lentamente hacia el cuarto de baño, optimista y sin memoria, ajeno por completo a la espantosa amenaza que me acecha tras su aspecto inocente y pueril.\n\n\nFIN\n\n\n\n\nCrónicas de Altocerro, \n1966\n\n\nAgradecemos a José Alcántara Almánzar su aportación de este texto a la Biblioteca Digital Ciudad Seva.\n\n"}