{"metadata": {"length": 69695, "words": 12018, "reading_time_min": 60.09}, "text": "I\n\n\nLa pequeña ciudad de P… se yergue sobre una colina. Al pie de las antiguas murallas corre un riachuelo estrecho y profundo, el Chanteclair, llamado así sin duda por el ruido cristalino de sus aguas límpidas. Cuando se llega al pueblo por la carretera de Versalles, hay que cruzar el Chanteclair en la puerta sur, por un puente de piedra de un solo arco cuyos anchos parapetos, bajos y redondeados, sirven de banco a todos los viejos de la barriada. En frente, sube la calle del Buen Sol, al término de la cual se encuentra una plaza silenciosa, la plaza de las Cuatro Mujeres, empedrada con grandes adoquines, invadida por una hierba espesa que le da un verdor de prado. Las casas duermen. Cada media hora, el paso renqueante de un transeúnte hace ladrar a un perro detrás de la puerta de alguna cuadra; y lo único que agita aquel rincón perdido es, dos veces al día, el paso de los oficiales que se dirigen a su pensión, una hostería de la calle del Buen Sol.\n\n\nJulián Michon vivía a la izquierda, en casa de un jardinero. Este le había alquilado una habitación grande en el piso primero y como el propietario habitaba la otra fachada de la casa, con vistas a la calle de Santa Catalina, donde estaba su jardín, Julián vivía tranquilo, de este otro lado, con una escalera y una puerta a su disposición, encastillándose, ya a los veinticinco años, en las manías de un pequeño burgués retirado.\n\n\nEl muchacho había perdido a sus padres de muy joven. Antes, los Michon eran guarnicioneros en Alluets, cerca de Nantes. A su muerte, un tío del niño lo había metido en un pensionado. Pero el tío también desapareció y, desde hacía cinco años, Julián tenía, en la estafeta de correos de P… un pequeño empleo que le proporcionaba mil quinientos francos anuales sin esperanza de aumento de sueldo. No obstante, aún se permitía hacer economías y él no imaginaba posición más holgada ni más feliz que la suya.\n\n\nAlto, fornido, huesudo, Julián tenía unas manazas que le estorbaban. Se sentía feo con su cabezota cuadrada y como abandonada, en estado de esbozo, después de los tanteos de un escultor demasiado rudo; y esto le volvía tímido, sobre todo delante de las muchachas. Una planchadora le había dicho una vez que no era tan feo y aquello le produjo un gran azoramiento. Cuando andaba por la calle, con los brazos colgando, encorvado, la cabeza baja, iba a grandes zancadas para volver más pronto a su sombra. Su torpeza le daba un acobardamiento continuo, una necesidad enfermiza de mediocridad y de oscuridad. Parecía haberse resignado a envejecer así sin una camaradería, sin un noviazgo, con sus gustos de monje enclaustrado.\n\n\nY este género de vida no se le hacía duro. Julián, en el fondo, era muy dichoso. Tenía un alma serena y transparente. Su existencia cotidiana, con las reglas fijas que la gobernaban, estaba hecha de sinceridad. Por la mañana, iba a su oficina, repetía tranquilamente su tarea de la víspera: luego desayunaba con un bollo y volvía a ponerse al trabajo; más tarde comía, se acostaba y se dormía. Al día siguiente el sol le traía una jornada igual. Y así semanas y meses. Aquel lento desfile terminaba por poseer una música llena de dulzura que lo mecía en el sueño de esos bueyes que tiran del arado y que rumian por la tarde tumbados en la paja fresca. Julián aspiraba todo el encanto de su monotonía. A veces, su placer consistía en bajar después de cenar por la calle del Buen Sol y sentarse en el puente, esperando a que diesen las nueve. Dejaba colgar sus piernas por encima del agua, miraba pasar continuamente, bajo sus plantas, al Chanteclair con el ruido puro de sus ondas de plata. A lo largo de las orillas, algunos sauces inclinaban sus copas pálidas, hundiendo en el agua sus imágenes. En el cielo caía la fina ceniza del crepúsculo. Y en aquella gran calma permanecía, encantado, pensando que el Chanteclair debía de ser dichoso como él, arrastrando siempre las mismas hierbas, en medio de aquel bello silencio. Cuando las estrellas brillaban, volvía a acostarse con el pecho lleno de aire fresco.\n\n\nPor lo demás, Julián se permitía también otros placeres. Los días libres se iba de paseo a pie, completamente solo, contento de ir muy lejos y volver muerto de cansancio. Tenía a veces un compañero, un mudo, un grabador, de cuyo brazo se paseaba por el Mail, durante tardes enteras, sin apenas cambiar un signo. En otras ocasiones, en el fondo del Café de los Viajeros, entablaba con el mudo interminables partidas de damas llenas de inmovilidad y de reflexión. Había tenido un perro que terminó aplastado por un coche y le guardaba tan religioso recuerdo, que no quería ya volver a tener otro animal en casa. En correos, le tomaban el pelo con una chiquilla de diez años, una niña andrajosa, con los pies descalzos, que vendía cajas de cerillas y a la que regalaba perras gordas sin tomarle la mercancía; pero él se enfadaba y se ocultaba para deslizar las perras en el bolsillo de la pequeña. Nunca se le veía anochecido en compañía de muchachas, por las murallas. Las obreras de P…, muchachotas muy desenvueltas, habían terminado por dejarlo tranquilo, al verlo cómo se sofocaba, al tomar sus risas de simpatía por burlas. En el pueblo, unos le creían estúpido, otros pretendían que no había que fiarse de esa clase de muchachos de carácter dulce que viven solitarios.\n\n\nEl paraíso de Julián, el sitio donde respiraba a sus anchas, era su habitación. Allí solamente se creía al abrigo de las gentes. Entonces se estiraba y se reía solo; y cuando se veía en el espejo se sorprendía de ser tan joven. La habitación era amplia; había instalado en ella un gran canapé, una mesa camilla con dos sillas y un sillón. Pero aún le quedaba sitio para andar: la cama se perdía en el fondo de una gran alcoba; una pequeña cómoda de nogal, entre las dos ventanas, parecía de juguete. Julián se paseaba, se tumbaba, no se aburría nunca de sí mismo. Nunca escribía fuera de su oficina y la lectura le cansaba. Como la vieja señora, dueña de la pensión donde comía, se obstinaba en educarlo prestándole novelas, él se las volvía a llevar sin poder repetir lo que decían, porque todas aquellas historias carecían para él de sentido común. Dibujaba algo, siempre la misma cabeza, una mujer de perfil, con gesto adusto, con grandes bandas de cinta sujetándole el pelo, y una diadema de perlas en el moño. Su única pasión era la música. Se pasaba veladas enteras tocando la flauta y esto constituía, por encima de todo, su mayor distracción.\n\n\nJulián había aprendido él solo a tocar la flauta. Durante mucho tiempo había codiciado la posesión de una flauta de madera amarilla que había en casa de un trapero de la plaza del Mercado. Tenía dinero para comprarla, pero no se atrevía a entrar por ella por temor a hacer el ridículo. Por fin, una tarde se decidió a adquirirla y salió corriendo con su instrumento, oculto bajo el abrigo, bien apretado contra el pecho. Luego, con las puertas y las ventanas cerradas, muy bajito para que no se le oyese, estudió, durante dos años, un viejo método hallado en una librería de viejo. Sólo desde hacía seis meses se arriesgaba a tocar con las ventanas abiertas. No sabía más que melodías antiguas, lentas y sencillas, romanzas del siglo pasado que cobraban una ternura infinita cuando las tocaba con balbuceos, con la inseguridad propia de un alumno que está lleno de emoción. Las noches tibias, cuando el barrio dormía, y aquel canto ligero salía de la gran pieza, iluminada por una vela, hubiérase dicho una voz de amor, trémula y baja, que confiaba a la soledad y a la noche lo que nunca hubiera dicho en pleno día.\n\n\nMuchas veces, como se sabía la música de memoria, Julián soplaba la vela para economizar. Además le gustaba la oscuridad. Entonces, sentado delante de una ventana, frente al cielo, tocaba en medio de la negrura. Los transeúntes levantaban la cabeza, buscando de dónde venía aquella música tan frágil y tan linda, parecida a los gorjeos lejanos de un ruiseñor. La vieja flauta de madera amarilla estaba un poco cascada lo que le daba un sonido velado, el tono de voz adorable de una marquesa antigua que cantase de vieja, todavía con voz pura, los minuetos de su juventud. Una a una, las notas volaban con su pequeño ruido de alas. Al oírla desvanecerse entre los soplos discretos de la sombra, parecía como si la melodía procediese de la noche misma.\n\n\nJulián tenía mucho miedo de que se quejasen en el barrio. Pero, en provincias, las gentes tienen el sueño pesado. Además la plaza de las Cuatro Mujeres sólo estaba habitada por un notario, maese Savournin, y un antiguo gendarme retirado, el capitán Pidoux, ambos vecinos cómodos, que se acostaban y se dormían a las nueve. Julián temía más a los inquilinos de una noble mansión, la casa solariega de los Marsanne, que, al otro lado de la plaza, justamente delante de sus ventanas, alzaba una fachada gris y triste de una severidad conventual. Una escalinata de cinco peldaños, invadida por la hierba, subía hasta una puerta en arco de medio punto, protegida por enormes cabezas de clavos. Su único piso alineaba diez ventanas, cuyas persianas se abrían y se cerraban a las mismas horas, sin dejar ver nada de las habitaciones, detrás de las espesas cortinas siempre echadas. A la izquierda, los grandes castaños del jardín ponían una masa de verdor que extendía la ola de sus hojas, hasta las murallas. Y este caserón imponente, con su parque, sus paredes graves, su aspecto de real hastío, hacía pensar a Julián que si a los Marsanne no les gustaba la flauta, les bastaría ciertamente una palabra para impedir que volviese a tocarla.\n\n\nEl joven experimentaba además un respeto religioso al ver desde su ventana la extensión de los jardines y las proporciones del edificio. En la región, el palacio era célebre y se contaba que venían desde muy lejos viajeros que querían visitarlo. Igualmente corrían de boca en boca algunas leyendas sobre la riqueza de los Marsanne, Mucho tiempo había acechado Julián la ‘vieja mansión para penetrar los misterios de aquella fortuna todopoderosa. Pero sólo veía la fachada gris y el macizo negro de los castaños. Nadie subía nunca los peldaños desvencijados de la escalinata. Jamás se abría aquella puerta en la que el musgo ponía una pátina verde. Los Marsanne habían condenado aquel acceso y se entraba por otra puerta, abierta en la verja que daba a la calle de Santa Ana. Para Julián, el caserón permanecía muerto, semejante a uno de esos palacios de cuentos de hadas, poblado de habitantes invisibles. Sólo, todas las mañanas y todas las noches, distinguía los brazos del criado que empujaba las persianas. Después, la casa recobraba su aspecto melancólico de tumba abandonada en el recogimiento de un cementerio. Los castaños eran tan frondosos que ocultaban bajo sus ramas las avenidas del jardín. Y esta existencia herméticamente cerrada, altiva y muda, redoblaba la emoción del muchacho. La riqueza consistía, por consiguiente, en aquella paz triste, donde él encontraba el estremecimiento religioso que desciende de las bóvedas de las iglesias.\n\n\n¡Cuántas veces, antes de acostarse, había apagado la vela y se había quedado una hora en la ventana, para sorprender así los secretos del palacete! Por la noche, la casona atravesaba el cielo con su mancha negra, los castaños extendían un charco de tinta. Debían de correr cuidadosamente las cortinas desde dentro porque ni la mano claridad se filtraba a través de las persianas. Hasta carecía de esa especie de respiración de las casas habitadas, donde se siente el aliento de las personas dormidas. Su silueta terminaba desvaneciéndose en la oscuridad. Entonces era cuando Julián se decidía y cogía su flauta. Podía tocar impunemente; el palacio vacío le devolvía el eco de las notitas perladas ciertos motivos lentos se perdían en las tinieblas del jardín, donde ni siquiera se oía un estremecimiento de alas. La vieja flauta de madera amarilla parecía toca: sus melodías antiguas delante del castillo de la Bella Durmiente.\n\n\nUn domingo, en la plaza de la iglesia uno de los empleados del correo mostró de repente a Julián a un anciano y a una anciana, nombrándoselos. Eran el marqués, y la marquesa de Marsanne. Salían tan rara vez que él no los había visto nunca, Le sobrecogió una gran emoción porque los encontraba flacos y solemnes; y contaba sus pasos saludados con grandes reverencias apenas contestados con una ligera inclinación de cabeza. Entonces su compañero le contó que tenían una hija estudiando con las monjas, la señorita Teresa de Marsanne, luego que el pequeño Colombel, el pasante de maese Savournin, era el hermano de leche de esta última. Y efectivamente, cuando los dos ancianos iban a tomar la calle de Santa Ana, el pequeño Colombel que pasaba por allí se acercó, y el marqués le tendió la mano, honor que no había dispensado a nadie. A Julián le molestó aquel apretón de manos, pues el tal Colombel, un muchacho de veinte años, de ojos vivos y boca perversa, había sido enemigo suyo. Se burlaba de su timidez y excitaba contra él a las planchadoras de la calle del Buen Sol; tanto que un día, junto a las murallas, había habido entre ellos una riña a puñetazos de la que el pasante de notario había salido con los ojos amoratados. Julián, por la noche, tocó la flauta más bajo aún, cuando conoció todos estos detalles.\n\n\nPor lo demás, la inquietud que le causaba el palacio de Marsanne no alteraba sus costumbres, de una regularidad cronométrica. Iba a su oficina, comía, cenaba, daba su paseo por la orilla del Chanteclair. El caserón mismo, con su paz profunda, terminaba por entrar en la placidez de su vida. Pasaron dos años. Estaba de tal modo acostumbrado a las hierbas de la escalinata, a la fachada gris, a las persianas negras, que estas cosas le parecían definitivas, necesarias al sueño del barrio.\n\n\nHacía ya cinco años que Julián habitaba la plaza de las Cuatro Mujeres, cuando, una tarde de julio vino a trastornar su existencia un acontecimiento. La noche era muy calurosa, completamente cuajada de estrellas. Se puso a tocar la flauta sin luz pero distraídamente, haciendo más lento el ritmo y adormeciéndose con ciertos sonidos, cuando de pronto, frente a él, una ventana se abrió y permaneció abierta, vivamente iluminada en la sombría fachada de los Marsanne. Una joven se había asomado y su esbelta silueta permanecía allí recortándose en la luz, con la cabeza levantada como quien escucha. Julián, tembloroso, había cesado de tocar. No podía distinguir el rostro de la muchacha, sólo veía el raudal de sus cabellos, sueltos ya sobre la nuca. Y una voz suave llegó hasta sus oídos en medio del silencio.\n\n\n—¿Has oído, Francisca? Diríase que sonaba una música.\n\n\n—Tal vez algún ruiseñor, señorita —respondió una voz gruesa desde dentro—. Cierre usted, tenga cuidado con los bichos nocturnos.\n\n\nCuando la fachada se quedó otra vez oscura, Julián permaneció clavado en su sillón, con los ojos invadidos por la luz que había visto en aquella pared, muerta hasta entonces. Y temblaba aún preguntándose si debía considerarse dichoso por aquella aparición. Luego, una hora más tarde, volvió a ponerse a tocar muy bajito, sonriendo al pensar que aquella joven creía, sin duda, que había un ruiseñor en los castaños.\n\n\nII\n\n\nAl día siguiente, en correos, la noticia sensacional era que la señorita Teresa de Marsanne acababa de volver del convento. Julián no contó que la había visto con la cabellera suelta sobre los hombros desnudos. Estaba muy inquieto: experimentaba un rencor indefinible contra la joven que iba a trastornar sus costumbres. Seguramente aquella ventana cuyas persianas temía ver abrirse a cada instante, le molestaría terriblemente. No se sentiría ya tranquilo en su casa, hubiera preferido un hombre que una mujer, pues las mujeres son más burlonas. ¿Cómo, en lo sucesivo, se atrevería a tocar la flauta? Lo hacía demasiado mal para una mujer que debía entender de música. Todo ello, después de largas reflexiones, le hizo llegar a creer que detestaba a Teresa.\n\n\nJulián volvió a casa furtivamente. No encendió la vela. Así ella no podría verlo. Quería acostarse en seguida para manifestar su mal humor, pero no pudo resistir a la necesidad de saber lo que pasaba en frente. La ventana no se abrió. Solamente hacia las diez, una pálida claridad se dejó ver a través de las persianas; luego aquella claridad se extinguió y Julián continuó mirando la ventana apagada. Desde entonces, todas las noches, realizó, a pesar suyo, aquel espionaje. Acechaba el palacete; como en los primeros tiempos, se aplicaba en señalar los pequeños soplos que venían a reanimar las viejas piedras mudas. Nada parecía cambiado, la mansión dormía siempre su sueño profundo; se precisaban oídos y ojos ejercitados para sorprender la vida nueva. Unas veces era una luz pasando detrás de los cristales: otras, una punta de cortina levantada que dejaba entrever un salón inmenso. Otras veces, un paso ligero atravesaba el jardín, o llegaba el sonido lejano de una voz acompañada al piano; o bien se trataba de ruidos más vagos aún, un simple estremecimiento que indicaba, en la vieja casona, la presencia de una sangre joven. Julián se explicaba a sí mismo su curiosidad, diciéndose que todo aquel bullicio le molestaba. ¡Cómo echaba de menos el tiempo en que el caserón le devolvía el eco suavizado de su flauta!\n\n\nUno de sus más ardientes deseos, aunque no llegara a confesárselo, era volver a ver a Teresa. Se la imaginaba con el rostro encendido, el gesto burlón y los ojos brillantes. Pero como por el día no se atrevía a asomarse a la ventana, sólo la vislumbraba por la noche, completamente desdibujada por las sombras. Una mañana, en el momento en que estaba cerrando una de sus persianas para protegerse del sol, vio a Teresa de pie, en medio de su habitación. Se quedó como petrificado, sin atreverse a arriesgar un movimiento. Ella le pareció que estaba pensativa, muy alta, muy pálida, con un rostro bello y de trazos regulares. Casi tuvo miedo, tan diferente era de la imagen que de ella se había forjado. La joven tenía, sobre todo, una boca un poco grande, de un rojo vivo y unos ojos profundos, negros y sin brillo, que le daban un aspecto de reina cruel. Lentamente, ella se acercó a la ventana: pero no dio señales de haberse fijado en él, como si hubiera estado demasiado lejos o demasiado escondido. Luego se marchó… Después de conocerla, Julián, le tuvo aún más miedo.\n\n\nEntonces comenzó para el muchacho una existencia miserable. Aquella linda señorita, tan grave y tan noble, que vivía cerca de él, le desesperaba. Pero su desaliento era mayor cuando pensaba que ella podría verlo un día y encontrarlo ridículo. Su enfermiza timidez le hacía creer que la joven espiaba cada uno de sus actos para burlarse. Se metía en casa encogido y no se atrevía a moverse en su habitación. Luego, pasado un mes, comenzó a hacerle sufrir el desdén de la muchacha. ¿Por qué no le miraba nunca? Ella venía a la ventana, paseaba su mirada negra por la plaza desierta y se volvía a marchar sin siquiera adivinar su presencia. Y lo mismo que había temblado ante la idea de que lo viese, se estremecía ahora por la necesidad de sentirla fijar sus ojos en él. Ella le ocupaba todas las horas de su vida.\n\n\nCuando Teresa se levantaba por la mañana, él tan exacto de costumbre, se olvidaba de su oficina. Tenía siempre miedo de aquel rostro blanco de labios rojos, pero era un miedo delicioso, que le producía placer. Oculto detrás de una cortina, se llenaba del terror que ella le inspiraba hasta sentirse malo, con las piernas cansadas como después de un largo paseo. Se entretenía en soñar que ella le miraba de repente, que le sonreía y que ya no le producía miedo.\n\n\nTuvo la idea de seducirla con la música de su flauta. Aprovechó las noches calurosas para tocar de nuevo. Dejaba las dos ventanas abiertas y tocaba en la oscuridad sus melodías más viejas, cantos pastorales, ingenuos como canciones de niña. Eran notas muy sostenidas y trémulas que surgían en cadencias simples unas tras otras, L semejantes a las damas enamoradas de antaño, extendiendo sus faldas. Escogía para eso las noches sin luna; la plaza estaba sumida en la más completa oscuridad, no se sabía de dónde venía aquel canto tan dulce que rozaba las casas dormidas con el ala blanda de un pájaro nocturno. Y desde la primera noche, tuvo la emoción de ver a Teresa, antes de retirarse a dormir, acercarse, toda de blanco, a la ventana, donde se quedó sorprendida de volver a oír aquella música que había oído ya el día de su llegada.\n\n\n—Escucha, Francisca —dijo ella con su voz grave, volviéndose hacia el interior de la pieza—. No es un pájaro.\n\n\n—¡Oh! —respondió una mujer de edad de la que Julián sólo veía la sombra—. Seguramente se trata de algún cómico que se divierte, y muy lejos, en el barrio.\n\n\n—Sí, muy lejos —respondió la joven, tras un silencio, refrescando en la noche sus brazos desnudos.\n\n\nDesde entonces cada noche Julián tocó más fuerte. Sus labios inflaban el sonido, su fiebre pasaba a la vieja flauta de madera amarilla. Y Teresa, que escuchaba todas las noches, se extrañaba de aquella música viva, cuyas frases, volando por los tejados, esperaban la llegada de la noche para adelantar un paso hacia ella. Sentía muy bien que la serenata caminaba hacia su ventana y a veces ella se empinaba como para ver por encima de las casas. Luego, una noche, el canto surgió tan próximo que casi sintió el roce físico; adivinó que procedía de la misma plaza, de una d, las viejas casas que dormitaban, Julián soplaba con toda su pasión, la flauta vibraba con arpegios de cristal. La sombra le daba tal audacia que esperaba atraerla su lado sólo por la fuerza de su canto Y Teresa, en efecto, se asomaba hacia afuera como atraída y conquistada.\n\n\n—Métase usted para adentro —dijo La voz de la mujer de edad—. La noche está tormentosa, va usted a tener pesadillas\n\n\nAquella noche, Julián no pudo dormir Se imaginaba que Teresa lo había adivinado, lo había visto acaso. Y él ardía e su cama, preguntándose si debía mostrarse al día siguiente. Ciertamente, sería ridículo ocultarse por más tiempo. Sin embargo decidió que no se daría a ver. Y estaba delante de su ventana, a las seis, guardando el instrumento en su estuche, cuando las persianas de Teresa se abrieron bruscamente.\n\n\nLa joven, que nunca se levantaba antes de las ocho, apareció en salto de cama, se apoyó en la ventana, con el pelo recogido sobre la nuca. Julián se quedó embobado mirándola de frente sin poder desviar su mirada, mientras que sus manos torpes trataban en vano de desmontar la flauta. También Teresa lo miraba con una mirada fija y autoritaria. Un instante pareció estar estudiando sus grandes huesos, en su cuerpo enorme y mal bosquejado, en toda su fealdad de gigante tímido. Y ella no era ya la niña febril que había visto la víspera; ahora aparecía altiva y muy blanca con sus cabellos negros y sus labios rojos. Cuando terminó de juzgarlo, con la misma tranquilidad con que se habría preguntado si un perro de la calle le gustaba o no, le condenó con una ligera mueca; luego, volviendo la espalda lentamente, cerró la ventana.\n\n\nA Julián le flojearon las piernas y se dejó caer en su sillón, mientras se le escapaban palabras entrecortadas:\n\n\n—¡Ah! ¡Dios mío! No le gusto… ¡Y yo que la amo, yo que me voy a morir por ella!\n\n\nSe agarró la cabeza entre las manos y sollozó. Para eso más le hubiera valido no haberse mostrado. Cuando se es contrahecho, se oculta uno, no se espanta a las chicas. El se injuriaba, furioso de su fealdad. ¿No hubiera sido mejor haber continuado tocando la flauta en la sombra, como un pájaro nocturno, que seduce a las gentes por su canto, y que si quiere agradar, no debe nunca aparecer a la luz del sol? Así, hubiera seguido siendo para ella una música dulce, la melodía antigua de un amor misterioso. Ella lo habría adorado sin conocerlo, como a un príncipe encantador, venido de lejos, y muerto de amor bajo su e ventana. Pero él, brutal y estúpido, había a roto el encanto. Ahora ella sabía que era como un buey de labranza y nunca más e volvería a amar su música.\n\n\nEn efecto, por más que volvió a tocar las melodías más tiernas, a escoger las noches más calurosas, embalsamadas por el olor de las frondas, Teresa no escuchaba. Ella iba y venía en su habitación, se asomaba a la ventana, como si él no hubiera estado en frente diciéndole todo su amor en aquellas pequeñas notas humildes. La joven llegó a exclamar un día:\n\n\n—¡Dios mío, qué fastidio de flauta con ese sonido cascado!\n\n\nEntonces, desesperado, arrojó la flauta al fondo de un cajón y no tocó más.\n\n\nDigamos también que el pequeño Colombel era otro de los que hacía a Julián objeto de sus burlas. Una vez, yendo al estudio lo había visto en la ventana estudiando un trozo, y cada vez que pasaba por la plaza, se reía de él con su mala idea. Julián sabía que el pasante del notario era recibido en casa de los Marsanne. Esto le destrozaba el corazón, no porque tuviera u envidia a aquel aborto, sino porque habría dado toda su sangre por estar una hora en lugar suyo. La madre del joven, Francisca, que llevaba muchos años en la casa, cuidaba ahora a Teresa, de quien había sido nodriza. La señorita noble y el pequeño campesino habían crecido juntos y parecía natural que hubieran conservado algo de su camaradería antigua. También le hacía sufrir a Julián el encontrarse con Colombel en la calle, y verlo fruncir los labios con su maliciosa sonrisa. Su repulsión se hizo mayor el día que vio que aquel aborto no era feo de cara, una cabeza redonda de gato, pero muy fina y diabólica, con ojos verdes y una ligera barba rizada en su barbilla suave. ¡Ah! ¡Si lo hubiera vuelto a tener en un rincón de las murallas, qué cara le habría hecho pagar la felicidad de ver a Teresa en su propia casa!\n\n\nPasó un año. Julián fue muy desdichado. Ya no vivía más que por Teresa. Su corazón estaba en aquel caserón glacial, frente al cual se moría de torpeza y de amor. En cuanto disponía de un minuto, venía a pasarlo allí, con la mirada fija en el muro gris, cuyas menores manchas de musgo conocía perfectamente. Por más que, desde hacía largos meses, había abierto bien los ojos y los oídos, ignoraba aún la existencia interior de aquella casa solemne que le tenía aprisionado. Ciertos ruidos vagos, algunos resplandores perdidos le intrigaban. ¿Tratábase de fiestas o de duelos? Lo ignoraba. La vida se hacía por la otra fachada. Se figuraba las cosas a medida de sus tristezas o de sus alegrías: ruidosos juegos de Teresa y Colombel, paseos lentos de la joven bajo los castaños, bailes que la mecían en brazos de los hombres, pesares bruscos que la postraban llorosa en algún cuarto sombrío. O bien sólo escuchaba en su pensamiento los pasitos del marqués y de la marquesa trotando como ratones por los viejos pisos de madera…\n\n\nLas grandes alegrías de Julián eran las horas en que la ventana permanecía abierta. Entonces, durante la ausencia de la muchacha, podía ver los rincones de la habitación. Tardó seis meses en saber que la cama estaba a la izquierda, una cama con cortinas de seda rosa. Luego, al cabo de otros seis meses, comprendió que en frente del lecho había una cómoda Luis XV y un espejo encima con marco de porcelana. Al fondo, veía la chimenea de mármol blanco. Aquella habitación era el paraíso soñado.\n\n\nSu amor le costaba enormes luchas. Durante semanas enteras se mantenía oculto, avergonzado de su fealdad. Luego le asaltaba la furia. Tenía necesidad de imponerle la vista de su rostro encendido en fiebre. Entonces permanecía días y días en la ventana, sin dejar de mirarla. Incluso, en dos ocasiones, le envió besos ardientes con esa brutalidad de las gentes tímidas cuando la audacia las enloquece.\n\n\nTeresa ni se enfadaba siquiera. Si permanecía escondido, la veía ir y venir con gestos de reina; si se mostraba, la veía en una actitud aún más fría y altiva. Nunca podía sorprenderla en una hora de abandono. Cuando ella lo encontraba bajo su mirada, no tenía ninguna prisa en desviar de él los ojos. Julián oía decir a veces, en correos, que era muy piadosa y muy buena y tenía que ahogar para sus adentros una protesta violenta.. ¡No! ¡No! No tenía religión, le gustaba la sangre, pues tenía sangre en los labios y la palidez de su cara mostraba su desprecio por las gentes. Después, lloraba por haberla insultado y le pedía perdón como a una santa envuelta en la pureza de sus alas.\n\n\nDurante este primer año se sucedieron los días sin traer nada nuevo. Cuando volvió el verano, Teresa le pareció haber experimentado un cambio. Eran sin duda los mismos acontecimientos, las persianas abiertas por la mañana y cerradas por la noche, las apariciones regulares a las horas acostumbradas; pero de la habitación salía un soplo nuevo. Teresa estaba más pálida, más alta. Un día de fiebre Julián se atrevió por tercera vez a tirarle un beso con los dedos. Ella le miró fijamente, con su desconcertante gravedad, sin abandonar la ventana. Fue él quien se retiró con la cara encarnada.\n\n\nUn solo hecho nuevo se produjo a fines ‘ de verano que, a pesar de su insignificancia, lo trastornó profundamente. Casi todos los días, al caer el crepúsculo, la ventana de Teresa que había quedado entreabierta se cerraba violentamente. El ruido le hacía estremecerse con un sobresalto doloroso y permanecer torturado de angustia, con el corazón deshecho, sin saber por qué. Después de aquella sacudida brutal, la casa volvía a caer en un silencio que le producía espanto. Mucho tiempo pasó sin que pudiese distinguir de quién era el brazo que cerraba así la ventana; pero una noche distinguió las manos pálidas de Teresa; era ella la que echaba la aldabilla con tanta violencia. Y cuando, una hora después, volvía a abrir la ventana sin apresuramiento, llena de una lentitud digna, parecía cansada…\n\n\nUna noche de otoño, la aldabilla tuvo un crujido terrible. Julián se estremeció y algunas lágrimas involuntarias acudieron a sus ojos, frente al palacete lúgubre que el crepúsculo anegaba en sombra. Había llovido por la mañana; los castaños medio desnudos de hojas exhalaban un olor de muerte. Sin embargo, Julián esperaba que la ventana volviera a abrirse. Y se abrió de pronto tan brutalmente como se había cerrado. Teresa apareció. Estaba toda blanca, con los ojos muy grandes, los cabellos sueltos sobre su espalda y, colocándose en la ventana, puso las manos sobre su boca roja y envió un beso a Julián. Loco de alegría, apoyó sus puños en el pecho, como preguntando si aquel beso era para él. Entonces la joven creyó que él retrocedía. Se inclinó aún más y volvió a enviarle un segundo beso. Luego un tercero. Era como los tres besos del joven que ella le devolvía. Julián se quedó como aturdido. El crepúsculo era claro, él la veía claramente en el cuadro de sombra de la ventana. Cuando ella creyó haberlo conquistado, echó una ojeada a la plaza y dijo con una voz sofocada:\n\n\n—¡Ven!\n\n\nÉl fue. Bajó. Se acercó al caserón. Cuando levantaba la cabeza, la puerta de la escalinata se entreabrió, aquella puerta cerrada quizás desde hacía medio siglo, cuyo musgo había unido las dos hojas claveteadas. Pero a fuerza de estupefacción, nada le causaba asombro. Cuando hubo entrado, la puerta volvió a cerrarse y anduvo tras una manita helada que lo conducía. Subió un piso, siguió un pasillo, atravesó una primera sala y, por fin, se encontró en una habitación que no le era desconocida. Era el paraíso soñado, la habitación de las cortinas de seda rosa. La luz del día se apagaba con una lentitud dulce. Estuvo tentado de ponerse de rodillas. Entre tanto, ‘Teresa estaba delante de él, derecha, con las manos apretadas, tan resuelta que terminó por vencer el estremecimiento que la sacudía.\n\n\n—¿Me quieres? —preguntó ella en voz baja.\n\n\n—¡Oh! ¡Sí! —balbuceó él.\n\n\nPero ella hizo un gesto como para prohibirle las frases inútiles y prosiguió con una altivez que hacía sus palabras naturales y castas en su boca de mujer joven:\n\n\n—Si yo me entregase a ti harías todo lo que te pidiese ¿verdad?\n\n\nJulián no pudo responder. Juntó sus manos. Por un beso de ella vendería su alma.\n\n\n—Pues bien tengo que pedirte un servicio.\n\n\nComo él continuaba idiotizado, ella tuvo una brusca violencia sintiendo que sus fuerzas estaban agotándose y que no iba a atreverse a decírselo.\n\n\n—¿Bueno, hay que jurarlo primero! Yo juro sostener lo tratado. ¡Jura tú también!\n\n\n—¿Oh! ¡Sí! Lo juro. ¡Lo que usted quiera! —dijo él en un instante de absoluto abandono.\n\n\nEl olor puro de la habitación lo embriagaba. Las cortinas del lecho estaban echadas y sólo pensar en aquel lecho virgen, en la sombra suavizada de la seda rosa, le llenaba de un éxtasis religioso. Entonces, con sus manos, ella corrió las cortinas, mostrando el lecho donde el crepúsculo dejaba caer una claridad incierta. La cama estaba en desorden, las sábanas caídas, un almohadón en el suelo parecía haber sido roto de una dentellada. Y en medio de los encajes arrugados, yacía el cuerpo de un hombre, con los pies descalzos, atravesado, boca arriba.\n\n\n—Ahí tienes —dijo ella con una voz que se estrangulaba—. Ese hombre era mi amante. Lo he empujado, se ha caído, no sé. En fin, está muerto. Necesito que te lo lleves. ¿Comprendes? Eso es todo. Sí, eso es todo.\n\n\nIII\n\n\nDe pequeña, Teresa Marsanne tuvo a Colombel como sufrelotodo. Era apenas seis meses mayor que ella y Francisca, su madre, había terminado de criarlo con biberón. Luego Colombel ocupó en la casa una posición indefinida entre criado y compañero de juegos de Teresa. Esta era una niña terrible. No porque fuese inquieta y bulliciosa, antes al contrario, mantenía una singular seriedad que le daba consideración de señorita bien educada ante los visitantes. Pero porque tenía ocurrencias extrañas: de repente, prorrumpía en gritos inarticulados, en pataleos furiosos cuando estaba sola, o bien se acostaba boca arriba en medio de un paseo del jardín, donde permanecía echada, negándose obstinadamente a levantarse, a pesar de que a veces se le imponían severas correcciones. Nunca se sabía lo que pensaba. Ya en sus juegos de chica se esforzaba en contener todo entusiasmo y, en lugar de esos claros espejos donde se ven tan netamente el alma de las niñas, tenía dos agujeros oscuros, de espesor de tinta, en los cuales era imposible leer.\n\n\nA los seis años, comenzó a torturar a Colombel. El era pequeño y raquítico y ella le saltaba a la espalda y le obligaba a llevarla a cuestas. A veces eran carreras de una hora en una amplia glorieta. Ella le apretaba el cuello, le daba patadas sin darle punto de reposo. El era su caballo y ella la amazona. Cuando aturdido, estaba próximo a desplomarse, ella le mordía una oreja hasta hacerle sangre o se abrazaba a él de modo tan furioso que le hundía sus uñitas en la carne. Y el galope se reanudaba; aquella reina cruel de seis años, pasaba entre los árboles con el pelo suelto, galopando sobre el chiquillo que le servía de cabalgadura.\n\n\nMás tarde, en presencia de sus padres, le pellizcaba, prohibiéndole gritar, bajo la continua amenaza de hacerlo expulsar de casa si hablaba de estas cosas. Tenían así una existencia secreta, una manera de estar juntos que cambiaba delante de la gente… Colombel soportó aquella existencia de mártir con mudas sublevaciones que le dejaban tembloroso, con los ojos bajos, para no caer en la tentación de estrangular a su joven señora. Pero él también era un temperamento especial. No le desagradaba que le pegasen. Gustaba de un deleite áspero, a veces se ingeniaba para que lo pinchase, esperando el pinchazo con un estremecimiento furioso y satisfecho de sentir el alfiler; entonces se perdía en las delicias del rencor. Y además se vengaba dejándose caer sobre las piedras, arrastrando consigo a Teresa, sin temor a romperse un brazo con tal de que ella se diese un coscorrón. Si no gritaba cuando ella le pinchaba delante de la gente, era para que nadie se pusiese entre ellos. Se trataba simplemente de un asunto que les importaba a ellos solos, una querella de la que esperaba salir vencedor más adelante.\n\n\nSin embargo, al marqués le preocuparon las maneras violentas de su hija. Salía, según decían, a uno de sus tíos que había llevado una vida terrible de aventuras y que había muerto asesinado en un sitio de mala nota, en el fondo de un barrio. Los Marsanne tenían así en su historia todo un filón trágico; en medio de la descendencia de una dignidad altiva, algunos miembros nacían, de vez en cuando, con un mal extraño, y ese mal era como un acceso de locura, una perversión de los sentimientos, una espuma mala que parecía depurar la familia por algún tiempo. El marqués, por prudencia, creyó deber someter a Teresa a una educación enérgica y la colocó en un convento, donde esperaba que la regla monástica suavizaría su naturaleza. Y allí permaneció hasta los dieciocho años.\n\n\nCuando Teresa volvió había crecido mucho y era muy buena. Sus padres se alegraron de comprobar sus profundos sentimientos religiosos. En la iglesia se la veía abismada, con la frente entre las manos. En casa ponía un perfume de inocencia y de paz. Sólo se le reprochaba un defecto: era golosa, desde la mañana a la noche estaba comiendo bombones…\n\n\nEl marqués y la marquesa, enclaustrados desde hacía quince años en el fondo del gran caserón vacío, creyeron llegado el momento de volver a abrir sus salones. Dieron algunas comidas a la nobleza de los contornos. Incluso celebraron algunos bailes. Su propósito era casar a Teresa. Y, a pesar de su frialdad, ella se mostraba complaciente, se vestía y bailaba, pero con un rostro tan blanco, que preocupaba a los hombres que se arriesgaban a amarla.\n\n\nJamás Teresa había vuelto a hablar del pequeño Colombel. El marqués se había ocupado de él y acababa de colocarlo en casa de maese Savournín, después de haberle procurado alguna instrucción. Un día Francisca trajo a su hijo a casa y lo llevó ante Teresa sonriente, muy limpio, era bastante desenvuelto. Teresa le miró tranquilamente, luego dio media vuelta. Pero ocho días más tarde, Colombel volvió y pronto había recobrado sus costumbres antiguas. Todas las tardes, al salir de su estudio, entraba en el palacete, traía piezas de música, libros, álbumes. Se le trataba sin importancia, se le hacían encargos, como aun criado o a un pariente pobre. Era como una dependencia de la familia. Por eso le dejaban solo con la joven sin pensar mal. Como en otro tiempo, se encerraban juntos en los grandes salones, permanecían horas enteras bajo las frondas del jardín. En verdad, ya no gozaban de los mismos juegos. Teresa se paseaba lentamente con el ligero ruido de su falda sobre las hierbas. Colombel, vestido como los muchachos ricos del pueblo, la acompañaba golpeando el suelo con un bastón flexible que llevaba siempre. Sin embargo, ella volvía a ser la reina y él volvía a ser el esclavo. Cierto que ahora ella no le mordía ya, pero tenía una manera de ir a su lado que, poco a poco, le empequeñecía, le convertía en un paje sosteniendo el manto de una soberana.\n\n\nElla le torturaba con sus caprichos fantásticos, se abandonaba a palabras afectuosas, luego se mostraba dura, sencillamente para recrearse. El, cuando ella volvía la cabeza, le arrojaba una mirada brillante, aguda como una espada y toda su persona de -muchacho vicioso acechaba, soñando el momento de una traición.\n\n\nUna tarde de verano se paseaban desde hacía tiempo bajo las frondas espesas de los castaños cuanto Teresa, un instante silenciosa, le dijo con un tono grave:\n\n\n—Mira, Colombel, estoy cansada. ¿Y si, me llevaras, te acuerdas, como antes? El se rió brevemente. Luego, muy serio, respondió:\n\n\n—Con mucho gusto, Teresa.\n\n\nPero ella se puso a andar, diciendo simplemente:\n\n\n—Está bien, era para saberlo. Continuaron su paseo. Venía la noche, la sombra era negra bajo los árboles. Hablaban de una dama del pueblo que acababa de casarse con un oficial. Cuando se metieron por un camino muy estrecho el joven quiso apartarse para que ella pasase delante de él, pero ella lo empujó violentamente y le obligó a ir delante. Ahora ambos iban callados. Y bruscamente, Teresa saltó sobre la espalda de Colombel, con su antigua elasticidad de chicuela traviesa.\n\n\n—¡Arre!—dijo ella con la voz cambiada, estrangulada por la pasión de otro tiempo. Ella le había arrebatado el bastón y con él le azotaba los muslos. Agarrada a los hombros, apretándole con todas sus fuerzas entre sus piernas nerviosas de amazona, lo llevaba locamente por la sombra negra del follaje. Durante mucho tiempo le fustigó, le hizo activar su carrera. El galope precipitado de Colombel se apagaba sobre la hierba. Sin pronunciar palabra, jadeaba con fuerza, se erguía sobre sus piernas de hombrecito, con aquella muchachota cuyo peso tibio le aplastaba.\n\n\nPero cuando ella le gritó ¡Basta!, él no se detuvo. Galopó más de prisa como arrastrado por su impulso. Con las manos entrelazadas por detrás, la sujetaba por las pantorrillas tan fuertemente que ella no podía saltar. Era el caballo ahora quien se encorajinaba y se llevaba a su ama.\n\n\nDe repente, a pesar de los varillazos y de los arañazos, él se dirigió hacia un cobertizo, en el cual guardaba sus herramientas el jardinero. Allí la tiró en el suelo y la violó entre la paja. Por fin había llegado su turno de ser el amo.\n\n\nTeresa palideció más, tuvo los labios más rojos y los ojos más negros. Continuó su vida de devoción. A pocos días de distancia se repitió la escena…\n\n\nSus amores fueron terribles. Teresa recibió a Colombel en su alcoba. Ella le había facilitado una llave. Por la noche se veía obligado a atravesar la habitación en la que se acostaba precisamente su madre. Pero los amantes mostraban una audacia tan tranquila que nunca los sorprendió nadie. Se atrevieron a reunirse en pleno día. Colombel venía antes de cenar y Teresa cerraba la ventana, a fin de escapar a las miradas de los vecinos. Sentían la necesidad de verse a todas horas, no pana decirse las ternuras de los amantes de veinte años, sino para reanudar el combate de su orgullo.\n\n\nCon frecuencia una disputa los sacudía, insultándose el uno al otro en voz baja, tanto más temblorosos de cólera, cuanto .que no podían ceder al deseo de gritar y de pegarse.\n\n\nJustamente una tarde, antes de cenar, Colombel había venido. Cuando andaba por la habitación con los pies descalzos todavía y en mangas de camisa, tuvo la ocurrencia de coger a Teresa, de levantarla como hacen los hércules de feria, al comienzo de una lucha. Teresa quiso desasirse diciendo:\n\n\n—¡Déjame, sabes que soy más fuerte que tú! ¡Te haría daño!\n\n\n—Pues bien, hazme daño —murmuró sonriendo Colombel.\n\n\nMientras, la seguía sacudiendo entre sus brazos. Entonces ella lo zarandeó. Jugaban a menudo a este juego por necesidad de batalla. Lo más a menudo era Colombel quien caía boca arriba, sobre la alfombra. Era demasiado pequeño, ella le ayudaba a levantarse y lo estrujaba con un gesto de gigante. Pero aquel día Teresa resbaló, cayó de rodillas y Colombel, con un empujón brusco, la derribó. Él, de pie, triunfaba.\n\n\n—Ya ves que no eres la más fuerte —le dijo con una risa insultante.\n\n\nElla se puso lívida. Se volvió a levantar lentamente y, muda, lo agarró de nuevo con un temblor de cólera que a él mismo le produjo un estremecimiento. ¡Oh! ¡Ahogarle y acabar con él, dejarle allí inerte, vencido para siempre!\n\n\nDurante un minuto lucharon sin proferir palabra, jadeantes, crujiéndoles los miembros. Aquello no era ya un juego. Un soplo frío de homicidio pasaba por sus cabezas. El se puso a resoplar. Ella, temiendo que alguien los oyese, le empujó en un último y terrible esfuerzo. Colombel fue a dar con la sien contra la esquina de la cómoda y cayó torpemente al suelo.\n\n\nTeresa respiró un instante. Se puso a atusarse el pelo delante del espejo, a quitarse las arrugas de la falda, haciendo como que no se preocupaba del vencido. Podía muy bien levantarse solo. Luego lo zarandeó \ncon \nel pie. Y como seguía sin moverse, terminó por agacharse con una sensación de frío en el vello de su nuca. Entonces vio el rostro de Colombel con una palidez de cera, con los ojos vidriosos y la boca torcida. En la sien derecha tenía un agujero, la sien se había deshecho contra un pico de la cómoda. Colombel estaba muerto.\n\n\nElla se puso otra vez de pie helada y habló en alta voz en medio del silencio.\n\n\n—¡Muerto! ¡Ahora sí que está muerto!\n\n\nY, de repente, el sentimiento de la realidad la llenó de una angustia horrible. Sin duda, un segundo, ella había querido matarlo. Pero aquel pensamiento de cólera era estúpido. Siempre queremos matar a las gentes cuando nos peleamos con ellas; pero no las matamos nunca porque las gentes muertas son muy molestas. No, \nno, \nella no era culpable, ella no había querido aquello. ¡Y en su habitación nada menos!\n\n\nElla continuó hablando en voz alta, con palabras entrecortadas.\n\n\n—¡Y bien! Se acabó… está muerto y no se marchará por su propio pie.\n\n\nAl estupor frío del primer momento, sucedía, en ella, una fiebre que le subía desde las entrañas hasta la garganta, como una oleada de fuego. Tenía un hombre muerto en su habitación. Nunca podría explicar por qué estaba allí, descalzo, en mangas de camisa, con un agujero en la sien. Estaba perdida.\n\n\nTeresa se agachó, miró la herida. Pero un terror la inmovilizó junto al cadáver. Estaba oyendo a Francisca, la madre de Colombel, que pasaba por el corredor. Otros ruidos se oían también, pasos, voces, los preparativos de una velada que debía tener lugar el mismo día. Podían llegar de un momento a otro. Y aquel muerto que estaba allí, aquel amante a quien había matado y que venía a caer sobre sus espaldas con todo el peso de su falta.\n\n\nEntonces, aturdida por el clamor que se agigantaba bajo su cráneo, se levantó y se puso a dar vueltas por la habitación. Buscaba un agujero por donde arrojar aquel cuerpo que ahora se atravesaba en su vida, miraba bajo los muebles, en los rincones, toda sacudida por el temblor rabioso de su impotencia. No, no había ningún agujero en la alcoba, los armarios eran demasiado estrechos, la habitación entera le negaba toda ayuda. ¡Y, sin embargo, era en ella donde habían ocultado sus besos! Donde él entraba con su suave ruido de gato y salía del mismo modo. Nunca hubiera creído ella que podía llegar a hacerse tan horrible.\n\n\nTeresa paseaba aún de un lado para otro con la locura danzarina de un animal acosado, cuando creyó tener una inspiración. ¿Y si tirase a Colombel por la ventana? Pero le encontrarían y adivinarían en seguida de dónde había caído. No obstante, ella había levantado la cortina para mirar la calle y, de repente, vio al joven de enfrente, a aquel imbécil que tocaba la flauta, apoyado en la ventana con su aspecto de perro sumiso. Ella conocía bien su cara descolorida, sin cesar dirigida hacia ella, y estaba aburrida de ver en él una cobarde ternura. La vista de Julián, tan humilde y tan fiel, la iluminó. Una sonrisa se dibujó en su pálido rostro. Allí estaba la salvación. El idiota de enfrente la amaba con una pasión de dogo encadenado que la obedecería hasta el crimen. Además le recompensaría con todo su corazón, con todo su cuerpo. No le había querido porque era demasiado bueno; pero ella le querría, le compraría para siempre con la entrega leal de su carne si él llegaba a ensangrentarse por ella. Sus labios rojos tuvieron un pequeño estremecimiento, como con el sabor de un amor espantado con el que la atraía el desconocido.\n\n\nEntonces, vivamente, del mismo modo que hubiera cogido un paquete de ropa, levantó el cuerpo de Colombel y lo puso en la cama. Luego, abriendo la ventana, envió unos besos a Julián.\n\n\nIV\n\n\nJulián se movía en una pesadilla. Cuando reconoció a Colombel atravesado en la cama, no se sorprendió, lo encontró natural y sencillo. Sí, sólo Colombel podía estar en el fondo de aquella alcoba, con la sien deshecha y los brazos abiertos, en una posición de lujuria espantosa.\n\n\nEntre tanto, Teresa le hablaba larga mente. El no entendía nada al principio las palabras resbalaban sobre su estupor con un ruido confuso. Luego comprendió que ella le estaba dando órdenes y escuchó. Ahora era preciso que él no saliese ya de su habitación. Debía permanece allí hasta medianoche y esperar a que L casa estuviese a oscuras y vacía. Aquel! velada que daba el marqués les impediría obrar antes; pero, en suma, ofrecía circunstancias favorables, ocupaba demasía do a todos para que nadie pensase en subir a la habitación de la joven. Llegado el momento, Julián se echaría el cadáver a las espaldas, bajaría con él e iría a echarlo al Chanteclair, al final de la calle del Buen Sol. Nada parecía más fácil, a juzgar por la tranquilidad con que Teresa explicaba su plan.\n\n\nPor fin paró de hablar y, poniendo sus manos sobre los hombros de Julián, le preguntó:\n\n\n—¿Has comprendido? ¿Estamos de acuerdo?\n\n\nÉl tuvo un estremecimiento.\n\n\n—Sí, sí, todo lo que usted quiera. Estoy a sus órdenes.\n\n\nEntonces, muy seria, ella se inclinó. Y como él no comprendiese lo que quería, le dijo:\n\n\n—Bésame.\n\n\nÉl depositó tembloroso un beso sobre su frente helada. Y ambos guardaron silencio.\n\n\nTeresa había corrido otra vez las cortinas del lecho y se dejó caer en un sillón, donde descansó, al fin, abismada en la sombra. Julián, después de haber estado un instante de pie, se sentó igualmente en una silla. Francisca no estaba ya en la habitación contigua, la casa no enviaba sino ruidos sordos, la habitación parecía dormir repleta poco a poco de tinieblas.\n\n\nDurante más de una hora, nadie se movió. Julián escuchaba en su cerebro grandes golpes que le impedían seguir un razonamiento. Estaba junto a Teresa y esto le embriagaba de felicidad. Luego, de repente, cuando pensaba que tenía a su lado el cadáver de un hombre, se sentía desfallecer. Ella había llegado a amar a aquel aborto. ¡Santo Dios! ¿Era posible? La perdonaba por haberle matado, lo que le encendía la sangre eran los pies descalzos de Colombel, los pies descalzos de aquel hombre en medio de los encajes de la cama. ¡Con qué alegría lo arrojaría al Chanteclair, al extremo del puente, en un sitio profundo y negro que él conocía muy bien! Así se verían libres de él ambos y podrían amarse después. Entonces, al pensamiento de aquella dicha que no se hubiera atrevido a pensar por la mañana de aquel mismo día, él se veía en la cama en lugar de aquel cadáver y el sitio estaba frío y le daba una repugnancia horrible.\n\n\nRecostada en el sillón, Teresa permanecía inmóvil. Bajo la claridad vaga de la ventana, él veía simplemente la mancha alta de su moño. Ella estaba con el rostro entre las manos, sin que fuera posible conocer el sentimiento que la aniquilaba así. ¿Era un simple decaimiento físico después de la horrible crisis que acababa de atravesar? ¿Era un remordimiento comprimido, un dolor por aquel amante dormido para siempre? ¿Se ocupaba acaso tranquilamente de madurar su plan de salvación? ¿O bien ocultaba los estragos del miedo sobre su cara anegada en la sombra? Nadie podía adivinarlo.\n\n\nEl reloj sonó en medio del gran silencio Entonces Teresa se levantó lentamente, encendió las velas de su tocador y apareció con su hermosa serenidad de costumbre reposada y fuerte. Parecía haber olvidado el cuerpo panza arriba que había detrás de las cortinas de seda rosa, e iba y venía con el paso tranquilo de una persona que se ocupa en la intimidad cerrada de su habitación. Luego, cuando se estaba soltando los cabellos, dijo sin moverse siquiera:\n\n\n—Voy a vestirme para esta fiesta… Si alguien viniera, te esconderías detrás de la cama, ¿verdad?\n\n\nÉl continuaba sentado mirándola. Ella le trataba ya como a un amante, como si la complicidad sangrienta que se establecía entre ellos los hubiese habituado el uno al otro en una larga amistad. Con los brazos en alto, se estuvo peinando. La miraba siempre con un temblor de deseo al verla, desnuda la espalda, moviendo perezosamente en el aire sus codos delicados y sus manos afiladas que enrollaban los bucles. ¿Quería ella ahora seducirle, mostrarle la amante que él iba a ganar para darle valor? Teresa acababa de calzarse cuando se dejó oír un ruido de pasos.\n\n\n—Ocúltate detrás de la cama —dijo ella en voz baja.\n\n\nY con un movimiento rápido, echó sobre el cadáver rígido de Colombel toda la ropa que se había quitado, una ropa tibia todavía, perfumada con su perfume.\n\n\nEra Francisca, que entró diciendo: —La esperan a usted, señorita. —Ahora voy, replicó tranquilamente Teresa. ¡Mira! Vas a ayudarme a ponerme el vestido.\n\n\nJulián, por una rendija de las cortinas, las veía a ambas y se sobrecogía por la audacia de la muchacha, sus dientes castañeteaban tan fuerte, que se cogió la mandíbula con la mano para que no lo oyesen. A su lado, bajo la camisa de mujer, veía colgar uno de los pies helados de Colombel. ¡Si Francisca, si la madre, corriera la cortina y tropezara con el pie de su hijo, aquel pie descalzo que sobresalía!…\n\n\n—Ten cuidado —repetía Teresa—, vete despacio; me arrancas las flores.\n\n\nSu voz no tenía la menor emoción. Sonreía ahora como una muchacha contenta por ir al baile. El vestido era un vestido de seda blanca, adornado con zarza-rosas, flores blancas con su centro teñido por un puntito encarnado. Y cuando se puso de pie en medio de la habitación, era como un gran ramo de una blancura virginal. Sus brazos desnudos, su cuello desnudo continuaban la blancura de la seda.\n\n\n—¡Qué bella es usted! ¡Qué bella es usted! —repetía complaciente la vieja Francisca—. Falta la diadema, ¡espere usted!\n\n\nY empezó a buscarla llevando la mano a las cortinas como para mirar encima de la cama. A Julián le faltó muy poco para dejar escapar un grito de angustia. Pero Teresa, sin apurarse, sonriendo delante del espejo, dijo:\n\n\n—Está ahí, encima de la cómoda. Démela… ¡Oh! No toque la cama. He puesto algunas cosas encima y no quiero que se revuelvan,\n\n\nFrancisca la ayudó a ponerse la larga rama de zarza-rosas que la coronaba y cuyo extremo más flexible le caía sobre la nuca. Luego la joven se quedó allí todavía un instante como recreándose. Ya estaba o lista y se ponía los guantes…\n\n\n—Vamos, bajemos… Puedes apagar las velas.\n\n\nEn la oscuridad brusca que reinó, Julián oyó cerrarse la puerta y el vestido de Teresa se alejó con su roce de seda a lo largo del pasillo. Se sentó en el suelo, entre la cama y la pared, sin atreverse aún a salir de allí. La noche profunda le ponía un velo ante los ojos; pero guardaba la sensación de aquel pie descalzo cerca de él, que parecía transmitir su frío a toda la habitación. Estaba allí desde un lapso de tiempo que no podía calcular, en un tumulto de pensamientos, pesado como una somnolencia, cuando la puerta volvió a abrirse. En el ligero roce de la seda reconoció a Teresa. Ella no entró, dejó solamente algo sobre la cómoda, murmurando:\n\n\n—Toma, debes tener hambre. Es necesario que comas. ¿Me oyes?\n\n\nVolvió a oírse el ligero ruido, el vestido de seda se alejó por segunda vez a lo largo del pasillo. Julián, sacudido, se levantó. Se ahogaba en la alcoba, no podía permanecer junto a la cama, al lado de Colombel. El reloj dio las ocho, tenía aún que esperar cuatro horas. Entonces se puso a andar ahogando el ruido de sus pasos.\n\n\nUna débil claridad, la claridad de la noche estrellada, le permitía distinguir las manchas sombrías de los muebles. Algunos rincones se sumergían, sólo el espejo conservaba un reflejo apagado de plata vieja. El no acostumbraba a ser miedoso, pero en aquella habitación, por momentos se le inundaba la cara de sudor. En torno suyo las masas negras de los muebles se agitaban, tomando formas amenazadoras. Por tres veces creyó oír salir unos suspiros de la cama. Y se detenía aterrorizado. Luego, cuando ponía más atención, eran los ruidos de la fiesta que subían, una música de baile, el murmullo alegre de la gente. Cerraba los ojos y, de pronto, en lugar de la oscuridad de la habitación, se le aparecía un salón iluminado donde veía a Teresa con su vestido puro pasar con un ritmo amoroso entre los brazos de un bailarín. Toda la casa vibraba de una melodía feliz. Sólo él estaba temblando de espanto en aquel rincón abominable.\n\n\nUn momento retrocedió con los cabellos erizados; le pareció ver un resplandor encenderse sobre un asiento. Cuando se atrevió a acercarse y tocar, reconoció un corsé de raso blanco. Lo cogió, hundió su rostro en la tela suavizada por el pecho de amazona de la joven, respiró profundamente su olor para aturdirse. ¡Qué delicia! Quería olvidarlo todo. No, aquello no era una velada de muerto, era una velada de amor. Vino a apoyar su frente en los cristales, guardando en sus labios el corsé y volvió a revivir la historia de su corazón. En frente, al otro lado de la calle, veía su habitación, cuyas ventanas habían quedado abiertas. Allí había seducido a Teresa en sus largas sesiones de música devota. Su flauta cantaba su ternura, decía sus confesiones, con un temblor de voz tan dulce de amante tímido, que la joven, vencida, había terminado por sonreír. Aquel raso que estaba besando era algo de ella.\n\n\n* * *\n\n\nSonaron las diez. Escuchó. Le parecía estar allí desde hacía años. Entonces esperó como idiotizado. Encontró, bajo su mano, pan y fruta, comió de pie, ávidamente, con un dolor de estómago que no podía apaciguar. Aquello le daría fuerzas quizás. Luego, cuando terminó de comer, se sintió invadido de una flojera inmensa. Le parecía que la noche duraría ya siempre.\n\n\nEn el palacete, la música lejana se hacía más clara; el movimiento de una danza sacudía por momentos el suelo: los coches comenzaban a rodar. Y él miraba fijamente a la puerta, cuando distinguió en ella como una estrella en el agujero de la cerradura. Ni siquiera se ocultó. ¡Tanto peor si entraba alguien!\n\n\n—No, gracias, Francisca —dijo Teresa apareciendo con una vela—. Me desnudaré yo sola. Acuéstate, debes estar cansada.\n\n\nVolvió a cerrar la puerta y echó el cerrojo. Luego permaneció un instante inmóvil con un dedo en los labios, conservando en la mano la palmatoria. El baile no había hecho subir el color a sus mejillas. No habló, dejó la palmatoria, se sentó frente a Julián. Durante media hora todavía esperaron, mirándose.\n\n\nLas puertas se habían cerrado. El caserón dormía. Pero lo que inquietaba a Teresa era sobre todo la vecindad de Francisca, de aquella habitación que ocupaba la vieja. Francisca anduvo algunos minutos, luego su cama crujió, acababa de acostarse. Durante mucho tiempo dio vueltas entre las sábanas como desvelada. Al fin, a través de la pared, se percibió una respiración fuerte y regular. Teresa continuaba mirando a Julián. Sólo pronunció una palabra:\n\n\n—¡Vamos!\n\n\nCorrieron las cortinas, se pusieron a vestir el cadáver del pequeño Colombel, que tenía ya una rigidez de muñeco lúgubre. Cuando acabaron aquella tarea, los dos tenían mojadas las sienes de sudor.\n\n\n—¡Vamos! —dijo ella por segunda vez.\n\n\nJulián, sin el menor titubeo, con un solo esfuerzo, cogió al pequeño Colombel y se lo cargó sobre los hombros; encorvó su gran corpachón, los pies del cadáver quedaban a un metro del suelo.\n\n\n—Voy delante —murmuró rápidamente Teresa—. Te llevo por la chaqueta, no tienes más que dejarte guiar. Avanza despacio.\n\n\nHabía que pasar primero por la habitación de Francisca. Este era el sitio terrible. Habían atravesado la pieza, cuando una de las piernas del cadáver fue a chocar con una silla. Al ruido, Francisca se despertó. Ellos la oyeron levantar la cabeza rumiando unas palabras sordas. Y permanecieron inmóviles, ella pegada a la puerta, él aplastado bajo el peso del cuerpo, con el miedo de que la madre los sorprendiese con su hijo destinado al fondo del río. Fue un minuto de angustia atroz. Luego, Francisca pareció volverse a dormir y continuaron avanzando prudentemente por el pasillo.\n\n\nPero allí les esperaba otro espanto. La marquesa no estaba acostada, una faja de luz pasaba por la puerta entreabierta. Entonces no se atrevieron ya a avanzar ni a retroceder. Julián sentía que el pequeño Colombel se le escaparía de los hombros sí se veía obligado a atravesar otra vez la habitación de Francisca. Durante cerca de un cuarto de hora estuvieron sin moverse y Teresa tenía el espantoso valor de sostener el cadáver para que Julián no se fatigara. Por fin, la faja de luz se desvaneció, ellos pudieron bajar a la planta baja. Estaban salvados.\n\n\nFue Teresa quien entreabrió de nuevo la antigua puerta cochera condenada. Y cuando Julián se encontró en medio de la plaza de las Cuatro Mujeres con su fardo, la vio de pie, en lo alto de la escalinata, con los brazos desnudos, toda blancura en su vestido de baile. Ella le esperaba.\n\n\nV\n\n\nJulián tenía una fuerza de toro. De muy joven, en el bosque vecino de su aldea, se distraía ayudando a los leñadores, cargaba troncos de árbol a su espalda de niño. Del mismo modo, llevaba al pequeño Colombel, más ligero que una pluma. Aquel cadáver de aborto era para él un pájaro. Apenas lo sentía, se hallaba poseído de una alegría malsana al encontrarlo tan poco pesado, tan delgado, tan insignificante. El pequeño Colombel no se burlaría más al pasar bajo la ventana los días en que él tocase la flauta; no le abrumaría ya con sus chanzas en el pueblo. Y pensando que llevaba allí a un rival rígido y frío, sentía un estremecimiento de satisfacción a lo largo de sus costados. Lo volvía a subir a su cuello con un golpe de hombro y apretaba los dientes apresurando el paso. El pueblo estaba a oscuras. Sin embargo, había luz en la plaza de las Cuatro Mujeres, en la ventana del capitán Pidoux; sin duda, el capitán se encontraba indispuesto, se veía el perfil de su vientre ir y venir detrás de los visillos. Julián, inquieto, andaba pegado a las casas de enfrente, cuando una ligera tos lo heló. Se detuvo en el hueco de una puerta y pudo reconocer a la mujer del notario Savournin, que tomaba el aire mirando las estrellas con grandes suspiros. Era una fatalidad; de ordinario, a aquellas horas, la plaza de las Cuatro Mujeres dormía con el más profundo de los sueños. La señora Savournin se metió por fin en casa y Julián atravesó rápidamente la plaza acechando siempre el perfil atormentado y danzarín del capitán Pidoux.\n\n\nSin embargo, pronto se tranquilizó en la angostura de la calle del Buen Sol. Allí las casas estaban tan próximas, la pendiente del suelo era tan tortuosa, que la claridad de las estrellas no descendía al fondo de aquel túnel, donde parecía pesar una oleada de sombra. Cuando se vio así protegido, un irresistible deseo de correr le impulsó bruscamente a un galope desenfrenado. Era peligroso y estúpido, lo sabía perfectamente, pero no podía impedirse de galopar, sentía aún tras él el cuadrado vacío y claro de la plaza de las Cuatro Mujeres, con las ventanas iluminadas como grandes ojos que le estuvieran mirando. Sus zapatos hacían tal ruido en el pavimento que se creía perseguido. Luego, de pronto, se detuvo. A unos treinta metros de distancia, acababa de oír las voces de los oficiales de la casa de huéspedes que una viuda rubia tenía en la calle del Buen Sol. Aquellos señores debían haberse ofrecido un banquete para celebrar el traslado de algún compañero. El joven se decía que si subían calle arriba estaba perdido; ninguna calle lateral le permitiría huir y, ciertamente, no tendría tiempo de volver atrás. Estuvo escuchando la cadencia de las botas y el ligero chasquido de las espadas con una ansiedad que lo ahogaba. Durante un instante, no pudo darse cuenta de si los ruidos se acercaban o se alejaban. Pero los ruidos lentamente se debilitaron. Esperó todavía, luego se decidió a continuar su marcha, ahogando sus pasos. De buena gana hubiera ido descalzo, si se hubiera atrevido a tomarse el tiempo de descalzarse. Por fin desembocó delante de la puerta de la ciudad. No estaba allí ni el guarda de consumos ni ningún otro agente. Podía, pues, pasar libremente. Pero el brusco ensanchamiento de la campiña le aterrorizó al salir de la estrecha calle del Buen Sol. El campo era todo azul, de un azul muy suave; soplaba una brisa fresca y le pareció que una multitud inmensa le esperaba y le enviaba su aliento al rostro. Le estaban viendo, un grito formidable iba a alzarse y a clavarlo en su sitio.\n\n\nSin embargo, el puente estaba allí. El distinguía el camino blanco entre los dos parapetos, bajos y grises como bancos de granito; oía la pequeña música cristalina del Chanteclair en las hierbas crecidas. Entonces se decidió, anduvo encorvado, evitando los espacios libres, temeroso de ser visto por los mil testigos mudos que percibía en torno suyo. El paso más temible era el puente mismo, en el que se encontraría al descubierto, frente a todo el pueblo, construido en anfiteatro. Y él quería ir al extremo del puente, al sitio donde se sentaba por costumbre, con las piernas colgando, para respirar la frescura de los bellos atardeceres. El Chanteclair tenía en un gran pozo una balsa durmiente y negra, surcada por pequeños remolinos rápidos por la tempestad interior de un violento torbellino. ¡Cuántas veces se había distraído lanzando piedras en aquella balsa para medir por las burbujas del agua la profundidad del pozo!\n\n\nSí, era en efecto allí. Julián reconocía la losa, pulida por sus largos reposos. Se inclinó, vio la balsa con sus remolinos rápidos que dibujaban sonrisas. Era allí, y se descargó sobre el parapeto. Antes de arrojar al pequeño Colombel tenía necesidad de mirarlo una última vez. Los ojos de todos los burgueses del pueblo, abiertos sobre él, no le habrían impedido satisfacerse. Permaneció algunos segundos frente al cadáver. El agujero de la sien se le había puesto negro. Una carreta a lo lejos, en la campiña dormida, hacía un ruido de grandes gemidos. Entonces Julián se apresuró y, para evitar un chapuzón demasiado ruidoso, volvió a coger el cuerpo y lo acompañó en su caída. Pero, sin saber cómo, los brazos del muerto se anudaron alrededor de su cuello tan rudamente, que fue arrastrado él también. Por milagro pudo agarrarse a un saliente de la piedra. El pequeño Colombel había querido arrastrarlo consigo.\n\n\nCuando se encontró otra vez sentado en la losa, le asaltó una debilidad. Permanecía allí aplanado, la espalda encorvada, las piernas colgando, en la actitud de paseante cansado que tan a menudo había tenido. Y él contemplaba la balsa durmiente donde reaparecían los rientes remolinos. Ciertamente el pequeño Colombel había querido arrastrarlo consigo; le había agarrado el cuello a pesar de estar muerto. Pero ninguna de estas cosas existía ya; él respiraba profundamente el olor fresco de los campos; seguía con los ojos el reflejo de plata del río, entre las sombras aterciopeladas de los árboles, y aquel rincón de la naturaleza le parecía como una promesa de paz, de mecimiento sin fin, en un goce discreto y oculto.\n\n\nLuego se acordó de Teresa. Ella le esperaba, estaba seguro. La seguía viendo en lo alto de la escalinata arruinada, en el umbral de la puerta cuyo musgo carcomía la madera. Permanecía derecha, con su vestido de seda blanco, adornado con flores de zarza-rosa con el centro teñido de un puntito encarnado. Acaso, sin embargo, hubiera tenido frío. Entonces ella debía de haber vuelto a subir para esperarlo en su habitación. Ella había dejado la puerta abierta, se había metido en la cama como una novia el día de la boda.\n\n\n¡Ah! ¡Qué dulzura! Nunca le había esperado así una mujer. Todavía un minuto, él iría a la cita prometida. Pero sus piernas se iban entumeciendo y temía quedarse dormido. ¿Es que era un cobarde? Y para sacudirse evocaba a Teresa en su tocado, cuando había dejado caer sus vestidos. Volvía a verla con los brazos levantados, con el pecho desnudo, agitando en el aire sus codos delicados y sus manos pálidas. El se sacudía con sus recuerdos, el olor que ella exhalaba de su piel suave, aquella habitación de espantosa voluptuosidad, donde había sorbido una embriaguez loca. ¿Acaso iba a renunciar a toda aquella pasión ofrecida de la que tenía un sabor que le quemaba los labios? No, iría arrastrándose de rodillas si sus piernas se negaban a llevarlo.\n\n\nPero aquella era una batalla perdida ya, en la cual su amor vencido acababa de agonizar. Ya no sentía más que la necesidad irresistible de dormir, dormir siempre. La imagen de Teresa palidecía. Entre los dos se interponía un gran muro negro. Ahora él no la habría tocado ni con un solo dedo sin morir. Su deseo expirante tenía un olor de cadáver. Aquello se hacía imposible, el techo se habría derrumbado sobre sus cabezas si él hubiera entrado en la habitación y hubiera estrechado a aquella mujer entre sus brazos.\n\n\n¡Dormir, dormir siempre! ¡Qué hermoso debía de ser eso, cuando no se tenía ya nada dentro que valiese la pena de estar despierto! El ya no iría al día siguiente a correos, era inútil; ya no tocaría más la flauta, no se pondría más a la ventana. Entonces ¿por qué no dormir todo el tiempo? Su existencia había acabado, podía acostarse. Y él miraba de nuevo el río, tratando de ver si el pequeño Colombel estaba todavía allí. Colombel era un chico muy inteligente; sabía muy bien lo que se hacía cuando había querido llevarlo consigo.\n\n\nLa balsa se ofrecía, agujereada por las risas rápidas de los remolinos. El Chanteclair tomaba una dulzura musical mientras la campiña tenía una paz soberana en la amplitud de su sombra. Julián balbuceó tres veces el nombre de Teresa. Luego se dejó caer, encogido, como un paquete, con un gran salpicar de espumas. Y el Chanteclair reanudó su canción en las hierbas.\n\n\nCuando se encontraron los dos cuerpos, se pensó en una riña, se inventó una historia; Julián debía haber acechado al pequeño Colombel para vengarse de sus burlas, y él se habría arrojado al río después de haberlo matado de una pedrada en la sien.\n\n\nTres meses después, la señorita Teresa de Marsanne se casaba con el joven conde de Véteuil. Iba con un vestido blanco, tenía un hermoso rostro sereno, una altiva pureza.\n\n\n*FIN*\n\n\n\n\n“Pour une nuit d’amour”,\n\n\nLe Capitaine Burle\n, 1883\n\n"}