{"metadata": {"length": 43663, "words": 7628, "reading_time_min": 38.14}, "text": "Era un glorioso día de julio, uno de esos días que solo llegan después de muchas jornadas de buen tiempo. Desde el amanecer, el cielo está claro; la aurora no se inflama en fuegos, sino que se tiñe de suaves arreboles. El sol, ni abrasador como en la época de la canícula, ni turbiamente rojo como en vísperas de tormenta, sino radiante y benigno, discurre plácido detrás de una larga y estrecha nube, brilla suavemente y se sumerge en su bruma de color lila. El alto borde sutil de la nubecilla reluce, serpeando, y su lustre parece el de la plata labrada. Pero he aquí que de nuevo se filtran los juguetones rayos del sol y, jovialmente, como si levantara el vuelo, vuelve a remontarse, más intenso que nunca, su fulgor. Alrededor del mediodía suelen presentarse muchedumbres de altas y redondas nubes color de oro oscuro, con tenues bordes blancos. Semejantes a islas diseminadas a lo largo de un interminable río, envueltas en sus diáfanas y transparentes mangas de uniforme azul, apenas parecen moverse de lugar; más allá, hacia el confín del horizonte, se agitan, se apelmazan hasta el punto de tapar casi por entero el azul, pero tan azules ellas mismas como el cielo, traspasadas de luz y tibieza. El color del horizonte, leve, de un lila pálido, permanece inmutable todo el día, sin que en lugar alguno se oscurezca ni asomen barruntos de tormenta. Acá y allá se extienden de arriba abajo faldas cerúleas y caen algunas gotas de lluvia apenas perceptibles. Al atardecer desaparecen esas nubes, y las últimas, negruzcas y vagas cual neblina, córrense en rosados círculos frente al sol que se pone; en el lugar por donde se oculta con la misma placidez con que despuntara en el cielo, un débil fulgor perdura breve rato sobre la tierra, cada vez más oscura y centelleando débilmente como una lucecita, asoma en él la estrella de la tarde. En tales días se suavizan todos los colores, luminosos pero no brillantes; todo lleva el sello de cierta inquietante dulzura. Esos días aprieta a veces el calor, y hasta vahea en los declives de los campos; pero el aire ahuyenta, disipa el bochorno iniciado, y remolinos circulares de polvo —indicio seguro de tiempo estable— corren por los caminos y a través de los campos de labor en altas y blancas columnas. El aire, seco y puro, huele a trémula y a milhojas; y una hora antes de la anochecida no hay la menor humedad en el aire. Días así son los que el labrador desea para la siega del trigo.\n\n\nUn día de ésos salí yo a cazar gallos monteses en el distrito de Tchern, de la provincia de Tula. Encontré y cobré bastantes piezas; el atestado zurrón me agobiaba los hombros. Pero ya se habían extinguido las últimas claridades del crepúsculo vespertino, y en el aire, todavía claro, aunque no arrebolado ya por los rayos del sol poniente, empezaban a adensarse unas sombras frías, de modo que decidí emprender el camino de regreso. Con rápido andar crucé el largo campo de arbustos que asciende por una colina, y en vez del esperado, conocido llano, con su encinar a la derecha y su baja y blanca iglesuca a lo lejos, me encontré con otro paisaje que desconocía en absoluto. A mis pies se extendía un angosto valle, y delante de mí, escarpado y prieto, se erguía un pinar particular. Me detuve, perplejo, y miré en torno mío. “¡Vaya! —pensé—. Equivoqué el camino. Torcí demasiado a la derecha”. Y admirado de mi error me apresuré a abandonar la colina. Me envolvió una desagradable y pegajosa humedad, como si hubiera entrado en una cueva; una hierba alta, espesa, del fondo del valle, completamente mojada, albeaba en uniforme tapiz, sobre el cual se hacía penoso caminar. Pasé rápidamente a la otra parte y, tomando hacia la izquierda, pasé por delante del pinar. Los murciélagos revoloteaban ya por encima de sus soñolientas quimas, trazando misteriosos zigzagueos en el vago y confuso cielo; brusco y recto, volaba en las alturas un gavilán rezagado que volvía presuroso a su nido. “En cuanto salga de este rincón —pensaba— daré con el camino”. Pero lo que hice fue dar un rodeo de una versta.\n\n\nFinalmente, llegué al ángulo del bosque. Pero allí no había camino alguno. Ante mí, cual nube amenazante, se extendían los arbustos rastreros, y a mis espaldas, allá lejos, muy lejos, se vislumbraban unos campos pelados. Volví a detenerme. “¿Qué es esto? ¿Dónde estoy?”. Y traté de recordar dónde y cómo había estado aquel día. “¡Ah, ya! ¡Éstos son los breñales de Parahin! —exclamé finalmente—. ¡Claro! Éste tiene que ser el bosque de Sindyev… Pero ¿cómo he venido a parar aquí, tan lejos? ¡Qué raro! Ahora tengo que torcer de nuevo a la derecha”.\n\n\nTorcí a la derecha por entre los jarales. A todo esto, la noche se echaba encima y se extendía cual nube de tormenta; parecía como si, juntamente con los vapores nocturnos, se elevase por todas partes la oscuridad, escalando las alturas. Acerté con un caminito no trillado, cubierto de maleza, y eché a andar por él, mirando con atención hacia delante. Todo en torno mío oscurecía y callaba rápidamente; solo de cuando en cuando se oían los chillidos de las codornices. Un pajarraco nocturno, sigiloso y rastrero, agitando sus blandas alas, casi me pasó rozando, y desvió su vuelo, asustado. Salí del bosque y me encontré en un campo acotado. Aunque con dificultades, percibía los bultos lejanos; albeaba aquel campo vagamente en derredor; más allá, levantándose más a cada instante en enormes torbellinos, alzábase una adusta bruma. Mis pasos resonaban sordamente en el aire cuajado. El empalidecido cielo volvía a azulear… pero este de ahora era el azul de la noche, y en él centelleaban débilmente las estrellas.\n\n\nLo que yo había tomado por un bosque resultó ser un tenebroso y circular montecillo. “Pero ¿dónde estoy?”, repetí en voz alta, y por tercera vez me detuve y dirigí una interrogadora mirada a mi perro inglés, de color canela, llamado “Dianka”, el más inteligente de todos los animales de cuatro patas. Pero el más inteligente de todos los animales de cuatro patas se limitó a mover la cola y a guiñar humildemente los cansados ojos, sin darme ningún consejo útil. Yo sentía vergüenza ante él y pugné por seguir adelante, como si de pronto hubiera adivinado la dirección a seguir; costeé el altozano y vine a encontrarme en una cueva no muy grande ni demasiado profunda, y en el acto se apoderó de mí un extraño sentimiento.\n\n\nAquella cueva tenía toda la traza de un caldero, con los lados en suave declive; en el fondo veíanse unas cuantas piedras grandes y blancas, alineadas, que parecían puestas allí para algún misterioso conciliábulo… Y hasta tal punto era intenso el silencio, y tan liso y bajo pendía sobre aquel lugar el cielo, que a mí, la verdad, se me encogió el corazón. Entre aquellas piedras, alguna alimaña lanzaba gritos débiles y lastimeros. Me apresuré a volver atrás, hacia el montecillo. No había perdido aún las esperanzas de encontrar el camino de regreso; pero allí hube de convencerme definitivamente de que me había extraviado del todo; y sin hacer demasiado por reconocer aquellos alrededores, casi enteramente sumergidos en la niebla, eché a andar en línea recta, a la luz de las estrellas… a la ventura. Cuando llevaba media hora andando estaba tan fatigado que me costaba trabajo mover los pies. Parecía como si nunca hubiese andado por parajes tan desiertos; por parte alguna brillaba el menor fueguecillo ni se oía el menor ruido. Sucedíanse unas a otras las peladas colinas, y extendíanse hasta el infinito Campos y más campos, y los matorrales parecían brotar como por ensalmo de la tierra ante mis narices. Seguía caminando, y tenía intención de echarme en cualquier lugar y aguardar a que amaneciera, cuando de repente me encontré ante un tremendo abismo.\n\n\nMe apresuré a apartar el pie que me disponía a avanzar, y a través de la incierta claridad de la niebla descubrí debajo de mí un descomunal barranco. Un ancho río lo colmaba en un semicírculo que arrancaba de mí mismo; los acerados destellos del agua, rebrillando vagamente a trechos, indicaban su curso. La colina en la cual me encontraba, quebrábase de pronto en un tajo casi perpendicular; sus enormes contornos resaltaban, negreando sobre el fondo de aquella azul, áurea oquedad, y directamente a mis pies, en un ángulo formado por el barranco y la llanura, junto al río que en aquel lugar manteníanse inmóvil, cual oscuro espejo, bajo el mismo corte, con roja llamarada, ardían y humeaban, una junta a otra, dos pequeñas fogatas. En torno a ella bullía la gente, fluctuaban sombras, y de cuando en cuando su reflejo iluminaba la mitad anterior de una pequeña cabeza de pelo rizado.\n\n\nFinalmente, reconocí el lugar donde me encontraba. Aquel prado era conocido en la región con el nombre de prado de Bezhin. Pero no cabía ni siquiera pensar en regresar a casa, sobre todo de noche; las piernas me flaqueaban de cansancio. Decidí, pues, acercarme a aquellas fogatas, y en unión de aquella gente, que suponía eran pastores, aguardar la llegada del alba. Bajé de la loma sin ningún tropiezo, y no había tenido tiempo de soltar la última rama a la cual me había asido, cuando dos perrazos blancos, ladrando furiosamente, se lanzaron contra mí. Alrededor de la fogata se oyeron unas voces de timbre infantil, y dos o tres muchachos se levantaron de un salto. Inmediatamente corrieron hacia el lugar donde me encontraba, espantaron a los perros, a los cuales yo había alarmado, debido especialmente a la presencia de “Dianka”, y se me acercaron.\n\n\nMe había equivocado al tomar por pastores a los bultos sentados junto a las fogatas. Eran simplemente unos chicos campesinos de las vecinas aldeas, que guardaban caballos. En el caluroso tiempo estival, nuestros campesinos tienen la costumbre de echar los caballos a pacer libremente en los campos por la noche, pues durante el día moscas y tábanos no les dejan en paz. Los sueltan al atardecer y los recogen al alba, cosa que constituye una fiesta para los chicos. Destocados, con viejas blusas cortas, montan en los más bravíos potros y allá van, lanzando alegres gritos y exclamaciones, aspeando brazos y piernas, dando grandes brincos y riendo a carcajadas. Una leve polvareda se alza, en amarillentas columnas, del camino; a lo lejos se oye un acompasado trote, corren los caballos, enarcando las orejas, y al frente de todos, sacudiendo la cola y trenzando los pies, marcha algún alazán con granos de bardana en las revueltas crines.\n\n\nLes dije a los chicos que me había perdido y me senté con ellos. Y ellos, después de preguntarme de dónde venía, guardaron silencio y se apartaron a un lado. Charlamos un poco. Luego me tendí al pie de un carcomido arbusto y miré a mi alrededor. El cuadro era maravilloso; en torno al fuego temblaba, como agonizando, en pugna con la oscuridad, un rojo anillo de luz; la llama, reanimándose, proyectaba de cuando en cuando rápidos destellos sobre los rasgos de aquel anillo; una fina lengua de luz dejaba ver las peladas ramas, y luego desaparecía; largas sombras, prevaleciendo a su vez por un momento, alargábanse hasta las mismas fogatas; luz y sombras se confundían. A veces, cuando la llama desfallecía, y el anillo de luz se debilitaba, destacábase inesperadamente de la bruma una cabeza equina, baya con pintas o enteramente blanca, que nos miraba con roma atención, paciendo tercamente la crecida hierba, y luego volvía a borrarse y a desaparecer, sin que supiéramos de su presencia más que por el ruido que hacía al pacer y por los relinchos que lanzaba. Desde el lugar iluminado resultaba difícil saber lo que pasaba en la sombra, y por eso de cerca parecía como si todo estuviera envuelto en un negro velo; pero en lontananza, hacia el confín del horizonte, como largos manchones, vislumbrábanse vagamente las colinas y el bosque. El cielo oscuro, limpio, solemne y de una altura inasequible, cerníase sobre nosotros con toda su misteriosa magnificencia. Los pechos oprimíanse gratamente al aspirar aquella especial fragancia sofocante y fresca, la fragancia de las noches estivales en Rusia. En torno nuestro no se oía casi ningún rumor. Apenas si de cuando en cuando, en el cercano río, dejábase oír el súbito chapoteo de un pez grande y el leve ruido de los estremecidos juncos, ligeramente sacudidos por las fluyentes aguas… Solo las pequeñas fogatas chisporroteaban quedamente.\n\n\nEn torno a las fogatas estaban sentados los muchachos, y también aquellos dos perros, junto a los cuales tuve que sentarme. Aún tardaron largo rato en acostumbrarse a mi presencia, y guiñando, soñolientos, los ojos, y tendiéndose junto al fuego, enseñaba a ratos los colmillos, con un sentimiento de personal dignidad; enseñaban primero los colmillos y luego lanzaban leves gemidos, como si lamentasen la imposibilidad de satisfacer su deseo. Los muchachos eran cinco: Fedya, Pavlusha, Ilyusha, Kostya y Vanya. Por lo que hablaban, vine a saber sus nombres, y ahora trataré de presentárselos al lector.\n\n\nAl primero, el mayor de todos, Fedya, le habrías echado unos catorce años. Era un chico fuerte, de facciones rubicundas y finas, un poco menudas; pelo rubio claro, rizado; ojos llenos de brillo, y una constante sonrisa, entre jovial y distraída, en los labios. Era, a juzgar por todos los indicios, de familia acomodada, y si salía a los campos no lo hacía por necesidad, sino por diversión. Vestía una blusa de indiana, de colorines, con ribete amarillo; sobre sus estrechos hombros sosteníase apenas una casaquilla corta, flamante, y de su cinturón azul colgaba un peine. Sus botas, con polainas, eran eso, sus botas…, no las de su padre.\n\n\nEl segundo de los chicos, Pavlusha, tenía el pelo crespo, negro; garzos los ojos, anchos mofletes, la cara pálida, picada de viruelas; la boca grande, pero de trazo regular; una cabezota enorme, como una caldera, según suele decirse; el cuerpo rechoncho y desgalichado. Era un chico feo, ni que decir tiene, pero a mí me fue simpático; tenía un mirar inteligente y franco, y hasta en su voz vibraba energía. De indumentaria no podía presumir, pues toda ella consistía en una sencilla blusa raída y muy mal cortada.\n\n\nEl tercero, Ilyusha, tenía una cara harto insignificante: nariz corvina, ojos de cegato y una expresión de estúpido, morboso ensimismamiento; no movía sus fruncidos labios ni enarcaba las cejas, y parecía guiñar los ojos, deslumbrado por el fuego. Su pelo amarillento, casi albino, asomaba en agudas greñas por debajo de su gorrita de fieltro, que se encasquetaba hasta las orejas con ambas manos. Llevaba zuecos nuevos; una gruesa cuerda, liada con tres vueltas a la cintura, ceñía primorosamente su primorosa casaquilla negra. Tanto él como Pavlusha no aparentaban más de doce años.\n\n\nEl cuarto, Kostya, que tendría unos diez, despertó mi curiosidad con su modo de mirar pensativo y triste. Tenía una cara pequeñina, mustia, con pecas, y afilada como la de las ardillas. Apenas si podía despegar los labios; pero lo que producía una impresión más extraña eran sus ojos grandes, negros, brillantes, y que parecían querer decir algo para lo que la lengua humana —la suya por lo menos— no encontraba palabras. Era bajito, de complexión delicada, y vestía con mucha pobreza.\n\n\nEn el último, Vanya, no me fijé en el primer momento; estaba tumbado en el suelo, acurrucado plácidamente bajo una raída esterilla, y solo de cuándo en cuando asomaba por ella su cabecita rubia, rizada. Aquel chico tendría a lo sumo ocho años.\n\n\nYo me había tendido al pie de un arbusto, a un lado, y contemplaba a los chicos. Encima de una de las fogatas había un pequeño caldero, en el cual se asaban unas patatas. Pavlusha, en cuclillas, las observaba y removía con un palito el agua hirviendo. Fedya reposaba apoyado en un codo y recogidos los vuelos de su casaca. Ilyusha estaba sentado junto a Kostya y también guiñaba los ojos sin cesar. Kostya, con la cabeza baja, miraba algo en la lejanía. Vanya no se movía de debajo de su esterilla. Yo me hice el dormido. Y al cabo de unos instantes, los chicos reanudaron su conversación.\n\n\nAl principio, hablaron de las faenas del día siguiente, de los caballos; pero, de pronto, Fedya se volvió hacia Ilyusha y, como si continuara una conversación interrumpida, le preguntó:\n\n\n—Bueno, y ¿qué? ¿Viste al domovoy?\n\n\n—No, no le vi, nadie puede verle —respondió Ilyusha con una vocecita ronca y débil, cuyo timbre encajaba perfectamente con la expresión de su rostro—. He oído hablar de él… Sí, y no soy el único.\n\n\n—¿Y dónde vive… entre vosotros? —preguntó Pavlusha.\n\n\n—En el viejo molino de papel.\n\n\n—¿Es que vas a la fábrica?\n\n\n—Desde luego que vamos. Mi hermano Avdusha y yo somos satinadores de papel.\n\n\n—De modo que sois operarios…\n\n\n—Bueno, ¿quién te lo ha dicho? —preguntó Fedya.\n\n\n—Ocurrió así. Íbamos mi hermano Avdusha y yo, con Fyodor de Mihyevska, Ivashka, el de las Colinas Rojas, Ivashka de Sohurukov, y otros…, en total seríamos unos diez, es decir, toda la pandilla. Y se nos ocurrió pasar la noche en la fábrica; es decir, no se nos ocurrió, sino que Nasarov, el encargado, nos lo mandó. Nos dijo: “Vosotros, los chicos, no os marchéis a casa; mañana hay mucho trabajo, de modo que no podéis iros”. Por lo tanto, nos quedamos allí, y nos acostamos todos juntos, y Avdusha salió diciendo qué íbamos a hacer si se nos aparecía el domovoy. Y no había acabado de decirlo, cuando oímos andar a alguien por encima de nuestras cabezas; nosotros estábamos tendidos abajo, y él andaba por arriba, junto a la rueda. Y le oímos andar, y cómo crujían y temblaban las tablas bajo sus pies, y pasó por entre nuestras cabezas, y de pronto empezó a sonar el agua de la rueda, y ésta se puso a girar y rechinar, y girando siguió; pero el depósito quedó cerrado. A nosotros nos chocó… “¿Quién lo habrá abierto para que salga el agua?”. Pero la rueda seguía volteando a más y mejor. Volvió entonces él otra vez a la puerta por encima de nosotros y bajó por la escalerilla. La descendió sin precipitarse, y bajo sus pasos parecían gemir los escalones… Luego llegóse a nuestra puerta, aguardó… aguardó… y de repente la puerta se abrió, dando un portazo. Nos incorporamos, miramos… nada. De pronto, miramos junto a la tina y vimos moverse un bulto, un bulto que se levantaba, y se agachaba, y se elevaba en los aires como si lo empujasen, y luego volvía a su sitio. Después, junto a la otra tina, un gancho se soltó de un clavo y luego volvió a engancharse a él; luego oímos como si alguien se acercara a la puerta, y de pronto rompió a toser, con un sonido muy agudo, parecido al balido de una oveja. Todos nos levantamos y subimos uno detrás de otro… ¡Oh! ¡Qué canguelo teníamos!\n\n\n—¡Hay que ver! ¿Y por qué tosería?\n\n\n—No sé; quizá por la humedad.\n\n\nTodos guardaron silencio.\n\n\n—¿Qué? —preguntó Fedya—. ¿Están ya las patatas?\n\n\nPavlusha las removió.\n\n\n—No; todavía están duras. Mira, algo chapotea —añadió, volviéndose del lado del río—. Algún sollo… seguramente… y allí ha caído una estrella.\n\n\n—No, yo os lo diré, hermanos —dijo Kostya con tenue voz—. Oíd y fijaos en lo que me contaba mi padre.\n\n\n—Bueno, te escuchamos —dijo Fedya con aire de protección.\n\n\n—Conocéis a Gavrila, el carpintero del arrabal, ¿verdad?\n\n\n—Sí, le conocemos.\n\n\n—¿Y sabéis por qué está siempre tan tristón y callado? ¿Lo sabéis? Pues os voy a decir por qué está siempre tan tristón. Una vez, según dice mi padre, fue al bosque a coger nueces. Bueno, fue al bosque por nueces y se perdió, y fue a parar… Dios sabe adonde fue a parar. Anda que te anda, hermanos míos, y ¡nada!, que no podía atinar con el camino, y ya se le echaba la noche encima. Y fue, y se sentó al pie de un árbol: “¡Ea! ¡Qué diantre! Aguardaré aquí a que amanezca”. Y se sentó y se durmió. Se durmió, y de pronto oye que alguien le llama. Mira… ¡nadie! Vuelve a quedarse dormido, y otra vez oye que le llaman. Vuelve a mirar y remirar, y se ve encima de él, sentada en una rama del árbol, a una rusalka, que se columpia, y le llama, y se troncha de risa… A todo esto la luna brillaba mucho, muchísimo… con toda claridad brillaba la luna… como que, hermanitos míos, se podía ver todo muy bien. Bueno, pues la rusalka sigue llamándole y llamándole… toda ella blanquita, reluciente, como un pilón de azúcar en la rama del árbol… o también como las escamas de la carpa, tan blancas que parecen de plata. A Gavrila el carpintero le daba vuelcos el corazón, hermanitos míos… Pero ella no hacía más que reír y reír y llamarle con su manecilla. Gavrila se levantó, y ya estaba a punto de hacerle caso a la rusalka, cuando Dios, hermanitos míos, le inspiró e hizo la señal de la cruz… Pero ¡cuánto trabajo le costó, hermanitos míos, hacer la señal de la cruz! Su mano parecía de piedra… Pero apenas hubo hecho la señal de la cruz, hermanitos míos, la rusalka dejó de reír y de repente se echó a llorar… Lloraba, hermanitos míos, y se secaba los ojos con el pelo… el pelo que las rusalkas tienen verde como el cáñamo. Y Gavrila se quedó mirándola, mirándola, y le preguntó: “¿Por qué lloras, pez del bosque?”. Y la rusalka le contestó: “Porque si no hubieras hecho la señal de la cruz habrías vivido alegremente conmigo hasta el fin de los días, hombrecillo, y lloro y me consumo de pesar porque has hecho la señal de Ja cruz; pero no seré yo sola en llorar y consumirse de pena, que también tú andarás triste hasta el final de tus días”. Y luego, hermanitos míos, la rusalka bajó del árbol y en el acto vio Gavrila claro el modo de salir del bosque. Pero desde entonces siempre está tristón.\n\n\n—¡Bah! —exclamó Fedya tras un breve silencio—. ¿Cómo podría esa impura criatura del bosque dañar a un alma cristiana? Ya ves que él no le hizo caso…\n\n\n—Sí —asintió Kostya—. Y eso que Gavrila dice que tenía una vocecita tan fina y lastimera como la de un sapo.\n\n\n—¿Y eso te lo contó tu padre? —inquirió Fedya.\n\n\n—Sí, él mismo. Yo estaba tendido en el camaranchón, y lo oí todo.\n\n\n—¡Qué cosa más rara! ¿Por qué habría de estar triste? Cuando le llamó, señal de que le había gustado.\n\n\n—¡Claro que le había gustado! —asintió Ilyusha—. Lo que quería era coquetear con él, eso era lo que quería… ¡Esas rusalkas son la mar de raras!\n\n\n—Pues aquí también tiene que haber rusalkas —dijo Fedya.\n\n\n—No —replicó Kostya—. Éste es un lugar limpio, libre. Solo que… está cerca del río.\n\n\nCallaron todos. De pronto, en algún lugar a lo lejos se oyó un ruido fuerte, vibrante, uno de esos inexplicables ruidos nocturnos que suenan a veces en medio del hondo silencio, se elevan, ciérnense en el aire y poco a poco se van apagando, como si muriesen. Y aguzas el oído… y no ves nada; pero el ruido continúa. Dijérase que alguien grita y grita largo rato bajo el mismo horizonte, y que otro le contesta en el bosque con una tenue y aguda risa, y un débil y ronco silbido se alarga sobre el río… Los chicos se miraron unos a otros, dieron un respingo…\n\n\n—¡Que el poder de la Cruz sea con nosotros! —susurró Ilyusha.\n\n\n—¡Bah! ¡Son los chorlitos! —dijo Pavel—. No hay por qué asustarse. Vamos, las patatas ya están cocidas.\n\n\nSe acercaron todos al caldero y empezaron a comer las patatas. El único que no se movió fue Vanya.\n\n\n—¿Vienes o no? —le preguntó Pavel.\n\n\nPero Vanya no se movió de debajo de su esterilla. El caldero no tardó en quedar vacío.\n\n\n—¿No habéis oído contar, muchachos —preguntó Ilyusha—, lo que sucedió no hace mucho aquí en Varnavitsi?\n\n\n—¿En la presa? —inquirió Fedya.\n\n\n—Sí, en la presa, en la que se hundió. Es un lugar impuro y solitario. Todo está lleno de hoyos y barrancos, y en los barrancos pululan toda clase de culebras.\n\n\n—Bueno, ¿qué fue lo que pasó? Cuenta…\n\n\n—Pues veréis lo que pasó. Tú, Fedya, puede que no sepas que una vez enterraron aquí a uno que se había ahogado. Fue hace mucho tiempo, cuando la laguna era todavía honda… Solo que su sepulcro se veía como un montecillo… Bueno, pues hace días, el administrador llamó a Yermil, el montero, y va y le dice: “Ve, Yermil, al puesto”. Yermil siempre va al puesto. Se le había muerto uno de sus perros. No sé por qué será, pero se le mueren todos los perros, no le viven, y eso que él es bueno… Fue Yermil por el puesto, y anduvo de acá para allá, y al volver estaba un poco borracho… Era de noche, una noche clara, de luna… Yermil iba por la presa, que era su camino. Pues, como iba diciendo, iba Yermil el montero por la presa, y mira, y de pronto ve que en el sepulcro de marras hay un borreguillo blanco, de lanas rizadas, muy bonito, que anda por allí. Y Yermil va y dice: “Lo cogeré”. Y va y trepa y lo coge de una pata… Pero ¡sí, sí! Allí no había ningún cordero. Vuelve Yermil a montar en su caballo; pero el caballo empieza a piafar y a bracear, y a mover la cabeza. Yermil consigue amansarlo y monta en él, y empieza a marchar. Y ve que el borrego se le planta delante. Y va y lo mira, y el borrego se le queda mirando fijamente a los ojos… Y a Yermil el montero le dio lástima. “¡Diantre! ¡No recuerdo que los corderos miren a nadie a los ojos!”. Y él le acaricia las lanas y le dice: “¡Rico, rico!”. Y de pronto va el cordero y rechina los dientes y le dice también: “¡Rico, rico!”.\n\n\nNo había acabado el narrador de pronunciar las últimas palabras, cuando los dos perros se levantaron de un salto y con espasmódicos ladridos se apartaron del fuego y desaparecieron en la sombra. Todos los chicos se asustaron. Vania salió de un brinco de debajo de su esterilla. Pavlusha, dando un grito, echó a correr detrás de los perros, cuyos ladridos no tardaron en alejarse. Oyóse un inquieto correr de los alarmados caballos. Pavlusha gritó: “¡Gris! ¡Escarabajo!”. Un momento después cesaron los ladridos; la voz de Pavlusha sonaba lejana… Pasó un rato; los chicos se miraban unos a otros, perplejos, como esperando ver en qué pararía aquello… De pronto sonó el trotar de un caballo, el cual se quedó parado bruscamente junto a la misma fogata, y Pavlusha, cogiéndose de las crines del animal, se apeó de un salto. También los dos perros volvieron a introducirse en el círculo de luz y se sentaron, con sus rojas lenguas fuera.\n\n\n—¿Qué ha sido? —preguntaron los chicos.\n\n\n—Nada —respondió Pavlusha, dándole palmaditas al caballo—. Los perros debieron ventear algo… Pensé si sería el lobo —añadió en tono indiferente, respirando a pleno pulmón.\n\n\nInvoluntariamente, me quedé mirando a Pavlusha con delectación. En aquel momento estaba muy guapo. Su rostro, nada hermoso, animado por la rápida carrera, inflamábase en el ardor de la osada gesta y firme resolución. Sin una vara en su mano, de noche, no titubeó lo más mínimo, y montó en el caballo, y salió solo en busca del lobo. “¡Qué gran muchacho!”, me dije al mirarlo.\n\n\n—Pero ¿viste al lobo, o no? —preguntó el cobardica de Kostya.\n\n\n—Siempre andan por aquí a manadas —respondió Pavel—. Pero solo se alborotan en invierno.\n\n\nVolvió a sentarse junto al fuego. Y al sentarse en el suelo, dejó caer su mano sobre el peludo pescuezo de uno de los perros, que se estuvo quieto largo rato, mirando de reojo, con marcado orgullo, a su amigo.\n\n\nVanya volvió a meterse debajo de la esterilla.\n\n\n—¡Hay que ver las cosas de miedo que nos has contado, Ilyusha! —dijo Fedya, que, a fuer de hijo de labrador acomodado, era allí el mandamás, y hablaba poco, como si temiera comprometer su dignidad—. Y, encima, los perros salieron ladrando de aquel modo… ¡Por algo dicen que éste es un lugar impuro!\n\n\n—¿Varnavitsi? ¡Claro que sí! ¡Y tan impuro! Más de una vez dicen que se aparece como un caftán de largos faldones, y que no hace más que gemir como si buscase algo en la tierra. Una vez se lo encontró el viejo Trofimitch. “Ivan Ivanitch, ¿puede saberse qué busca usted en la tierra?”.\n\n\n—¿Eso le preguntó? —atajóle el asombrado Fedya.\n\n\n—Sí, eso.\n\n\n—Bueno… entonces, el tal Trofimitch era joven y bravo. ¿Y qué le respondió?\n\n\n—“Busco un manojo de la hierba que corta”. ¡Y con qué voz tan opaca, tan opaca, dijo lo del manojo de hierba! “¿Y para que quieres el manojo de hierba que corta?”. “Pues para abrir el sepulcro, Trofimitch; quiero salir de él…”.\n\n\n—¡Hay que ver! —exclamó Fedya—. Por lo visto, le parecía haber vivido poco.\n\n\n—¡Qué raro! —dijo Kostya—. Yo creía que a los difuntos solo podía vérseles la noche de Ánimas.\n\n\n—A los muertos se les puede ver en todo tiempo —dijo Ilyusha con convicción. Pude darme cuenta de que estaba más al corriente que los otros chicos de las supersticiones aldeanas—. Pero la noche de Ánimas puedes ver también al vivo al cual le toca morir aquel año. Para ello, basta con sentarse en el porche de la iglesia y mirar al camino. Y verás pasar por delante de ti a quien ha de morir aquel año. El año pasado fue a sentarse en el porche la vieja Ulyana.\n\n\n—Bueno, ¿y vio a alguien? —preguntó Kostya con curiosidad.\n\n\n—Claro que vio a alguien. Al principio estuvo mucho rato sentada sin ver nada ni oír nada… Solo un perro que ladraba y ladraba, no se sabía dónde. Y, de pronto, va y mira, y ve pasar por el camino a un muchacho con una blusilla. Era Ivashka Fedosyev.\n\n\n—¿El que murió esta primavera? —preguntó Kostya.\n\n\n—El mismo. Caminaba sin levantar la cabeza. Pero Ulyana le conoció… Luego siguió mirando, mirando… y, ¡oh, Señor nuestro! Se vio a sí misma pasar por el camino; a la propia Ulyana.\n\n\n—¿Ella misma? —inquirió Fedya.\n\n\n—Sí… ella misma.\n\n\n—Pues ella aún no ha muerto.\n\n\n—Todavía no se ha cumplido el año. Pero, fíjate bien en ella, y verás cómo apenas le quedan alientos.\n\n\nVolvieron a quedarse callados. Pavel echó a la lumbre un puñado de ramas secas. Empezaron a arder en seguida en la llama súbitamente avivada; se retorcieron, humearon, y se encogieron, levantando sus calcinados extremos. Los reflejos de la lumbre proyectáronse trémulos por todos lados, especialmente hacia arriba. De pronto, sin saberse de dónde, apareció una paloma blanca, revoloteó en dirección a los reflejos, volvióse, azorada, hacia un lugar completamente invadido por aquel brillo ardiente, y desapareció con un batir de alas.\n\n\n—Por lo visto, se ha extraviado —dijo Pavel—. Ahora andará volando en busca de un cobijo, y donde lo encuentre se quedará a pasar la noche hasta que amanezca.\n\n\n—Pero dime, Pavlusha —inquirió Kostya—, ¿no es verdad eso de que el alma vuela al cielo?\n\n\nPavel echó al fuego otro puñado de ramas.\n\n\n—Es posible —dijo finalmente.\n\n\n—Y di, Pavlusha —inquirió a su vez Fedya—, ¿es cierto que en vuestro Shalamovy visteis un portento celestial?\n\n\n—¿Te refieres a cuando el sol deja de verse? Pues sí.\n\n\n—¿Y pasasteis mucho miedo?\n\n\n—Sí, y no solo nosotros. Nuestro señor nos había anunciado que iba a haber un aviso, pero cuando empezó a oscurecer dicen que a él también le entró un susto tremendo. Y en una isba de siervos, una viejuca, en cuanto empezó a oscurecer, fue y cogió todas sus ollas y las estrelló contra la estufa. “¿Quién va a comer ya —dijo— si esto es el fin del mundo?”. Y la sopa de coles se derramó por el suelo. Y por allí, por la aldea, corrieron rumores de que vendrían los lobos blancos y se comerían a la gente, y también las aves de rapiña, y finalmente el propio Trishka.\n\n\n—¿Quién es Trishka? —preguntó Kostya.\n\n\n—¿No sabes quién es Trishka? ¡Hay que ver, hermano, lo ignorante que eres! ¡Qué ignorantes sois los de tu pueblo! Pues Trishka es un hombre asombroso que ha de venir un día, y es un hombre tan extraordinario que no se le puede coger, ni nadie puede hacerle nada; porque es, como digo, un ser maravilloso. Si por ejemplo, quieren cogerlo los cristianos y le acometen con un palo, y tratan de aprisionarlo, él con la mirada los fascina… de tal modo los fascina, que empiezan a pegarse unos a otros. Si lo meten, por ejemplo, en la cárcel, va y pide un poco de agua en un cantarillo, y le llevan el cantarillo, y él va y se zambulle allí y desaparece. Si lo cargan de cadenas, no hace sino estirar las palmas de las manos, y las cadenas caen… Bueno, pues ese tal Trishka andará por las aldeas y ciudades y seducirá a la gente del campo, y no podrán nada contra él. Se trata de un hombre muy astuto y muy ladino…\n\n\n—Bueno —siguió diciendo Pavel con su flemática voz—, también entre nosotros le esperaban. Los viejos decían que en cuanto se produjera un aviso del cielo vendría Trishka. Y el aviso se produjo. La gente salió a las calles, a los campos, a ver lo que pasaba. Ya sabéis que tenemos un lugar raso, un miradero. Se ponen a mirar… y, de pronto, del caserío de la montaña, ven venir a un hombre con una cabeza deforme, muy raro, y salen todos gritando: “¡Trishka! ¡Que viene Trishka! ¡Que viene Trishka!”. Y, ¿quién diréis que era? Pues nuestro starosta echóse a una zanja; su mujer se puso a gritar como una loca, y hasta el perro se asustó tanto que se soltó de la cadena y saltó la valla y huyó al bosque. Y el padre de Kuska, Dorofyitch, empezó a gritar como un poseso: “¡Allí viene el Enemigo, el Asesino de Almas!”. No hay que decir el susto que todos se llevaron… Y luego resultó que el tal monstruo era nuestro tonelero Vavila; el hombre había comprado un barrilete nuevo y se lo había cargado en la cabeza.\n\n\nTodos los chicos se echaron a reír, y luego guardaron silencio un buen rato como suelen hacer los que conversan al aire libre. Yo gire la vista en derredor: la noche estaba solemne y majestuosa; el húmedo frescor de las últimas horas vespertinas se había trocado en el seco y templado relente nocturno, y todavía se había de prolongar largo rato en blandas rachas sobre los dormidos campos; aún faltaba mucho para el primer barrunto, para los primeros rumores y estremecimientos de la mañana, para los primeros albores. No había luna en el cielo, que en aquella época del año tarda mucho en salir. Incontables estrellas áureas parecían correr suavemente en todas direcciones, con intermitentes centelleos, en la dirección de la Vía Láctea, y en verdad, al mirarlas, creíase sentir el incesante girar de la Tierra… De pronto, se oyó un grito raro, agudo, morboso; por dos veces seguidas, vibró encima del río, y un momento después se repitió, más lejos…\n\n\nKostya dio un respingo.\n\n\n—¿Qué ha sido eso?\n\n\n—El chillido de un hurón —dijo tranquilamente Pavel.\n\n\n—De un hurón —repitió Kostya—. Eso. Pero Pavlusha, ¿y lo que oí ayer tarde? —añadió, tras un breve silencio—. Puede que tú sepas…\n\n\n—¿Qué fue lo que oíste?\n\n\n—Pues, verás lo que oí. Iba yo de Stony Ridge a Shashkino; crucé primero toda nuestra nogaleda, y luego me metí por un pequeño pantano, ¿sabes? Allí donde hace un recodo y crecen los cañaverales… Bueno, pues por delante de aquella charca pasé yo, hermanos míos, y de pronto me pareció oír gemidos entre las cañas, como si alguien se quejara… alguien…, y con tanta pena, con tanta pena… “¡Ay, ay, ay!”. Fue tal el susto que me entró, hermanos míos, a aquella hora tardía… y aquella voz tan lastimera, tanto, que también a mí me entraron ganas de llorar. ¿Qué sería aquello?\n\n\n—En esa charca, el verano pasado, unos ladrones ahogaron a Akim, el leñador —dijo Pavlusha—. Puede que fuera su alma la que gemía.\n\n\n—Yo, hermanos míos —dijo Kostya, dilatando aún más sus enormes ojazos—, no sabía que los ladrones hubiesen ahogado a Akim en aquella charca; de haberlo sabido, no me habría asustado tanto.\n\n\n—Pero dicen que hay unas ranas —observó Pavel— que croan así…\n\n\n—¿Unas ranas? No, aquello no eran ranas; eran…\n\n\nVolvió a oírse el chillido del hurón.\n\n\n—¡Oh! —exclamó Kostya—. Parece el duende de los bosques.\n\n\n—El duende de los bosques no grita: es mudo —afirmó Ilyusha—. No hace más que batir palmas…\n\n\n—¿Has visto alguna vez al duende de los bosques? —inquirió Fedya, burlón.\n\n\n—Verlo, no lo he visto. ¡Dios me libre! Pero hay quien lo ha visto. Días atrás se le apareció a uno de nuestros mujiks. Lo fue siguiendo por el bosque y alrededor de un campo… casi hasta su misma casa.\n\n\n—¿Y el campesino le vio?\n\n\n—¡Claro que le vio! Dicen que es grande, muy grande, y se queda quieto como si fuera un árbol; pero no lo ves bien, porque se esconde de la luna, y se te queda mirando, mira que te mira, y guiña los ojillos…\n\n\n—¡Bah! ¡Qué cosas dices! —exclamó Fedya, dando un leve respingo y encogiéndose de hombros—. ¡Bah!\n\n\n—¿Y cómo es que ese pagano anda por el mundo? —dijo Pavel—. Verdaderamente…\n\n\n—¡Calla y escucha! —dijo Ilya.\n\n\nHízose de nuevo el silencio.\n\n\n—Mirad, mirad allá, muchachos —dijo de pronto la infantil voz de Vanya—. Mirad las estrellitas de Dios. Mirad las estrellitas de Dios… ¡Parecen enjambres de abejas!\n\n\nSacó su carita de debajo de la estera, apoyóse en los codos y alzó despacio hacia lo alto sus grandes ojos. Todos los chicos alzaron la mirada al cielo, y tardaron en bajarla.\n\n\n—Y qué, Vanya —dijo Fedya, zalamero—, ¿está bien de salud tu hermana Anyutka?\n\n\n—Sí, está muy bien —contestó Vanya.\n\n\n—Pues dile… que por qué no viene a vernos.\n\n\n—No sé.\n\n\n—Pues dile que venga.\n\n\n—Se lo diré.\n\n\n—Dile también que la obsequiaré.\n\n\n—¿Y a mí también?\n\n\n—También a ti.\n\n\nVanya suspiró.\n\n\n—Bueno, a mí no, no hace falta. Mejor a ella. ¡Es tan buena conmigo!\n\n\nY Vanya volvió a recostar su cabeza en el suelo.\n\n\nPavel se puso en pie y cogió el caldero donde habían hervido las patatas.\n\n\n—¿Adónde vas? —le preguntó Fedya.\n\n\n—Al río, a por agua. Tengo sed.\n\n\nLos perros se levantaron y se dispusieron a seguirle.\n\n\n—¡Ten cuidado! —le advirtió Ilyusha—. ¡No vayas a caerte al río!\n\n\n—¿Por qué habría de caerse? —dijo Fedya—. Ya irá con cuidado.\n\n\n—Sí, irá con cuidado. Eso se dice muy fácilmente. Pero luego se agacha, se pone a sacar agua, y la ondina lo coge de la mano y tira de él y se lo lleva… Y luego dice la gente: “Se cayó al agua”. ¡Qué había de caerse! ¡Eh! Alguien anda entre los juncos —añadió, aguzando el oído.\n\n\nEn realidad, los juncos parecían agitarse.\n\n\n—¿Es verdad —preguntó Kostya— que Akulina la loca se puso mal de la cabeza desde que cayó al agua?\n\n\n—Sí, eso dicen. Y también dicen que antes era la mar de guapa. Una ondina fue la que la estropeó. Seguramente, no esperaba que la sacaran del agua tan pronto. Se la llevó con ella al fondo, y la estropeó.\n\n\nMás de una vez me había encontrado con la tal Akulina. Cubierta de andrajos, horriblemente flaca, con una cara negra como el carbón, un mirar vago y un eterno castañetear de dientes, se pasaba horas enteras dando pataditas en el mismo sitio, en cualquier parte, en el camino, muy apretadas las huesudas manos, cruzadas sobre el pecho, y sosteniéndose ora en un pie, ora en otro, como bicho enjaulado. No comprende nada de lo que se le dice, y solo de cuando en cuando prorrumpe en una risa espasmódica.\n\n\n—Y dicen —continuó Kostya— que Akulina se echó al río porque su novio la engañaba.\n\n\n—Por eso mismo.\n\n\n—¿Conocías a Vasya?\n\n\n—¿Qué Vasya? —preguntó Fedya.\n\n\n—Pues ese que se ahogó en este mismo río —respondió Kostya—. ¡Qué buen chico era! ¡Qué buen chico era! Y, ¡cómo lo quería su madre, Feklista! Y se hubiera dicho que a su madre le daba en el corazón que su hijo iba a ahogarse en el río. Siempre que Vasya, en verano, venía con nosotros a bañarse, ella se echaba a temblar. Otras mujeres no se preocupan, pasan de largo con sus cubos; pero Feklista dejaba el suyo en el suelo, y se ponía a gritarle: “¡Vuelve, vuelve, lucecita mía! ¡Oh, vuelve, halconcito mío!”. Y Dios sabrá cómo fue que se ahogó. Estaba jugando en la orilla, y allí mismo estaba también su madre, rastrillando heno; y de pronto oye como si se levantaran burbujas en el agua, mira, y solo ve la gorra de Vasya flotando sobre el agua. Tampoco Feklista está en sus cabales desde entonces; va y se pone a dar vueltas en aquel mismo lugar en que su hijo se ahogó, y patea la tierra, tarareando una cancioncilla… Recordaréis que Vasya cantaba siempre esa canción, y ella la canturrea ahora, y al mismo tiempo llora, llora y se queja amargamente a Dios…\n\n\n—Ya viene Pavlusha —dijo Fedya.\n\n\nPavel se acercó al fuego con el caldero lleno de agua en la mano.\n\n\n—Oíd, muchachos —dijo, tras un breve silencio—. Una cosa nada buena.\n\n\n—¿Qué dices? —inquirió precipitadamente Kostya.\n\n\n—Pues que he oído la voz de Vasya.\n\n\n¡Qué respingo dieron todos!\n\n\n—Pero ¿qué dices? ¿Qué dices? —balbució Kostya.\n\n\n—Lo que habéis oído. No había hecho más que agacharme sobre el agua, cuando oigo que me llaman con la misma voz de Vasya, como si saliera de debajo del agua: “¡Pavlusha, Pavlusha, ven aquí!”. Yo me alejé. Pero me he venido con el agua.\n\n\nLos chicos se santiguaron.\n\n\n—La que te llamó fue una ondina, Pavel —dijo Fedya—. Y acabábamos de hablar de Vasya.\n\n\n—¡Bah! Ésa es una observación necia —dijo Ilyusha en tono indiferente.\n\n\n—Bueno, sea lo que sea —replicó Pavel con firmeza—. El sino no hay quien lo evite.\n\n\nLos chicos se tranquilizaron. Era evidente que las palabras de Pavel les habían impresionado. Se acomodaron junto al fuego, como si se dispusieran a dormir.\n\n\n—¿Qué es eso? —preguntó de nuevo Kostya, alzando la cabeza.\n\n\nPavel aguzó el oído.\n\n\n—Son chochas que pasan silbando.\n\n\n—Y, ¿adónde van?\n\n\n—Pues al lugar donde, según dicen, no hay nunca invierno.\n\n\n—Pero ¿es que hay tierras así?\n\n\n—Las hay.\n\n\n—¿Lejos?\n\n\n—Lejos, muy lejos; más allá, mucho más allá de los mares templados.\n\n\nKostya suspiró y cerró los ojos.\n\n\nHabían pasado más de tres horas desde que yo me había unido a los muchachos. Salió por fin la luna, y era tan pequeñita, que al pronto no lo noté. Aquella noche sin luna, no obstante, parecía tan magnífica como las anteriores. Pero ya declinaban hacia lo oscuro de la linde de la tierra muchas estrellas que poco antes aún brillaban altas en el cielo; todo en torno nuestro sumióse en una paz perfecta, como, por lo general, ocurre hacia la madrugada; todo reposaba en un sueño hondo, inmóvil, absoluto. No era tan fuerte la fragancia del aire, que parecía nuevamente impregnado de humedad. ¡Breves noches de verano! El diálogo de los chicos extinguíase juntamente con las fogatas. También los perros se habían adormilado. Los caballos, por lo que pude distinguir a la vaga y débil luz de las estrellas, se habían echado también, con las cabezas bajas… Me entró un ligero sopor, y a poco me quedé igualmente dormido.\n\n\n \n\n\n \n\n\nUna fresca brisa acarició mi rostro. Abrí los ojos… Estaba amaneciendo. En algunos lugares no habían prendido aún los arreboles de la aurora; pero ya blanqueaba por el lado de Oriente. Todo se había hecho visible, vagamente visible, a nuestro alrededor. El cielo, de un gris pálido, se aclaraba, se enfriaba, azuleaba; las estrellas parpadeaban débilmente o desaparecían; la tierra se humedecía, destilaban las hojas de los árboles, y acá y acullá empezaban a oírse ruidos de vida, voces, y el vivo airecillo matutino oreaba la tierra con su errabundo alentar. Mi cuerpo le respondía con un leve y alegre estremecimiento. Me levanté rápidamente y me acerqué a los muchachos. Todos ellos dormían como unos benditos alrededor del apagado fuego. Pavel fue el único que medio se incorporó y se me quedó mirando.\n\n\nLe saludé con un gesto y me marché, siguiendo mi camino a lo largo del río, envuelto en neblina. Y no había andado dos verstas, cuando por el ancho, húmedo campo, y por las albeantes lomas que se extendían de bosque a bosque y a mis espaldas; por el largo, polvoriento camino, los relucientes rubicundos jarales y el río, que azuleaba tímidamente por debajo de la niebla que lo cubría, difundióse una claridad primero rojiza, luego roja del todo, después dorada y ardiente, juvenil…\n\n\nTodo rebullía, bordoneaba, se despabilaba, rumoreaba, hablaba. Por doquiera cuajábanse en fulgentes diamantes los goterones de rocío; hasta mí llegaron limpios, claros, como lavados también por el frescor de la mañana, tañidos de campanas…\n\n\nY de pronto, junto a mí, hostigados por los muchachos, mis amigos, pasó el descansado tropel de caballos.\n\n\nCon gran tristeza, debo añadir que aquel mismo año Pavel dejó de existir. No murió ahogado; murió a consecuencia de una caída de caballo. ¡Lástima de chico! ¡Era un esplendido muchacho!\n\n\n*FIN*\n\n\n\n\n“Бежин луг”,\n\nСовременник\n, 1851\n\n"}