{"metadata": {"length": 4825, "words": 800, "reading_time_min": 4.0}, "text": "Cuando abrí la puerta del estudio, vi las ventanas abiertas como siempre y la máquina de escribir destapada y sin embargo pregunté: “¿Qué pasa?” Mi padre tenía un aire autoritario que no era el de mis exámenes perdidos. Mi madre era asaltada por espasmos de cólera que la convertían en una cosa inútil. Me acerqué a la biblioteca Y Me arrojé en el sillón verde. Estaba desorientado, pero a la vez me sentía misteriosamente atraído por el menos maravilloso de los presentes. No me contestaron, pero siguieron contestándose. Las respuestas, que no precisaban el estímulo de las preguntas para saltar y hacerse añicos, estallaban frente a mis ojos, junto a mis oídos. Yo era un corresponsal de guerra. Ella le estaba diciendo cuánto le fastidiaba la persona ausente de la Otra. Qué importaba que él fuera tan puerco como para revolcarse con esa buscona, que él se olvidara de su ineficiente matrimonio, del decorativo, imprescindible ritual de la familia. No era precisamente eso, sino la ostentación desfachatada, la concurrencia al Jardín Botánico llevándola del brazo, las citas en el cine, en las confiterías. Todo para que Amelia, claro, se permitiera luego aconsejarla con burlona piedad (justamente ella, la buena pieza) acerca de ciertos límites de algunas libertades. Todo para que su hermano disfrutara recordándole sus antiguos consejos prematrimoniales (justamente él, el muy cornudo) acerca de la plenaria indignidad de mi padre. A esta altura el tema había ganado en precisión y yo sabía aproximadamente qué pasaba. Mi adolescencia se sintió acometida por una leve sensación de estorbo y pensé en levantarme. Creo que había empezado a abandonar el sillón. Pero, sin mirarme, mi padre dijo: “Quedate”. Claro, me quedé. Más hundido que antes en el pullman verde. Mirando a la derecha alcanzaba a distinguir la pluma del sombrero materno. Hacia la izquierda, la amplia frente y la calva paternas. Éstas se arrugaban y alisaban alternativamente, empalidecían y enrojecían siguiendo los tirones de la respuesta, otra respuesta sola, sin pregunta. Que no fuera falluta. Que si él no había chistado cuando ella galanteaba con Ricardo, no era por cornudo sino por discreto, porque en el fondo la institución matrimonial estaba por encima de todo y había que tragarse las broncas y juntar tolerancia para que sobreviviese. Mi madre repuso que no dijera pavadas, que ella bien sabía de dónde venía su tolerancia. De dónde, preguntó mi padre. Ella dijo que de su ignorancia; claro, él creía que ella solamente coqueteaba con Ricardo y en realidad se acostaba con él. La pluma se balanceó con gravedad, porque evidentemente era un golpe tremendo. Pero mi padre soltó una risita y la frente se le estiró, casi gozosa. Entonces ella se dio cuenta de que había fracasado, que en realidad él había aguardado eso para afirmarse mejor, que acaso siempre lo había sabido, y entonces no pudo menos que desatar unos sollozos histéricos y la pluma desapareció de la zona visible. Lentamente se fue haciendo la paz. Él dijo que aprobaba, ahora sí, el divorcio. Ella que no. No se lo permitía su religión. Prefería la separación amistosa, extraoficial, de cuerpos y de bienes. Mi padre dijo que había otras cosas que no permitía la religión, pero acabó cediendo. No se habló más de Ricardo ni de la Otra. Solo de cuerpos y de bienes. En especial, de bienes. Mi madre dijo que prefería la casa del Prado. Mi padre estaba de acuerdo: él también la prefería. A mí me gusta más la casa de Pocitos. A cualquiera le gusta más la casa de Pocitos. Pero ellos querían los gritos, la ocasión del insulto. En veinte minutos la casa del Prado cambió de usufructuario seis o siete veces. Al final prevaleció la elección de mi madre. Automáticamente la casa de Pocitos se adjudicó a mi padre. Entonces entraron dos autos en juego. Él prefería el Chrysler. Naturalmente, ella también. También aquí ganó mí madre. Pero a él no pareció afectarle; era más bien una derrota táctica. Reanudaron la pugna a causa de la chacra, de las acciones de Melisa, de los títulos hipotecarios, del depósito de leña. Ya la oscuridad invadía el estudio. La pluma de mi madre, que había reaparecido, era solo una silueta contra el ventanal. La calva paterna ya no brillaba. Las voces se enfrentaban roncas, cansadas de golpearse; los insultos, los recuerdos ofensivos, recrudecían sin pasión, como para seguir una norma impuesta por ajenos. Solo quedaban números, cuentas en el aire, órdenes a dar. Ambos se incorporaron, agotados de veras, casi sonrientes. Ahora los veía de cuerpo entero. Ellos también me vieron, hecho una cosa muerta en el sillón. Entonces admitieron mi olvidada presencia y murmuró mi padre, sin mayor entusiasmo: “Ah, también queda este.” Pero yo estaba inmóvil, ajeno, sin deseo, como los otros bienes gananciales.\n\n\n*FIN*\n\n\n\n\nMontevideanos\n, 1959\n\n"}