{"metadata": {"length": 10500, "words": 1715, "reading_time_min": 8.575}, "text": "Cuando cumplió cincuenta y cinco años, el profesor Fombona había consagrado cuarenta al resignado estudio de las más diversas literaturas, y los mejores círculos intelectuales lo consideraban autoridad de primer orden en una dilatada variedad de autores. Sus traducciones, monografías, prólogos y conferencias, sin ser lo que se llama geniales (por lo menos eso dicen hasta sus enemigos) podrían constituir en caso dado una preciosa memoria de cuanto valor se ha escrito en el mundo, máxime si ese caso fuera, digamos, la destrucción de todas las bibliotecas existentes.\n\n\nSu gloria como maestro de la juventud no era menor. El selecto grupo de ávidos discípulos que comandaba, y con el que compartía una que otra hora por las tardes, veía en él un humanista de inagotable erudición y seguía sus indicaciones con fanatismo incondicional, del que el propio Fombona era el primero en asustarse: más de una vez había sentido el peso de esos destinos gravitando sobre su conciencia.\n\n\nEl último, Feijoo, apareció tímidamente. Un día. Con cualquier pretexto, se atrevió a reunírseles en el café*. Aceptado en principio por Fombona, más tarde se incorporó al grupo como todo buen neófito: con cierto temor inocultable y sin participar mucho en las discusiones. Sin embargo, pasados algunos días y vencida en parte la timidez inicial, se decidió al fin a mostrarles algunos versos. Le gustaba leerlos él mismo, acentuando con entonación molestamente escolar las partes que creía de mayor efecto. Después doblaba sus papelitos con serenidad nerviosa, los metía en su cartapacio y jamás volvía a hablar de ellos. Ante cualquier opinión, favorable o negativa, desarrollaba un silencio oprimido, molesto. Inútil consignar que a Fombona esos trabajos no le parecían buenos, pero adivinaba en el autor cierta fuerza poética oculta pugnando por salir.\n\n\nLa inseguridad de Feijoo no podía escapar a la felina percepción de Fombona. Muchas veces lo pensó con detenimiento y estuvo a punto de decirle unas palabras de elogio (era obvio que Feijoo las necesitaba); pero una resistencia extraña que no llegó nunca a comprender, o que trataba por todos los medios de ocultarse, le impedía pronunciar esas palabras. Por el contrario, si algo se le ocurría era más bien una broma, cualquier agudeza sobre los versos, que provocaba invariablemente la risa de todos. Decía que eso «descargaba la atmósfera» haciendo menos sensible su presencia de maestro; pero un acre remordimiento se apoderaba siempre de él inmediatamente después de aquellas salidas. La parquedad en el elogio era la virtud que cultivaba con más esmero. Sin duda porque él mismo, a la edad de Feijoo, se avergonzaba de escribir versos, y un rubor invencible -tanto más difícil de evitar cuanto más combatido- le subía al rostro si alguien encomiaba sus vacilantes composiciones. Aún ahora, cuando cuarenta años de tenaz ejercicio literario -traducciones, monografías, prólogos y conferencias- le deparaban una seguridad antes desconocida, rehuía todo género de alabanzas, y los elogios de sus admiradores eran para él más bien una constante amenaza, algo que en secreto imploraba, pero que rechazaba siempre con un gesto huraño, o superior.\n\n\nCon el tiempo los poemas de Feijoo empezaron a ser perceptiblemente mejores. Claro, ni Fombona ni su grupo se lo decían, pero en ausencia de Feijoo comentaban la posibilidad de que terminara por convertirse en un gran poeta. Sus progresos fueron finalmente tan notorios que el mismo Fombona se entusiasmó, y una tarde, como sin darse cuenta, le dijo que a pesar de todo sus versos encerraban no poca belleza. El rubor de Feijoo ante lo insólito de ese inesperado incienso fue más visible y penoso que nunca. Evidentemente sufría por la exigencia futura que esas palabras implicaban: mientras Fombona guardó silencio no tenía nada que perder; ahora su obligación era superarse a cada nuevo intento para conservar el derecho a aquella generosa frase de aliento.\n\n\nDesde entonces le fue cada vez más difícil mostrar sus trabajos. Por otra parte, a partir de ese momento el entusiasmo de Fombona se transformó en una discreta indiferencia que Feijoo no tuvo la capacidad de comprender. Un sentimiento de impotencia lo asaltó ya no solo ante los demás, sino hasta a solas consigo mismo. Aquella alabanza de Fombona equivalía un poco a la gloria, y el riesgo de una censura fue algo que Feijoo no se sintió ya con fuerzas para afrontar. Pertenecía a esa clase de personas a quienes los elogios hacen daño.\n\n\nEn Daysie’s el café no es muy bueno y últimamente lo contamina la televisión. Saltemos sobre la ingrata descripción de ese ambiente banal y no nos detengamos, pues no viene al caso, ni siquiera a ver los rostros llenos de vida de las adolescentes que pueblan las mesas, ni mucho menos a oír las conversaciones de los graves empleados de banco que en las tardes, a la hora del crepúsculo, gustan dialogar, llenos de la suave melancolía propia de su profesión, acerca de sus números y de las mujeres sutilmente perfumadas con que sueñan.\n\n\nIturbe, Ríos y Montúfar charlaban sobre sus respectivas especialidades: Montúfar, Quintiliano; Ríos, Lope de Vega; Iturbe, Rodó. Al calor de un café que la charla había dejado enfriar, Fombona, como un director de orquesta, señalaba a cada uno la nota apropiada, y extraía una y otra vez de su insondable saco gris (cruelmente injuriado por superpuestas manchas de origen poco misterioso) tarjetas con nuevos datos, por las cuales la posteridad estaría en aptitud de saber que hubo una coma que Rodó no puso, un verso que Lope encontró prácticamente en la calle, un giro que indignaba a Quintiliano. Brillaba en todos los ojos la alegría que esos aportes eruditos despiertan siempre en las personas de corazón sensible. Cartas de primordiales especialistas, envíos de amigos lejanos y hasta contribuciones de procedencia anónima, iban a acrecentar semana a semana el conocimiento exhaustivo de esos grandes hombres distantes en el tiempo y en la geografía. Esta variante, aquella simple errata descubierta en los textos, acrecentaban en el grupo la fe en la importancia de su trabajo, en la cultura, en el destino de la humanidad.\n\n\nFeijoo, según su costumbre, llegó en silencio y se colocó de inmediato al margen de la conversación. Aparte de conocer bien a Lope de Vega (aunque conocer «bien» a Lope de Vega era algo que Fombona no creía posible), es improbable que supiera distinguir con claridad la diferencia precisa entre Quintiliano y Rodó. Resultaba fácil ver que se sentía molesto y como disminuido.\n\n\nFombona consideró propicio el momento. Como solía en esos casos, produjo un cargado silencio que se prolongó por varios minutos. Después, sonriendo un poco, dijo:\n\n\n-Dígame, Feijoo, ¿recuerda aquella cita de Shakespeare que trae Unamuno en el capítulo III de \nDel sentimiento trágico de la vida\n?\n\n\nNo; Feijoo no la recordaba.\n\n\n-Búsquela; es interesante, puede servirle.\n\n\nTal como lo esperaba, al día siguiente Feijoo habló de aquella cita y de su torpe memoria.\n\n\nUnamuno dejó de ser tema de conversación por algunos días. Y Quintiliano, Lope y Rodó tuvieron tiempo de crecer considerablemente.\n\n\nCuando ya Unamuno estaba olvidado por completo:\n\n\n-Feijoo -dijo otra vez sonriendo Fombona-, usted que conoce tan bien a Unamuno, ¿recuerda cuál fue su primer libro traducido al francés?\n\n\nFeijoo no lo recordaba muy bien.\n\n\nEl sábado y el domingo siguiente no se vieron. Pero el lunes Feijoo proporcionó ese dato, y la fecha, y el pie de imprenta.\n\n\nDesde ese día inolvidable las conversaciones adquirieron un nuevo huésped efectivo: Feijoo. Ahora charlaban mucho mejor, y cierto atardecer desapacible, en que la lluvia imprimía una vaga tristeza en los rostros de todos, Feijoo pronunció por primera vez, clara y distintamente, el nombre sagrado de Quintiliano. Feijoo, antigua pieza suelta en aquel armonioso sistema, había encontrado por fin su lugar preciso en el engranaje. Desde entonces los unió algo que antes no compartían: el afán de saber, de saber con precisión.\n\n\nFombona volvió a gozar el deleite de sentirse maestro, y un día y otro imprimió un nuevo signo en aquella dócil materia. ¡La indecisión de Feijoo encajaba tan fácilmente en la indecisión de Unamuno! El tema no fue escogido al azar. El campo era infinito. Unamuno filósofo, Unamuno novelista, Unamuno poeta, Kierkegaard y Unamuno, Unamuno y Heidegger y Sartre. Un autor digno de que alguien le consagrara la vida entera, y él, Fombona, encauzando esa vida, haciéndola una prolongación de la suya. Imaginaba a Feijoo en un mar de papeles y notas y pruebas de imprenta, libre de sus temores, de su horror a la creación. ¡Qué seguridad adquiriría! Cómo en adelante aquel querido muchacho temeroso podría enfrentarse a quien fuera, y hablar de todo a través de Unamuno. Y se vio a sí mismo, cuarenta años atrás, sufriendo avergonzado y solo por el verso que se negaba a salir, y que si salía era únicamente para producirle aquel rubor como fuego que nunca pudo explicarse. Pero de nuevo volvió la vieja duda a atormentarlo. Se preguntó otra vez si sus traducciones, monografías, prólogos y conferencias -que constituirían, en caso dado, una preciosa memoria de cuanto de valor se había escrito en el mundo- bastarían a compensarlo de la primavera que solo vio a través de otros y del verso que no se atrevió nunca a decir. La responsabilidad de un nuevo destino oprimía sus hombros. Y un como remordimiento, el viejo remordimiento de siempre, vino a intranquilizar sus noches: Feijoo, Feijoo, muchacho querido, escápate, escápate de mí, de Unamuno; quiero ayudarte a escapar.\n\n\nCuando Marcel Bataillon nos visitó hace unos meses, Fombona les propuso organizar una reunión para agasajarlo y hablar de sus libros.\n\n\nEn la pequeña fiesta Bataillon se interesó vivamente por los nuevos poetas, por la investigación literaria, por la pintura, por todo. Como a las diez y media Fombona tomó a Feijoo por el brazo (creyó percibir una ligera resistencia que fue vencida más por la autoridad de su mirada sonriente que por la fuerza), se acercó al distinguido visitante y pronunció despacio, con calma:\n\n\n-Maestro, quiero presentarle a Feijoo. Es especialista en Unamuno; prepara la edición crítica de sus \nObras completas\n.\n\n\nFeijoo le estrechó la mano y dijo dos o tres palabras que casi no se oyeron, pero que significaban que sí, que mucho gusto, mientras Fombona saludaba de lejos a alguien, o buscaba un cerillo, o algo.\n\n\nFIN\n\n\n\n\n* El Daisie’s, en la calle de Versalles, cerca de Reforma.\n\n"}