{"metadata": {"length": 5823, "words": 1013, "reading_time_min": 5.065}, "text": "Es una pequeña habitación en la quinta planta, una de esas buhardillas en las que la lluvia cae directa sobre los cristales de la ventana y que, cuando llega la noche como ahora, parecen perderse con los tejados en medio de la oscuridad y el viento. Sin embargo, la habitación es buena, confortable, y al entrar en ella se siente no sé qué sensación de bienestar que aumentan el ruido del viento y los torrentes de lluvia que corren por los canalones, y podría pensarse que se entra en un nido cálido, situado en la cima de un gran árbol.\n\n\nPor el momento, el nido está vacío. El dueño de la vivienda no está; pero se nota que va a volver pronto y todo allí parece estar esperándolo. Sobre un buen fuego cubierto, una pequeña olla hierve tranquilamente con un murmullo de satisfacción. Es un poco tarde para una olla; por lo que, aunque ésta parece estar acostumbrada a su oficio a juzgar por los laterales chamuscados, quemados, de vez en cuando se impacienta y su tapadera se levanta agitada por el vapor. Entonces una bocanada de calor apetitosa sube y se extiende por toda la habitación. ¡Oh! ¡Qué bien huele la sopa de queso!\n\n\nA veces también el fuego cubierto se descubre un poco. Un deslizamiento de cenizas se produce entre los troncos, y una pequeña llamarada corre por el parquet, iluminando la vivienda por abajo como para hacer una inspección, como para asegurarse de que todo está en orden. ¡Oh, sí! todo está en orden, y el propietario puede llegar cuando guste. Las cortinas de argelina están corridas ante las ventanas y confortablemente colgadas alrededor de la cama. He ahí el gran sillón junto a la chimenea; la mesa, en un rincón, está preparada, con la lámpara dispuesta para ser encendida, el cubierto para una sola persona y, al lado del cubierto, el libro, compañero de las comidas en soledad… Y lo mismo que la olla está algo quemada, las flores de la vajilla han palidecido en el fregadero, y el libro está estropeado por los bordes. Hay en todo aquello el aspecto tierno, y algo fatigado, de una costumbre; se nota que el dueño de la casa debe regresar muy tarde todas las noches y que le gusta encontrar a su regreso aquella cena que hierve lentamente y mantiene perfumada y cálida la habitación hasta su vuelta. ¡Oh! ¡Qué bien huele la sopa de queso!\n\n\nA juzgar por la limpieza de aquel piso de soltero, imagino que debe ser un empleado, una de esas personas meticulosas que instalan en toda su vida la exactitud del horario del despacho y el orden de las carpetas etiquetadas. Para volver tan tarde, debe tener turno de noche en Correos o en Telégrafos. Me lo imagino detrás de una reja, con manguitos de lustrina y gorra de terciopelo, separando, sellando las cartas, colocando las banderolas azules a las comunicaciones oficiales, preparándole al París que duerme o se divierte, todos los asuntos de mañana. ¡Ah, pues no! No es eso. He aquí que, husmeando por la habitación, el pequeño resplandor del fuego acaba de iluminar grandes fotografías colgadas en la pared. De inmediato se ve salir de la oscuridad, enmarcados de oro y majestuosamente vestidos, al emperador Augusto, a Mahoma, a Félix el caballero romano gobernador de Armenia: coronas, cascos, tiaras, cintas y bajo aquellos tocados diferentes, siempre la misma cabeza solemne y erguida, la cabeza del propietario de aquel apartamento, el feliz señor para el que la sopa olorosa hierve y se cuece suavemente sobre la ceniza caliente. ¡Oh! ¡Qué bien huele la sopa de queso!\n\n\nEs verdad, éste no es un empleado de Correos. Es un emperador, un dueño del mundo, uno de esos seres providenciales que todas las noches de repertorio hace temblar las bóvedas del Odeón y no tiene más que decir: «¡Guardias, aprésenlo!» para que los guardias obedezcan. En estos momentos se encuentra allá, en su palacio al otro lado del río. Con el coturno en los talones, la clámide al hombro, se mueve bajo los pórticos, declama, frunce el ceño, se cubre con expresión de fastidio en sus largas tiradas trágicas. Efectivamente, ¡es tan triste actuar ante los asientos vacíos! ¡Y la sala del Odeón es tan grande, tan fría los días de tragedia! De repente, el emperador, medio helado bajo su manto de púrpura, siente un estremecimiento de calor recorrerle todo el cuerpo. Sus ojos se iluminan, sus fosas nasales se abren… Sueña que, al volver, va a encontrar su habitación aún caliente, la mesa puesta, la lámpara lista y todo su pequeño hogar bien ordenado, con ese esmero burgués de los actores que en su vida privada se vengan de las maneras algo desordenadas del escenario… Se ve destapando su olla, llenando su plato floreado…¡Oh! ¡Qué bien huele la sopa de queso!\n\n\nA partir de ese momento, ya no es el mismo hombre. Los pliegues rectos de su clámide, las escaleras de mármol, la rigidez de los pórticos ya no tienen nada que le moleste. Se anima, acelera su interpretación, precipita la acción. ¡Imaginen pues! Si el fuego se apagara en casa… A medida que la velada avanza, su visión se acerca y le infunde bríos. ¡Milagro! El Odeón se deshiela. Los viejos habituales del patio de butacas, despertados de su letargo, consideran que aquel Marancourt es realmente magnífico, sobre todo en las escenas finales. El hecho es que en el desenlace, en la hora decisiva en la que se apuñala a los traidores, en la que se casa a las princesas, la fisonomía del emperador adquiere una beatitud, una serenidad singulares. Con el estómago vacío por tantas emociones y tantas tiradas, se imagina que está en su hogar, sentado ante su pequeña mesa, y su mirada va de Cinna a Maxime envuelta en una sonrisa enternecida, como si estuviera viendo ya los bonitos hilos blancos que cuelgan del extremo de la cuchara cuando la sopa de queso está a punto, bien hervida y servida caliente…\n\n\n\n\nFIN\n\n\n\n\nContes du lundi\n, 1873 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}