{"metadata": {"length": 3806, "words": 644, "reading_time_min": 3.22}, "text": "Había una vez en un bosque una pareja de carboneros, marido y mujer, desdichados como pueden serlo los carboneros cuando las cosechas son malas por todas partes y nadie se interesa por el carbón de leña. Se hallaban pues en la miseria y el pan les faltaba.\n\n\n-¡Ah! -se lamentaba el carbonero.\n\n\n-Todo esto -decía la carbonera, que hablaba más que su marido- todo esto sucede por culpa de nuestra madre Eva; aún estaríamos en el paraíso si ella no hubiera sido tan curiosa. ¡Maldita manzana! Tengo hambre.\n\n\n-¡Ah! -suspiraba de nuevo el carbonero.\n\n\nPero he aquí que una mañana llamaron a la puerta de su humilde choza y entró el rey, sí, el rey en persona.\n\n\n-Buenos días carboneros; he sido informado de la desgracia de ustedes. ¡Síganme!\n\n\nLa pareja se apresura. El rey los hace subir a su carroza, el cochero azota los caballos y muy pronto la carroza se detiene ante el palacio real.\n\n\n-¡Vengan!\n\n\nEn el palacio, los carboneros fueron lavados junto a las estufas y vestidos con ropas hermosas. Inmediatamente después, los criados los condujeron al comedor donde una mesa los esperaba. Abrieron desmesuradamente los ojos y sus bocas se pusieron a segregar saliva. No faltaba sobre aquella inmensa mesa ni patés olorosos ni pescados en salsa ni carne de caza, ni otras viandas suculentas… Por no hablar de las frutas exquisitas, los pasteles y los vinos espiritosos.\n\n\n-¡Coman! -les dice el rey- coman cuanto quieran, todo es para ustedes. La mesa estará provista como ahora todo el tiempo que permanezcan aquí. Les hago, no obstante, una recomendación: no destapen jamás la sopera de oro que ahí ven. De lo contrario, la desgracia caerá sobre ustedes.\n\n\nLo juraron, apresurados por lanzarse sobre aquellos alimentos tan atrayentes.\n\n\n-No tocaremos jamás esa sopera -prometió el carbonero.\n\n\n-Por mi parte -dijo la carbonera- no sé siquiera que esa sopera existe, ni quiero saberlo…\n\n\nEl rey se marchó sin decir nada. Comenzaron entonces días de gran felicidad. La pareja se levantaba tarde, comenzaba a comer, se paseaba, asistía a las fiestas organizadas en su honor, y volvía a comer antes de irse a dormir. Y así sucesivamente. Los días pasaban uno tras otro. El carbonero y la carbonera engordaban a ojos vista. Seguían comiendo mucho, pero más lentamente que al principio, y la carbonera miraba cada vez más la sopera que reinaba en medio de la mesa.\n\n\n-Me pregunto por qué el rey no quiere que la toquemos.\n\n\n-No quiere y eso es todo.\n\n\n-De acuerdo, de acuerdo… -la carbonera se callaba, pero no por ello dejaba de aumentar su curiosidad. Esta le producía ardores de estómago y le impedía dormir por las noches: «Después de todo, solo es una sopera, ¿qué puede tener de extraordinario?». Aguantó bastante tiempo, sobre todo por su marido, pero finalmente no pudo aguantar más:\n\n\n-Voy a abrirla justo un poquito.\n\n\n-¡No lo hagas, desgraciada!\n\n\n-¡Cállate, no eres sino un miedoso y un tonto!\n\n\nLa carbonera empujó a su marido, se inclinó sobre la mesa y cogió la sopera prohibida. Tan pronto como levantó la tapa, una rata salió de su interior y cayó al suelo. Justo en ese momento, mientras la carbonera gritaba por la sorpresa, entró el rey. Su ceño se frunció. También él gritó llamando a su guardia.\n\n\n-¡Me has desobedecido y serán castigados los dos!\n\n\nPese a las súplicas y lágrimas, los carboneros fueron despojados de sus bellos ropajes y se encontraron con los harapos de antes. Una carreta los devolvió hasta el corazón del bosque, hasta la puerta de su choza. Allí los abandonaron los soldados y se marcharon. Cuando la pareja dejó de lamentarse, el carbonero levantó la cabeza:\n\n\n-Ya ves -dijo a su mujer-. No hay que burlarse de nuestros primeros padres Adán y Eva: nosotros hemos hecho exactamente lo mismo que ellos.\n\n\nFIN\n\n\n\n\nAnónimo francés\n\n\nTraducción de Esperanza Cobos Castro\n\n"}