{"metadata": {"length": 6010, "words": 1063, "reading_time_min": 5.315}, "text": "Entre las hojas de roble se colaba el sol.\n\n\nAl levantar la cara, Noguchi quedó encandilado. Parpadeó y miró otra vez. La luz no le daba directamente en los ojos sino que quedaba atrapada entre el denso follaje.\n\n\nPara ser un roble de Japón, este árbol tenía el tronco demasiado grueso y era demasiado alto. Otros robles se apiñaban alrededor. Las ramas bajas sin podar, ocultaban el sol del poniente. Más allá del robledal, se hundía el sol del verano.\n\n\nA causa del follaje espesamente entrelazado, el sol no era visible. Era la luz la que se filtraba entre las hojas. Noguchi estaba acostumbrado a verlo de ese modo. En las regiones montañosas, el verde de las hojas era tan vivo como el de un roble occidental. Al absorber la luz, las hojas del roble tomaban un verde pálido y traslúcido, y salpicaban pequeñas olas de luz, cuando las agitaba la brisa.\n\n\nEsa noche, las hojas estaban en calma. La luz estaba inmóvil sobre el follaje.\n\n\n«¿Cómo?» Noguchi dijo la palabra en voz bien alta. Acababa de notar el color crepuscular del cielo. No era el color de un cielo en el que el sol estuviera a mitad de camino sobre el alto robledal. Era el tono de un cielo en el que el sol ya se había ocultado. El tono plateado de las hojas de los robles se debía a una nube blanca que reflejaba la luz del atardecer. A la izquierda de la arboleda, las lejanas cadenas de las montañas se oscurecían con un profundo y desvaído azul.\n\n\nLa luz plateada, que era captada por los árboles, repentinamente desapareció. El verdor del espejo follaje lentamente se ennegreció. De lo más alto de las copas, un caballo blanco se elevó y galopó por el cielo gris.\n\n\nPero Noguchi no estaba sorprendido. No era un sueño inusual para él.\n\n\n«Cabalga otra vez, vestida de negro».\n\n\nEl vestido negro de la mujer montada en el caballo quedaba flotando detrás de ella. Es decir, los pliegues que flotaban sobre la cola arqueada del caballo eran parte del vestido, pero parecían separarse de él.\n\n\n«¿Qué es?» Al pensar esto, la visión se borró. Pero el ritmo de las patas del caballo se repetía en su corazón. Y si bien el caballo parecía lanzado al galope como si participara de una carrera, había algo festivo en el ritmo de su galope. Y las patas eran la única parte del caballo que estaba en movimiento. Los cascos eran muy afilados y puntiagudos.\n\n\n«Esa larga tela que quedaba detrás de ella, ¿qué era? ¿Era realmente una tela?», con cierta inquietud Noguchi se hacía estas preguntas.\n\n\nCuando estaba en los últimos años de la escuela elemental, un día había estado jugando con Taeko en el jardín donde el suave cerco de adelfas estaba en plena floración. Juntos hicieron algunos dibujos. Dibujaron caballos, y Taeko dibujó uno galopando por el cielo; Noguchi dibujó otro.\n\n\n—Es el caballo que cocea en la montaña y hace brotar la primavera —dijo Taeko.\n\n\n—¿No debería tener alas? —preguntó Noguchi. El caballo que él había dibujado era alado.\n\n\n—No las necesita —respondió ella— porque tiene cascos muy aguzados.\n\n\n—¿Quién es su jinete?\n\n\n—Taeko. Yo lo cabalgo. Soy el jinete del caballo blanco y visto ropas de color rosa.\n\n\n—De modo que es Taeko la que cabalga en el caballo que cocea en la montaña y que hace brotar la sagrada primavera..\n\n\n—Así es. Tu caballo tiene alas, pero nadie lo monta.\n\n\n—Mira ahora —Noguchi se apresuró a dibujar un muchacho sobre el caballo. Taeko lo miró de soslayo.\n\n\nEso había sido todo. Noguchi se había casado con otra chica, había tenido hijos, había envejecido, se había olvidado de esas cosas.\n\n\nSe acordó súbitamente, en una noche de insomnio. Su hijo, que había sido reprobado en sus exámenes de ingreso en la universidad, estudiaba todas las noches hasta las dos o tres de la mañana. Noguchi, preocupado por él, no podía conciliar el sueño. A medida que las noches de insomnio continuaban, Noguchi se iba rebelando ante la soledad de la vida. El hijo tenía un próximo año, tenía deseos, ni siquiera se acostaba de noche. Pero el padre se limitaba a permanecer despierto en su cama. No lo hacía por su hijo. Estaba experimentando su propia soledad. Una vez que la soledad lo atrapara, no lo dejaría ir. Echaría raíces en lo más profundo de él.\n\n\nNoguchi intentó diversos modos para conciliar el sueño. Trató de pensar en suaves fantasías y recuerdos. Y una noche, inesperadamente, recordó la pintura de Taeko del caballo blanco. No la recordaba con claridad. Pero no se trataba de una pintura infantil, sino de la visión de un caballo blanco galopando por el cielo lo que flotaba tras los párpados cerrados de Noguchi en la oscuridad.\n\n\n«¿Es Taeko la jinete? ¿Vestida de rosa?»\n\n\nLa figura del caballo blanco, galopando por el cielo, era clara. Pero ni la forma ni el color del jinete que lo montaba eran nítidos. No parecía una niña.\n\n\nA medida que el corcel de la visión seguía galopando en el cielo vacío y la velocidad se reducía, la visión se iba borrando, y Noguchi caía dormido.\n\n\nA partir de esa noche, Noguchi se había valido de la visión del caballo blanco como una invitación al sueño. Su insomnio se hizo frecuente, algo usual cada vez que sufría o estaba ansioso.\n\n\nDesde hace ya muchos años, Noguchi ha sido salvado del insomnio por la visión del caballo blanco. El caballo blanco imaginario era intenso y estaba vivo, pero la figura que lo montaba le parecía una mujer vestida de negro y no una niña de rosa. La figura de esa mujer con vestido negro envejeció y se debilitó, y fue volviéndose más misteriosa a medida que el tiempo pasaba.\n\nHoy es la primera vez que el sueño del caballo blanco le ha sucedido a Noguchi, no estando acostado en su cama con los ojos cerrados sino sentado en una silla y bien despierto. Es la primera vez también que algo semejante a una larga tela negra flota detrás de la mujer. Y aunque queda suspendida con el viento, la tela es pesada y gruesa.\n\n\n«¿Qué era?»\n\n\nNoguchi escudriña el cielo gris oscurecido donde la visión del caballo blanco se ha desvanecido.\n\n\nHace cuarenta años que no ve a Taeko. Y no hay noticias de ella.\n\n\nFIN\n\n\n\n\n掌の小説, 1963\n\n"}