{"metadata": {"length": 30552, "words": 5285, "reading_time_min": 26.425}, "text": "Aristo y Dorante han tratado este tema,\n\n\nlo que ha dado a Erasto la idea de tratarlo también.\n\n\n30 de septiembre\n\n\nTraduzco de un cronista italiano los detalles de los amores de una princesa romana con un francés. Sucedió en 1726, a comienzos del siglo pasado. Todos los abusos del nepotismo florecían entonces en Roma. Nunca aquella corte había sido más brillante. Reinaba Benedicto XIII (Orsini), o más bien su sobrino, el príncipe Campobasso, que dirigía en nombre de aquél todos los asuntos grandes y pequeños. Desde todas partes, los extranjeros afluían a Roma, los príncipes italianos, los nobles de España, ricos aún por el oro del Nuevo Mundo, acudían en masa. Cualquier hombre rico y poderoso se encontraba allí por encima de las leyes. La galantería y la magnificencia parecían ser la única ocupación de tantos extranjeros y nacionales reunidos.\n\n\nLas dos sobrinas del Papa, la condesa Orsini y la princesa Campobasso, se repartían el poder de su tío y los homenajes de la corte. Su belleza las habría hecho destacar incluso en los últimos puestos de la sociedad. La Orsini, como se dice familiarmente en Roma, era alegre y \ndisinvolta\n; la Campobasso, tierna y piadosa; pero un alma tierna susceptible de los más violentos arrebatos. Sin ser enemigas declaradas, aunque se encontraban todos los días en los apartamentos del Papa y se veían a menudo en sus propias casas, las damas eran rivales en todo: en belleza, en influencia y en riqueza.\n\n\nLa condesa Orsini, menos bonita, pero brillante, ligera, activa, intrigante, tenía unos amantes de los que apenas se ocupaba y que no reinaban más de un día. Su felicidad consistía en ver a doscientas personas en su salón y en reinar sobre ellas. Se burlaba mucho de su prima, la Campobasso, que, después de haberse dejado ver por todas partes tres años seguidos con un duque español, había acabado por ordenarle que abandonara Roma en el plazo de veinticuatro horas y bajo pena de muerte.\n\n\n-Después de ese gran despido, mi sublime prima no ha vuelto a sonreír. Desde hace unos meses, sobre todo, es evidente que la pobre mujer se muere de aburrimiento o de amor, y su marido, que no es tonto, hace pasar ese aburrimiento a los ojos del Papa, nuestro tío, por la más alta piedad. No me sorprendería que esa piedad la condujera a emprender una peregrinación a España.\n\n\nLa Campobasso estaba muy lejos de añorar a su español, quien durante cerca de dos años la había aburrido soberanamente. Si lo hubiera añorado, lo habría mandado a buscar, pues era uno de esos caracteres naturales y apasionados como no es raro encontrar en Roma. De una devoción exaltada, aunque apenas tenía veintitrés años y se hallaba en la flor de la belleza, se arrojaba a veces a las rodillas de su tío suplicándole que le diese la bendición papal, que, como pocos saben, con excepción de dos o tres pecados atroces, absuelve todos los demás, incluso sin confesión. El buen Benedicto XIII lloraba de ternura diciéndole:\n\n\n-Levántate, sobrina, no necesitas mi bendición, vales más que yo a los ojos de Dios.\n\n\nAunque el papa fuera infalible, en eso se equivocaba como toda Roma. La Campobasso estaba locamente enamorada, su amante compartía su pasión y, sin embargo, se sentía muy desgraciada. Hacía varios meses que veía casi a diario al caballero de Sénécé, sobrino del duque de Saint Aignan, entonces embajador de Luis XV en Roma.\n\n\nHijo de una de las amantes del regente Felipe de Orléans, el joven Sénécé gozaba en Francia del más alto favor: coronel desde hacía mucho tiempo, aunque apenas tuviese veintidós años, tenía los hábitos de la fatuidad, y de lo que la justificaba, sin que a pesar de todo, dominara en su carácter. La alegría, las ganas de divertirse con todo y siempre, el atolondramiento, la valentía, la bondad, constituían los rasgos más sobresalientes de su extraordinario carácter y podría decirse, como alabanza a su nación, que era una muestra exacta de la misma. Nada más verlo, la princesa de Campobasso lo había distinguido.\n\n\n-No obstante, -le había dicho-, desconfío de vos porque sois francés, pero os advierto una cosa: el día que se sepa en Roma que os veo en secreto a veces, estaré segura de que lo habéis dicho vos y os dejaré de amar.\n\n\nJugando con el amor, la Campobasso se había dejado dominar por una pasión verdadera. Sénécé también la había amado, pero hacía ya ocho meses que duraba su entendimiento y el tiempo, que redobla la pasión de una italiana, mata la de un francés. La vanidad de caballero lo consolaba un poco del hastío; había enviado ya a París dos o tres retratos de la Campobasso. Por lo demás, colmado por toda clase de bienes y comodidades, por decirlo así, desde la infancia, llevaba la despreocupación de su carácter hasta los intereses de la vanidad, que de ordinario mantiene tan inquietos los corazones de su nación.\n\n\nSénécé no comprendía en absoluto el carácter de su amante lo que hacía que, a veces, sus rarezas le hicieran gracia. Muy a menudo, además, como sucedió el día de la fiesta de Santa Balbina, nombre que ella llevaba, tenía que vencer los arrebatos y los remordimientos de una piedad ardiente y sincera. Sénécé no le había hecho olvidar la religión, como sucede con las mujeres vulgares de Italia; la había vencido por fuerza y el combate se renovaba con frecuencia.\n\n\nEse obstáculo, el primero que ese joven colmado por el destino había encontrado en su vida, le divertía y mantenía viva en él la costumbre de ser tierno y atento con la princesa; de vez en cuando, creía un deber amarla. Había además otra razón muy poco novelesca. Sénécé no tenía más que un confidente, su embajador el duque de Saint Aignan, al que prestaba algunos servicios con la ayuda de la Campobasso, que estaba al corriente de todo. Y la importancia que adquiría a los ojos del embajador le halagaba extraordinariamente.\n\n\nLa Campobasso, muy diferente de Sénécé, no estaba impresionada por las ventajas sociales de su amante. Lo único importante para ella era ser o no ser amada.\n\n\n-Le sacrifico mi salvación eterna, -se decía-; él es un hereje, un francés, y no puede sacrificarme nada semejante.\n\n\nPero cuando el caballero aparecía, su alegría, tan agradable, inagotable y, sin embargo, tan espontánea, asombraba al alma de la Campobasso y la encantaba. Nada más verlo, todo lo que ella había proyectado decirle, todas las ideas sombrías desaparecían. Ese estado, nuevo para aquel alma altiva, duraba mucho tiempo después de que Sénécé se hubiera marchado. Por lo que acabó por descubrir que no podía pensar, que no podía vivir lejos de Sénécé.\n\n\nLa moda en Roma que, durante dos siglos, había correspondido a los españoles, comenzaba a inclinarse un poco hacia los franceses. Se empezaba a comprender el carácter que lleva el placer y la felicidad por donde va. Ese carácter no se encontraba entonces más que en Francia y, después de la revolución de 1789, ya no se encuentra en ningún sitio. Y es porque una alegría constante necesita despreocupación, y en Francia ya no hay porvenir seguro para nadie, ni siquiera para el hombre de genio. Se ha declarado la guerra entre los hombres del tipo de Sénécé y el resto de la nación.\n\n\nRoma también era muy diferente entonces de lo que es hoy. Nadie sospechaba en 1726 lo que sucedería sesenta y siete años más tarde, cuando el pueblo, pagado por algunos curas, degolló al jacobino Basseville, que quería, -según él-, civilizar la capital del mundo cristiano.\n\n\nPor vez primera, y al lado de Sénécé, la Campobasso había perdido la razón, se había encontrado en el cielo y horriblemente desgraciada por cosas no aprobadas por la razón. En ese carácter severo y sincero, una vez que Sénécé hubo vencido la religión, que para ella era muy distinta de la razón, el amor debía elevarse rápidamente hasta la pasión más desenfrenada.\n\n\nLa princesa estimaba a monseñor Ferraterra, cuya alta posición ella había propiciado. ¡Qué no sentiría cuando Ferraterra le dijo un día que no sólo Sénécé iba más a menudo de lo normal al domicilio de la Orsini, sino que además era el motivo por el que la condesa acababa de despedir a un castrado célebre, su amante oficial desde hacía varias semanas!\n\n\nNuestra historia comienza la noche del día en el que la Campobasso recibió aquel anuncio fatal.\n\n\nSe hallaba inmóvil en un inmenso sofá de cuero dorado. Cerca de ella, sobre una mesita de mármol negro, dos grandes lámparas de plata de pie largo, obras maestras del célebre Benvenuto Cellini, iluminaban o, más bien, mostraban las tinieblas de una inmensa sala en la planta baja de su palacio, adornada de cuadros ennegrecidos por el tiempo, pues ya, en esa época, el reinado de los grandes pintores quedaba lejos.\n\n\nFrente a la princesa y casi a sus pies, sobre una sillita de madera de ébano, cubierta de adornos de oro macizo, el joven Sénécé acababa de instalar su elegante persona. La princesa lo miraba, y desde que él había entrado en la sala, lejos de volar a su encuentro y de arrojarse en sus brazos, no le había dirigido la palabra.\n\n\nEn 1726 París era ya la ciudad reina de las elegancias de la vida y de las apariencias. Sénécé hacía llegar de allí regularmente, mediante correos, todo lo que pudiera resaltar los atractivos de uno de los hombres más guapos de Francia. A pesar del aplomo tan natural a un hombre de ese rango, que había hecho sus primeras armas al lado de las bellezas de la corte del regente y bajo la dirección del famoso Canillac, su tío, uno de los favoritos de ese príncipe, pronto fue fácil leer cierto embarazo en la facciones de Sénécé. Los bellos cabellos rubios de la princesa estaban algo desordenados; sus grandes ojos azul oscuro estaban fijos sobre él, su expresión era dudosa. ¿Se trataba de una venganza mortal? ¿O era sólo la seriedad profunda del amor apasionado?\n\n\n-¿Así que ya no me ama? -dijo finalmente con voz contenida.\n\n\nUn largo silencio siguió a esta declaración de guerra.\n\n\nA la princesa le costaba privarse del atractivo encantador de Sénécé, quien, si ésta no le hacía una escena, estaba a punto de decirle mil locuras, pero ella tenía demasiado orgullo para retrasar una explicación. Una coqueta está celosa por amor propio; una mujer galante lo está por costumbre; una mujer que ama con sinceridad y apasionadamente, tiene conciencia de sus derechos. Esa manera de ver, característica de la pasión romana, divertía mucho a Sénécé: encontraba en ella profundidad e incertidumbre; se veía el alma al desnudo, por así decirlo. La Orsini carecía de ese atractivo.\n\n\nSin embargo, como el silencio se prolongaba más de lo normal, el joven francés, que no era muy hábil en el arte de penetrar en los sentimientos de un corazón italiano, encontró una expresión de tranquilidad y de razón con la que se sintió a gusto. Por lo demás, en aquel momento tenía una tristeza: atravesando los sótanos y subterráneos que desde una casa vecina al palacio Campobasso le conducían a aquella sala, el bordado de un traje encantador llegado de París la víspera, se había llenado de telarañas. La presencia de esas telarañas le incomodaba y, por otra parte, aquel insecto le producía horror.\n\n\nSénécé, creyendo ver algo de calma en los ojos de la princesa, pensaba cómo evitar una escena, esquivar el reproche en lugar de responderle, pero se había puesto serio por la contrariedad que experimentaba: ¿No sería ésta la ocasión favorable, se decía, para hacerle entrever la verdad? Acaba de plantear la cuestión ella misma; ya está hecha la mitad de la molestia evitada. Ciertamente es conveniente que no esté hecho para el amor. No he visto nada tan bello como esta mujer, pero es la sobrina del soberano ante el cual el rey me ha enviado. Además, es rubia en un país donde todas las mujeres son morenas, lo que es una gran distinción. Todos los días oigo poner su belleza por las nubes a personas cuyo testimonio no es sospechoso y que están a mil leguas de pensar que le están hablando al feliz poseedor de tantos encantos. En cuanto al poder que un hombre debe tener sobre su amante, no tengo ninguna inquietud al respecto. Si me molesto en decirle una palabra, la aparto de su palacio, de sus muebles de oro, de su tío-rey y todo para llevármela a Francia, al fondo de una provincia, a vegetar tristemente en una de mis tierras. Por mi fe que la perspectiva de ese desenlace no me inspira sino la más firme resolución de no perdírselo nunca. La Orsini es mucho menos bonita; me quiere, si es que me quiere, justo un poco más que al castrado Butafaco que al que le hice despedir ayer; pero tiene experiencia, sabe vivir, se puede llegar a su mansión en carroza. Y estoy completamente seguro de que no me hará jamás una escena, porque no me ama lo suficiente para hacerlo.\n\n\nDurante aquel largo silencio, la mirada de la princesa no se había apartado de la bella frente del joven francés.\n\n\n-No lo veré más, -se decía. Y de repente se arrojó a sus brazos, y cubrió de besos esa frente y esos ojos que ya no enrojecían de felicidad al verla. El caballero se habría despreciado a sí mismo, si hubiera olvidado al instante todos sus proyectos de ruptura, pero su amante estaba demasiado profundamente emocionada para olvidar sus celos. Pocos instantes después, Sénécé la miraba con asombro: lágrimas de rabia caían sobre sus mejillas. «¡Cómo!, -decía a media voz-; me envilezco hasta hablarle de su cambio; ¡se lo reprocho, yo, que me había jurado no darme cuenta nunca de ello! Y esto no es suficiente bajeza, ¡es necesario además que ceda a la pasión que me inspira este encantador rostro! ¡Ah! ¡Vil, vil, vil princesa…! Hay que acabar con esto.»\n\n\nSe secó sus lágrimas y pareció recuperar cierta tranquilidad.\n\n\n-Caballero, hay que acabar con esto -le dijo con aparente calma-. Visitáis a menudo el domicilio de la condesa… -entonces palideció en extremo-. Si la quieres, ve todos los días a verla; pero no vuelvas por aquí… -se detuvo como a su pesar. Esperaba alguna palabra del caballero; pero esa palabra no fue pronunciada. Ella continuó con un pequeño movimiento convulsivo y como apretando los dientes-: Esto será mi sentencia de muerte y la vuestra.\n\n\nEsta amenaza hizo reaccionar el alma indecisa del caballero que, hasta entonces, sólo estaba asombrado por aquella borrasca imprevista después de tanto abandono. Entonces se puso a reír.\n\n\nUn repentino color rojo cubrió las mejillas de la princesa, que se pusieron escarlatas. «La cólera va a sofocarla, -pensó el caballero-; va a sufrir una congestión.» Avanzó para desabrocharle el vestido; ella lo rechazó con una resolución y una fuerza a las que no estaba acostumbrado. Sénécé recordó más tarde de que mientras intentaba abrazarla, la había oído hablar consigo misma. Se retiró un poco: discreción inútil, pues ella parecía no verlo ya. Con voz baja y concentrada, como si estuviera hablando con su confesor se decía: «Me insulta, me provoca. Sin duda a su edad y con la indiscreción natural de su país, va a contarle a la Orsini todas las indignidades a las que me rebajo… Ya no estoy segura de mí; no puedo responder siquiera de permanecer insensible ante esta cabeza encantadora…» Entonces hubo un nuevo silencio, que le pareció molesto al caballero. La princesa se levantó por fin repitiendo con tono más sombrío: «Hay que acabar con esto.»\n\n\nSénécé, a quien la reconciliación había hecho perder la idea de una explicación seria, le dirigió dos o tres frases divertidas sobre una aventura de la que se hablaba mucho en Roma…\n\n\n-Dejadme, caballero -dijo la princesa, interrumpiéndole-; no me siento bien.\n\n\n-Esta mujer se aburre, -se dijo Sénécé, apresurándose a obedecer-, y no hay nada tan contagioso como el aburrimiento.\n\n\nLa princesa le había seguido con la vista hasta el final de la sala… «¡Y yo iba a decidir a la ligera la suerte de mi vida!», dijo con una sonrisa amarga. «Afortunadamente, sus bromas fuera de lugar me han despertado. ¡Cuánta necedad hay en este hombre! ¿Cómo puedo querer a un ser que me comprende tan poco! ¡Quiere entretenerme con una frase graciosa cuando se trata de mi vida y de la suya!… ¡Ah, reconozco que esa es la disposición siniestra y sombría que provoca mi desgracia!» Y se levantó de su sillón con furor: «¡Qué bonitos eran sus ojos cuando me ha dicho esa frase!… Y, hay que confesarlo, la intención del pobre caballero era amable. Ha conocido la desdicha de mi carácter; quería hacerme olvidar la pena que me agitaba, en lugar de preguntarme su causa. ¡Amable francés! En realidad, ¿he conocido la felicidad antes de amarlo?»\n\n\nY se puso a pensar con gusto en las perfecciones de su amante. Poco a poco se vio conducida a la contemplación de los atractivos de la condesa Orsini. Su alma comenzó a verlo todo negro. El tormento de los más espantosos celos se apoderaron de su corazón. Realmente, un presentimiento funesto la agitaba desde hacía dos meses; no había más momentos agradables que los que pasaba junto al caballero y, sin embargo, casi siempre, cuando no se hallaba en sus brazos, le hablaba con acritud.\n\n\nLa noche fue espantosa. Agotada y algo calmada por el dolor, tuvo la idea de hablar al caballero: «Pues al fin al cabo me ha visto irritada, pero ignora el motivo de mis quejas. Tal vez no quiere a la condesa. Tal vez no va a su casa sino porque un viajero debe conocer la sociedad del país en el que se encuentra y sobre todo la familia del soberano. Tal vez si hago que me presenten a Sénécé en público, si puede venir abiertamente a mi casa, pasará aquí horas enteras como hace en casa de la Orsini.\n\n\n-No -gritó con rabia-, me envilecería si le hablase; me despreciaría y eso sería lo único que habría ganado. El carácter disipado de la Orsini que he despreciado tan a menudo, estando loca como estaba, es en realidad más agradable que el mío, sobre todo a los ojos de un francés. Yo estoy hecha para aburrirme con un español ¡Qué hay más absurdo que estar siempre serio, como si los acontecimientos de la vida no lo fuesen ya bastante por sí mismos! ¿Qué me sucederá cuando no tenga a mi caballero para darme la vida, para infundirle a mi corazón el fuego que me falta?\n\n\nHabía mandado cerrar su puerta, pero esta orden no afectaba a monseñor Ferreterra, que fue a darle cuenta de lo que habían hecho en el domicilio de la Orsini hasta la una de la madrugada. Hasta entonces aquel prelado había servido de buena fe los amores de la princesa, pero tras esa velada ya no dudaba de que pronto Sénécé estaría a las mil maravillas con la condesa Orsini, si no lo estaba ya.\n\n\n«La princesa devota, -pensó-, me sería más útil que la mujer de sociedad. Siempre habrá un ser que preferirá antes que a mí: su amante, y si un día ese amante es romano, puede tener un tío al que nombrar cardenal. Si la convierto, es en el director de su conciencia en quien pensará ante todo y con todo el fuego de su carácter… ¡Qué no puedo esperar de ella ante su tío!» Y el ambicioso prelado se perdía imaginando su porvenir delicioso; veía a la princesa arrojándose a las rodillas de su tío para que le diera el capelo. El Papa le estaría muy reconocido por lo que iba a intentar… Una vez convertida la princesa, haría llegar al Papa pruebas irrefutables de su intriga con el joven francés. Piadoso, sincero y aborrecedor de los franceses como Su Santidad es, se sentirá eternamente reconocido con el agente que haya puesto fin a una intriga tan desagradable para él. Ferraterra pertenecía a la alta nobleza de Ferrara; era rico, tenía más de cincuenta años… Animado por la perspectiva tan cercana del capelo, hizo maravillas; y se atrevió a cambiar bruscamente de papel respecto a la princesa. Aunque hacía dos meses que Sénécé le hacía poco caso, habría podido resultar peligroso atacarle, pues a su vez el prelado, que no comprendía a Sénécé, lo creía ambicioso.\n\n\nEl lector encontraría sin duda demasiado largo el diálogo de la joven princesa, loca de amor y celos, con el ambicioso prelado. Ferraterra había empezado por la confesión más detallada de la triste verdad. Tras un comienzo tan sobrecogedor, no le fue difícil despertar los sentimientos de religión y de piedad apasionada que no estaban sino adormecidos en el fondo del corazón de la joven romana; tenía una fe sincera –«toda pasión impía debe acabar en la desgracia y en el deshonor», le decía el prelado-. Era ya de día cuando éste salió del palacio de Campobasso. Le había exigido a la recién convertida la promesa de no recibir a Sénécé aquel día. Esta promesa le había costado poco a la princesa; se creía piadosa y, de hecho, temía hacerse despreciable a los ojos del caballero, por su debilidad.\n\n\nLa resolución se mantuvo firme hasta las cuatro, que era el momento de la visita probable del caballero. Éste entró en la calle por detrás del jardín del palacio Campobasso, vio la señal que anunciaba la imposibidad de ser recibido y, muy contento, se marchó a casa de la condesa Orsini.\n\n\nPoco a poco, la Campobasso sintió como si se volviera loca. Las ideas y las resoluciones más extrañas se sucedían en su mente. De repente, descendió la escalera principal de su palacio y subió a su coche, ordenando al cochero: «Al palacio Orsini.»\n\n\nEl exceso de dolor la impulsaba, en contra de su voluntad, a ir a visitar a su prima. La encontró rodeada de cincuenta personas. Las personas de talento, los ambiciosos de Roma, que no podían entrar en el palacio de la Campobasso, afluían al palacio de la Orsini. La llegada de la prima produjo sensación; todo el mundo se apartó por respeto; ella no se dignó percatarse de este gesto: miraba a su rival y la admiraba. Cada uno de los atractivos de su prima era una puñalada para su corazón. Tras los primeros cumplidos, al verla silenciosa y preocupada, la Orsini continuó con una conversación brillante y \ndisinvolta\n.\n\n\n«¡Cuánto más conviene al caballero su alegría que mi insensata y fastidiosa pasión!», -se decía la Campobasso.\n\n\nY en un inexplicable arrebato de admiración y de odio, se arrojó al cuello de la condesa. No veía sino los encantos de su prima, de cerca como de lejos, le parecían igualmente adorables. Comparaba sus cabellos a los suyos, sus ojos, su piel. Al final de ese extraño examen, se veía a sí misma llena de horror y de desgracia. Todo le parecía en su rival adorable, superior.\n\n\nInmóvil y sombría, la Campobasso era como una estatua de basalto en medio de una multitud gesticulante y sombría. Entraban, salían; todo aquel ruido importunaba, ofendía a la Campobasso. Pero, ¡cómo se transformó cuando, de repente, oyó anunciar al señor de Sénécé! Habían convenido, al comienzo de sus relaciones, que él le hablaría muy poco en público y como conviene a un diplomático extranjero que no encuentra sino dos o tres veces al mes a la sobrina del soberano junto al que se halla acreditado.\n\n\nSénécé la saludó con el respeto y la seriedad acostumbrados; después, volviéndose hacia la condesa Orsini, continuó con el tono casi íntimo que se tiene con una mujer de talento que os recibe bien y a la que veis todos los días. La Campobasso estaba aterrada. «La condesa me muestra lo que yo hubiera debido ser, se decía. ¡He ahí lo que hay que ser y lo que, sin embargo, ya no seré nunca!»\n\n\nSalió en el último grado de dolor al que puede ser arrojada una criatura humana, casi decidida a envenenarse. Todos los placeres que el amor de Sénécé le había proporcionado no habrían podido igualar al exceso de pesar en el que se sumió durante aquella larga noche. Se diría que, a la hora de sufrir, las almas romanas tienen unos tesoros de energía desconocidos para las demás mujeres.\n\n\nAl día siguiente, Sénécé volvió a pasar y vio el signo negativo. Se marchó alegremente; sin embargo, se le despertó la curiosidad. «¿Entonces fue el despido lo que me dio el otro día? Tengo que verla entre lágrimas», dijo su vanidad. Pero experimentaba una cierta sensación de amor al perder para siempre a una mujer tan bella, sobrina del papa. Salió de su coche, penetró en los subterráneos poco limpios que tanto le desagradaban y forzó la puerta del salón de la planta baja en el que la princesa solía recibirlo.\n\n\n-¡Cómo! ¡Os atrevéis a aparecer por aquí! -dijo la princesa.\n\n\n«Este asombro carece de sinceridad, -pensó el joven francés-; sólo está en este salón cuando me espera.»\n\n\nEl caballero la tomó de la mano; ella tembló. Sus ojos se llenaron de lágrimas; le pareció tan bonita al caballero que tuvo un instante de amor. Ella, por su parte, olvidó todos los juramentos que durante dos días había hecho a la religión; se arrojó a sus brazos absolutamente feliz: «¡Y ésta es la felicidad de la que a partir de ahora gozará la Orsini!…» Sénécé, comprendiendo mal, como de costumbre, un alma romana, creyó que quería separarse de él en buena amistad, romper guardando las formas. «No me conviene, agregado como estoy a la embajada del rey, tener como enemigo mortal (pues ella lo sería) a la sobrina del soberano ante el que me encuentro destacado.» Orgulloso por el feliz resultado al que creía llegar, Sénécé se puso a hablar de razones. Vivirían en la más agradable unión; ¿por qué no iban a ser muy felices? ¿Qué tenía, en realidad, que reprocharle? El amor daría paso a una buena y tierna amistad. Reclamaba insistentemente el privilegio de volver, de vez en cuando, al lugar en que se encontraban; sus relaciones seguirían teniendo dulzura…\n\n\nAl principio la princesa no lo comprendió. Cuando lo hubo comprendido, se quedó de pie, inmóvil, con los ojos fijos. Finalmente, ante ese último golpe de la dulzura de sus relaciones le interrumpió con una voz que parecía salir del fondo de su pecho y pronunciando lentamente dijo:\n\n\n-¡Es decir, que me encontráis, después de todo, lo bastante bonita como para ser una chica empleada a vuestro servicio!\n\n\n-Pero, querida y buena amiga, ¿el amor propio no está a salvo? -replicó Sénécé, a su vez verdaderamente asombrado-. ¿Cómo podría pasaros por la cabeza lamentaros? Por fortuna, nadie ha conocido jamás nuestro amor. Soy hombre de honor, os doy de nuevo mi palabra de que jamás ningún ser vivo sospechará la felicidad de la que he gozado.\n\n\n-¿Ni siquiera la Orsini? -añadió ella con un tono frío que hizo todavía ilusión al caballero.\n\n\n-¿Os he nombrado yo -dijo ingenuamente el caballero- a las personas que he podido amar antes de ser vuestro esclavo?\n\n\n-Pesar de todo mi respeto hacia vuestra palabra de honor, sin embargo, éste es un riesgo que no correré -dijo la princesa con aire resuelto y que finalmente comenzó a sorprender un poco al joven francés-. ¡Adiós, caballero…! -y, como se iba un poco indeciso-: Ven a besarme -le dijo. Se enterneció sin duda, luego dijo con un tono firme-. Adiós, caballero…\n\n\nLa princesa envió a buscar a Ferraterra. «Quiero vengarme», le dijo. El prelado se alegró. «Va a comprometerse; será mía para siempre.»\n\n\nDos días después, como el calor era agobiante, Sénécé fue tomar el aire al Corso a medianoche. Encontró allí a toda la ciudad de Roma. Cuando quiso volver a tomar su coche, su lacayo apenas pudo responderle porque estaba borracho; el cochero había desaparecido; el lacayo le dijo, logrando hablar a duras penas, que el cochero había tenido una disputa con un enemigo.\n\n\n–¡Ah, mi cochero tiene enemigos! -dijo Sénécé, riéndose.\n\n\nAl volver a casa, se hallaba apenas a dos o tres calles del Corso, cuando se dio cuenta de que le seguían. Unos hombres, en número de cuatro o cinco, se paraban cuando él se paraba, volvían a andar cuando él andaba. «Podría dar una vuelta y volver al Corso por otra calle», pensó Sénécé. «¡Bah! Esos paletos no merecen la pena, estoy bien armado.» Tenía el puñal desnudo en la mano.\n\n\nRecorrió dos o tres calles apartadas, cada vez más solitarias. Oía redoblar el paso de los hombres que le seguían. En aquel momento, levantando los ojos, vio justo delante de él una pequeña iglesia dirigida por religiosos de la orden de San Francisco, cuyas vidrieras tenían un brillo singular. Se precipitó hacia la puerta y golpeó fuerte con el mango de su puñal. Los hombres que parecían seguirle estaban a cincuenta pasos de él. Corrieron hacia él. Un monje abrió la puerta; Sénécé se introdujo en la iglesia; el monje volvió a cerrar la barra de hierro de la puerta. En ese mismo instante, los asesinos dieron patadas a la puerta. «¡Impíos!», dijo el monje. Sénécé le dio una moneda de oro. «Decididamente, me tienen ganas», dijo.\n\n\nLa iglesia estaba iluminada por un millar de velas por lo menos.\n\n\n-¡Cómo, un servicio a esta hora! -le dijo al monje.\n\n\n-Excelencia, tenemos dispensa del eminentísimo cardenal-vicario.\n\n\nEl estrecho atrio de la pequeña iglesia de San Francisco en Ripa estaba ocupado por un lujoso túmulo; cantaban el oficio de difuntos. -¿Quién ha muerto? ¿Algún príncipe? -preguntó Sénécé.\n\n\n-Sin duda -respondió el sacerdote-, pues no se ha escatimado nada, pero todo esto es dinero y cera perdidos; el señor deán nos ha dicho que el difunto ha muerto sin confesión.\n\n\nSénécé se acercó, vio unos escudos de armas con forma francesa; su curiosidad aumentó, se acercó del todo y ¡reconoció sus armas! Había una inscripción latina:\n\n\nNobilis homo Johannes Norbertus Senece eques decessit Romae.\n\n«Noble y poderoso señor Jean Norbert de Sénécé, caballero, muerto en Roma.»\n\n\n«Soy el primer hombre, pensó Sénécé, que ha tenido el honor de asistir a sus propias exequias… No recuerdo más que al emperador Carlos Quinto que se haya permitido ese placer… pero no puedo esperar nada bueno en esta iglesia.»\n\n\nDio una segunda moneda de oro al sacristán.\n\n\n-Padre, -le dijo-, déjeme salir por una puerta trasera de su convento.\n\n\n-Con mucho gusto –dijo el monje.\n\n\nUna vez en la calle, Sénécé, que tenía una pistola en cada mano, echó a correr con rapidez. Pronto oyó detrás de él a las personas que lo perseguían. Al llegar a su palacio, vio la puerta cerrada y a un hombre delante. «Éste es el momento del asalto», pensó el joven francés; se preparaba a matar al hombre de un tiro, cuando reconoció a su ayudante de cámara.\n\n\n-Abrid la puerta -le gritó.\n\n\nEstaba abierta; entraron rápidamente y la volvieron a cerrar.\n\n\n-¡Ah señor!, os he buscado por todas partes; hay noticias muy tristes: el pobre Juan, vuestro cochero, ha sido asesinado a cuchilladas. Las personas que lo han matado vomitaban imprecaciones contra vos. Señor, quieren vuestra vida…\n\n\nMientras el criado hablaba, ocho trabucazos que partían a la vez de una ventana que daba al jardín, dejaron muerto a Sénécé junto a su ayudante de cámara; habían sido alcanzados por más de veinte balas cada uno.\n\n\nDos años después, la princesa Campobasso era venerada en Roma como modelo de piedad y desde hacía mucho tiempo monseñor Ferraterra era cardenal. (Perdonen las faltas del autor.)\n\n\nFIN\n\n\n\n\nRevue des deux Mondes\n, 1853\n\n\nTraducción de Esperanza Cobos Castro\n\n"}