{"metadata": {"length": 9985, "words": 1802, "reading_time_min": 9.01}, "text": "-Tampoco te esmeras mucho con los deberes, sales corriendo en cuanto acabas de comer. Por cierto, ¿qué haces en el bosque?\n\n\n-Pasear, ya te lo he dicho.\n\n\n-¿Mirando los árboles y escuchando los pájaros?\n\n\n-¿Y qué tiene eso de malo?\n\n\n-¿Estás seguro de que eso es lo único que haces?\n\n\n-¿Qué iba a hacer si no?\n\n\n-Eso lo sabrás tú mejor que nadie. Y además, no deberías estar siempre solo. Vas a volverte loco.\n\n\n-¡Entonces deja que me vuelva loco!\n\n\n-¡No emplees ese tono con tu madre!\n\n\n-¡Entonces deja que me vuelva loco!\n\n\n-¡Ten mucho cuidado!\n\n\nElla se acercó. Él permaneció quieto. La madre le dio una bofetada en la cara. Él ni se movió.\n\n\n-Si vuelves a pegarme, blasfemaré -dijo él\n\n\n-¡No lo harás! -dijo ella y le dio otra bofetada.\n\n\n-Hostia -dijo él-. Me cago en la hostia.\n\n\nLo dijo del modo más tranquilo posible. Luego notó que le salía el llanto, un llanto de rabia, se dio la vuelta y salió disparado. Siguió corriendo cuando se encontró en la calle. No porque tuviera prisa, sino porque la rabia también tenía que ver con sus piernas. Me cago en la hostia, pensó mientras corría. Cuando por fin dejó atrás las casas y tuvo delante el bosque y el páramo, aflojó el paso. Miró el reloj de pulsera que le habían regalado por su decimosexto cumpleaños, iba bien de tiempo. Se merece que me vuelva loco, pensó. Algún día se lo diré. Le diré: Te mereces que me vuelva loco, porque no entiendes nada. No haces más que agobiarme todo el tiempo sin entender nada.\n\n\nSiguió el sendero bosque adentro. La luz solar caía oblicua entre los troncos. Al ver eso se dijo a sí mismo que, pensándolo bien, el bosque es casi más bonito cuando el sol no brilla. Cuando llueve aún es más bonito. Notó por dentro un cosquilleo de felicidad, porque nunca había pensado en eso. El sol tiene la capacidad de engañar, pensó, y sacó un cuaderno del bolsillo. Entre las páginas había un trozo de lápiz, se detuvo y escribió: «El sol tiene la capacidad de engañar». Así me acordaré, pensó, luego volvió a guardarse el cuaderno en el bolsillo y se sintió feliz. Realmente feliz. Llegó a su destino, se sentó en una piedra y pensó: Si ella no viene hoy, no será porque haya mentido a mi madre. Ni porque haya decidido hacer lo que nunca hasta ahora me he atrevido. Si no viene, será que la han mandado a hacer algo y no puede venir. Volvió a sacar el cuaderno. Lo abrió y leyó en voz alta las cosas que había estado pensando en el transcurso del día. «Como chasquidos voluptuosos sus oraciones subieron hacia un Dios imaginario». «Un cenador en el jardín solo para el placer». «La chica tiene piernas que suben más allá del borde de la falda». Cerró el cuaderno y sonrió para sus adentros. Algún día, pensó, algún día…\n\n\nEntonces llegó ella corriendo. Unas veces era rubia y otras morena, según caían sobre ella las sombras y la luz solar. Llevaba una blusa amarilla y unos pantalones marrones.\n\n\n-Me alegro de que hayas venido -dijo él, y ella se sentó a su lado.\n\n\n-Claro que he venido -contestó ella-. Siempre vengo. ¿Me has echado de menos hoy?\n\n\n-Sí.\n\n\n-He venido corriendo casi todo el camino.\n\n\nÉl le puso una mano en el hombro. Ella volvió la cara hacia él, y sus ojos grises le sonrieron antes de cerrarse. Me lo pone muy fácil, pensó él, mientras la besaba.\n\n\n-Vayamos al sitio donde estuvimos ayer -dijo.\n\n\n-¿Qué vamos a hacer allí? -preguntó ella sonriendo.\n\n\n-Ya veremos.\n\n\n-Dímelo, ¿qué vamos a hacer?\n\n\n-Lo mismo que ayer.\n\n\n-Vale.\n\n\nSiguieron el camino que se adentraba en el bosque. Iban cogidos de la mano, y cuando dejaron el sendero y empezaron a andar por el brezo, ella dijo que en clase de alemán había estado pensando que no solo son los años los que deciden la edad que tienes. Es verdad, dijo él. Y luego pensé que te diría que sería una tontería por tu parte pensar que eres más joven que yo, porque en realidad eres mucho mayor. No me he dado cuenta de eso, dijo él. Solo quería decírtelo, dijo ella. Vale, dijo él, pensando que si ella tenía alguna razón para decirlo, era la de facilitarle las cosas. Eso significa que no va a ser nada difícil, pensó, que los dos queremos lo mismo. Le apretó ligeramente la mano, y ella lo miró, sonriéndole con la boca y con los ojos.\n\n\nLlegaron al lugar donde habían estado tumbados uno al lado del otro el día anterior. Ahora se sentaron uno enfrente del otro, y él dijo, sin mirarla, ayer al llegar a casa compuse otro poema. Léemelo, le pidió ella. No sé si es bueno, contestó él. Léemelo de todos modos. Está bien, dijo, si me acuerdo. Era incapaz de mirarla.\n\n\nEs verano, susurró ella,\n\n\n verano,\n\n\n y se tumbó en el brezo\n\n\n dejando que el verano viviera.\n\n\n Besé sus ojos hasta que se volvieron negros.\n\n\n Y ella pronunciaba extrañas palabras\n\n\n sobre momentos de corta duración\n\n\n sobre lirios que se marchitan\n\n\n sobre el caballo que se quema las alas\n\n\n al acercarse demasiado al sol.\n\n\n Luego ella borró las palabras\n\n\n con besos caldeados por el sol.\n\n\n El verano vive.\n\n\nElla se tumbó boca arriba, y él se dio cuenta de que lo estaba mirando. Qué poema tan raro, dijo ella, y la manera en la que lo dijo lo hizo sentirse feliz. ¿Te ha gustado?, preguntó él. Ven aquí y te contestaré, respondió ella. Él se tumbó de lado con la mano en el hombro de ella y el antebrazo sobre su pecho. Te admiro, dijo ella. Lo miraba mientras lo decía, y él no entendía cómo ella podía decir algo tan grande mirándolo a los ojos. Él llevó la mano hasta el pecho de ella, y ella dijo pero no por eso te dejo arrugarme la blusa. No, dijo él, y empezó a desabrochársela.\n\n\n-¿Nunca te hartas de mirar? -preguntó ella.\n\n\n-Nunca hasta ahora he desabrochado esta blusa.\n\n\n-Es nueva.\n\n\n-Tiene más botones que ninguna.\n\n\nLe abrió la blusa. La cogió por los hombros y la levantó para poder pasarle la mano por detrás. Le desabrochó el sujetador y le dijo quiero quitarte la blusa del todo. Ella se limitó a sonreír. Él le quitó la blusa y el sujetador, y los pechos se desparramaron un poco, pero no mucho. Tenía la sensación de que ya había vencido todas las dificultades. Ahora podía mirarla de nuevo a los ojos. ¿Ya estás feliz?, preguntó ella. Sí, respondió él, estoy pensando que ninguna otra cosa puede hacerme tan feliz. Pero hay algo más, y tengo que probarlo.\n\n\n-Quiero desnudarte por completo -dijo, mirándola a los ojos.\n\n\n-No debes hacerlo -dijo ella.\n\n\n-¿Por qué no?\n\n\n-Porque no y ya está.\n\n\n-No te haré nada.\n\n\n-Eso no puedes asegurarlo de antemano.\n\n\n-Tengo que desnudarte -dijo él-. Si no lo hago ahora, lo haré más tarde, y entonces no será más fácil. Si no me lo permites, me harás mucho daño; he cedido todos los días durante una semana entera, y cada vez me hace más daño.\n\n\n-Bésame -dijo ella, y él empezó a bajarle la cremallera del pantalón marrón mientras la besaba. Tengo que hacerlo, pensaba, es lo único correcto. Seguía besándola mientras le bajaba los pantalones. Ella se retorcía debajo de él, y él dejó de besarla y la miró a los ojos.\n\n\n-No te haré daño -dijo-. Si quieres, te prometo que solo miraré.\n\n\nLe bajó los pantalones hasta las caderas, ella no hizo nada por impedírselo.\n\n\n-Dime que me quieres -dijo ella.\n\n\n-Te quiero.\n\n\nElla sonrió.\n\n\n-¿Te parece bonito?\n\n\n-Sí. Es más bonito que todo lo que he visto en pinturas y estatuas.\n\n\n-Lo que pasa es que me daba vergüenza -dijo ella-. Era por eso.\n\n\n-Sí -asintió él.\n\n\n-Ya no me da vergüenza.\n\n\n-A mí tampoco.\n\n\n-Puedes tocarme si quieres.\n\n\nÉl dejó que su mano se deslizara por su vientre y bajara luego por entre sus piernas.\n\n\n-Bésame -dijo ella, y mientras él la besaba, ella le desabrochó y le mostró el camino. Era extraño, cálido y agradable. Ten cuidado, dijo ella, y él permaneció completamente quieto. Pensó estoy haciendo el amor con ella. Este es el mejor día de mi vida, y a partir de ahora todos los días serán los mejores, porque ahora sé qué es lo mejor.\n\n\n-Ten cuidado -dijo ella.\n\n\n-Sí -dijo él-. Tendré cuidado. No te haré nada.\n\n\n-¿Te gusta? -preguntó ella.\n\n\n-Sí.\n\n\n-¿Incluso cuando permaneces quieto?\n\n\n-Sí -contestó él, un poco asombrado-. Esto es lo que deseaba.\n\n\n-Yo también.\n\n\n-Creo que ya nunca voy a desear nada que no conozca.\n\n\n-¿Vas a echarme de menos?\n\n\n-Sí -contestó él-. A ti y a esto.\n\n\n-¿Te parezco muy brusca si te digo que tengo frío? -preguntó ella sonriéndole.\n\n\n-No -contestó él, y salió con mucho cuidado de ella. Se tumbó boca arriba en el brezo y miró las copas de los árboles. Ya no estaban del todo verdes, y pensó, pronto será otoño y luego invierno.\n\n\n-¿Qué vamos a hacer cuando llegue el invierno?\n\n\n-No lo pienses. Aún falta mucho.\n\n\n-Sí -asintió él, pero no podía dejar de pensar en ello. La miró, ella ya se había puesto toda la ropa menos la blusa.\n\n\n-¿Quieres que te la abroche? -preguntó él.\n\n\nElla asintió con la cabeza. Él contó los botones. Once. Se levantaron y fueron hacia el sendero. Ella dijo ya no tendremos que tener vergüenza nunca más. Así es, dijo él. Tomaron el sendero cogidos de la mano. ¿En qué estás pensando?, preguntó ella. En nada en especial, contestó él. Sí, estás pensando en algo, insistió ella. Dímelo. Estoy pensando que debo haberte parecido muy raro por estarme completamente quieto, dijo él. Seguramente es así para todo el mundo la primera vez, dijo ella. Él la miró, ella no parecía avergonzada. Además te lo pedí yo, dijo ella, por eso lo hiciste. No, pensó él. No fue por eso. No sé por qué lo hice, pero no fue por eso.\n\n\n-No creo que sea así para todo el mundo -dijo él.\n\n\n-No pienses en eso -dijo ella.\n\n\n-Tengo que pensar en eso -dijo él.\n\n\n-También es culpa mía; te lo pedí porque tenía miedo.\n\n\n-No es tan sencillo -dijo él-, porque yo prefería que fuera así.\n\n\n-Fue solo porque tú también tenías miedo.\n\n\n-No tenía miedo.\n\n\n-Tal vez tenías miedo sin saberlo. A veces pasa.\n\n\n-Sí -contestó él.\n\n\nHabían salido ya del bosque, y a ninguno de los dos se les había ocurrido que debían irse a casa cada uno por su lado, como solían hacer.\n\n\n-Te acompaño hasta tu casa -dijo él.\n\n\n-¿Crees que debes?\n\n\n-Sí -contestó él-. Desde ahora te acompañaré a casa.\n\n\nFIN\n\n\n\n\n1953\n\n"}