{"metadata": {"length": 53051, "words": 9606, "reading_time_min": 48.03}, "text": "De esos días siempre recuerdo las vueltas en un bote alrededor de una pequeña isla de plantas. Cada poco tiempo las cambiaban; pero allí las plantas no se llevaban bien. Yo remaba colocado detrás del cuerpo inmenso de la señora Margarita. Si ella miraba la isla un rato largo, era posible que me dijera algo; pero no lo que me había prometido; sólo hablaba de las plantas y parecía que quisiera esconder entre ellas otros pensamientos. Yo me cansaba de tener esperanzas y levantaba los remos como si fueran manos aburridas de contar siempre las mismas gotas. Pero ya sabía que, en otras vueltas del bote, volvería a descubrir, una vez más, que ese cansancio era una pequeña mentira confundida entre un poco de felicidad. Entonces me resignaba a esperar las palabras que me vendrían de aquel mundo, casi mudo, de espaldas a mí y deslizándose con el esfuerzo de mis manos doloridas.\n\n\nUna tarde, poco antes del anochecer, tuve la sospecha de que el marido de la señora Margarita estaría enterrado en la isla. Por eso ella me hacía dar vueltas por allí y me llamaba en la noche -si había luna- para dar vueltas de nuevo. Sin embargo el marido no podía estar en aquella isla; Alcides, -el novio de la sobrina de la señora Margarita- me dijo que ella había perdido al marido en un precipicio de Suiza. Y también recordé lo que me contó el botero la noche que llegué a la casa inundada. Él remaba despacio mientras recorríamos “la avenida de agua”, del ancho de una calle y bordeada de plátanos con borlitas. Entre otras cosas supe que él y un peón habían llenado de tierra la fuente del patio para que después fuera una isla. Además yo pensaba que los movimientos de la cabeza de la señora Margarita -en las tardes que su mirada iba del libro a la isla y de la isla al libro- no tenían relación con un muerto escondido debajo de las plantas. También es cierto que una vez que la vi de frente tuve la impresión de que los vidrios gruesos de sus lentes les enseñaban a los ojos a disimular y que la gran vidriera terminada en cúpula que cubría el patio y la pequeña isla, era como para encerrar el silencio en que se conserva a los muertos.\n\n\nDespués recordé que ella no había mandado hacer la vidriera. Y me gustaba saber que aquella casa, como un ser humano, había tenido que desempeñar diferentes cometidos; primero fue casa de campo; después instituto astronómico; pero como el telescopio que habían pedido a Norte América lo tiraron al fondo del mar los alemanes, decidieron hacer, en aquel patio, un invernáculo; y por último la señora Margarita la compró para inundarla.\n\n\nAhora, mientras dábamos vuelta a la isla, yo envolvía a esta señora con sospechas que nunca le quedaban bien. Pero su cuerpo inmenso, rodeado de una simplicidad desnuda, me tentaba a imaginar sobre él un pasado tenebroso. Por la noche parecía más grande, el silencio lo cubría como un elefante dormido y a veces ella hacía una carraspera rara, como un suspiro ronco.\n\n\nYo la había empezado a querer, porque después del cambio brusco que me había hecho pasar de la miseria a esa opulencia, vivía en una tranquilidad generosa y ella se prestaba -como prestaría el lomo una elefanta blanca a un viajero- para imaginar disparates entretenidos. Además, aunque ella no me preguntaba nada sobre mi vida, en el instante de encontrarnos, levantaba las cejas como si se le fueran a volar, y sus ojos, detrás de tos vidrios, parecían decir: “¿Qué pasa, hijo mío?”.\n\n\nPor eso yo fui sintiendo por ella una amistad equivocada; y si ahora dejo libre mi memoria se me va con esta primera señora Margarita; porque la segunda, la verdadera, la que conocí cuando ella me contó su historia, al fin de la temporada, tuvo una manera extraña de ser inaccesible.\n\n\nPero ahora yo debo esforzarme en empezar esta historia por su verdadero principio, y no detenerme demasiado en las preferencias de los recuerdos.\n\n\nAlcides me encontró en Buenos Aires en un día que yo estaba muy débil, me invitó a un casamiento y me hizo comer de todo. En el momento de la ceremonia, pensó en conseguirme un empleo, y ahogado de risa, me habló de una “atolondrada generosa” que podía ayudarme. Y al final me dijo que ella había mandado inundar una casa según el sistema de un arquitecto sevillano que también inundó otra para un árabe que quería desquitarse de la sequía del desierto. Después Alcides fue con la novia a la casa de la señora Margarita, le habló mucho de mis libros y por último le dijo que yo era un “sonámbulo de confianza”. Ella decidió contribuir, enseguida, con dinero; y en el verano próximo, si yo sabía remar, me invitaría a la casa inundada. No sé por qué causa, Alcides no me llevaba nunca; y después ella se enfermó. Ese verano fueron a la casa inundada antes que la señora Margarita se repusiera y pasaron los primeros días en seco. Pero al darle entrada al agua me mandaron llamar. Yo tomé un ferrocarril que me llevó hasta una pequeña ciudad de la provincia, y de allí a la casa fui en auto. Aquella región me pareció árida, pero al llegar la noche pensé que podía haber árboles escondidos en la oscuridad. El chofer me dejó con las valijas en un pequeño atracadero donde empezaba el canal, “la avenida de agua”, y tocó la campana, colgada de un plátano; pero ya se había desprendido de la casa la luz pálida que traía el bote. Se veía una cúpula iluminada y al lado un monstruo oscuro tan alto como la cúpula. (Era el tanque del agua). Debajo de la luz venía un bote verdoso y un hombre de blanco que me empezó a hablar antes de llegar. Me conversó durante todo el trayecto (fue él quien me dijo lo de la fuente llena de tierra). De pronto vi apagarse la luz de la cúpula. En ese momento el botero me decía: “Ella no quiere que tiren papeles ni ensucien el piso de agua. Del comedor al dormitorio de la señora Margarita no hay puerta y una mañana en que se despertó temprano, vio venir nadando desde el comedor un pan que se le había caído a mi mujer. A la dueña le dio mucha rabia y le dijo que se fuera inmediatamente y que no había cosa más fea en la vida que ver nadar un pan”.\n\n\nEl frente de la casa estaba cubierto de enredaderas. Llegamos a un zaguán ancho de luz amarillenta y desde allí se veía un poco del gran patio de agua y la isla. El agua entraba en la habitación de la izquierda por debajo de una puerta cerrada. El botero ató la soga del bote a un gran sapo de bronce afirmado en la vereda de la derecha y por allí fuimos con las valijas hasta una escalera de cemento armado. En el primer piso había un corredor con vidrieras que se perdían entre el humo de una gran cocina, de donde salió una mujer gruesa con flores en el moño. Parecía española. Me dijo que la señora, su ama, me recibiría al día siguiente; pero que esa noche me hablaría por teléfono.\n\n\nLos muebles de mi habitación, grandes y oscuros, parecían sentirse incómodos entre paredes blancas atacadas por la luz de una lámpara eléctrica sin esmerilar y colgada desnuda, en el centro de la habitación. La española levantó mi valija y le sorprendió el peso. Le dije que eran libros. Entonces empezó a contarme el mal que le había hecho a su ama “tanto libro” y “hasta la habían dejado sorda, y no le gustaba que le gritaran”. Yo debo haber hecho algún gesto por la molestia de la luz.\n\n\n-¿A usted también le incómoda la luz? Igual que a ella.\n\n\nFui a encender un portátil; tenía pantalla verde y daría una sombra agradable. En el instante de encenderla sonó el teléfono colocado detrás del portátil, y lo atendió la española. Decía muchos “sí” y las pequeñas flores blancas acompañaban conmovidas los movimientos del moño. Después ella sujetaba las palabras que se asomaban a la boca can una silaba o un chistido. Y cuando colgó el tubo suspiró y salió de la habitación en silencio.\n\n\nComí y bebí buen vino. La española me hablaba pero yo, preocupado de cómo me iría en aquella casa, apenas le contestaba moviendo la cabeza como un mueble en un piso flojo. En el instante de retirar el pocillo de café de entre la luz llena de humo de mi cigarrillo, me volvió a decir que la señora me llamaría por teléfono. Yo miraba el aparato esperando continuamente el timbre, pero sonó en un instante en que no lo esperaba. La señora Margarita me preguntó por mi viaje y mi cansancio con voz agradable y tenue. Yo le respondía con fuerza separando las palabras.\n\n\n-Hable naturalmente -me dijo-; ya le explicaré por qué le he dicho a María (la española) que estoy sorda. Quisiera que usted estuviera tranquilo en esta casa; es mi invitado; sólo le pediré que reme en mi bote y que soporte algo que tengo que decirle. Por mi parte haré una contribución mensual a sus ahorros y trataré de serle útil. He leído sus cuentos a medida que se publicaban. No he querido hablar de ellos con Alcides por temor a disentir, soy susceptible; pero ya hablaremos…\n\n\nYo estaba absolutamente conquistado. Hasta le dije que al día siguiente me llamara a las seis. Esa primera noche, en la casa inundada, estaba intrigado con lo que la señora Margarita tendría que decirme, me vino una tensión extraña y no podía hundirme en el sueño. No sé cuándo me dormí. A las seis de la mañana, un pequeño golpe de timbre, como la picadura de un insecto, me hizo saltar en la cama. Esperé, inmóvil, que aquello se repitiera. Así fue. Levanté el tubo del teléfono.\n\n\n-¿Está despierto?\n\n\n-Es verdad.\n\n\nDespués de combinar la hora de vernos me dijo que podía bajar en pijama y que ella me esperaría al pie de la escalera. En aquel instante me sentí como el empleado al que le dieran un momento libre.\n\n\nEn la noche anterior, la oscuridad me había parecido casi toda hecha de árboles; y ahora, al abrir la ventana, pensé que ellos se habrían ido al amanecer. Sólo había una llanura inmensa con un aire claro; y los únicos árboles eran los plátanos del canal. Un poco de viento les hacía mover el brillo de las hojas; al mismo tiempo se asomaban a la “avenida de agua” tocándose disimuladamente las copas. Tal vez allí podría empezar a vivir de nuevo con una alegría perezosa. Cerré la ventana con cuidado, como si guardara el paisaje nuevo para mirarlo más tarde.\n\n\nVi, al fondo del corredor, la puerta abierta de la cocina y fui a pedir agua caliente para afeitarme en el momento que María le servía café a un hombre joven que dio los “buenos días” con humildad; era el hombre del agua y hablaba de los motores. La española, con una sonrisa, me tomó de un brazo y me dijo que me llevaría todo a mi pieza. Al volver, por el corredor, vi al pie de la escalera -alta y empinada- a la señora Margarita. Era muy gruesa y su cuerpo sobresalía de un pequeño bote como un pie gordo de un zapato escotado. Tenía la cabeza baja porque leía unos papeles, y su trenza, alrededor de la cabeza, daba la idea de una corona dorada. Esto lo iba recordando después de una rápida mirada, pues temí que me descubriera observándola. Desde ese instante hasta el momento de encontrarla estuve nervioso. Apenas puse los pies en la escalera empezó a mirar sin disimulo y yo descendía con la dificultad de un líquido espeso por un embudo estrecho. Me alcanzó una mano mucho antes que yo llegara abajo. Y me dijo:\n\n\n-Usted no es como yo me lo imaginaba… siempre me pasa eso… Me costará mucho acomodar sus cuentos a su cara.\n\n\nYo, sin poder sonreír, hacía movimientos afirmativos como un caballo al que le molestara el freno. Y le contesté:\n\n\n-Tengo mucha curiosidad de conocerla y de saber qué pasará.\n\n\nPor fin encontré su mano. Ella no me soltó hasta que pasé al asiento de los remos, de espaldas a la proa. La señora Margarita se removía con la respiración entrecortada, mientras se sentaba en el sillón que tenía el respaldo hacia mí. Me decía que estudiaba un presupuesto para un asilo de madres y no podría hablarme por un rato. Yo remaba, ella manejaba el timón, y los dos mirábamos la estela que íbamos dejando. Por un instante tuve la idea de un gran error; yo no era botero y aquel peso era monstruoso. Ella seguía pensando en el asilo de madres sin tener en cuenta el volumen de su cuerpo y la pequeñez de mis manos. En la angustia del esfuerzo me encontré con los ojos casi pegados al respaldo de su sillón; y el barniz oscuro y la esterilla llena de agujeritos, como los de un panal, me hicieron acordar de una peluquería a la que me llevaba mi abuelo cuando yo tenía seis años. Pero estos agujeros estaban llenos de bata blanca y de la gordura de la señora Margarita. Ella me dijo:\n\n\n-No se apure; se va a cansar en seguida.\n\n\nYo aflojé los remos de golpe, caí como en un vació dichoso y me sentí por primera vez deslizándome con ella en el silencio del agua. Después tuve cierta conciencia de haber empezado a remar de nuevo. Pero debe haber pasado largo tiempo. Tal vez me haya despertado el cansancio. Al rato ella me hizo señas con una mano, como cuando se dice adiós, pero era para que me detuviera en el sapo más próximo. En toda la vereda que rodeaba al lago, había esparcidos sapos de bronce para atar el bote. Con gran trabajo y palabras que no entendí, ella sacó el cuerpo del sillón y lo puso de pie en la vereda. De pronto nos quedamos inmóviles, y fue entonces cuando hizo por primera vez la carraspera rara, como si arrastrara algo, en la garganta, que no quisiera tragar y que al final era un suspiro ronco. Yo miraba el sapo al que habíamos amarrado el bote pero veía también los pies de ella, tan fijos como los otros dos sapos. Todo hacía pensar que la señora Margarita hablaría. Pero también podía ocurrir que volviera a hacer la carraspera rara. Si la hacía o empezaba a conversar yo soltaría el aire que retenía en los pulmones para no perder las primeras palabras. Después la espera se fue haciendo larga y yo dejaba escapar la respiración como si fuera abriendo la puerta de un cuarto donde alguien duerme. No sabía si esa espera quería decir que yo debía mirarla; pero decidí quedarme inmóvil todo el tiempo que fuera necesario. Me encontré de nuevo con el sapo y los pies, y puse mi atención en ellos sin mirar directamente. La parte aprisionada en los zapatos era pequeña; pero después se desbordaba la gran garganta blanca y la pierna rolliza y blanda con ternura de bebé que ignora sus formas; y la idea de inmensidad que había encima de aquellos pies era como el sueño fantástico de un niño. Pasé demasiado tiempo esperando la carraspera; y no sé en qué pensamientos andaría cuando oí sus primeras palabras. Entonces tuve la idea de que un inmenso jarrón se había ido llenando silenciosamente y ahora dejaba caer el agua con pequeños ruidos intermitentes.\n\n\n-Yo le prometí hablar … pero hoy no puedo… tengo un mundo de cosas en qué pensar…\n\n\nCuando dijo “mundo”, yo, sin mirarla, me imaginé las curvas de su cuerpo. Ella siguió:\n\n\n-Además usted no tiene culpa, pero me molesta que sea tan diferente.\n\n\nSus ojos se achicaron y en su cara se abrió una sonrisa inesperada; el labio superior se recogió hacia los lados como algunas cortinas de los teatros y se adelantaron, bien alineados, grandes dientes brillantes.\n\n\n-Yo, sin embargo, me alegro que usted sea como es.\n\n\nEsto lo debo haber dicho con una sonrisa provocativa, porque pensé en mí mismo como en un sinvergüenza de otra época con una pluma en el gorro. Entonces empecé a buscar sus ojos verdes detrás de los lentes. Pero en el fondo de aquellos lagos de vidrio, tan pequeños y de ondas tan fijas, los párpados se habían cerrado y abultaban avergonzados. Los labios empezaron a cubrir los dientes de nuevo y toda la cara se fue llenando de un color rojizo que ya había visto antes en faroles chinos. Hubo un silencio como de mal entendido y uno de sus pies tropezó con un sapo al tratar de subir al bote. Yo hubiera querido volver unos instantes hacia atrás y que todo hubiera sido distinto. Las palabras que yo había dicho mostraban un fondo de insinuación grosera que me llenaba de amargura. La distancia que había de la isla a las vidrieras se volvía un espacio ofendido y las cosas se miraban entre ellas como para rechazarme. Eso era una pena, porque yo las había empezado a querer. Pero de pronto la señora Margarita dijo:\n\n\n-Deténgase en la escalera y vaya a su cuarto. Creo que luego tendré muchas ganas de conversar con usted.\n\n\nEntonces yo miré unos reflejos que había en el lago y sin ver las plantas me di cuenta de que me eran favorables; y subí contento aquella escalera casi blanca, de cemento armado, como un chiquilín que trepara por las vértebras de un animal prehistórico.\n\n\nMe puse a arreglar seriamente mis libros entre el olor a madera nueva del ropero y sonó el teléfono:\n\n\n-Por favor, baje un rato más; daremos unas vueltas en silencio y cuando yo le haga una seña usted se detendrá al pie de la escalera, volverá a su habitación y yo no lo molestaré más hasta que pasen dos días.\n\n\nTodo ocurrió como ella lo había previsto, aunque en un instante en que rodeamos la isla de cerca y ella miró las plantas parecía que iba a hablar.\n\n\nEntonces, empezaron a repetirse unos días imprecisos de espera y de pereza, de aburrimiento a la luz de la luna y de variedad de sospechas con el marido de ella bajo las plantas. Yo sabía que tenía gran dificultad en comprender a los demás y trataba de pensar en la señora Margarita un poco como Alcides y otro poco como María; pero también sabía que iba a tener pereza de seguir desconfiando. Entonces me entregué a la manera de mi egoísmo; cuando estaba con ella esperaba, con buena voluntad y hasta con pereza cariñosa, que ella me dijera lo que se le antojara y entrara cómodamente en mi comprensión. O si no, podía ocurrir, que mientras yo vivía cerca de ella, con un descuido encantado, esa comprensión se formara despacio, en mí, y rodeara toda su persona. Y cuando estuviera en mi pieza, entregado a mis lecturas, miraría también la llanura, sin acordarme de la señora Margarita. Y desde allí, sin ninguna malicia, robaría para mí la visión del lugar y me la llevaría conmigo al terminar el verano.\n\n\nPero ocurrieron otras cosas.\n\n\nUna mañana el hombre del agua tenía un plano azul sobre la mesa. Sus ojos y sus dedos seguían las curvas que representaban los caños del agua incrustados sobre las paredes y debajo de los pisos como gusanos que las hubieran carcomido. Él no me había visto, a pesar de que sus pelos revueltos parecían desconfiados y apuntaban en todas direcciones. Por fin levantó los ojos. Tardó en cambiar la idea de que me miraba a mí en vez de lo que había en los planos y después empezó a explicarme cómo las máquinas, por medio de los caños, absorbían y vomitaban el agua de la casa para producir una tormenta artificial. Yo no había presenciado ninguna de las tormentas; sólo había visto las sombras de algunas planchas de hierro que resultaron ser bocas que se abrían y cerraban alternativamente, unas tragando y otras echando agua. Me costaba comprender la combinación de algunas válvulas; y el hombre quiso explicarme todo de nuevo. Pero entró María.\n\n\n-Ya sabes tú que no debes tener a la vista esos caños retorcidos. A ella le parecen intestino… y puede llegarse hasta aquí, como el año pasado… -Y dirigiéndose a mí-: Por favor, usted oiga, señor, y cierre el pico. Sabrá que esta noche tendremos “velorio”. Sí, ella pone velas en unas budineras que deja flotando alrededor de la cama y se hace la ilusión de que es su propio “velorio”. Y después hace andar el agua para que la corriente se lleve las budineras.\n\n\nAl anochecer oí los pasos de María, el gong para hacer marchar el agua y el ruido de los motores. Pero ya estaba aburrido y no quería asombrarme de nada.\n\n\nOtra noche en que yo había comido y bebido demasiado, el estar remando siempre detrás de ella me parecía un sueño disparatado; tenía que estar escondido detrás de la montaña, que al mismo tiempo se deslizaba con el silencio que suponía en los cuerpos celestes; y con todo me gustaba pensar que “la montaña” se movía porque yo la llevaba en el bote. Después ella quiso que nos quedáramos quietos y pegados a la isla. Ese día habían puesto unas plantas que se asomaban como sombrillas inclinadas y ahora no nos dejaban llegar la luz que la luna hacía pasar por entre los vidrios. Yo transpiraba por el calor, y las plantas se nos echaban encima. Quise meterme en el agua, pero como la señora Margarita se daría cuenta de que el bote perdía peso, dejé esa idea. La cabeza se me entretenía en pensar cosas por su cuenta: “El nombre de ella es como su cuerpo; las dos primera silabas se parecen a toda esa carga de gordura y las dos últimas a su cabeza y sus facciones pequeñas…”. Parece mentira, la noche es tan inmensa, en el campo, y nosotros aquí, dos personas mayores, tan cerca y pensando quién sabe qué estupideces diferentes. Deben ser las dos de la madrugada… y estamos inútilmente despiertos, agobiados por estas ramas… Pero qué firme es la soledad de esta mujer…\n\n\nY de pronto, no sé en qué momento, salió de entre las ramas un rugido que me hizo temblar. Tardé en comprender que era la carraspera de ella y unas pocas palabras:\n\n\n-No me haga ninguna pregunta…\n\n\nAquí se detuvo. Yo me ahogaba y me venían cerca de la boca palabras que parecían de un antiguo compañero de orquesta que tocaba el bandoneón: “¿quién te hace ninguna pregunta? … Mejor me dejaras ir a dormir…”\n\n\nY ella terminó de decir:\n\n\n-… hasta que yo le haya contado todo.\n\n\nPor fin aparecerían las palabras prometidas -ahora que yo no las esperaba-. El silencio nos apretaba debajo de las ramas pero no me animaba a llevar el bote más adelante. Tuve tiempo de pensar en la señora Margarita con palabras que oía dentro de mí y como ahogadas en una almohada. “Pobre, me decía a mí mismo, debe tener necesidad de comunicarse con alguien. Y estando triste le será difícil manejar ese cuerpo…”\n\n\nDespués que ella empezó a hablar, me pareció que su voz también sonaba dentro de mí como si yo pronunciara sus palabras. Tal vez por eso ahora confundo lo que ella me dijo con lo que yo pensaba. Además me será difícil juntar todas sus palabras y no tendré más remedio que poner aquí muchas de las mías.\n\n\n“Hace cuatro años, al salir de Suiza, el ruido del ferrocarril me era insoportable. Entonces me detuve en una pequeña ciudad de Italia…”.\n\n\nParecía que iba a decir con quién, pero se detuvo. Pasó mucho rato y creí que esa noche no diría más nada. Su voz se había arrastrado con intermitencias y hacía pensar en la huella de un animal herido. En el silencio, que parecía llenarse de todas aquellas ramas enmarañadas, se me ocurrió repasar lo que acababa de oír. Después pensé que yo me había quedado, indebidamente, con la angustia de su voz en la memoria, para llevarla después a mi soledad y acariciarla. Pero en seguida, como si alguien me obligara a soltar esa idea, se deslizaron otras. Debe haber sido con el que estuvo antes en la pequeña ciudad de Italia. Y después de perderlo, en Suiza, es posible que haya salido de allí sin saber que todavía le quedaba un poco de esperanza (Alcides me había dicho que no encontraron los restos) y al alejarse de aquel lugar, el ruido del ferrocarril la debe haber enloquecido. Entonces, sin querer alejarse demasiado, decidió bajarse en la pequeña ciudad de Italia, peor en ese otro lugar se ha encontrado, sin duda, con recuerdos que le produjeron desesperaciones nuevas. Ahora ella no podrá decirme todo esto, por pudor, o tal vez por creer que Alcides me ha contado todo. Pero él no me dijo que ella está así por la pérdida de su marido, sino simplemente: “Margarita fue trastornada toda su vida”, y María atribuía la rareza de su ama a “tanto libro”. Tal vez ellos se hayan confundido porque la señora Margarita no les habló de su pena. Y yo mismo, si no hubiera sabido algo por Alcides, no habría comprendido nada de su historia, ya que la señora Margarita nunca me dijo ni una palabra de su marido.\n\n\nYo seguí con muchas ideas como éstas, y cuando las palabras de ella volvieron, la señora Margarita parecía instalada en una habitación del primer piso de un hotel, en la pequeña ciudad de Italia, a la que había llegado por la noche. Al rato de estar acostada, se levantó porque oyó ruidos, y fue hacia una ventana de un corredor que daba al patio. Allí había reflejos de luna y de otras luces. Y de pronto, como si se hubiera encontrado con una cara que le había estado acechando, vio una fuente de agua. Al principio no podía saber si el agua era una mirada falsa en la cara oscura de la fuente de piedra; pero después el agua le pareció inocente; y al ir a la cama la llevaba en los ojos y caminaba con cuidado para no agitarla. A la noche siguiente no hubo ruido pero igual se levantó. Esta vez el agua era poca, sucia y al ir a la cama, como en la noche anterior, le volvió a parecer que el agua la observaba, ahora era por entre hojas que no alcanzaban a nadar. La señora Margarita la siguió mirando, dentro de sus propios ojos y las miradas de los dos se había detenido en una misma contemplación. Tal vez por eso, cuando la señora Margarita estaba por dormirse, tuvo un presentimiento que no sabía si le venía de su alma o del fondo del agua. Pero sintió que alguien quería comunicarse con ella, que había dejado un aviso en el agua y por eso el agua insistía en mirar y en que la miraran. Entonces la señora Margarita bajó de la cama y anduvo vagando, descalza y asombrada, por su pieza y el corredor; pero ahora, la luz y todo era distinto, como si alguien hubiera mandado cubrir el espacio donde ella caminaba con otro aire y otro sentido de las cosas. Esta vez ella no se animó a mirar el agua; y al volver a su cama sintió caer en su camisón, lágrimas verdaderas y esperadas desde hacía mucho tiempo.\n\n\nA la mañana siguiente, al ver el agua distraída, entre mujeres que hablaban en voz alta, tuvo miedo de haber sido engañada por el silencio de la noche y pensó que el agua no le daría ningún aviso ni la comunicaría con nadie. Pero escuchó con atención lo que decían las mujeres y se dio cuenta de que ellas empleaban sus voces en palabras tontas, que el agua no tenía culpa de que las echaran encima como si fueran papeles sucios y que no se dejaría engañar por la luz del día. Sin embargo, salió a caminar, vio un pobre viejo con una regadera en la mano y cuando él la inclinó apareció una vaporosa pollera de agua, haciendo murmullos como si fuera movida por pasos. Entonces, conmovida, pensó: “No, no debo abandonar el agua; por algo ella insiste como una niña que no puede explicarse”. Esa noche no fue a la fuente porque tenía un gran dolor de cabeza y decidió tomar una pastilla para aliviarse. Y en el momento de ver el agua entre el vidrio del vaso y la poca luz de la penumbra, se imaginó que la misma agua se había ingeniado para acercarse y poner un secreto en los labios que iban a beber. Entonces la señora Margarita se dijo: “No, esto es muy serio; alguien prefiere la noche para traer el agua a mi alma”.\n\n\nAl amanecer fue a ver a solas el agua de la fuente para observar minuciosamente lo que había entre el agua y ella. Apenas puso sus ojos sobre el agua se dio cuenta que por su mirada descendía un pensamiento. Aquí la señora Margarita dijo estas mismas palabras: “un pensamiento que ahora no importa nombrar” y, después de una larga carraspera, “un pensamiento confuso y como deshecho de tanto estrujarlo. Se empezó a hundir, lentamente y lo dejé reposar. De él nacieron reflexiones que mis miradas extrajeron del agua y me llenaron los ojos y el alma. Entonces supe, por primera vez, que hay que cultivar los recuerdos en el agua, que el agua elabora lo que en ella se refleja y que recibe el pensamiento. En caso de desesperación no hay que entregar el cuerpo al agua; hay que entregar a ella el pensamiento; ella lo penetra y él nos cambia el sentido de la vida”. Fueron éstas, aproximadamente, sus palabras.\n\n\nDespués se vistió, salió a caminar, vio de lejos un arroyo, y en el primer momento no se acordó que por los arroyos corría agua -algo del mundo con quien sólo ella podía comunicarse. Al llegar a la orilla, dejó su mirada en la corriente, y en seguida tuvo la idea, sin embargo, de que esta agua no se dirigía a ella; y que además ésta podía llevarle los recuerdos para un lugar lejano, gastárselos. Sus ojos la obligaron a atender a una hoja recién caída de un árbol; anduvo un instante en la superficie y en el momento de hundirse la señora Margarita oyó pasos sordos, con palpitaciones. Tuvo una angustia de presentimientos imprecisos y la cabeza se le oscureció. Los pasos eran de un caballo que se acercó con una confianza un poco aburrida y hundió los belfos en la corriente; sus dientes parecían agrandados a través de un vidrio que se moviera, y cuando levantó la cabeza el agua chorreaba por los pelos de sus belfos sin perder ninguna dignidad. Entonces pensó en los caballos que bebían el agua del país de ella, y en lo distinta que sería el agua allá.\n\n\nEsa noche, en el comedor del hotel, la señora Margarita se fijaba a cada momento en una de las mujeres que había hablado a gritos cerca de la fuente. Mientras el marido la miraba, embobado, la mujer tenía una sonrisa irónica, y cuando se fue a llevar una copa a los labios, la señora pensó: “En qué bocas anda el agua”. En seguida se sintió mal, fue a su pieza y tuvo una crisis de lágrimas. Después se durmió pesadamente y a las dos de la madrugada se despertó agitada y con el recuerdo del arroyo llenándole el alma. Entonces tuvo ideas en favor del arroyo: “Esa agua corre como una esperanza desinteresada y nadie puede con ella. Si el agua que corre es poca, cualquier pozo puede prepararle una trampa y encerrarla: entonces ella se entristece, se llena de un silencio sucio, y ese pozo es como la cabeza de un loco. Yo debo tener esperanzas como de paso, vertiginoso, si es posible, y no pensar demasiado en que se cumplan; ese debe ser, también, el sentido del agua, su inclinación instintiva. Yo debo estar con mis pensamientos y mis recuerdos como en un agua que corre con gran caudal…” Esta marea de pensamientos creció rápidamente y la señora Margarita se levantó de la cama, preparó las valijas y empezó a pasearse por su cuarto y el corredor sin querer mirar el agua de la fuente. Entonces pensaba: “El agua es igual en todas partes y yo debo cultivar mis recuerdos en cualquier agua del mundo”. Pasó un tiempo angustioso antes de estar instalada en el ferrocarril. Pero después el ruido de las ruedas la deprimió y sintió pena por el agua que había dejado en la fuente del hotel; recordó la noche en que estaba sucia y llena de hojas, como una niña pobre, pidiéndole una limosna y ofreciéndole algo; pero si no había cumplido la promesa de una esperanza o un aviso, era por alguna picardía natural de la inocencia. Después la señora Margarita se puso una toalla en la cara, lloró y eso le hizo bien. Pero no podía abandonar sus pensamientos de agua quieta: “Yo debo preferir, seguía pensando, el agua que esté detenida en la noche para que el silencio se eche lentamente sobre ella y todo se llene de sueño y de plantas enmarañadas. Eso es más parecido al agua que llevo en mí, si cierro los ojos siento como si las manos de una ciega tantearan la superficie de su propia agua y recordara borrosamente, un agua entre plantas que vio en la niñez, cuando aún le quedara un poco de vista”.\n\n\nAquí se detuvo un rato, hasta que yo tuve conciencia de haber vuelto a la noche en que estábamos bajo las ramas; pero no sabía bien si esos últimos pensamientos la señora Margarita los había tenido en el ferrocarril, o se le había ocurrido ahora, bajo estas ramas. Después me hizo señas para que fuera al pie de la escalera.\n\n\nEsa noche no encendí la luz de mi cuarto, y al tantear los muebles tuve el recuerdo de otra noche en que me había emborrachado ligeramente con una bebida que tomaba por primera vez. Ahora tardé en desvestirme. Después me encontré con los ojos fijos en el tul del mosquitero y me vinieron de nuevo las palabras que se habían desprendido del cuerpo de la señora Margarita.\n\n\nEn el mismo instante del relato no sólo me di cuenta que ella pertenecía al marido, sino que yo había pensado demasiado en ella; y a veces de una manera culpable. Entonces parecía que fuera yo el que escondía los pensamientos entre las plantas. Pero desde el momento en que la señora Margarita empezó a hablar sentí una angustia como si su cuerpo se hundiera en un agua que me arrastrara a mí también; mis pensamientos culpables aparecieron de una manera fugaz y con la idea de que no había tiempo ni valía la pena pensar en ellos; y a medida que el relato avanzaba el agua se iba presentando como el espíritu de una religión que nos sorprendiera en formas diferentes, y los pecados, en esa agua, tenían otro sentido y no importaba tanto su significado. El sentimiento de una religión del agua era cada vez más fuerte. Aunque la señora Margarita y yo éramos los únicos fieles de carne y hueso, los recuerdos de agua que yo recibía en mi propia vida, en las intermitencias del relato, también me parecían fieles de esa religión; llegaban con lentitud, como si hubieran emprendido el viaje desde hacía mucho tiempo y apenas cometido un gran pecado.\n\n\nDe pronto me di cuenta que de mi propia alma me nacía otra nueva y que yo seguiría a la señora Margarita no sólo en el agua, sino también en la idea de su marido. Y cuando ella terminó de hablar y yo subía la escalera de cemento armado, pensé que en los días que caía agua del cielo había reuniones de fieles.\n\n\nPero, después de acostado bajo aquel tul, empecé a rodear de otra manera el relato de la señora Margarita; fui cayendo con una sorpresa lenta, en mi alma de antes, y pensando que yo también tenía mi angustia propia; que aquel tul en que hoy había dejado prendidos los ojos abiertos, estaba colgado encima de un pantano y que de allí se levantaban otros fieles, los míos propios, y me reclamaban otras cosas. Ahora recordaba mis pensamientos culpables con bastantes detalles y cargados, con un sentido que yo conocía bien. Habían empezado en una de las primeras tardes, cuando sospechaba que la señora Margarita me atraería como una gran ola; no me dejaría hacer pie y mi pereza me quitaría fuerzas para defenderme. Entonces tuve una reacción y quise irme de aquella casa; pero eso fue como si al despertar, hiciera un movimiento con la intención de levantarme y sin darme cuenta me acomodara para seguir durmiendo. Otra tarde quise imaginarme -ya lo había hecho con otras mujeres- cómo sería yo casado con ésta. Y por fin había decidido, cobardemente, que si su soledad me inspirara lástima y yo me casara con ella, mis amigos dirían que lo había hecho por dinero; y mis antiguas novias se reirían de mí al descubrirme caminando por veredas estrechas detrás de una mujer gruesísima que resultaba ser mi mujer. (Ya había tenido que andar detrás de ella, por la vereda angosta que rodeaba al lago, en las noches que ella quería caminar).\n\n\nAhora a mí no me importaba lo que dijeran los amigos ni las burlas de las novias de antes. Esta señora Margarita me atraía con una fuerza que parecía ejercer a gran distancia, como si yo fuera un satélite, y al mismo tiempo que se me aparecía lejana y ajena, estaba llena de una sublimidad extraña. Pero mis fieles me reclamaban a la primera señora Margarita, aquella desconocida más sencilla, sin marido, y en la que mi imaginación podía intervenir más libremente. Y debo haber pensado muchas cosas más antes que el sueño me hiciera desaparecer el tul.\n\n\nA la mañana siguiente, la señora Margarita me dijo, por teléfono: “Le ruego que vaya a Buenos Aires por unos días; haré limpiar la casa y no quiero que usted me vea sin el agua”. Después me indicó el hotel donde debía ir. Allí recibiría el aviso para volver.\n\n\nLa invitación a salir de su casa hizo disparar en mí un resorte celoso y en el momento de irme me di cuenta de que a pesar de mi excitación llevaba conmigo un envoltorio pesado de tristeza y que apenas me tranquilizara tendría la necesidad estúpida de desenvolverlo y revisarlo cuidadosamente. Eso ocurrió al poco rato, y cuando tomé el ferrocarril tenía tan pocas esperanzas de que la señora Margarita me quisiera, como serían las de ella cuando tomó aquel ferrocarril sin saber si su marido aún vivía. Ahora eran otros tiempos y otros ferrocarriles; pero mi deseo de tener algo común con ella me hacía pensar: “Los dos hemos tenido angustias entre ruidos de ruedas de ferrocarriles”. Pero esta coincidencia era tan pobre como la de haber acertado sólo una cifra de las que tuviera un billete premiado. Yo no tenía la virtud de la señora Margarita de encontrar un agua milagrosa, ni buscaría consuelo en ninguna religión. La noche anterior había traicionado a mis propios fieles, porque aunque ellos querían llevarme con la primera señora Margarita, yo tenía, también, en el fondo de mi pantano, otros fieles que miraban fijamente a esta señora como bichos encantados por la luna. Mi tristeza era perezosa, pero vivía en mi imaginación con orgullo de poeta incomprendido. Yo era un lugar provisorio donde se encontraban todos mis antepasados un momento antes de llegar a mis hijos; pero mis abuelos aunque eran distintos y con grandes enemistades, no querían pelear mientras pasaban por mi vida: preferían el descanso, entregarse a la pereza y desencontrarse como sonámbulos caminando por sueños diferentes. Yo trataba de no provocarlos, pero si eso llegaba a ocurrir preferiría que la lucha fuera corta y se exterminaran de un golpe.\n\n\nEn Buenos Aires me costaba hallar rincones tranquilos donde Alcides no me encontrara. (A él le gustaría que le contara cosas de la señora Margarita para ampliar su mala manera de pensar en ella). Además yo ya estaba bastante confundido con mis dos señoras Margarita y vacilaba entre ellas como si no supiera a cuál, de dos hermanas, debía preferir o traicionar; ni tampoco las podía fundir, para amarlas al mismo tiempo. A menudo me fastidiaba que la última señora Margarita me obligara a pensar en ella de una manera tan pura, y tuve la idea de que debía seguirla en todas sus locuras para que ella me confundiera entre los recuerdos del marido, y yo, después, pudiera sustituirlo.\n\n\nRecibí la orden de volver en un día de viento y me lancé a viajar con una precipitación salvaje. Pero ese día, el viento parecía traer oculta la misión de soplar contra el tiempo y nadie se daba cuenta de que los seres humanos, los ferrocarriles y todo se movía con una lentitud angustiosa. Soporté el viaje con una paciencia inmensa y al llegar a la casa inundada fue María la que vino a recibirme al embarcadero. No me dejó remar y me dijo que el mismo día que yo me fui, antes de retirarse el agua, ocurrieron dos accidentes. Primero llegó Filomena, la mujer del botero, a pedir que la señora Margarita la volviera a tomar. No la había despedido sólo por haber dejado nadar aquel pan, sino porque la encontraron seduciendo a Alcides una vez que él estuvo allí en los primeros días. La señora Margarita, sin decirle una palabra, la empujó, y Filomena cayó al agua; cuando se iba, llorando y chorreando agua, el marido la acompañó y no volvieron más. Un poco más tarde, cuando la señora Margarita acercó, tirando de un cordón, el tocador de su cama (allí los muebles flotaban sobre gomas infladas, como las que los niños llevan a las playas), volcó una botella de aguardiente sobre un calentador que usaba para unos afeites y se incendió el tocador. Ella pidió agua por teléfono, “como si allí no hubiera bastante o no fuera la misma que hay en toda la casa”, decía María.\n\n\nLa mañana que siguió a mi vuelta era radiante y habían puesto plantas nuevas; pero sentí celos de pensar que allí había algo diferente a lo de antes; la señora Margarita y yo no encontraríamos las palabras y los pensamientos como los habíamos dejado, debajo de las ramas.\n\n\nElla volvió a su historia después de algunos días. Esa noche, como ya había ocurrido otras veces, pusieron una pasarela para cruzar el agua del zaguán. Cuando llegué al pie de la escalera la señora Margarita me hizo señas para que me detuviera; y después para que caminara detrás de ella. Dimos una vuelta por toda la vereda estrecha que rodeaba al lago y ella empezó a decirme que al salir de aquella ciudad de Italia pensó que el agua era igual en todas partes del mundo. Pero no fue así, y muchas veces tuvo que cerrar los ojos y ponerse los dedos en los oídos para encontrarse con su propia agua. Después de haberse detenido en España, donde un arquitecto le vendió los planos para una casa inundada -ella no me dio detalles- tomó un barco demasiado lleno de gente y al dejar de ver tierra se dio cuenta que el agua del océano no le pertenecía, que en ese abismo se ocultaban demasiados seres desconocidos. Después me dijo que algunas personas, en el barco, hablaban de naufragios y cuando miraban la inmensidad del agua, parecía que escondían miedo; pero no en una bañera, y de entregarse a ella con el cuerpo desnudo. También les gustaba ir al fondo del barco y ver las calderas, con el agua encerrada y enfurecida por la tortura del fuego. En los días que el mar estaba agitado la señora Margarita se acostaba en su camarote, y hacía andar sus ojos por hileras de letras, en diarios y revistas, como si siguieran caminos de hormigas. O miraba un poco el agua que se movía entre un botellón de cuello angosto. Aquí detuvo el relato y yo me di cuenta que ella se balanceaba como un barco. A menudo nuestros pasos no coincidían, echábamos el cuerpo para lados diferentes y a mí me costaba atrapar sus palabras, que parecían llevadas por ráfagas desencontradas. También detuvo sus pasos antes de subir a la pasarela, como si en ese momento tuviera miedo de pasar por ella; entonces me pidió que fuera a buscar el bote. Anduvimos mucho rato antes que apareciera el suspiro ronco y nuevas palabras. Por fin me dijo que en el barco había tenido un instante para su alma. Fue cuando estaba apoyada en una baranda, mirando la calma del mar, como a una inmensa piel que apenas dejara entrever movimientos de músculos. La señora Margarita imaginaba locuras como las que vienen en los sueños: suponía que ella podía caminar por la superficie del agua; pero tenía miedo que surgiera una marsopa que la hiciera tropezar; y entonces, esta vez, se hundiría, realmente. De pronto tuvo conciencia que desde hacía algunos instantes caía, sobre el agua del mar, agua dulce del cielo, muchas gotas llegaban hasta la madera de cubierta y se precipitaban tan seguidas y amontonadas como si asaltaran el barco. Enseguida toda la cubierta era, sencillamente, un piso mojado. La señora Margarita volvió a mirar el mar, que recibía y se tragaba la lluvia con la naturalidad conque un animal se traga a otro. Ella tuvo un sentimiento confuso de lo que pasaba y de pronto su cuerpo se empezó a agitar por una risa que tardó en llegarle a la cara, como un temblor de tierra provocado por una causa desconocida. Parecía que buscara pensamientos que justificaran su risa y por fin se dijo. “Esta agua parece una niña equivocada; en vez de llover sobre la tierra llueve sobre otra agua”. Después sintió ternura en lo dulce que sería para el mar recibir la lluvia; pero al irse para su camarote, moviendo su cuerpo inmenso, recordó la visión del agua tragándose la otra y tuvo la idea de que la niña iba hacia su muerte. Entonces la ternura se le llenó de una tristeza pesada, se acostó en seguida y cayó en el sueño de la siesta. Aquí la señora Margarita terminó el relato de esa noche y me ordenó que fuera a mi pieza.\n\n\nAl día siguiente recibí su voz por teléfono y tuve la impresión de que me comunicaba con una conciencia de otro mundo. Me dijo que me invitaba para el atardecer a una sesión de homenaje al agua. Al atardecer yo oí el ruido de las budineras, con las corridas de María, y confirmé mis temores: tendría que acompañarla en su “velorio”. Ella me esperó al pie de la escalera cuando ya era casi de noche. Al entrar, de espaldas a la primera habitación, me di cuenta de que había estado oyendo un ruido de agua y ahora era más intenso. En esa habitación vi un trinchante. (Las ondas del bote lo hicieron mover sobre sus gomas infladas, y sonaron un poco las copas y las cadenas con que estaba sujeto a la pared.) Al otro lado de la habitación había una especie de balsa, redonda, con una mesa en el centro y sillas recostadas a una baranda: parecían un conciliábulo de mudos moviéndose apenas por el paso del bote. Sin querer mis remos tropezaron con los marcos de las puertas que daban entrada al dormitorio. En ese instante comprendí que allí caía agua sobre agua. Alrededor de toda la pared -menos en el lugar en que estaban los muebles, el gran ropero, la cama y el tocador- había colgadas innumerables regaderas de todas formas y colores; recibían el agua de un gran recipiente de vidrio parecido a una pipa turca, suspendido del techo como una lámpara; y de él salían, curvados como guirnaldas, los delgados tubos de goma que alimentaban las regaderas. Entre aquel ruido de gruta, atracamos junto a la cama; sus largas patas de vidrio la hacían sobresalir bastante del agua. La señora Margarita se quitó los zapatos y me dijo que yo hiciera lo mismo; subió a la cama, que era muy grande, y se dirigió a la pared de la cabecera, donde había un cuadro enorme con un chivo blanco de barba parado sobre sus patas traseras. Tomó el marco, abrió el cuadro como si fuera una puerta y apareció un cuarto de baño. Para entrar dio un paso sobre las almohadas, que le servían de escalón, y a los pocos instantes volvió trayendo dos budineras redondas con velas pegadas en el fondo. Me dijo que las fuera poniendo en el agua. Al subir, yo me caí en la cama; me levanté en seguida pero alcancé a sentir el perfume que había en las cobijas. Fui poniendo las budineras que ella me alcanzaba al costado de la cama, y de pronto ella me dijo: “Por favor, no las ponga así que parece un velorio”. (Entonces me di cuenta del error de María). Eran veintiocho. La señora se hincó en la cama y tomando el tubo del teléfono, que estaba en una de las mesas de luz, dio orden de que cortaran el agua de las regaderas. Se hizo un silencio sepulcral y nosotros empezamos a encender las velas echados de bruces a los pies de la cama y yo tenía cuidado de no molestar a la señora. Cuando estábamos por terminar, a ella se le cayó la caja de los fósforos en una budinera, entonces me dejó a mí solo y se levantó para ir a tocar el gong, que estaba en la otra mesa de luz. Allí había también una portátil y era lo único que alumbraba la habitación. Antes de tocar el gong se detuvo, dejó el palillo al lado de la portátil y fue a cerrar la puerta que era el cuadro del chivo. Después se sentó en la cabecera de la cama, empezó a arreglar las almohadas y me hizo señas para que yo tocara el gong. A mí me costó hacerlo; tuve que andar en cuatro pies por la orilla de la cama para no rozar sus piernas, que ocupaban tanto espacio. No sé por qué tenía miedo de caerme al agua -la profundidad era sólo de cuarenta centímetros-. Después de hacer sonar el gong una vez, ella me indicó que bastaba. Al retirarme- andando hacia atrás porque no había espacio para dar vuelta-, vi la cabeza de la señora recostada a los pies del chivo, y la mirada fija, esperando. Las budineras, también inmóviles, parecían pequeñas barcas recostadas en un puerto antes de la tormenta. A los pocos momentos de marchar los motores el agua empezó a agitarse; entonces la señora Margarita, con gran esfuerzo, salió de la posición en que estaba y vino de nuevo a arrojarse de bruces a los pies de la cama. La corriente llegó hasta nosotros, hizo chocar las budineras, unas contra otras, y después de llegar a la pared del fondo volvió con violencia a llevarse las budineras, a toda velocidad. Se volcó una y en seguida otras; las velas al apagarse, echaban un poco de humo. Yo miré a la señora Margarita, pero ella, previendo mi curiosidad, se había puesto una mano al costado de los ojos. Rápidamente, las budineras se hundían en seguida, daban vueltas a toda velocidad por la puerta del zaguán en dirección al patio. A medida que se apagaban las velas había menos reflejos y el espectáculo se empobrecía. Cuando todo parecía haber terminado, la señora Margarita, apoyada en el brazo que tenía la mano en los ojos, soltó con la otra mano una budinera que había quedado trabada a un lado de la cama y se dispuso a mirarla; pero esa budinera también se hundió en seguida. Después de unos segundos, ella, lentamente, se afirmó en las manos para hincarse o para sentarse sobre sus talones y con la cabeza inclinada hacia abajo y la barbilla perdida entre la gordura de la garganta, miraba el agua como una niña que hubiera perdido una muñeca. Los motores seguían andando y la señora Margarita parecía, cada vez más abrumada de desilusión. Yo, sin que ella me dijera nada, atraje el bote por la cuerda, que estaba atada a una pata de la cama. Apenas estuve dentro del bote y solté la cuerda, la corriente me llevó con una rapidez que yo no había previsto. Al dar vuelta en la puerta del zaguán miré hacia atrás y vi a la señora Margarita con los ojos clavados en mí como si yo hubiera sido una budinera más que le diera la esperanza de revelarle algún secreto. En el patio, la corriente me hacía girar alrededor de la isla. Yo me senté en el sillón del bote y no me importaba dónde me llevara el agua. Recordaba las vueltas que había dado antes, cuando la señora Margarita me había parecido otra persona, y a pesar de la velocidad de la corriente sentía pensamientos lentos y me vino una síntesis triste de mi vida. Yo estaba destinado a encontrarme solo con una parte de las personas, y además por poco tiempo y como si yo fuera un viajero distraído que tampoco supiera dónde iba. Esta vez ni siquiera comprendía por qué la señora Margarita me había llamado y contaba su historia sin dejarme hablar ni una palabra; por ahora yo estaba seguro que nunca me encontraría plenamente con esta señora. Y seguí en aquellas vueltas y en aquellos pensamientos hasta que apagaron los motores y vino María a pedirme el bote para pescar las budineras, que también daban vuelta alrededor de la isla. Yo le expliqué que la señora Margarita no hacía ningún velorio y que únicamente le gustaba ver naufragar las budineras con la llama y no sabía qué más decirle.\n\n\nEsa misma noche, un poco tarde, la señora Margarita me volvió a llamar. Al principio estaba nerviosa, y sin hacer la carraspera tomó la historia en el momento en que había comprado la casa y la había preparado para inundarla. Tal vez había sido cruel con la fuente, desbordándole el agua y llenándola con esa tierra oscura. Al principio, cuando pusieron las primeras plantas, la fuente parecía soñar con el agua que había tenido antes; pero de pronto las plantas aparecían demasiado amontonadas, como presagios confusos; entonces la señora Margarita las mandaba cambiar. Ella quería que el agua se confundiera con el silencio de sueños tranquilos, o de conversaciones bajas de familias felices (por eso le había dicho a María que estaba sorda y que sólo debía hablarle por teléfono). También quería andar sobre el agua con la lentitud de una nube y llevar en las manos libros, como aves inofensivas. Pero lo que más quería, era comprender el agua. Es posible, me decía, que ella no quiera otra cosa que correr y dejar sugerencias a su paso; pero yo me moriré con la idea de que el agua lleva adentro de sí algo que ha recogido en otro lado y no sé de qué manera me entregará pensamientos que no son los míos y que son para mí. De cualquier manera yo soy feliz con ella, trato de comprenderla y nadie podrá prohibir que conserve mis recuerdos en el agua.\n\n\nEsa noche, contra su costumbre, me dio la mano al despedirse. Al día siguiente, cuando fui a la cocina, el hombre del agua me dio una carta. Por decirle algo le pregunté por sus máquinas. Entonces me dijo:\n\n\n-¿Vio qué pronto instalamos las regaderas?\n\n\n-Sí, y… ¿anda bien? (Yo disimulaba el deseo de ir a leer la carta).\n\n\n-Cómo no… Estando bien las máquinas, no hay ningún inconveniente. A la noche muevo una palanca, empieza el agua de las regaderas y la señora se duerme con el murmullo. Al otro día, a las cinco, muevo otra vez la misma palanca, las regaderas se detienen, y el silencio despierta a la señora; a los pocos minutos corro la palanca que agita el agua y la señora se levanta.\n\n\nAquí lo saludé y me fui. La carta decía:\n\n\n“Querido amigo: el día que lo vi por primera vez en la escalera, usted traía los párpados bajos y aparentemente estaba muy preocupado con los escalones. Todo eso parecía timidez; pero era atrevido en sus pasos, en la manera de mostrar la suela de sus zapatos. Le tomé simpatía y por eso quise que me acompañara todo este tiempo. De lo contrario, le hubiera contado mi historia en seguida y usted tendría que haberse ido a Buenos Aires al día siguiente. Eso es lo que hará mañana.\n\n\n“Gracias por su compañía; y con respecto a sus economías nos entenderemos por medio de Alcides. Adiós y que sea feliz; creo que buena falta le hace. Margarita.\n\n\n“P.D. Si por causalidad a usted se le ocurriera escribir todo lo que le he contado, cuente con mi permiso. Sólo le pido que al final ponga estas palabras: “Esta es la historia que Margarita le dedica a José. Esté vivo o esté muerto.”\n\n\nFIN\n\n\n\n\nLa casa inundada\n, Montevideo, 1962\n\n"}