{"metadata": {"length": 12782, "words": 2172, "reading_time_min": 10.86}, "text": "Las perspectivas para nosotras las empresas más pequeñas no son buenas -dijo el señor Scarrick al artista y a su hermana, que alquilaban el piso encima de su tienda de comestibles en las afueras-. Las grandes empresas ofrecen todo tipo de atracciones a sus clientes, y no nos alcanza el dinero para hacer eso, ni aún a pequeña escala: salas de lectura, y cuartos de juguetes, y gramófonos, y Dios sabe qué más. La gente no quiere comprar media libra de azúcar a menos que puedan escuchar a Harry Lauder y ver la última lista de tantos del partido de críquet australiano escrita en una pizarra ante sus mismos ojos. Con las grandes existencias que tenemos para Navidad deberíamos necesitar media docena de dependientes, pero mi sobrino Jimmy o yo podemos arreglárnoslas nosotros mismos, más o menos. Las existencias son muy buenas, ojalá pudiera venderlas dentro de pocas semanas, pero lo veo difícil a no ser que el ferrocarril hasta Londres se atascara durante dos semanas antes de Navidad. Pensaba en pedirle a la señorita Luffcombe que diera recitales por las tardes; tenía tanto éxito en el espectáculo en correos con su interpretación de «La Resolución de la Joven Beatrix».\n\n\n-No puedo imaginar nada que tenga menos posibilidades de atraer a la gente a su tienda -dijo el artista, y se estremeció de sólo pensarlo-. Si yo intentara elegir entre ciruelas de Carlsbad y conserva de higos como un postre de invierno, me volvería loco al oír lo de La Joven Beatrix y cómo estaba decidida a ser una Ángel de la Luz o una Exploradora. No -prosiguió-. Las compradoras se mueren porque se les dé algo de regalo, pero a usted no le alcanza el dinero para causar buena impresión. ¿Por qué no atrae a un instinto diferente, uno que no solo las domine a ellas sino también a los hombres, o mejor dicho al género humano? \n\n\n-¿Qué instinto es ese, señor? -dijo el tendero. \n\n\n* * * * * \n\n\nLa señora Greyes y la señorita Fritten habían perdido el tren de las 2:18 hasta el centro, y como no había otro tren hasta las 3:12 pensaban que podrían comprar sus comestibles en la tienda del señor Scarrick. Estaban de acuerdo de que no sería sensacional, pero aún así irían de compras.\n\n\nDurante unos minutos eran las únicas clientes en la tienda, pero mientras discutían los pros y los contras de dos marcas de pasta de anchoas, se asustaron por un pedido de seis granadas y un paquete de alpiste para codornices. Ninguno de los artículos tenía gran demanda en ese barrio. El cliente tenía un aspecto igualmente fuera de lo común; unos dieciséis años, de piel morena, con unos ojos grandes y oscuros, pelo espeso, negro y largo, podría haberse ganado la vida como modelo. En verdad, lo era. El cuenco de latón batido que llevaba para sus compras era decididamente la más asombrosa, extraña y exótica bolsa de la compra corriente de esa aburguesada civilización que sus compañeras de compras habían visto nunca. Arrojó una moneda de oro, aparentemente de algún lugar extranjero y exótico, y no parecía dispuesto a esperar el cambio de la compra. \n\n\n-No pagamos el vino y los higos ayer -dijo-. Guarde el cambio para compras futuras. \n\n\n-Un chico de aspecto muy raro… -dijo la señora Greyes de manera inquisidora, al salir el cliente. \n\n\n-Un extranjero, según creo -dijo el señor Scarrick, cuya brusquedad no se parecía en nada a su usual actitud comunicativa. \n\n\n-Deseo una libra y media del mejor café que tenga -dijo una voz autoritaria unos momentos después. El hablante era un hombre alto, de aspecto autoritario y bastante estrafalario, notable entre otras razones por una barba poblada y negra, más al estilo de Asiria Antigua que al de las afueras londinenses de hoy en día. \n\n\n-¿Ha estado aquí un chico moreno comprando granadas? -preguntó de repente, mientras se le pesaba el café. \n\n\nLas dos damas casi se sobresaltan al oír al tendero contestar con descaro. \n\n\n-Sí, tenemos unas pocas granadas -prosiguió- pero no han tenido mucha demanda. \n\n\n-Mi criado irá a buscar el café como de costumbre -dijo el cliente, sacando una moneda de un maravilloso monedero. \n\n\nComo si acabase de pasarle por la cabeza, lanzó la pregunta:\n\n\n-¿Tiene usted, quizás, alpiste para codornices?\n\n\n-No -dijo el tendero, sin titubear- no lo vendemos.\n\n\n-¿Qué más va a negar? -preguntó la señora Greyes entre dientes. Lo que empeoró las cosas tanto era el hecho de que recientemente el señor Scarrick había presidido una lectura sobre Savonarola. \n\n\nLevantándose el ancho cuello de borreguillo de su abrigo, el extraño salió majestuosamente de la tienda evocando, como lo describió la señorita Fritten más tarde, a un sátrapa prorrogando un Sanhedrim. No estaba del todo segura si dicha feliz tarea le habría correspondido a un sátrapa, pero el símil expresó fielmente lo que quería decir a un gran círculo de sus amigas. \n\n\n-Olvidémonos del 3:12 -dijo la señora Greyes-. Vamos a discutir esto en casa de Laura Lipping. Ella nos recibe hoy. \n\n\nCuando el chico moreno entró en la tienda con su cuenco de latón ya había unas cuantas clientes, de quienes la mayoría parecía estar prolongando sus compras como si tuviesen muy poco que hacer con su tiempo. Una voz que se oyó por todas partes de la tienda, quizás porque todo el mundo estaba escuchando atentamente, pidió una libra de miel y un paquete de alpiste. \n\n\n-Más alpiste -dijo la señorita Fritten-. O aquellas codornices tienen un apetito voraz, o no es alpiste en absoluto. \n\n\n-Creo que es opio, y el hombre con barba es policía -dijo la señora Greyes con entusiasmo. \n\n\n-No creo -dijo Laura Lipping-. Estoy segura de que tiene algo que ver con la corona portuguesa. \n\n\n-Más probable será una intriga persa de la parte del antiguo Shah -dijo la señorita Fritten-. El hombre con barba apoya al partido del Gobierno. El alpiste es una contraseña, claro está. Persia y Palestina son casi vecinas, y se habla de codornices en al Antiguo Testamento, ya saben.\n\n\n-Solamente en el contexto de los milagros -dijo su bien informada hermana menor-. Desde el principio, creo que se trata de una aventura de amor. \n\n\nEl mozo que había sido el centro de tanto interés y especulación estaba a punto de salir cuando Jimmy, el aprendiz y sobrino del señor Scarrick, lo detuvo; éste, desde su puesto detrás del mostrador de queso y jamón, veía muy bien la calle. \n\n\n-Tenemos unas naranjas Jafas muy buenas -dijo de repente, indicando un rincón de la tienda donde se almenaban, detrás de una muralla de botes de galletas. Evidentemente esta frase quería decir más de lo que se expresaba a simple vista. El chico se lanzó a buscar las naranjas con tanto entusiasmo como un hurón que se había pasado el día cazando sin éxito y que ahora se había encontrado una familia de conejos en su madriguera. Casi al mismo tiempo el extraño con barba entró en la tienda con aire resuelto, y realizó un pedido de una libra de dátiles y una lata del mejor halva de Esmirna. Ni siquiera la más atrevida ama de casa del barrio había oído sobre halva, pero el señor Scarrick parecía poder sacar la mejor variedad de Esmirna sin titubear.\n\n\n-¡Podríamos vivir en \nLas mil y una noches\n! -dijo la señorita Fritten excitadamente. \n\n\n-¡Chitón! ¡Escuchen! -rogó la señora Greyes. \n\n\n-El chico moreno de quien hablé ayer, ¿ha estado aquí hoy? \n\n\n-Hay más personas de lo normal en la tienda hoy -dijo el señor Scarrick- pero no me puedo acordar del chico que usted describe. \n\n\nLa señora Greyes y la señorita Fritten miraron a sus amigas triunfalmente. Desde luego, era deplorable que alguien tratara la verdad como un producto que se había agotado temporal e imperdonablemente, pero estaban satisfechas con que sus palabras vívidas se confirmaran de primera mano. \n\n\n-Nunca podré creer lo que dice acerca de la ausencia de colorante en la mermelada -susurró una tía de la señora Greyes trágicamente.\n\n\nEl extraño misterioso salió; Laura Lipping vio con claridad que una mueca de rabia perpleja se puso de manifiesto detrás de su bigote grueso y de su cuello de borreguillo levantado. \n\n\nAl cabo de un intervalo prudente el buscador de naranjas salió de detrás de los botes de galletas, al parecer sin haber encontrado naranja alguna que cubriese sus necesidades. Éste, también, se fue, y poco a poco la tienda se fue vaciando de clientes cargadas de paquetes y chismorreo. Emily Yorling recibía a las demás ese día, y la mayoría de las compradoras fueron a su salón. El hecho de ir directamente desde una expedición a las tiendas hasta la merienda era lo que se llamaba por allí «el vivir en un torbellino». \n\n\nAl día siguiente, se habían contratado dos dependientes más para la tarde, y vendían muchísimo; la tienda estaba abarrotada. La gente compraba y compraba y nunca parecía llegar al final de su lista. El señor Scarrick nunca había tenido tan poca dificultad en convencer a sus clientes en embarcarse en nuevas experiencias con sus compras. Aún las mujeres cuyas compras no ascendían a mucho se entretenían como si tuvieran unos maridos brutales y borrachos esperándolas en casa. La tarde transcurrió sin que nada de particular sucediera, y hubo un murmullo marcado de agitación indómita al entrar en la tienda un mozo de ojos oscuros llevando un cuenco de latón. La agitación parecía haber contagiado al señor Scarrick; abandonando abruptamente a una mujer que hacía preguntas insinceras acerca de la vida del pato Bombay, le cerró el paso al recién llegado que estaba acercándose al mostrador, y le dijo -en medio de un silencio de muerte- que se había agotado el alpiste. \n\n\nEl chico vio a su alrededor con nerviosismo, y vacilante se giró para irse. Se le cerró el paso por segunda vez, esta vez por el sobrino que salió como una flecha desde su mostrador y dijo algo acerca de una mejor línea de naranjas. La vacilación del mozo desapareció, y prácticamente se escabulló rápidamente hasta la oscuridad del rincón de las naranjas. La mirada del público giró hacía la puerta con expectación, y el extraño alto con barba hizo una entrada realmente triunfal. La tía de la señora Greyes declaró después que se había encontrado citando «El asirio descendió como un lobo a buscar el redil» entre dientes, y generalmente la gente le creía. \n\n\nEl recién llegado fue parado también, pero no por el señor Scarrick ni por su ayudante. Una mujer cuya cara estaba cubierta por un velo grueso y de quien nadie se había fijado hasta entonces se levantó lánguidamente desde una silla y lo saludó con una voz clara y penetrante.\n\n\n-¿Su Excelencia hace sus compras en persona? -dijo.\n\n\n-Pido las cosas yo mismo -explicó-. Es difícil conseguir que mis criados me entiendan. \n\n\nEn un tono más bajo, pero todavía audible perfectamente, ella informó al pasar: \n\n\n-Aquí tienen unas naranjas Jafas excelentes.\n\n\nLuego, con una risa cristalina, salió a la calle.\n\n\nEl hombre miró a su alrededor con una mirada fulminante, y luego, clavando sus ojos instintivamente en la barrera de botes de galletas, exigió a voz en grito:\n\n\n-¿Tiene usted, quizás, buenas naranjas Jafas? \n\n\nTodo el mundo creía que el señor Scarrick iba a negarlo de inmediato. Sin embargo, antes de que pudiera contestar, el mozo se había fugado de su refugio. Sujetando delante de él el cuenco de latón, salió a la calle. Su cara fue descrita después de forma diversa: como una máscara de indiferencia estudiada, como teñida de palidez cadavérica, y como ardiente de desafío. Algunas dijeron que sus dientes castañeaban, otras que salió silbando el himno nacional persa. Sin embargo, estaba muy claro que este encuentro había afectado al hombre que parecía haberlo provocado. Si se hubiera encontrado en frente de un perro rabioso o de una serpiente de cascabel no podría haber tenido más terror. Su aire desenvuelto y de autoridad había desaparecido, en lugar de su paso imperioso se paseaba de un lado a otro temerosamente, como un animal buscando escapar y desaparecer. Hizo unos pedidos, de una manera aturdida y somera -siempre con los ojos clavados en la entrada de la tienda- y el tendero hizo alarde de escribirlos en su libro. De vez en cuando, se iba hasta la calle, miraba ansiosamente, y entraba de prisa para mantener la ficción de hacer compras. En una de estas salidas no volvió; había salido de prisa al anochecer, y ni él, ni el mozo moreno, ni la dama del velo volvieron a verse entre las multitudes expectantes que seguían congregándose en la tienda del señor Scarrick en los días posteriores. \n\n\n* * * * * \n\n\n-Nunca puedo darles las gracias suficientemente a usted y a su hermana -dijo el tendero. \n\n\n-Lo disfrutamos -dijo el artista modestamente- y en cuanto al modelo, fue un descanso bienvenido del hecho de posar hora tras hora para «El Hylas Perdido».\n\n\n-De todos modos -dijo el tendero- insisto en pagar el alquiler del barbudo.\n\n\nFIN\n\n\n\n\n\n\n\n\nTraducido por Alastair Dickins con la ayuda de Juan Castro Fernández.\n\n\n\n\n\n"}