{"metadata": {"length": 2888, "words": 517, "reading_time_min": 2.585}, "text": "Trajeron agua del río, y se lavó, despacio.\n-Mire, Adelina, deme una camisa limpia -dijo con voz ahogada-, quiero irme decente.\nLa mujer le anudó el pañuelo al cuello y le peinó el cabello largo alrededor de las orejas.\n-Bueno; me voy -dijo con una exaltación ahogada-. Tráigame el rebenque grande, ¿quiere?\nLos ojos, chiquitos, con un anillo de agua en la pupila, brillaron agudos por un instante.\n-Bueno; me voy -repitió, ensimismado.\nLa mujer se movió; fija la mirada triste, las manos, cruzadas sobre el vientre.\n-Bueno; me voy -tornó a decir, y agregó con cierta firmeza: -Déjela entrar nomás a la Elenita.\nLa muchacha entró, demudada. Quedó inmóvil junto a su padre y gruesas lágrimas empezaron a mojarle la cara.\n-¿Por qué llora, pues? -dijo él suavecito-. Enjúguese. Acérquese a besar a su padre. No pierda el tiempo. Ya tendrá ocasión de llorar. Béseme de una vez y hágalo entrar al Emilio.\nLa separó despacito de su rostro y la muchacha salió, hipando.\nAfuera se detuvo frente a su hermano y a su madre y dijo, aspirando las sílabas:\n-¡Se va!\nLa puerta del rancho volvió a chirriar y entró el varón, serio, indeciso, mirando con insistencia al suelo, balanceándose como si tuviese que tomar impulso para dar un salto.\nEl padre lo miró de hito en hito, y de repente, exclamó con la voz alterada:\n-Vea, muchacho… Deme su mano… ¡Qué embromar…! ¡Si es un alivio…! -y al apretar la mano, añadió…-: ¡Esto me basta!\nY como sabía que su hijo no iba a soltar palabra, dijo por él:\n-¡Y que me vaya lindo!\nFue un apretón de manos corto, firme.\n-Deje entrar ahora a su madre, que está esperando.\nSalió el mozo, con la boca apretada, respirando fuerte y esquivando los ojos. Se plantó frente a su madre y a su hermana y masculló entre dientes, como con rabia:\n-¡Se va!\nY entró la madre. Se aproximó lentamente al hombre; los ojos colorados, la boca estremecida.\n-Siéntese -murmuró él-. Quédese un ratito así. No me diga nada. ¿Comprende?\nVarillas de luz caían desde el techo del rancho. Oían distintamente el ruido que hacían los dos al respirar.\nÉl no necesitó mirarla para saber que tenía los ojos llenos de lágrimas. Le dijo con dulzura:\n-Mire, Adelina, usté no pudo ser mejor de lo que fue… Mire… ¡y ojalá yo hubiese sido como usted quiso que fuera…! ¡Verdá…! ¡Verdá…!\nHizo un instante de silencio y luego:\n-¡Está bueno…! Mire, Adelina, prepárese nomás. Y déjese de andar lloriqueando. Todas las partidas son lo mesmo. Verdá. Y ahora, con su licencia, déjeme que me vaya.\nEntonces la mujer se arrodilla y barbota entre sollozos:\n-No, Bautista, si usté no se me va. ¡Qué se me va a ir! ¡Cómo me va a dejar a mí solita! ¡Hemos andado tanto tiempo acollarados! ¡No, si usté no se me va!\nPero se interrumpe de golpe porque la mano de su hombre ha caído inerte fuera del camastro.\nAhora se enjuga los ojos, sale del rancho, enfrenta desesperada a sus hijos y dice con voz ronca:\n¡Se jue!\nFIN\n"}