{"metadata": {"length": 26495, "words": 4776, "reading_time_min": 23.88}, "text": "Otro día sin hacer nada en el trabajo. Es para volverse loco. Esta mañana he ido a la oficina como de costumbre y esta noche he llegado a casa a la hora habitual. Mi mujer y yo vivimos en un apartamento del Bronx, en Nueva York, y no tenemos hijos. Soy diez años mayor que ella. Nuestro apartamento está en un segundo piso y abajo hay un pequeño vestíbulo que usan todos los vecinos del edificio.\n\n\nSi al menos pudiera decidir si estoy loco o no, si soy un hombre que de repente ha perdido un poco el juicio, o uno cuyo honor ha sido realmente burlado, me sentiría bastante mejor. Esta noche me he ido a casa después de que sucediera algo de lo más excepcional en la oficina, resuelto a contárselo todo a mi mujer. “Se lo contaré y luego la miraré a la cara. Si empalidece entonces sabré que todo lo que sospecho es cierto”, me decía. En las últimas dos semanas he sufrido una completa transformación. Ya no soy el mismo. Por ejemplo, nunca había usado la palabra “empalidecer”. ¿Qué significa? ¿Cómo voy a decidir si mi mujer empalidece o no si no sé lo que significa esa palabra? Debe de ser una de las que leí de niño en algún libro, quizá en un libro de relatos de detectives. Un momento, ya sé cómo me ha venido eso a la cabeza.\n\n\nPero no es lo que había empezado a contarle. Esta noche, como ya he dicho, he llegado a casa y he subido las escaleras que conducen a nuestro apartamento.\n\n\nUna vez en casa, le he hablado a mi esposa en voz alta:\n\n\n—Cariño, ¿qué estás haciendo? —le he preguntado.\n\n\n—Estoy bañándome —ha respondido mi esposa.\n\n\nAsí que ya lo ve, estaba en casa bañándose. Ahí estaba.\n\n\nSiempre anda fingiendo que me quiere, pero mírela. ¿Acaso piensa en mí ahora? ¿Hay una dulce mirada en sus ojos? ¿Acaso sueña conmigo mientras pasea por la calle?\n\n\nYa ve que sonríe. Un hombre joven acaba de cruzarse con ella. Es un tipo alto con bigotito y que va fumando un cigarrillo. Y ahora le pregunto a usted, ¿es ese uno de los hombres que, como yo mismo, hace, a su modo, que el mundo siga adelante?\n\n\nUna vez conocí a un tipo que era presidente de un club de whist. Bueno, era alguien. La gente quería aprender a jugar al whist. Y le escribía: “Si resulta que después de que se hayan jugado tres cartas el hombre que está a mi derecha todavía tiene tres cartas mientras que yo solo tengo dos, etc., etc.”.\n\n\nMi amigo, el hombre de quien le hablo, mejoraba las cosas: “En la regla cuatrocientos seis, verán que, etcétera, etcétera”, escribía.\n\n\nLo que quiero decir es que tenía cierto valor para el mundo. Ayudaba a que las cosas siguieran adelante y yo le respetaba. Almorzábamos juntos bastante a menudo.\n\n\nPero me estoy desviando un poco del asunto. Los tipos en los que estoy pensando, esos jóvenes pelagatos que van por la calle comiéndose a las mujeres con los ojos…, ¿qué hacen? Se rizan el bigote. Andan con bastón. Habrá también algún hombre honesto que los mantenga. Algún idiota será su padre.\n\n\nY un tipo así anda de paseo por la calle. Se cruza con una mujer como mi esposa, una mujer decente sin demasiada experiencia de la vida. Sonríe. Una tierna mirada se perfila en sus ojos. Qué fraude. Qué imberbe ridiculez.\n\n\n¿Y cómo lo van a saber las mujeres? Son como niños. No saben nada. Trabajando en alguna oficina en algún lugar hay un hombre que hace que las cosas sigan adelante, pero ¿acaso piensan en él?\n\n\nLa verdad es que a la mujer la halaga. Una tierna mirada, que debería ahorrarse y dedicarle solo a su marido, se desperdicia. Nunca se sabe lo que va a pasar.\n\n\nPero vaya, si tengo que contarle la historia, permítame que comience. Por todas partes hay hombres que hablan y hablan, y no dicen nada. Temo que me esté convirtiendo en unos de esos. Como ya le he dicho, había llegado a casa de la oficina y estaba de pie en el recibidor de nuestro apartamento, justo al otro lado de la puerta. Le había preguntado a mi esposa qué hacía y ella me había respondido que estaba bañándose.\n\n\nMuy bien, entonces estoy loco. Me iré a dar un paseo por el parque. No tiene sentido que no me enfrente a las cosas con franqueza. Enfrentando las cosas con franqueza, todo queda mucho más claro.\n\n\n¡Ah! El mismo diablo se ha apoderado ahora de mí. Me dije que estaría tranquilo y sereno, pero no lo estoy. La verdad es que me estoy enfadando.\n\n\nSoy un hombre de poca envergadura pero le digo que si me buscan me encuentran. Una vez, de niño, me peleé con otro muchacho en el patio de la escuela. Me puso un ojo morado, pero yo le aflojé un diente. “Así, toma y toma. Ahora te tengo entre la espada y la pared. Te voy a despeinar el bigote. Dame ese bastón. Te lo voy a partir en la cabeza. No tengo intención de matarte, jovenzuelo, lo que quiero es vengar mi honor. No, no dejaré que te vayas. Toma y toma. La próxima vez que veas a una mujer respetablemente casada por la calle, yendo a comprar, con compostura, no la mires con ese brillo tierno en los ojos. Mejor será que te vayas a trabajar. Consigue un empleo en un banco. Lábrate un futuro. Me llamaste viejo chivo, pero te voy a enseñar cómo embiste un viejo chivo. Toma y toma.”\n\n\nMuy bien, usted, que ahora lee, también piensa que estoy loco. Usted se ríe. Sonríe. Me mira. Camina por el parque. Pasea al perro.\n\n\n¿Dónde está su esposa? ¿Qué está haciendo?\n\n\nBien, imagine que está en casa bañándose. ¿En qué piensa? Si sueña mientras se baña, ¿con quién sueña?\n\n\nLe diré una cosa, usted, que anda paseando al perro, no tiene ninguna razón para sospechar de su esposa, pero está en la misma posición que yo.\n\n\nElla está en casa bañándose y yo me he pasado todo el día sentado en mi despacho pensando en todo eso. Bajo tales circunstancias yo nunca tendría el valor de ir y bañarme tranquilamente. Admiro a mi esposa. Ja, ja. Si es inocente, la admiro, claro está, como debe hacerlo un marido; y si es culpable, la admiro todavía más. Qué valor, qué despreocupación. Hay algo noble, algo casi heroico en su actitud conmigo en este preciso instante.\n\n\nPara mí hoy es como cualquier otro día. Bueno, verá, me he pasado las horas sentado con la cabeza apoyada en la mano sin dejar de pensar, y mientras yo estaba así, ella andaba por ahí, haciendo su vida con normalidad.\n\n\nSe ha levantado por la mañana y ha desayunado frente a su marido, es decir, yo mismo. Su marido se ha ido a la oficina. Luego ha hablado con nuestra criada. Se ha ido a comprar. Ha cosido, quizá esté haciendo unas cortinas nuevas para las ventanas de nuestro apartamento.\n\n\nAhí está la mujer, en mi opinión. Nerón tocaba el arpa mientras ardía Roma. Tenía algo de mujer.\n\n\nUna le ha sido infiel a su marido. Se ha arrojado alegremente, digamos que a los brazos de un jovenzuelo. ¿Quién es él? Él baila. Fuma cigarrillos. Cuando está con sus compañeros, los de su calaña, se ríe. “Me he agenciado una mujer —dice—. No es muy joven pero está tremendamente enamorada de mí. Es muy cómodo.” He oído hablar a tipos así en los vagones de fumadores de los trenes y en otros lugares.\n\n\nY ahí está el marido, un tipo como yo. ¿Está tranquilo? ¿Está sereno? ¿Está en calma? Tal vez su honor está siendo mancillado. Está sentado en su despacho. Fuma un cigarro. La gente viene y va. Él piensa, piensa.\n\n\n¿Y cuáles son sus pensamientos? Son sobre ella. “Ahora está aún en casa, en nuestro apartamento —piensa—. Ahora camina por la calle.” ¿Qué sabe usted de la vida secreta que lleva su esposa? ¿Qué sabe de lo que piensa? ¡Bien, encantado! Usted fuma en pipa. Se pone las manos en los bolsillos. Para usted, su vida está perfectamente. Está usted alegre y contento. “Qué me importa, mi mujer está en casa bañándose”, se dice. En su vida diaria es usted, digamos, un hombre útil. Usted publica libros, tiene un negocio, escribe anuncios. A veces se dice “Libero a los demás de su carga”. Eso le hace sentirse bien. Me cae usted bien. Si usted me lo permitiera, o mejor debo decir, si coincidiéramos en alguna transacción formal de nuestras ocupaciones ordinarias, me atrevo a decir que seríamos grandes amigos. Bueno, comeríamos juntos, no demasiado a menudo, sino de vez en cuando. Yo le informaría sobre algún negocio inmobiliario y usted me contaría lo que ha estado haciendo.\n\n\n—¡Me alegro de verle! Llámeme. Antes de irse, tome un cigarro.\n\n\nEn mi caso es bastante diferente. Hoy por ejemplo, he estado en mi oficina todo el día, pero no he trabajado. Ha venido un hombre, un tal Albright.\n\n\n—Bueno, ¿va usted a dejar esa propiedad, o se la queda? —ha dicho.\n\n\n—¿A qué propiedad se refiere? ¿De qué está hablando? Podrá ver por usted mismo en qué estado me he puesto. Y ahora tengo que volver a casa. Mi mujer habrá terminado de bañarse. Nos sentaremos a cenar. Nada de lo que he dicho será mencionado en absoluto.\n\n\n—John, ¿qué te pasa?\n\n\n—Eh… No me pasa nada. Me preocupan un poco los negocios. Ha venido el señor Albright. ¿Tengo que vender o tengo que quedármelo? —Lo que de verdad tengo en la cabeza no será mencionado en absoluto. Me pondré un poco nervioso. Se verterá un poco de café sobre el mantel, o tiraré el postre.\n\n\n—John, ¿qué te pasa? —Qué sangre fría. Como ya he dicho antes, qué despreocupación.\n\n\n¿Que qué pasa? Algo pasa.\n\n\nHace una o dos semanas, para ser exactos, hace diecisiete días, yo era un hombre feliz. Me ocupaba de mis asuntos. Por la mañana iba a la oficina en metro, pero, si hubiese querido, me podría haber comprado un coche mucho tiempo atrás.\n\n\nPero no, mucho tiempo atrás, mi esposa y yo decidimos que no íbamos a tener tan tontas extravagancias. A decir verdad, hace ahora mismo diez años, mis negocios quebraron y tuve que poner algunas propiedades a nombre de mi mujer. Traigo los papeles a casa y ella los firma. Así es como lo hacemos.\n\n\n—Bueno, John —dijo mi esposa—, no vamos a comprarnos un coche. —Eso fue antes de que sucediera lo que me ha disgustado tanto. Caminábamos por el parque.\n\n\n—Mabel, ¿qué te parece si nos compramos un automóvil? —le pregunté.\n\n\n—No —dijo ella—. No vamos a comprarnos un automóvil.\n\n\n—Nuestro dinero —había dicho ella un millón de veces —con el tiempo será un consuelo para nosotros.\n\n\nUn consuelo. ¿Qué podría servir de consuelo ahora que eso ya ha sucedido?\n\n\nHace solo dos semanas, un poco más, diecisiete días, regresaba yo a casa desde la oficina igual que he regresado esta noche. Pues bien, caminé por las mismas calles, pasé por delante de las mismas tiendas.\n\n\nNo logro entender a qué se refería ese señor Albright cuando me preguntó si tenía intención de vender la propiedad o de conservarla. Respondí sin comprometerme. “Ya veremos”, dije. ¿A qué propiedad se refería? Tuvimos que haber mantenido alguna conversación previa sobre el asunto. Un simple conocido no entra en tu despacho y te habla de propiedades de un modo tan desconsiderado, tan familiar, diríamos, sin haber mantenido una conversación previa sobre dicho asunto.\n\n\nComo ve, todavía estoy un poco confundido. Aunque ahora esté enfrentando los hechos, todavía sigo, como habrá supuesto, algo confuso. Esta mañana yo estaba en el baño, afeitándome, como de costumbre. Siempre me afeito por la mañana, no por la noche, a no ser que mi esposa y yo vayamos a salir. Me estaba afeitando y la brocha de afeitar se me cayó al suelo. Me agaché para recogerla y entonces me golpeé en la cabeza con la bañera. Se lo cuento solo para que vea el estado en que estoy. Me salió un chichón enorme. Mi mujer me oyó gritar y me preguntó qué había ocurrido. “Me he dado un golpe en la cabeza”, dije. Por supuesto, alguien lo bastante dueño de sus facultades no se golpea la cabeza contra la bañera si sabe que está ahí, ¿y qué hombre no sabe dónde está la bañera en su propia casa?\n\n\nPero ahora pienso solo en lo que sucedió, en lo que me trastornó de ese modo. Volvía a mi casa esa noche, hace justo diecisiete días. Pues bien, caminaba sin pensar en nada. Cuando llegué al edificio de nuestro apartamento entré y allí, en el suelo del pequeño recibidor, enfrente de mí, había un sobre rosa con el nombre de mi esposa, Mabel Smith, escrito encima. Lo recogí y pensé: “Qué extraño”. Estaba perfumado y no había ninguna dirección, simplemente el nombre Mabel Smith, escrito en una gruesa caligrafía masculina.\n\n\nLo abrí y lo leí de forma bastante automática.\n\n\nDesde que la conocí, hace doce años en una fiesta que se celebraba en casa del señor Westley, jamás ha habido secretos entre mi esposa y yo; al menos hasta ese momento en el recibidor, hace diecisiete días, aquella noche, nunca pensé que hubiera secretos entre nosotros. Yo siempre había abierto sus cartas y ella siempre abría las mías. Creo que así debe ser entre un hombre y su mujer. Sé que algunos no están de acuerdo conmigo pero lo que siempre he dicho es que tengo razón.\n\n\nFui a la fiesta con Harry Selfridge y después llevé a mi mujer a casa. Le ofrecí tomar un taxi.\n\n\n—¿Cogemos un taxi? —le pregunté.\n\n\n—No —dijo ella—. Vayamos andando. —Ella era hija de un hombre que se había dedicado al negocio de los muebles y que ya había muerto. Todo el mundo pensó que le habría dejado algún dinero, pero no lo hizo. Resultó que le debía casi todo lo que tenía a una empresa en Grand Rapids. Algunos se habrían disgustado, pero yo no. “Me casé contigo por amor, querida”, le dije la noche en que murió su padre. Volvíamos andando desde la casa de su padre, también en el Bronx, y llovía un poco, pero no nos mojábamos mucho. “Me casé contigo por amor”, le dije, y estaba convencido de lo que decía.\n\n\nPero volvamos a la nota. “Querida Mabel —decía—, ve al parque el miércoles cuando el viejo chivo se haya ido. Espérame en el banco junto a las jaulas de los animales donde te conocí.”\n\n\nLa firmaba un tal Bill. Me la guardé en el bolsillo y subí las escaleras.\n\n\nCuando entré en el apartamento oí una voz de hombre. La voz le insistía sobre algo a mi mujer. ¿Cambió la voz cuando yo entré? Avancé decidido hacia la habitación delantera en la que mi mujer estaba sentada frente a un hombre joven que ocupaba otra silla. Era alto y llevaba bigotito.\n\n\nEl tipo fingió que intentaba venderle a mi esposa un cepillo mecánico para alfombras patentado, pero de cualquier modo, cuando me senté en una silla de la esquina y me quedé allí, guardando silencio, ambos se mostraron cohibidos. Mi mujer, de hecho, se puso verdaderamente nerviosa. Se levantó de la silla y dijo en voz alta: “Le digo que no quiero ningún cepillo mecánico”.\n\n\nEl joven se levantó y fue hacia la puerta y yo le seguí. “Bueno, será mejor que salga de aquí”, se estaría diciendo. Así que había querido dejarle una nota a mi esposa diciéndole que se encontrara con él en el parque el miércoles, pero en el último instante había decidido arriesgarse a entrar en nuestro hogar. Probablemente habría pensado algo como: “Puede que su marido llegue y encuentre la nota en el correo”. Luego decidió subir a verla y accidentalmente dejó caer la nota en el recibidor. Ahora estaba asustado. Se le notaba. Los hombres como yo son pequeños, pero a veces también peleamos.\n\n\nSe apresuró en dirección a la puerta y yo le seguí hasta el recibidor. Otro hombre llegaba desde el piso superior, también con un cepillo mecánico en la mano. Lo de llevar los cepillos mecánicos consigo es una estratagema muy lograda, los jóvenes de esta generación se las saben ingeniar, pero a nosotros, los viejos, tampoco es fácil engañarnos. Lo entendí todo inmediatamente. El segundo joven era un cómplice y se había escondido en el vestíbulo para avisar al primero de mi llegada. Cuando llegué arriba, desde luego, el primero de ellos fingió querer venderle a mi esposa un cepillo mecánico. Quizá el segundo golpeara en el suelo de arriba con el mango del cepillo. Ahora que lo pienso, recuerdo haber oído ruido de golpes.\n\n\nEn aquel momento, sin embargo, no lo advertí todo como he podido hacer desde entonces. Me detuve en el rellano con la espalda contra la pared viendo cómo se iban escaleras abajo. Uno de ellos se volvió y se rió de mí, pero no dije nada. Supongo que podría haber ido tras ellos por las escaleras y haberles desafiado a ambos a una pelea, pero lo que pensé fue: “No lo haré”.\n\n\nY claro, tal como sospeché desde el principio, fue el joven que fingía ser un vendedor de cepillos mecánicos y al que encontré sentado en mi apartamento con mi mujer, quien había perdido la nota. Cuando llegaron al vestíbulo de la entrada el hombre al que había sorprendido con mi esposa hurgó en su bolsillo. Entonces, mientras me inclinaba sobre el pasamanos, le vi buscar en el vestíbulo. Rió. “¿Sabes, Tom? Tenía una notita para Mabel en el bolsillo. Quería ponerle un sello y mandarla por correo. Pero olvidé el número de la calle. “Bueno —pensé—, ¡Iré a verla!” No esperaba toparme con ese viejo chivo, su marido.”\n\n\n“Pues te topaste con él —me dije—, ahora veremos quién sale vencedor.”\n\n\nVolví a mi apartamento y cerré la puerta.\n\n\nDurante largo rato, quizá diez minutos, me quedé de pie, apenas al otro lado de la puerta de nuestro apartamento, pensando y pensando, igual que he seguido haciendo desde entonces. En dos o tres ocasiones intenté hablar con mi mujer, llamarla, preguntarle y descubrir la amarga verdad de una vez por todas, pero me falló la voz.\n\n\n¿Qué iba a hacer? ¿Iba a ir a su encuentro, agarrarla de las muñecas, obligarla a sentarse y a confesar bajo amenaza de violencia? Yo mismo me hacía esa pregunta.\n\n\n“No —me dije—. No voy a hacerlo. Usaré la diplomacia.”\n\n\nDurante un buen rato me quedé allí, pensando. El mundo se había derrumbado ante mis ojos. Cuando intentaba decir algo, las palabras no salían de mi boca.\n\n\nPor fin hablé, con bastante calma. Hay en mí algo de hombre de mundo. Cuando me veo forzado a enfrentarme a una situación, lo hago.\n\n\n—¿Qué haces? —le dije a mi esposa con voz tranquila.\n\n\n—Estoy bañándome —contestó.\n\n\nAsí que salí de casa y me fui al parque a pensar, igual que he hecho esta noche. Aquella noche, y justo cuando salía por la puerta del edificio, hice algo que no había hecho desde que era un muchacho. Soy un hombre profundamente religioso, pero maldigo. Mi mujer y yo hemos tenido no pocas discusiones sobre si un hombre de negocios debe o no hacer tratos con la gente que hace tales cosas; es decir, con hombres que maldicen.\n\n\n—No puedo negarme a venderle una parcela a un tipo solo porque maldice —le digo siempre.\n\n\n—Sí que puedes —dice mi esposa.\n\n\nLo cual simplemente demuestra lo poco que las mujeres saben sobre los negocios. Lo que siempre he sostenido es que tengo razón.\n\n\nY sostengo además que nosotros, los hombres, debemos proteger la integridad de nuestros hogares. Aquella primera noche, estuve paseando hasta la hora de cenar y luego volví a casa. Había decidido no decir nada por el momento, mantener la calma y usar la diplomacia, pero durante la cena me temblaba la mano y derramé el postre sobre el mantel.\n\n\nY una semana después fui a ver a un detective.\n\n\nPero antes sucedió otra cosa. El miércoles —yo había encontrado la nota un lunes por la noche— no podía soportar estar sentado en la oficina y pensar que quizá aquel jovenzuelo estaría con mi mujer en el parque, así que fui al parque yo mismo.\n\n\nPor supuesto, allí estaba mi mujer sentada en un banco cercano a las jaulas de los animales y tejiendo un jersey.\n\n\nAl principio pensé en esconderme entre los arbustos, pero en lugar de eso fui hasta donde ella estaba y me senté a su lado.\n\n\n—¡Qué ilusión! ¿Qué haces aquí? —dijo mi mujer sonriente. Me miró con la sorpresa en los ojos.\n\n\n¿Se lo decía o no se lo decía? Para mí era una cuestión bastante peliaguda. “No —me dije—. No lo haré. Iré a ver a un detective. Ya no hay duda de que mi honor ha sido mancillado y debo saberlo.” Mi agudeza natural acudió a mi rescate. Mirando directamente a los ojos de mi mujer dije:\n\n\n—Había que firmar un papel y yo tenía mis razones para pensar que estarías aquí, en el parque.\n\n\nEn cuanto hablé me dieron ganas de arrancarme la lengua. Sin embargo, ella no se dio cuenta de nada; saqué un papel de mi bolsillo y, tendiéndole mi pluma, le pedí que firmara; cuando lo hizo, salí disparado. Al principio pensé en quedarme por allí, a cierta distancia, quiero decir, pero no, decidí no hacerlo. Seguro que el tipo tenía a su compinche vigilándome, me dije.\n\n\nAsí que la tarde siguiente fui a la agencia de detectives. Me encontré con un hombre corpulento, y cuando le dije lo que quería, sonrió. “Entiendo —dijo—. Tenemos muchos casos como ese. Encontraremos al tipo.”\n\n\nAsí que ya lo ve. Ahí estaba. Todo estaba arreglado. Me iba a costar un dinero, pero tendrían mi casa bajo vigilancia y yo recibiría un informe completo. A decir verdad, cuando todo estuvo arreglado me avergoncé de mí mismo. El hombre de la agencia de detectives —había varios tipos allí— me acompañó hasta la puerta y me puso la mano en el hombro. Por alguna razón que no entiendo, eso me enfureció. Me golpeó el hombro como si yo fuera un chiquillo. “No se preocupe. Nos encargaremos de todo”, fue lo que dijo. De acuerdo. El negocio es el negocio, pero por alguna razón tenía ganas de partirle la cara de un puñetazo.\n\n\nAsí soy yo, ya ve. No me entiendo. “¿Soy un loco, o soy un hombre más?”, me pregunto una y otra vez, y no encuentro la respuesta.\n\n\nDespués de contratar los servicios del detective me fui a casa y no dormí en toda la noche.\n\n\nA decir verdad, comenzaba a desear no haber encontrado jamás aquella nota. Quizá no fuera muy viril, pero es la verdad.\n\n\nBueno, ya lo ve, no podía dormir. “No importa en qué ande mi mujer, ahora podría dormir si no hubiese encontrado aquella nota”, me decía. Era espantoso. Me avergonzaba de lo que había hecho, y al mismo tiempo me avergonzaba de sentirme avergonzado. Había hecho lo que todo hombre norteamericano que fuera un hombre de verdad habría hecho, y ahí estaba. No podía dormir. Cada vez que volvía a casa por la noche pensaba: “Ese hombre que está ahí, junto al árbol…, seguro que es un detective”. Pensaba en el tipo que me había dado golpecitos en el hombro en la agencia de detectives, y cada vez que pensaba en él me ponía más y más furioso. Pronto le odié más que al joven que fingía venderle un cepillo automático a Mabel.\n\n\nY entonces cometí la mayor estupidez de todas. Una tarde —fue hace una semana— pensé una cosa. Cuando estuve en la agencia de detectives vi a varios hombres que estaban allí esperando, pero no me presentaron a ninguno. “Entonces —pensé—, iré hasta allí y fingiré pedir mi informe. Si el tipo al que contraté no está, contrataré a otro.”\n\n\nY así lo hice. Fui a la agencia de detectives y, por supuesto, el mío no estaba. Había otro tipo sentado en un despacho y le hice señas. Fuimos a una oficina interior. “Mire —le susurré; había decidido fingir que yo era el hombre que estaba arruinando mi hogar, que destrozaba mi propio honor—. ¿Entiende lo que le quiero decir?”\n\n\nAsí es como fue, ya lo ve; bueno, tenía que dormir un poco, ¿no? Apenas la noche anterior mi mujer me había dicho: “John, creo que lo mejor sería que te tomaras unas cortas vacaciones. Que te fueras un tiempo y te olvidaras de los negocios”.\n\n\nEn otro momento habría sido agradable oírle decir eso, ¿comprende?, pero entonces solo consiguió disgustarme más que nunca. “Me quiere quitar de en medio”, pensé y por un instante me apeteció estallar y contarle todo lo que sabía. Pero no lo hice aún. “Me callaré. Usaré la diplomacia”, pensé.\n\n\nHermosa diplomacia. Ahí me tiene usted, en aquella agencia de detectives, contratando a un segundo detective. Estaba lanzado y fingí ser el amante de mi mujer. El hombre asentía con la cabeza y yo susurraba y susurraba como un idiota. Pues bien, le dije que un hombre llamado Smith había contratado un detective de esa oficina para vigilar a su esposa. “Tengo mis propias razones para querer que en el informe que le den su mujer salga muy bien parada —le dije, acercándole algún dinero a través de la mesa—. Ahí van cincuenta dólares, y cuando él tenga el informe tal y como se lo pido viene a verme y tendrá doscientos más”, dije.\n\n\nLo tenía todo pensado. Le dije al segundo tipo que mi nombre era Jones y que trabajaba en la misma oficina que Smith. “Tengo negocios con él —le dije—. Somos socios, ya me entiende.”\n\n\nLuego me fui y, por supuesto, este, como el primero, me acompañó hasta la puerta y me dio golpecitos en el hombro. Eso fue lo más difícil de soportar, pero lo conseguí. Un hombre tiene que poder dormir.\n\n\nY, por supuesto, hoy ambos hombres tenían que venir a mi oficina, con cinco minutos de diferencia entre uno y otro. Desde luego, el primero vino y me dijo que mi esposa era inocente. “Es tan inocente como un corderillo —dijo—. Le felicito por tener una esposa tan inocente.”\n\n\nEntonces le pagué y me aparté para que no pudiera darme golpecitos en el hombro, y en cuanto cerró la puerta, entró el otro tipo, preguntando por Jones.\n\n\nY tuve que verlo también a él y darle doscientos dólares.\n\n\nEntonces decidí marcharme a casa; lo hice a pie, por la misma calle por la que pasaba desde que mi mujer y yo nos casamos. Llegué a casa y subí las escaleras de nuestro apartamento, tal y como se lo he descrito hace un momento. No podía decidir si era un loco, un hombre que había perdido un poco el juicio, o un hombre cuyo honor había sido mancillado, pero en cualquier caso sabía que no habría detectives merodeando.\n\n\nLo que pensé fue que entraría en casa y lo discutiría todo con mi esposa, le contaría mis sospechas y entonces observaría su rostro. Como he dicho antes, tenía la intención de observar su rostro y ver si empalidecía cuando le contara lo de la nota que había encontrado en el vestíbulo de las escaleras. La palabra “empalidecer” se me ocurrió porque una vez la había leído en un relato de detectives cuando era un muchacho y últimamente he tenido trato con detectives.\n\n\nAsí que estaba decidido a hacer caer a mi esposa, a forzar una confesión, pero ya ve cómo ha resultado. Cuando llegué a casa el apartamento estaba en silencio y en un primer momento pensé que estaba vacío. “¿Habrá escapado con él?”, me pregunté, y puede que mi propio rostro empalideciera un poco.\n\n\n“¿Dónde estás, cariño? ¿Qué estás haciendo?”, dije en voz alta, y ella me contestó que estaba bañándose.\n\n\nAsí que me fui al parque.\n\n\nPero ahora tengo que regresar a casa. La cena ya debe de estar lista. Me pregunto qué propiedad tenía en la cabeza el tal señor Albright. Cuando me siente a cenar con mi esposa me temblarán las manos. Derramaré el postre. Un hombre no entra en un lugar y habla de propiedades de ese modo tan brusco a menos que haya habido una conversación anterior sobre el asunto.\n\n\n*FIN*\n\n\n\n\n“There She Is—She is Taking Her Bath”,\n\n\nDeath in the Woods and Other Stories, \n1933\n\n"}