{"metadata": {"length": 5950, "words": 995, "reading_time_min": 4.975}, "text": "“… —… whisky, por favor “Permiso, permiso… “… te digo que Marión es distinta “Gracias, no “Sí, doble, sírvalo…—… “Una vez, hace años, yo no soy un político, no señor, pero verá usted…—… “Por favor… “Yo digo que durará, es Sartre… “… no, no señor… “Whisky “Nueve ochenta y “…—… tú no me comprendes, no me has comprendido nunca.\n\n\n“Dos Martinis “Firmaré eso “… permiso “Gracias, yo “…—… finalizar con 367 “… llénelo, sí, igual… “Pero es que usted no comprende que la estabilidad de las relaciones internacionales… “doble, sí, doble por favor “Marión, quiero a Marión, es que tú “… seco, bien seco, eh “Otro whisky …“Yo no lo creo así “ y siete con treinta y cinco “por favor “Perdón, señor “whisky “Joe, el caballero “… pero ten calma, despacio, despacio “… a Marión, no la conoces “… no es el problema, yo digo “Whisky” “… permiso, per miso” “whisky “… gracias señor “Whisky “Whisky.\n\n\nY en cada uno de los espacios se amontonaba pensamiento. En el gran sonido total se abrían grietas: y esas grietas se llenaban de pensamiento. Alguien estaba metiendo estopa en la cabeza de una muñeca morena, ligeramente morena. Y las hilachas negras, grises, blancas, grises, negras, blancas, caían sobre la cara de la muñeca.\n\n\n“… Lo esperaba, claro que lo esperaba; yo lo sabía; “no te hagas el ofendido, no te queda bien”; pero no lo conozco, no lo he visto nunca; tengo que portarme como un caballero o como un tonto, no hay escogencia; “creo que puedes comprender”; “debes comprender, es lo que espero”; yo lo sabía, no de hoy, yo lo sabía; porque tengo que comprender; pero, es que puede llamarse solución; “el melodrama pasó de moda, entérate de una vez”; la lealtad, la lealtad; lo menos que podía esperar; yo lo sabía, lo sospechaba; tengo que encontrar la clave, tengo que hallar el instante cuando lo supe; Ricardo, Dick, Dick Martin; “no seas tonto”; “no es hora de explicar”; es el fin, el inesperado pero eterno final; no, no me toma de sorpresa, yo lo sabía, tenía que saberlo, tengo que encontrar un indicio, tiene que haberlo, es algo tarde para creerlo; “estás tratando de hacerlo todo más difícil”; es una satisfacción el no ser tomado de sorpresa, claro que lo sabía, tenía que saberlo, claro que lo sabía, yo lo sabía, lo sospechaba; “no seas ridículo”; “estás muy cerca de lo grotesco”; cuándo lo sospeché, cuándo, Dick Martin, tengo que recordarle, yo lo he visto; vas al teatro; “no”; me estoy diciendo a mí mismo que lo sé, que lo sabía, que no es una sorpresa, que estaba enterado, estoy seguro de haberlo visto; “no insistas, por favor”; enterado, enterado de todo; “me duele que te portes así”; lo sabía, lo he sabido las otras veces; “no hubo otras veces”; pero soy un caballero, tú lo has dicho; “hubieras hecho esto más sencillo”; “dónde está tu dignidad”; “la predicada hombría”; “déjame siquiera ese recuerdo”; “no seas imbécil”; “sigue si eso te sirve de algo”; qué se hicieron los poemas; “no puede ser, no resultaría”; y ahora hago el ridículo, estoy resucitando el melodrama; “no podría, no sería decente”; decente, pero quién es decente; yo lo sabía, si lo he sabido siempre; “comeremos fuera”; no puedo dominar la situación, no pude desde el principio; yo lo sabía, pero estoy haciendo el ridículo; “me espera a las nueve”; y tú te atreviste a hablar de dignidad; claro que eres mucho menos que una perra, ni siquiera eres franca, mucho menos que nada, siempre lo has sido, y yo lo sabía; “siento de veras que lo hayas echado a perder”; echado a perder, echado a perder, a perder qué; “mi abrigo por favor”.\n\n\nY la estopa toda dentro de la cabeza de la muñeca morena. Alguien dejó entonces de apretujarla porque había quedado toda dentro, totalmente dentro; gris, negra, gris, blanca, gris, negra, gris, blanca, gris. Los sonidos se juntaron violentamente, estrechando las grietas, haciendo saltar el pensamiento.\n\n\nWhisky permiso Marión es distinta sí doble gracias yo no soy un político por favor yo digo whisky nueve ochenta es Sartre comprendido nunca yo Martinis llénalo firmaré con 367 whisky estabilidad relaciones internacionales Marión whisky treinta y cinco Joe permiso Martinis el problema sécalo sécalo permiso whisky gracias permiso Marión whisky Joe whisky Marión whisky permiso whisky Marión whisky.\n\n\nDe pronto los sonidos comenzaron a resbalar sobre la madera humedecida del mostrador; separándose unos de otros, restituyendo las grietas, convirtiéndolas en grandes espacios. Los espacios haciéndose mayores. Cada vez más amplios. Hasta que hubo cupo para la melodía. Y luego hubo tanto espacio entre el último sonido y la melodía, que la voz ascendió desde el ángulo más lejano. Ascendió libremente, y se amontonó sobre la estopa apretujada.\n\n\nPut the blame\n\n\non Mammy\n\n\nBoys.\n\n\nPut the blame on me.\n\n\nMammy kissed a buyer\n\n\nfrom out of town.\n\n\nThat kiss burned Chicago town\n\n\nSo you can put the blame\n\n\non Mammy, boys,\n\n\nput the blame on me ”.\n\n\nLa voz se adelantó un instante a la melodía; quedó sola en el gran espacio abierto, sola en su magistral triunfo. Pero se calló enseguida; se apagó al apagarse la melodía, como si fuera ésta quien la sostuviera esguida. Y el espacio quedó completamente vacío.\n\n\nY la cabeza de la muñeca morena explotó; sin ruido, de un golpe, súbitamente, pero sin ruido. La estopa se derramó sobre la madera mojada del mostrador. Y lo negro-gris, y lo negro-gris-blanco se pegaron al vidrio como mechones de pelo a una frente sudada.\n\n\nLos pensamientos se pegaron también a algo húmedo. Se hicieron una masa y se disolvieron por fin en el líquido. Tan cerca estaba el pensamiento de la madera humedecida del mostrador que la cabeza descansaba sobre la brillante superficie.\n\n\n—Por favor, caballeros, permiso,— levántalo Joe—, permiso caballeros, permiso.\n\n\n—La bufanda jefe, recójala.\n\n\n—Por la otra puerta Joe.\n\n\n—Ponlo en un taxi que lo lleve a su casa.\n\n\n—Esta noche lo tumbó pronto, eh jefe?\n\n\n—El mostrador, Bill, sécalo.\n\n\n*FIN*\n\n\n\n\nTodos estábamos a la espera\n, 1954\n\n"}