{"metadata": {"length": 3554, "words": 613, "reading_time_min": 3.065}, "text": "Por los lentos ríos amazónicos navega un barco fantasma, en misteriosos tratos con la sombra, pues siempre se lo ha encontrado de noche. Está extrañamente iluminado por luces rojas, tal si en su interior hubiese un incendio. Está extrañamente equipado de mesas que son en realidad enormes tortugas, de hamacas que son grandes anacondas, de bateles que son caimanes gigantescos. Sus tripulantes son bufeos¹ vueltos hombres. A tales peces obesos, llamados también delfines, nadie los pesca y menos los come. En Europa, el delfín es plato de reyes. En la selva amazónica, se los puede ver nadar en fila, por decenas, en ríos y lagunas, apareciendo y desapareciendo uno tras otro, tan rítmica como plácidamente, junto a las canoas de los pescadores. Ninguno osaría arponear a un bufeo, porque es pez mágico. De noche vuélvese hombre y en la ciudad de Iquitos ha concurrido alguna vez a los bailes, requebrando y enamorando a las hermosas. Diose el caso de que una muchacha, entretenida hasta la madrugada por su galán, vio con pavor que se convertía en bufeo. Pudo ocurrir también que el pez mismo fuera atraído por la hermosa hasta el punto en que se olvidó su condición. Corrientemente, esos visitantes suelen irse de las reuniones antes de que raye el alba. Sábese de su peculiaridad porque muchos los han seguido y vieron que, en vez de llegar a casa alguna, fuéronse al río y entraron a las aguas, recobrando su forma de peces.\n\n\nEl barco fantasma está, pues, tripulado por bufeos. Un indio del alto Ucayali vio a la misteriosa nave no hace mucho, según cuentan en Pucallpa y sus contornos. Sucedió que tal indígena, perteneciente a la tribu de los shipibos, estaba cruzando el río en una canoa cargada de plátanos, ya oscurecido. A medio río distinguió un pequeño barco que le pareció ser de los que acostumbradamente navegan por esas aguas. Llamáronlo desde el barco a voces, ofreciéndole compra de los plátanos, y como le daban buen precio vendió todo el cargamento. El barco era chato, el shipibo limitose a alcanzar los racimos y ni sospechó qué clase de nave era. Pero no bien había alejado a su canoa unas brazas, oyó que del interior del barco salía un gran rumor y luego vio con espanto que la armazón entera se inclinaba hacia delante y hundía, iluminando desde dentro las aguas, de modo que dejó una estela rojiza unos instantes, hasta que todo se confundió con la sombría profundidad. De ser barco igual que todos, los tripulantes se habrían arrojado al agua, tratando de salvarse del hundimiento. Ninguno lo hizo. Era el barco fantasma.\n\n\nEl indio shipibo, bogando a todo remo, llegó a la orilla del río y allí se fue derecho a su choza, metiéndose bajo su toldo. Por los plátanos le habían dado billetes y moneda dura. Al siguiente día, vio el producto del encantamiento. Los billetes eran pedazos de piel de anaconda y las monedas, escamas de pescado. La llegada de la noche habría de proporcionarle una sorpresa más. Los billetes y las monedas de plata, lo eran de nuevo. Así es que el shipibo estuvo pasando en los bares y bodegas de Pucallpa, durante varias noches, el dinero mágico procedente del barco fantasma.\n\n\nSale el barco desde las más hondas profundidades, de un mundo subacuático en el cual hay ciudades, gentes, toda una vida como la que se desenvuelve a flor de tierra. Salvo que esa es una existencia encantada. En el silencio de la noche, aguzando el oído, puede escucharse que algo resuena en el fondo de las aguas, como voces, como gritos, como campanas…\n\n\nFIN\n\n\n\n\nPanki y el guerrero\n, Lima, 1968\n\n\n1. Bufeo: delfín.\n\n"}