{"metadata": {"length": 11169, "words": 1960, "reading_time_min": 9.8}, "text": "Se reunían en el Bar de Anísio todas las noches. Marinho, dueño de la farmacia más importante de la ciudad, Fernando y Gonçalves, socios de un almacén, y Anísio. Ninguno de ellos había nacido en Baixada, ni siquiera en la ciudad. Anísio y Fernando eran de Minas, y Marinho de Ceará. Gonçalves había venido de Portugal. Eran pequeños comerciantes, prósperos y ambiciosos. Poseían modestas casitas de veraneo en la misma parcela de la región de los lagos, eran del Lion’s, iban a la iglesia, llevaban una vida morigerada. Tenían en común, además, un interés enorme por las apuestas. Apostaban entre ellos a las cartas, a los partidos de futbol, a las carreras de caballos y de automóviles, a los concursos de mises. Todo lo que fuera aleatorio les servía. Jugaban fuerte, pero ninguno solía perder mucho, pues una racha de pérdidas iba seguida casi siempre por otra de ganancias. Aunque en los últimos meses Anísio, el dueño del bar, venía perdiendo constantemente.\n\n\nJugaban a las cartas y bebían cerveza aquella noche en que inventaron el juego del muerto.\n\n\nFue Anísio quien lo inventó.\n\n\nApuesto a que el escuadrón mata más de veinte este mes, dijo.\n\n\nFernando observó que más de veinte era muy vago.\n\n\nApuesto a que el escuadrón mata veintiuno este mes, dijo Anísio.\n\n\n¿Solo aquí, en la ciudad, o en toda la región?, preguntó Gonçalves. A pesar de llevar muchos años en Brasil, tenía aún un acento muy fuerte.\n\n\nApuesto mil a que el escuadrón mata veintiuno este mes, aquí, en Meriti, insistió Anísio.\n\n\nApuesto a que mata sesenta y nueve, dijo Gonçalves riendo.\n\n\nSon demasiados, dijo Marinho.\n\n\nEs una broma dijo Gonçalves.\n\n\nNi broma ni nada, dijo Anísio tirando con fuerza la carta en la mesa, lo dicho, dicho. Estoy harto de que anden siempre con eso de “era una broma.” Se acabó. Se apuesta y a callar. A ver quién se echa atrás.\n\n\nEra verdad.\n\n\n¿Conocen la historia del portugués del sesenta y nueve?, preguntó Anísio. Le explicaron al portugués qué era el sesenta y nueve. Quedó horrorizado y dijo, Dios mío, qué cosa más asquerosa, yo no hacía eso ni con mi madre.\n\n\nTodos se echaron a reír. Menos Gonçalves.\n\n\n¿Sabes que no está mal la apuesta?, dijo Fernando. Mil a que el escuadrón mata una docena. ¡Eh, Anísio! ¿Qué tal un poquito de queso para acompañar las cervezas? ¿Y unas rajitas de embutido?\n\n\nAnota ahí, dijo Anísio a Marinho, que iba registrando las apuestas en una libreta de tapa verde: mil más a que de los veintiún míos, diez son mulatos, ocho negros y dos blancos.\n\n\n¿Quién va decidir quién es blanco, negro o mulato? Aquí todos son mezclados. ¿Y cómo se va a saber si fue exactamente el escuadrón?, preguntó Gonçalves.\n\n\nLo que salga en O Día es lo que vale. Si dice que es negro, es negro, y si dice que fue el escuadrón, fue el escuadrón. ¿De acuerdo?, preguntó Marinho.\n\n\nOtros mil a que el más joven tiene dieciocho años, y el más viejo, veintiséis, dijo Anísio.\n\n\nEntró en aquel momento el Falso Perpetuo y los cuatro se callaron. El Falso Perpetuo tenía el pelo liso, negro, cara huesuda, la mirada impasible y nunca se reía, igual que el Perpetuo Verdadero, un policía famoso asesinado años atrás. Ninguno de los jugadores sabía qué hacía el Falso Perpetuo, tal vez fuera empleado de banca, o funcionario público, pero su presencia, cuando de vez en cuando aparecía por el bar de Anísio, atemorizaba siempre a los cuatro amigos. Nadie sabía su nombre. Lo de Falso Perpetuo era un mote que le había puesto Anísio, que había conocido al Verdadero.\n\n\nLlevaba dos Colt 45, uno a cada lado del cinturón, y se le notaba el bulto de las cartucheras. Tenía la costumbre de quedarse acariciando levemente los faldones de la chaqueta, una señal de alerta, de que estaba siempre a punto de sacar el arma y de que tiraba con las dos manos. Para matarlo, tendría que ser por la espalda.\n\n\nEl Falso Perpetuo se sentó y pidió una cerveza sin mirar a los jugadores, pero moviendo un poco la cabeza, el cuello tieso, tal vez prestando atención a lo que el grupo decía.\n\n\nCreo que es solo una manía nuestra, murmuró Fernando, que sea lo que quiera, para qué preocuparnos, quien nada debe, nada teme.\n\n\nNo sé, no sé, dijo Anísio pensativo. Siguieron jugando a las cartas en silencio, esperando que se fuera el Falso Perpetuo.\n\n\nA fin de mes, de acuerdo con O Día, el escuadrón había ejecutado a veintiséis personas, dieciséis mulatos, nueve negros y un blanco; el más joven tenía quince años, y el más viejo, treinta y ocho.\n\n\nVamos a celebrar la victoria, dijo Gonçalves a Marinho, que junto con él había ganado la mayor parte de las apuestas. Bebieron cerveza, comieron queso, jamón y pastelillos.\n\n\nTres meses de mala racha, dijo Anísio pensativo. Había perdido también al póker, a las carreras y al fútbol. El tenderete que había comprado en Caxias daba pérdidas, su cuenta iba de mal en peor y la mujer con quien se había casado seis meses atrás gastaba demasiado.\n\n\nY ahora vamos a entrar en agosto, dijo, el mes en que Getúlio se pegó el tiro en el corazón. Yo era un chiquillo entonces, trabajaba en un bar de la calle del Catete y lo vi todo, las lágrimas, los gritos, la gente desfilando ante el ataúd, el cuerpo, cuando lo llevaban al Santos Dumont, los soldados disparando las metralletas contra la gente. Si tuve mala racha en julio, ya verás en agosto.\n\n\nPues no apuestes este mes, dijo Gonçalves, que acababa de prestarle doscientos mil cruceiros.\n\n\nNo, este mes tengo que recuperar parte de lo que llevo perdido, dijo Anísio con aire sombrío.\n\n\nLos cuatro amigos ampliaron para aquel mes de agosto las reglas del juego. Aparte de la cantidad, la edad y el color de los muertos, añadieron el estado civil y la profesión. El juego se iba haciendo más complejo.\n\n\nCreo que hemos inventado un juego que va a resultar más popular que la lotería, dijo Marinho. Ya medio borrachos, se rieron tanto, que Fernando hasta se orinó en los pantalones.\n\n\nSe acercaba el fin de mes y Anísio, cada vez más irritado, discutía frecuentemente con los compañeros. Pero aquel día estaba más nervioso y exasperado que nunca y sus amigos esperaban, incómodos, la hora de que acabase la partida de cartas.\n\n\n¿Quién me acepta una apuesta?, dijo Anísio.\n\n\n¿Qué apuesta?, preguntó Marinho, que era el que más veces había ganado.\n\n\nApuesto a que el escuadrón mata este mes a una chiquilla y a un comerciante. Doscientos mil.\n\n\nQué locura, dijo Gonçalves, pensando en su dinero y en el hecho de que el escuadrón jamás mataba chiquillas ni comerciantes.\n\n\nDoscientos mil, repitió Anísio con voz amargada, y tú, Gonçalves, a ver si dejas de llamar locos a los demás, el loco eres tú, que dejaste tu tierra para venir a este país de mierda.\n\n\nCreo que no tienes ninguna posibilidad de ganar, dijo Marinho. Además, ya está acabando el mes.\n\n\nCasi eran las once; remataron la partida y se despidieron apresuradamente.\n\n\nLos camareros se fueron en seguida y Anísio se quedó solo en el bar. Los demás días se iba rápido a casa, junto a su joven esposa, pero aquella vez se quedó sentado bebiendo cerveza hasta poco después de la una de la madrugada, cuando llamaron a la puerta de atrás.\n\n\nEntró el Falso Perpetuo y se sentó a la mesa de Anísio.\n\n\n¿Una cerveza?, dijo Anísio vacilando entre tratar al Falso Perpetuo de tú o de usted, dudoso sobre qué grado de respeto debía tributarle.\n\n\nNo. ¿De qué se trata? El Falso Perpetuo hablaba bajo, con una voz sin relieve, apática, indiferente. Anísio le explicó las apuestas en el juego del muerto que él y sus compañeros cruzaban todos los meses. El visitante oía en silencio, rígido, las manos apoyadas en los brazos del asiento. Por un momento le pareció a Anísio que el Falso Perpetuo se frotaba las manos en los faldones de la chaqueta, como el Verdadero, pero no, había sido un error.\n\n\nAnísio empezó a sentirse incómodo ante la suavidad del hombre. Tal vez solo fuera un funcionario, un burócrata. Dios santo, pensó Anísio, doscientos mil, tirados así como así. Iba a tener que vender el tenderete de Caxias. Inesperadamente pensó en su joven esposa, en su cuerpo tibio y rotundo.\n\n\nEl escuadrón tiene que matar a una chiquilla y a un comerciante este mes, a ver si puedo salir de apuros, dijo Anísio.\n\n\n¿Y qué tengo yo que ver con eso? Suave.\n\n\nAnísio se llenó de valor. Había bebido mucha cerveza, estaba al borde de la ruina y se encontraba mal, como si apenas pudiera respirar.\n\n\nPara mí que usted es del Escuadrón de la Muerte.\n\n\nEl Falso Perpetuo se mantuvo impasible.\n\n\n¿Cuál es la propuesta?\n\n\nDiez mil, si mata a una chiquilla y a un comerciante. Usted o sus compadres, a mí me da igual.\n\n\nAnísio suspiró, inquieto. Ahora que veía su plan a punto de realizarse, se iba apoderando de su cuerpo una sensación de debilidad.\n\n\n¿Tiene aquí el dinero? Puedo hacer la cosa hoy mismo.\n\n\nLo tengo en casa.\n\n\n¿Por dónde empiezo?\n\n\nLos dos de una vez.\n\n\n¿Pero no tiene alguna preferencia?\n\n\nGonçalves, el dueño de la tienda y su hija.\n\n\n¿Ese gallego amigo suyo?\n\n\nNo es mi amigo. Otro suspiro.\n\n\n¿Qué edad tiene su hija?\n\n\nDoce años. La imagen de la pequeña tomándose un refresco en el bar surgía y desaparecía en su cabeza con una punzada dolorosa.\n\n\nEstá bien, dijo el Falso Perpetuo, muéstreme la casa del gallego. Anísio notó entonces que sobre el cinturón de los pantalones llevaba otro, ancho.\n\n\nEntraron en el coche del Falso Perpetuo y se dirigieron a casa de Gonçalves. A aquella hora estaba desierta la ciudad. Se detuvieron a cincuenta pasos de la casa. De la guantera, el Falso Perpetuo sacó dos hojas de papel donde dibujó, de forma tosca, dos calaveras con las iniciales E. M.\n\n\nSerá cosa de un momento, dijo el Falso Perpetuo saliendo del automóvil.\n\n\nAnísio se tapó los oídos con las manos, cerró los ojos y se inclinó hasta que su rostro rozó el forro de plástico del asiento, del que salía un olor desagradable que le recordaba su infancia. Le zumbaban los oídos. Pasó un tiempo, hasta que oyó tres tiros.\n\n\nEl Falso Perpetuo volvió y entró en el coche.\n\n\nA ver, venga el dinero, ya me he cargado a la pareja. De propina maté también a la vieja.\n\n\nSe pararon ante la casa de Anísio. Éste entró. Su mujer estaba acostada, de espaldas a la puerta del cuarto. Solía acostarse de lado y su cuerpo visto de espaldas era aún más hermoso. Anísio cogió el dinero y salió.\n\n\n¿Sabe que ni siquiera sé su nombre?, dijo Anísio en el coche, mientras el Falso Perpetuo contaba el dinero.\n\n\nEs mejor así.\n\n\nLe he puesto un mote.\n\n\n¿Cuál?\n\n\nFalso Perpetuo. Anísio intentó reír, pero su corazón estaba pesado y triste.\n\n\n¿Habría sido una ilusión? El otro le había mirado como alterado de súbito, y mientras tanto se acariciaba delicadamente los faldones de la chaqueta. Los dos quedaron mirándose en la penumbra del automóvil. Al darse cuenta de lo que iba a ocurrir, Anísio sintió como una especie de alivio.\n\n\nEl Falso Perpetuo se sacó del cinturón una enorme pistola negra, apuntó al pecho de Anísio y disparó. Anísio oyó el estruendo y luego un silencio muy largo. Perdón, intentó decir, sintiendo la boca llena de sangre e intentado recordar una oración mientras el rostro huesudo de Cristo a su lado, iluminado por la luz de la calle, se oscurecía rápidamente.\n\n\n*FIN*\n\n\n\n\n“\nO jogo do morto”,\n\n\nO cobrador\n, 1979\n\n"}