{"metadata": {"length": 45252, "words": 7744, "reading_time_min": 38.72}, "text": "—Pero ¿por qué turco? —preguntó el señor Sherlock Holmes, mirando de arriba abajo mi calzado.\n\n\nYo estaba recostado en un sillón con respaldo de mimbre en ese momento, y mis pies habían llamado su atención, como siempre, alerta.\n\n\n—Inglesas —respondí con cierto asombro—. He comprado las botas en el Latimer’s de Oxford Street.\n\n\nHolmes sonrió con una expresión de desganada paciencia.\n\n\n—¡El baño! —dijo—. ¡El baño! ¿Por qué el caro y relajante baño turco antes que la tonificante bañera de casa?\n\n\n—Porque en los últimos días me he sentido reumático y viejo. Un baño turco es lo que llamamos en medicina un remedio… una refrescante puesta a punto, un purificador del sistema. Por cierto, Holmes —añadí—, no me cabe duda de que la relación entre mis botas y un baño turco es perfectamente obvia para una mente lógica, pero, a pesar de eso, le agradecería que me la indicara.\n\n\n—El hilo del razonamiento no es muy complicado, Watson —dijo Holmes con un destello de picardía en la mirada—. Pertenece a la misma clase de deducciones elementales que, por ejemplo, preguntarle con quién ha compartido coche en su paseo de esta mañana.\n\n\n—No acepto un ejemplo nuevo como explicación —dije algo irritado.\n\n\n—¡Bravo, Watson! Un reproche muy lógico y respetable. Veamos, ¿cuáles fueron los motivos? Empecemos por el final… el coche. Observará que tiene algunas salpicaduras en la manga y en el hombro de su abrigo. Si se hubiera sentado en el centro de un coche sin cubierta, probablemente no tendría salpicaduras, y, si las tuviese, las hubiese tenido, por supuesto, a ambos lados. Por lo tanto, asimismo está claro que estaba sentado en un lateral. Por lo tanto, asimismo está claro que tenía un acompañante.\n\n\n—Muy evidente.\n\n\n—Resulta ridículo de lo banal que es. ¿No le parece?\n\n\n—Bien, pero ¿y las botas y el baño?\n\n\n—Igual de pueril. Usted tiene la costumbre de anudarse las botas de una determinada manera. Esta vez las veo atadas con un doble nudo enrevesado, que no es su método habitual de hacerlo. Por tanto, se ha quitado las botas. ¿Quién las ha atado después? Un zapatero… o el chico del baño turco. Es improbable que fuese el zapatero, dado que sus botas son prácticamente nuevas. Conque, ¿qué nos queda? El baño. Ridículo, ¿verdad? Pero, aun así, el baño turco ha tenido un propósito.\n\n\n—¿Cuál?\n\n\n—Dice que ha estado porque necesitaba un cambio. Déjeme sugerirle otro. ¿Qué le parece Lausana, mi querido Watson… como un príncipe, en primera clase y todos los gastos pagados?\n\n\n—¡Una maravilla! Pero ¿por qué?\n\n\nHolmes se recostó en su sillón y cogió su libreta del bolsillo.\n\n\n—Una de las especies más peligrosas del mundo —dijo— es la mujer sin rumbo y sin amigos. Es la más inofensiva y a menudo la más útil de los mortales, pero es la instigadora sin remedio del crimen en los demás. Está desvalida. Es nómada. Tiene medios suficientes como para viajar de país en país y de hotel en hotel. Se pierde, por regla general, en un laberinto de oscuras pensiones y casas de huéspedes. Es una gallina perdida en un mundo de zorros. Cuando la devoran, casi nadie la echa en falta. Mucho me temo que le ha pasado algo malo a lady Frances Carfax.\n\n\nMe quedé aliviado por este repentino descenso de lo general a lo particular. Holmes consultó sus notas.\n\n\n—Lady Frances —prosiguió— es la única superviviente de la familia directa del difunto conde de Rufton. Los inmuebles se heredaron, como quizá recuerde, por línea masculina. Recibió unos recursos limitados, y, entre ellos, ciertas antiguas alhajas españolas de plata excepcionales y ciertos diamantes cortados de manera curiosa hacia los que se sentía muy unida; demasiado unida; puesto que se negó a dejárselos a su banquero y siempre los llevaba con ella. Una figura conmovedora, la de lady Frances, una mujer hermosa, todavía en los inicios de la madurez, y, sin embargo, por un extraño cambio, el último derrelicto de lo que hace solo veinte años era una flota crecida.\n\n\n—¿Qué le ha pasado?\n\n\n—Ah, ¿que qué le ha pasado a lady Frances? ¿Está viva o muerta? Ahí está nuestro problema. Es una dama de costumbres inalterables, y durante cuatro años ha escrito cada dos semanas, sin fallar ni una vez, a la señorita Dobney, su antigua institutriz, quien hace mucho que se retiró y vive en Camberwell. Ha sido esta tal señorita Dobney quien me ha pedido consejo. Han pasado casi cinco semanas sin que le haya llegado ni una palabra. La última carta procedía del Hôtel National de Lausana. Lady Frances parece haberse marchado de allí y no ha dejado una dirección a la que remitirse. La familia está inquieta, y, como son extremadamente ricos, no repararán en gastos para esclarecer el asunto.\n\n\n—¿Es la señorita Dobney la única fuente de información? ¿No es posible que se carteara con alguien más?\n\n\n—Hay un corresponsal que es una mano segura. El banco. Las damas solteras tienen que vivir, y sus libretas son diarios resumidos. Tiene cuenta en el Silvester’s. He echado una ojeada a sus movimientos. Con el penúltimo cheque pagó su cuenta en Lausana, pero era una cantidad abultada y probablemente le sobró dinero en metálico. Solo ha extendido un cheque desde entonces.\n\n\n—¿Para quién y dónde?\n\n\n—Para la señorita Marie Devine. No hay nada que indique dónde se extendió el cheque. Se cobró en el Crédit Lyonnais de Montpellier hace menos de tres semanas. Era una suma de cincuenta libras.\n\n\n—¿Y quién es la señorita Marie Devine?\n\n\n—Eso también he logrado descubrirlo. La señorita Marie Devine era la doncella de lady Frances Carfax. La razón de que le hubiese pagado ese cheque todavía está a oscuras. No me cabe duda, no obstante, de que sus indagaciones aclararán pronto el asunto.\n\n\n—¡Mis indagaciones!\n\n\n—A eso se debe el periplo de salud a Lausana. Sabe que no me es posible dejar Londres mientras el viejo Abrahams tema por su vida de la manera en que lo hace. Además, en general, es mejor que no me marche del país. Scotland Yard se siente solo sin mí y eso provoca un nerviosismo insano en la clase criminal. Vaya usted, por tanto, mi querido Watson, y, si requiriese en algún momento mi humilde consejo, al increíble precio de dos peniques la palabra, estaré a su disposición a este lado del telégrafo continental día y noche.\n\n\n \n\n\nDos días después me hallaba en el Hôtel National de Lausana, donde monsieur Moser, su célebre director, me colmó de todas las atenciones posibles. Lady Frances, según me informó, había permanecido allí varias semanas y había despertado las simpatías de todos los que la habían conocido. No tenía más de cuarenta años, seguía siendo atractiva y todo indicaba que, en su juventud, había sido una mujer encantadora. Monsieur Moser no sabía nada de ningunas joyas de valor, pero los sirvientes comentaban que el pesado baúl del dormitorio de la dama se encontraba siempre escrupulosamente cerrado. Marie Devine, la doncella, era tan apreciada como su señora; de hecho, se había comprometido con uno de los maîtres del hotel, y no tuvo ningún impedimento en obtener su dirección. Vivía en rue de Trajan 11, Montpellier. Anoté toda la información y me pareció que ni el mismo Holmes hubiese sido más hábil en reunir aquellos datos.\n\n\nSolo seguía a oscuras en un aspecto. No tenía nada que pudiese esclarecer la razón de la repentina partida de la dama. Supuestamente se sentía muy feliz en Lausana. Había muchos motivos para creer que tenía intención de quedarse toda la temporada en sus lujosas habitaciones con vistas al lago. Y, no obstante, se había marchado con un único día de aviso, lo que le trajo aparejado pagar en vano una semana de alquiler. Solo Jules Vibart, el prometido de la doncella, pudo brindarme una sugerencia. Relacionaba la repentina partida con la visita al hotel un par de días antes de un hombre alto, moreno y con barba. «¡Un sauvage… un véritable sauvage!», exclamó Jules Vibart. Ese hombre se alojaba en alguna parte de la ciudad. Lo habían visto hablando muy gravemente con la señora en el paseo del lago. Luego había ido a visitarla y ella se había negado a verlo. Era inglés, pero no habían registrado su nombre. La señora se había marchado de allí inmediatamente después. Jules Vibart, y, lo que tenía mayor importancia, su novia, pensaba que esta visita y la partida eran causa y efecto. Solo hubo una cosa de la que Jules no me diría nada. De la razón por la que Marie había dejado a su señora. Sobre eso no podía o no quería explicar nada. Si deseaba saberlo, debía ir a Montpellier y preguntarle a ella.\n\n\nAsí concluyó el primer capítulo de mi investigación. El segundo estuvo consagrado al lugar al que se había encaminado lady Frances Carfax cuando se marchó de Lausana. En este aspecto había sido muy reservada, lo que confirmaba la idea de que se había ido con la intención de dar esquinazo a alguien. De lo contrario, ¿por qué no había etiquetado abiertamente sus maletas con destino a Baden? Ambos, dama y equipaje, habían llegado al balneario renano por algún camino indirecto. Todo esto lo recabé del encargado de la oficina de viajes Cook del lugar. Así que me fui a Baden, después de haberle enviado a Holmes una relación de todos mis movimientos y de recibir en respuesta un telegrama de elogio medio en broma.\n\n\nAllí la pista no fue difícil de seguir. Lady Frances había cogido alojamiento en el Englischer Hof una quincena. Entre tanto, había conocido al doctor Shlessinger y a su esposa, misionero en Sudamérica. Como muchas damas solitarias, lady Frances encontró consuelo y un cometido en la religión. La notable personalidad del doctor Shlessinger, su devoción entusiasta, y el hecho de que se estuviese recuperando de una enfermedad contraída en el ejercicio de su tarea apostólica la afectaron profundamente. Con lo cual, ayudó a la señora Shlessinger en el cuidado del santo convaleciente. Este se pasaba el día, según me contó el encargado, en un diván en la terraza, con un dama a cada lado atendiéndole. Estaba elaborando un mapa de la Tierra Santa, con un especial interés en el reino de los madianitas, sobre el que estaba escribiendo un tratado. Por fin, tras mejorar mucho de salud, su mujer y él se habían vuelto a Londres, y lady Frances había partido hacia allí en su compañía. Eso había sucedido tres semanas antes exactamente, y el encargado no había tenido noticias de ella desde entonces. En cuanto a la doncella, Marie, se había ido algunos días antes hecha un mar de lágrimas, tras informar a las demás doncellas de que dejaba el oficio para siempre. El doctor Shlessinger había pagado la cuenta de todo el grupo antes de partir.\n\n\n—Por cierto —dijo el gerente al terminar—, no es el único amigo de lady Frances Carfax que ha preguntado por ella últimamente. Hace solo una semana o así, tuvimos por aquí a un hombre con la misma consulta.\n\n\n—¿Dio su nombre? —pregunté.\n\n\n—No, pero era inglés, aunque algo inusual.\n\n\n—¿Un salvaje? —le pregunté, relacionando los datos a la manera de mi ilustre amigo.\n\n\n—Eso mismo. Eso lo describe muy bien. Es un tipo grande, barbudo y con la piel tostada por el sol, y parece que se encuentre, más a gusto en una fonda de granjeros que en un hotel elegante. Un tipo duro, violento, diría yo, y a quien lamentaría mucho ofender.\n\n\nEl misterio empezaba a quedar delimitado a medida que las figuras se aclaraban al levantarse la niebla. Teníamos a esa dama buena y piadosa perseguida de un lugar a otro por una figura siniestra e implacable. Ella le tenía miedo, o en caso contrario no hubiese huido de Lausana. Él había continuado siguiéndola. Antes o después la alcanzaría. ¿La había alcanzado ya? ¿Era ese el secreto de su prolongado silencio? ¿Podría esa buena gente que la acompañaba ampararla contra su violencia o sus chantajes? ¿Qué terrible propósito, qué oscuro designio, había tras esa larga persecución? Ese era el problema que tenía que resolver.\n\n\nA Holmes le escribí para mostrarle lo rápida y certeramente que había llegado hasta la raíz del asunto. En respuesta, obtuve un telegrama en el que me pedía una descripción de la oreja izquierda del doctor Shlessinger. Holmes tenía una idea del humor que resultaba extraña y, a veces, hasta ofensiva, así que hice caso omiso a su intempestiva broma… En realidad, estaba ya en Montpellier en mi búsqueda de la doncella, Marie, antes de que llegara su mensaje.\n\n\nNo me fue difícil encontrar a la antigua sirvienta, que me contó todo lo que pudo. Era una persona fiel, que había dejado a su señora solo porque estaba segura de que estaba en buenas manos, y porque su próximo matrimonio hacía la separación inevitable de todas maneras. Me confesó con pesar que su señora se había mostrado algo irritable con ella durante su estancia en Baden, e incluso la había interrogado como si tuviese sospechas de su decencia. Eso había hecho que separarse de ella hubiese sido más fácil. Lady Frances le había dado cincuenta libras como regalo de bodas. Como yo, Marie veía con profundo recelo al desconocido que la había empujado a marcharse de Lausana. Había visto con sus propios ojos cómo la agarraba por la muñeca con gran violencia en el paseo público junto al lago. Era un hombre violento y terrible. Ella creía que había aceptado la compañía de los Shlessinger durante el regreso a Londres por miedo a ese tipo. Nunca le había hablado a Marie de ello, pero muchos pequeños detalles habían convencido a la doncella de que su señora vivía en un estado de permanente ansiedad. Había llegado hasta ese punto en su relato, cuando, de repente, se levantó de un salto de su silla y le empezó a temblar el rostro de sorpresa y de miedo.\n\n\n—¡Mire! —gritó—. ¡El canalla todavía la sigue! ¡Ahí tiene al hombre del que le hablo!\n\n\nA través de la ventana abierta de la sala de estar, vi a un hombre enorme y moreno, con una barba negra encrespada, bajando lentamente por el medio de la calle, y mirando impaciente el número de las casas. Estaba claro que, como yo, iba tras la pista de la doncella. Dejándome llevar por mi primer impulso, salí corriendo y lo abordé.\n\n\n—Usted es inglés —le dije.\n\n\n—¿Y qué si lo soy? —preguntó con maneras de granuja.\n\n\n—¿Le importaría decirme cómo se llama?\n\n\n—Sí, me importaría —replicó con rotundidad.\n\n\nLa situación era incómoda, pero muchas veces lo mejor es ser directo.\n\n\n—¿Dónde está lady Frances Carfax? —le pregunté.\n\n\nSe me quedó mirando estupefacto.\n\n\n—¿Qué tiene que ver con ella? ¿Por qué la persigue? ¡Le exijo una respuesta! —insistí.\n\n\nRugió de ira y saltó sobre mí como un tigre. Yo he aguantado lo mío en más de una pelea, pero ese hombre me agarraba con unas manos de hierro y la furia de un demonio. Me apretaba la garganta y estaba a punto de perder el conocimiento cuando un ouvrier francés sin afeitar, con una chaqueta azul, salió disparado del cabaret de enfrente porra en mano y le asestó un duro golpe en el antebrazo que le hizo soltar su presa. Se quedó un momento bufando de rabia y sin decidirse a renovar su ataque. Entonces, con un gruñido de cólera, me dejó y entró en la casa de la que yo acababa de salir. Me volví para darle las gracias a mi protector, que seguía a mi lado en la calzada.\n\n\n—Y bien, Watson —dijo—, ¡menuda chapuza de trabajo! Creo que casi sería mejor que se volviese conmigo a Londres en el expreso de esta noche.\n\n\nUna hora después, Sherlock Holmes, con su vestimenta y estilo de siempre, estaba sentado en mi habitación del hotel. Su explicación de su repentina y oportuna aparición fue la simplicidad misma. Al darse cuenta de que podía salir de Londres, decidió encontrarse conmigo en el siguiente punto obvio de mis viajes. Disfrazado de obrero, se había sentado a esperar en un cabaret a que apareciese.\n\n\n—Ha llevado a cabo una investigación particularmente concienzuda, mi querido Watson —dijo—. Ahora mismo no logro recordar ninguna metedura de pata que no haya cometido. El efecto global de su actuación ha sido hacer saltar la alarma por todas partes y, a pesar de ello, no descubrir nada.\n\n\n—Quizá usted no lo hubiese hecho mejor —respondí con rencor.\n\n\n—Aquí no hay «quizá» que valga. Lo he hecho mejor. Acaba de llegar el honorable Philip Green, que es compañero de hotel suyo, y puede que nos sirva como punto de partida para una investigación más atinada.\n\n\nNos había llegado una tarjeta en una bandeja a la que siguió el mismo bellaco barbudo que me había atacado en la calle. Se sobresaltó al verme.\n\n\n—Pero ¿esto qué es, señor Holmes? —le preguntó—. Me ha llegado su nota y he venido. Pero ¿qué tiene que ver este hombre con el asunto?\n\n\n—Este es mi viejo amigo y socio, el doctor Watson, quien nos está ayudando en este caso.\n\n\nEl desconocido alargó una mano gigantesca y quemada con unas pocas palabras de disculpa.\n\n\n—Espero no haberle hecho daño. Cuando me acusó de haberla lastimado, perdí el control. En realidad, no respondo de mí estos días. Tengo los nervios a punto de estallar. Esta situación me supera. Lo que quiero saber, señor Holmes, es cómo demonios se ha enterado de quién soy.\n\n\n—Estoy en contacto con la señorita Dobney, la institutriz de lady Frances.\n\n\n—¡La vieja Susan Dobney, la de la cofia! La recuerdo bien.\n\n\n—Y ella se acuerda de usted. Se conocen de los tiempos de antes… de antes de que llegara a la conclusión de que era mejor irse a Sudáfrica.\n\n\n—Ah, ya veo que conoce toda mi historia. No tengo por qué ocultarle nada. Le juro, señor Holmes, que no ha habido nunca un hombre en este mundo que quiera a una mujer con un amor más incondicional que el que yo siento por Frances. Cuando nos conocimos, yo era un jovenzuelo sin desbravar, lo sé… no peor que otros como yo. Y ella era pura como la nieve. No podía soportar ni la sombra de una inconveniencia. Así que, cuando terminó enterándose de algunas cosas que había hecho, no volvió a dirigirme la palabra. Pero, a pesar de todo, me quería, ¡eso es lo maravilloso de todo esto!, me quería lo bastante como para quedarse soltera toda su santa vida por amor a mí, ni más ni menos. Cuando pasaron los años y reuní lo suficiente en Barberton, pensé que quizá pudiera ir en su busca y ablandarla. Había oído que no se había casado todavía, y cuando la encontré en Lausana lo intenté de todas las formas que supe. Flaqueaba, creo, pero su voluntad era fuerte, y, a la siguiente vez que fui a visitarla, se había marchado de la ciudad. Seguí su rastro hasta Baden, y luego, después de un tiempo, me enteré de que su doncella estaba aquí. Soy un tipo duro, recién llegado de una vida dura, y, cuando el doctor Watson me habló como lo hizo, perdí el dominio de mí mismo por un momento. Pero, por amor de Dios, dígame lo que ha sucedido con lady Frances.\n\n\n—Eso es lo que nos corresponde averiguar —dijo Sherlock Holmes con curiosa circunspección—. ¿Cuál es su dirección en Londres, señor Green?\n\n\n—Me encontrará en el hotel Langham.\n\n\n—Entonces, ¿puedo recomendarle que regrese allí y esté disponible por si acaso lo necesitase? No deseo dar pábulo a falsas esperanzas, pero puede estar seguro de que se hará todo lo que sea posible por la seguridad de lady Frances. No puedo decir más por el momento. Le dejaré esta tarjeta a fin de que pueda seguir en contacto con nosotros. Watson, si hace sus maletas, le mandaré un telegrama a la señora Hudson para que se supere por dos viajeros hambrientos a las siete y media de la mañana.\n\n\n \n\n\nCuando llegamos a nuestra residencia de Baker Street, nos estaba esperando un telegrama que Holmes leyó con una exclamación de interés, y luego me lo tendió. «Rajada o llena de cicatrices» era el mensaje; el lugar de origen, Baden.\n\n\n—¿Qué es esto? —pregunté.\n\n\n—Es todo —respondió Holmes—. Quizá se acuerde de mi pregunta aparentemente irrelevante sobre la oreja izquierda de ese clerical caballero, que no me respondió.\n\n\n—Me había marchado de Baden y no podía investigar.\n\n\n—Exactamente. Por esa razón, le envié una copia al director del Englischer Hof, cuya respuesta tiene aquí.\n\n\n—¿Qué demuestra eso?\n\n\n—Demuestra, mi querido Watson, que estamos tratando con un hombre excepcionalmente astuto y peligroso. El reverendo doctor Shlessinger, misionero de Sudamérica, no es otro que Peter el Santo, uno de los granujas con menos escrúpulos que haya dado Australia alguna vez… y para ser una nación joven, ha engendrado algunos ejemplares muy conseguidos. Su especialidad en particular es seducir a damas solitarias aprovechándose de sus sentimientos religiosos, y su presunta esposa, una inglesa llamada Fraser, es un valioso apoyo. La naturaleza de sus tácticas me hizo pensar que era él, y esta peculiaridad física, le dieron un grave mordido en una pelea de bar en Adelaida en el 89, confirma mi sospecha. Que ya esté muerta es una suposición muy probable. Si no es así, sin duda se encuentra cautiva de alguna forma y no puede escribir a la señorita Dobney o a sus otros amigos. Existe la posibilidad de que nunca llegara a Londres, o que haya pasado de largo. Sin embargo, lo primero es improbable, puesto que, con el sistema de registro, no es fácil para los extranjeros jugársela a la policía continental, y lo último también es dudoso, puesto que esos sinvergüenzas no tendrían esperanzas de encontrar otro lugar donde fuera sencillo mantener a una persona recluida. Mi instinto me dice que está en Londres, pero como en este momento no tenemos manera de descubrir dónde, no podemos hacer otra cosa más que seguir los pasos obvios: comer y armarnos de paciencia. Dentro de un rato, por la tarde, me daré un paseo y tendré unas palabras con el amigo Lestrade en Scotland Yard.\n\n\nNo obstante, ni el cuerpo de policía ni la propia organización Holmes, pequeña, aunque eficiente, bastaban para explicar el misterio. Entre los millones de personas hacinadas en Londres, las tres personas que buscábamos estaban absolutamente desaparecidas, como si nunca hubiesen existido. Se probó con anuncios; no funcionó. Se siguieron pistas; no condujeron a nada. Se registró cada guarida de criminales que Shlessinger hubiese podido frecuentar; fue en vano. Se vigiló a sus antiguos secuaces, pero se mantuvieron lejos de él. Y entonces, de pronto, tras una semana de impotente espera, apareció algo de luz sobre el asunto. Se había empeñado un pendiente de plata y brillantes de diseño español antiguo en Bevington’s, Westminster Road. La persona que lo había empeñado era un hombre corpulento, bien afeitado, con apariencia de religioso. Su nombre y su dirección eran manifiestamente falsos. La oreja había pasado desapercibida, pero la descripción era, sin lugar a dudas, la de Shlessinger.\n\n\nTres veces nos había pedido noticias nuestro amigo barbudo del hotel Langham… la tercera vez una hora después de esta novedad. La ropa cada vez le bailaba más sobre su enorme cuerpo. Parecía estar consumiéndose de angustia. «¡Ojalá me diesen algo qué hacer!», era su queja continua. Por fin, Holmes podía satisfacer ese deseo.\n\n\n—Ha empezado a empeñar las joyas. Ahora deberíamos poder atraparlo.\n\n\n—Pero ¿eso quiere decir que le ha pasado algo malo a lady Frances?\n\n\nHolmes negó con la cabeza muy circunspecto.\n\n\n—En el caso de que la hubiesen retenido como prisionera hasta ahora, es evidente que no pueden soltarla sin que sea una calamidad para ellos. Debemos prepararnos para lo peor.\n\n\n—¿Qué puedo hacer?\n\n\n—¿Esa gente le conoce de vista?\n\n\n—No.\n\n\n—Es posible que vayan a algún otro prestamista más adelante. En ese caso, tendríamos que empezar otra vez. Sin embargo, ha tenido un precio justo y no le han hecho preguntas, así que, si necesita efectivo, es previsible que vuelva por Bevington’s. Le daré una nota para ellos, y le dejarán esperar en la tienda. Si va el tipo, le sigue a casa. Pero sin indiscreciones, y, sobre todo, sin violencia. Prométame que no dará ningún paso sin mi conocimiento y consentimiento.\n\n\nLos siguientes dos días el honorable Philip Green (cabe mencionar que era el hijo del célebre almirante de ese nombre que estaba al mando de la flota del mar de Azof en la guerra de Crimea) no nos trajo ninguna novedad. En la tarde del tercero, entró precipitadamente en nuestra sala de estar pálido, tiritando, con todos los músculos de su poderosa constitución temblando de nerviosismo.\n\n\n—¡Lo tenemos! ¡Lo tenemos! —exclamó.\n\n\nEstaba alterado y hablaba de forma incoherente. Holmes lo serenó con unas pocas palabras y le obligó a sentarse en un sillón.\n\n\n—Ahora, cuéntenos paso a paso los hechos —le dijo.\n\n\n—No vino hasta última hora. Esta vez era la esposa, y el pendiente que traía era el socio del otro. Es una mujer alta y pálida, con ojos de hurón.\n\n\n—Esa es la dama —intervino Holmes.\n\n\n—Se marchó del local y la seguí. Subía caminando por Kennington Road, y me mantuve detrás de ella. Al poco tiempo, se metió en una tienda. Señor Holmes, era una funeraria.\n\n\nMi compañero se alarmó.\n\n\n—¿Y entonces? —preguntó con esa voz vibrante que delataba al alma apasionada tras el rostro frío y gris.\n\n\n—Le estaba hablando a la mujer que había tras el mostrador. Entré yo también. «Es tarde», oí que le decía, o algo por el estilo. La mujer de la tienda se estaba disculpando. «Debería haber llegado antes», le respondía, «al salirse de lo común, lleva más tiempo». Ambas dejaron de hablar y se me quedaron mirando, así que le hice algunas preguntas y luego me marché de la tienda.\n\n\n—Hizo muy bien. ¿Qué paso después?\n\n\n—La mujer salió, la vi escondido en un portal. Había despertado sus sospechas, creo, porque miraba a todos lados. Entonces, llamó a un coche y se subió a él. Tuve bastante suerte y conseguí otro para seguirla. Después de un rato, descendió en el 36 de Poultney Square, en Brixton. La dejé atrás, me bajé de mi coche en la esquina de la plaza y vigilé la casa.\n\n\n—¿Vio a alguien?\n\n\n—Todas las ventanas estaban a oscuras excepto una del piso de abajo. La persiana estaba echada y no podía ver nada. Estaba de pie, preguntándome qué era lo siguiente que debía hacer, cuando llegó un furgón cubierto con dos hombres dentro. Bajaron, cogieron algo del furgón y lo transportaron hasta la puerta de la entrada por las escaleras. Señor Holmes, era un ataúd.\n\n\n—¡Ah!\n\n\n—Por un instante, estuve a punto de entrar corriendo. Habían abierto la puerta para dejar pasar a los hombres con su carga. Fue la mujer quien les abrió. Cuando estaba allí parado, me vio solo un momento, pero creo que me reconoció. Vi cómo se sobresaltaba, y cerraba atropelladamente la puerta. Me acordé de la promesa que le hice y aquí estoy.\n\n\n—Ha hecho un trabajo excelente —afirmó Holmes mientras garabateaba unas palabras en la mitad de un folio—. No podemos actuar de forma legal sin una orden y la mejor forma de servir a la causa es llevarles esta nota a las autoridades y conseguir una. Quizá encuentre alguna dificultad, aunque diría que la venta de las joyas debería ser suficiente. Lestrade se encargará de todos los detalles.\n\n\n—Pero puede que la asesinen entre tanto. ¿Qué significaría si no el ataúd, y para quién sería sino para ella?\n\n\n—Haremos todo lo que podamos, señor Green. No hay un momento que perder. Déjelo en nuestras manos. Ahora, Watson —añadió mientras nuestro cliente se marchaba a toda prisa—, él pondrá en movimiento a la fuerza pública. Nosotros, los particulares, como siempre, debemos adoptar nuestro propio curso de acción. La situación me parece tan desesperada que están justificadas las medidas más extremas. No debemos perder un momento; vayamos a Poultney Square.\n\n\nCuando nuestro coche pasó a toda velocidad por el parlamento y el puente de Westminster, reanudó la conversación.\n\n\n—Reconstruyamos los hechos. Estos canallas han embaucado a esta triste dama para venir a Londres, tras indisponerla con su leal doncella. Si ha escrito alguna carta, ha sido interceptada. Han alquilado una casa amueblada gracias a algún cómplice. Una vez dentro, la han hecho prisionera y se han apoderado de las valiosas joyas, que era su intención desde el principio. Ya han empezado a vender parte, porque les parece bastante seguro para ellos, dado que no tienen motivos para pensar que nadie se interese por la suerte de la dama. Si la pusieran en libertad, ella, por supuesto, les denunciaría. Por lo tanto, no la van a liberar. Pero tampoco pueden tenerla encerrada a cal y canto para siempre. Así que el asesinato es la única solución que les queda.\n\n\n—Parece muy evidente.\n\n\n—Adoptemos otra línea de pensamiento. Cuando se siguen dos hilos de razonamiento distintos, Watson, se encuentra algún punto de intersección que puede acercarnos a la verdad. Empezaremos ahora, no por la dama, sino por el ataúd y argumentemos de atrás hacia delante. Ese incidente prueba, me temo, más allá de toda duda, que la dama está muerta. También apunta hacia un entierro ortodoxo, con el certificado médico y la autorización oficial que lleva aparejado. Si la dama ha sido asesinada de manera obvia, la hubiesen enterrado en un agujero en el jardín de atrás. Pero aquí todo se hace de forma pública y convencional. ¿Qué significa eso? Seguramente que la han matado de alguna manera que ha engañado al médico, fingiendo una muerte natural… puede que envenenándola. Y, a pesar de todo, qué extraño que dejasen que el médico se acercase a ella, a menos que fuese un cómplice, lo que no parece un supuesto muy creíble.\n\n\n—¿Podrían haber falsificado un certificado médico?\n\n\n—Peligroso, Watson, muy peligroso. No, me cuesta creer que hicieran eso. ¡Pare aquí, cochero! Esta es sin duda la funeraria, porque acabamos de pasar el prestamista. ¿Entraría usted, Watson? Su aspecto inspira confianza. Pregunte a qué hora tiene lugar mañana el sepelio de Poultney Square.\n\n\nLa mujer de la tienda me respondió sin titubear que sería a las ocho de la mañana.\n\n\n—Ya ve, Watson, ningún misterio, ¡sin tapujos! De algún modo, se han acatado las formalidades legales y creen que tienen poco que temer. Bien, no podemos hacer nada más que atacar de manera frontal y directa. ¿Lleva algún arma?\n\n\n—¡Mi bastón!\n\n\n—Bien, bien, podremos con ellos. «Tres veces armado está quien lucha por lo que es justo». Simplemente no podemos permitirnos el lujo de esperar a la policía o quedarnos dentro de los cuadriculados límites de la ley. Puede irse, cochero. Y ahora, Watson, nos la jugaremos nosotros solos, como ya hemos hecho alguna que otra vez en el pasado.\n\n\nLlamamos con mucho estrépito a la puerta de la gran casa a oscuras que había en el centro de Poultney Square, la abrieron de inmediato y, contra la luz de un vestíbulo pobremente iluminado, se destacó la figura de una mujer bastante alta.\n\n\n—Pero, bueno, ¿qué quieren? —preguntó bruscamente, mirándonos con ojos entrecerrados a través de la oscuridad.\n\n\n—Quiero hablar con el doctor Shlessinger —respondió Holmes.\n\n\n—Aquí no hay nadie que se llame así —replicó, e intentó cerrar la puerta, pero Holmes ya había metido un pie dentro.\n\n\n—Bueno, pues quiero ver al hombre que vive aquí, comoquiera que se llame a sí mismo —replicó Holmes con firmeza.\n\n\nElla titubeó. Luego abrió la puerta de par en par.\n\n\n—Venga, ¡entren! —nos dijo—. Mi marido no le tiene miedo a ningún hombre de este mundo.\n\n\nCerró la puerta cuando entramos, nos acompañó a un salón a la derecha del vestíbulo y encendió la luz.\n\n\n—El señor Peters estará con ustedes en un instante —dijo antes de irse.\n\n\nEsas palabras se cumplieron letra por letra, pues apenas nos dio tiempo a echar una ojeada al cuarto polvoriento y apolillado en donde nos encontrábamos cuando se abrió la puerta y entró en la habitación con paso ligero un hombre calvo y bien afeitado. Tenía un rostro ancho y enrojecido, con mejillas pendulares, y un aire de aparente benevolencia que echaba a perder una boca cruel y despiadada.\n\n\n—Seguramente se ha cometido algún error, caballeros —dijo con voz zalamera de charlatán—. Me imagino que les han dado una dirección errónea. Quizá si prueban unos números más allá…\n\n\n—Ya está bien, no tenemos tiempo que perder —le interrumpió mi compañero con firmeza—. Usted es Henry Peters, de Adelaida, recientemente rebautizado como reverendo doctor Shlessinger, con residencia en Baden y Sudamérica. Estoy tan seguro de ello como de que mi nombre es Sherlock Holmes.\n\n\nPeters, como lo llamaré a partir de ahora, se sobresaltó y se quedó mirando fijamente a su formidable perseguidor.\n\n\n—No crea que su nombre consigue aterrorizarme, señor Holmes —dijo con aplomo—. Cuando la conciencia de un hombre está limpia, uno no puede ponerle nervioso. ¿Qué le trae a mi casa?\n\n\n—Quiero saber qué ha hecho con lady Frances Carfax, a quien trajo consigo desde Baden.\n\n\n—Me alegraría mucho decirle dónde está esa dama —respondió Peters con el mismo aplomo de antes—. Tengo un recibo suyo de casi cien libras, y nada para demostrarlo salvo un par de pendientes de bisutería que el prestamista no quiere casi ni mirar. En Baden no se despegaba de la señora Peters ni de mí y no nos libramos de ella hasta que llegamos a Londres, y sí estaba utilizando otro nombre en ese momento. Le pagué la cuenta y el billete. Cuando estuvimos en Londres, nos dio esquinazo y, como digo, nos dejó esas joyas pasadas de moda para pagar lo que nos debía. Si la encuentra, señor Holmes, quedaré en deuda con usted.\n\n\n—Tengo intención de encontrarla —le replicó Sherlock Holmes—. Voy a registrar esta casa palmo a palmo hasta que la encuentre.\n\n\n—¿Dónde está su orden?\n\n\nHolmes sacó medio revólver de su bolsillo.\n\n\n—Esto servirá hasta que llegue una mejor.\n\n\n—Vaya, es usted un vulgar ladrón.\n\n\n—Así podría describirme —dijo Holmes de buen humor—. Mi compañero también es un maleante peligroso. Y los dos juntos vamos a registrar su casa.\n\n\nNuestro contrincante abrió la puerta.\n\n\n—¡Ve a buscar a la policía, Annie! —dijo.\n\n\nSe oyó un alboroto de faldas de mujer por el pasillo, y se abrió y cerró la puerta de entrada.\n\n\n—Tenemos el tiempo justo, Watson —dijo Holmes—. Si intenta detenernos, Peters, con toda seguridad saldrá herido. ¿Dónde está el ataúd que han traído a su casa?\n\n\n—¿Qué pasa con el ataúd? Está ocupado. Hay un cuerpo en él.\n\n\n—Tengo que ver el cuerpo.\n\n\n—Nunca se lo permitiré.\n\n\n—Pues no me lo permita.\n\n\nCon un rápido movimiento, Holmes empujó al tipo a un lado y pasó al vestíbulo. Había una puerta medio abierta justo enfrente de nosotros. Entramos; era el comedor. Encima de la mesa, bajo una lámpara de araña medio encendida, se encontraba el ataúd. Holmes aumentó el gas de la luz y levantó la tapa. Hundido en el hueco del ataúd, yacía un cuerpo consumido. El brillo de las luces de encima resplandecía sobre un rostro envejecido y demacrado. Esa ruina exhausta no podía ser, ni siquiera tras la tortura, la inanición o una enfermedad, la bella lady Frances. El asombro de Holmes se traslució en su rostro, y también su alivio.\n\n\n—¡Gracias a Dios! —murmuró—. Es otra persona.\n\n\n—Vaya…, esta vez la ha pifiado, señor Holmes —dijo Peters, que nos había seguido a la habitación.\n\n\n—¿Quién es la fallecida?\n\n\n—Bueno, en vista de que tiene tanto empeño en saberlo, es una antigua enfermera de mi mujer que se llamaba Rose Spender, nos la encontramos en la enfermería del hospicio de Brixton. La trajimos, la ayudamos a reponerse, mandamos llamar al doctor Horsom, que vive en Firbank Villas 13, quédese bien con la dirección, señor Holmes, y la atendimos con esmero, como debería hacer un buen cristiano. Sin embargo, murió al tercer día, el certificado habla de consunción por senilidad, pero eso es solo la opinión del doctor, pero, por supuesto, usted sabe más que nadie. Organizamos el sepelio con Stimson & Co., en Kennington Road, quienes la enterrarán mañana a las ocho de la mañana. ¿Le ve algún defecto a todo esto, señor Holmes? La ha pifiado como un idiota y al menos podría reconocerlo. Daría lo que fuera por una fotografía suya con la boca abierta y los ojos desorbitados en el momento en que ha apartado la tapa esperando ver a lady Frances Carfax y no se ha encontrado más que a una anciana de noventa años.\n\n\nEl rostro de Holmes seguía tan impasible como siempre a pesar de las burlas de su adversario, pero los puños cerrados traslucían su intensa irritación.\n\n\n—Voy a registrar su casa —dijo.\n\n\n—¿De verdad? —exclamó Peters mientras resonaban la voz y los pasos pesados de una mujer por el pasillo—. Pronto lo veremos. Por aquí, agentes, se lo ruego. Estos hombres han irrumpido en mi casa y no consigo echarlos. Ayúdenme a sacarlos de aquí.\n\n\nEn la puerta de la entrada había un sargento y un agente. Holmes sacó su tarjeta de la cartera.\n\n\n—Este es mi nombre, y esta, mi dirección. Este es mi amigo, el doctor Watson.\n\n\n—¡Dios mío, señor, claro que lo conocemos! —dijo el sargento—, pero no puede estar aquí sin una orden del juez.\n\n\n—Claro que no. Lo entiendo muy bien.\n\n\n—¡Arréstenlo! —gritó Peters.\n\n\n—Ya sabemos dónde ponerle la mano encima a este caballero si es necesario —dijo el sargento con grandilocuencia—, con todo, ahora tendrá que irse, señor Holmes.\n\n\n—Sí, Watson, tendremos que irnos.\n\n\nUn minuto después estábamos en la calle otra vez. Holmes mantenía su frialdad de siempre, pero yo estaba hirviendo de indignación y me sentía humillado. El sargento nos había seguido.\n\n\n—Lo siento, señor Holmes, pero así es la ley.\n\n\n—Por supuesto, sargento, no podía hacer otra cosa.\n\n\n—Espero que hubiese un buen motivo para su presencia allí. Si hay algo que esté en mi mano de hacer…\n\n\n—Hay una dama desaparecida, sargento, y pensamos que está en esa casa. Espero la orden de un momento a otro.\n\n\n—Entonces, mantendré los ojos abiertos para vigilarles de cerca, señor Holmes. Si pasa algo, tenga por seguro que se lo haré saber.\n\n\nNo eran más que las nueve, y salimos corriendo tras nuestra pista exaltados por la caza. Primero fuimos en coche a la enfermería del hospicio de Brixton, en donde descubrimos que era verdad que esa compasiva pareja había estado de visita unos días antes, que habían afirmado que una anciana senil era una antigua sirvienta, y que habían obtenido una autorización para llevársela con ellos. No sorprendieron las noticias de que había muerto poco después.\n\n\nEl médico fue nuestro siguiente objetivo. Lo habían mandado llamar, se había encontrado a la mujer moribunda de pura senilidad, y había firmado el certificado en debida forma. «Les aseguro que todo era absolutamente normal y que no se trataba de ninguna argucia», aseguró. Nada de la casa le resultó sospechoso salvo el hecho notable de que personas de su categoría no tuvieran servicio. Hasta ahí y no más allá llegó a decir el médico.\n\n\nPor último, nos pusimos en camino a Scotland Yard. Allí tenían problemas con los trámites concernientes a la orden. Era inevitable cierto retraso. No se podría conseguir la firma del magistrado hasta la mañana siguiente. Si Holmes acudía alrededor de las nueve, podría dirigirse allí con Lestrade y presenciar el procedimiento. Así hubiese terminado la jornada, si no hubiese sido por nuestro amigo el sargento, quien, cerca de la medianoche, nos hizo llamar para decirnos que había visto parpadear luces en varias ventanas de la enorme casa en sombras, pero que no había salido ni había entrado nadie. No podíamos hacer otra cosa que armarnos de paciencia y esperar al día siguiente.\n\n\nSherlock Holmes estaba demasiado enfadado para charlar y demasiado intranquilo para dormir. Lo dejé fumando sin parar, con las cejas densas y oscuras fruncidas en el ceño, y con los dedos largos y nerviosos tamborileando en los brazos de su silla, dándole vueltas en su cabeza a cada posible solución del misterio. Varias veces en el transcurso de la noche, lo oí rondando por la casa. De pronto, justo después de que me hubiesen llamado para que me despertara, irrumpió en mi cuarto. Entró con bata, pero su rostro pálido y ojeroso me dijo que se había pasado la noche sin dormir.\n\n\n—¿A qué hora era el entierro? A las ocho, ¿verdad? —preguntó ansioso—. Bueno, pues ya son las siete y veinte. Cielo santo, Watson, ¿qué le ha pasado a esta cabeza que Dios me ha dado? ¡Venga, hombre, venga! Es asunto de vida o muerte… hay cien contra uno a favor de la muerte. Nunca me lo perdonaré, en mi vida, si llegamos demasiado tarde.\n\n\nNo habían pasado ni cinco minutos cuando bajábamos Baker Street a toda velocidad con un coche de dos ruedas. Pero incluso así eran las ocho menos veinticinco cuando pasábamos por el Big Ben, y dieron las ocho cuando bajábamos precipitadamente por Brixton Road. Sin embargo, los demás llegaban tan tarde como nosotros. Pasados diez minutos de la hora, el coche fúnebre seguía parado en la puerta de la casa, y en el mismo momento en que nuestro sudoroso caballo frenó en seco, el ataúd, transportado por tres hombres, apareció en el umbral. Holmes salió disparado y se interpuso en su camino.\n\n\n—¡Llévenlo dentro! —exclamó, poniéndole la mano en el pecho al que iba delante—. ¡Llévenlo dentro ahora mismo!\n\n\n—¿Qué demonios quiere usted? De nuevo, he de preguntarle dónde está la orden judicial —gritó Peters iracundo, asomando con el rostro enrojecido por el otro extremo del ataúd.\n\n\n—La orden viene de camino. El ataúd se quedará en la casa hasta que llegue.\n\n\nEl tono autoritario de la voz de Holmes surtió efecto en los porteadores. Peters había desaparecido dentro de la casa, y ellos obedecieron esas nuevas órdenes.\n\n\n—¡Venga, Watson, venga! ¡Aquí hay un destornillador! —gritó cuando colocaron de nuevo el ataúd encima de la mesa—. ¡Aquí tiene uno para usted, buen hombre! ¡Un soberano si está fuera la tapa en un minuto! No hagan preguntas… ¡denle rápido! ¡Muy bien! ¡Otro! ¡Y otro! ¡Ahora tiremos todos a la vez! ¡Ya cede! ¡Ya cede! Ah, por fin, ya está.\n\n\nAunando esfuerzos, arrancamos la tapa del ataúd. Cuando lo hicimos, emanó de él un pasmoso y apabullante olor a cloroformo. Dentro yacía un cuerpo, con la cabeza envuelta completamente en algodón, que había sido empapado en el narcótico. Holmes lo arrancó de un tirón y destapó el rostro escultórico de una mujer atractiva y espiritual de mediana edad. Al momento, pasó un brazo por los hombros de la mujer y la incorporó para sentarla.\n\n\n—¿Se ha ido, Watson? ¿Queda una chispa de vida en ella? ¡Quizá no hayamos llegado tarde!\n\n\nDurante media hora, pareció que sí. Por culpa de esa asfixia de hecho, y por culpa de los deletéreos vapores del cloroformo, lady Frances parecía haber llegado a un punto sin retorno. Pero luego, finalmente, con respiración artificial, inyectándole éter, y con todos los artilugios que la ciencia podía recomendar, cierto hálito de vida, cierto estremecimiento en los párpados, cierto vaho en el espejo nos sugirieron el lento regreso a la vida. Se había parado un coche en la acera, y Holmes, apartando la cortina, miró hacia allí.\n\n\n—Ya ha llegado Lestrade con un su orden judicial —dijo—. Va a descubrir que sus pájaros han huido. Y aquí —añadió mientras unos pasos pesados se apresuraban por el pasillo— hay alguien que tiene más derecho que nosotros a cuidar de esta dama. Buenos días, señor Green. Creo que cuanto antes podamos llevarnos a lady Frances, mejor. Mientras, el entierro puede continuar, y la pobre anciana que todavía yace en ese ataúd puede ir a su último lugar de reposo a solas.\n\n\n \n\n\n—Si se tomara la molestia de incluir el caso en sus anales, mi querido Watson —me dijo Holmes esa tarde—, hágalo solo como ejemplo de que incluso las mentes más equilibradas están expuestas a sufrir un eclipse temporal. Tales errores los cometen todos los mortales, y lo más noble es reconocerlo y repararlos. Quizá ese mérito pueda concedérmelo en cierto grado. Me pasé obsesionado toda la noche pensando que en alguna parte me había llamado la atención una clave, una frase extraña, un comentario curioso, y que lo había descartado con demasiada facilidad. Entonces, de repente, al rayar el alba, esas palabras me vinieron a la mente. Era el comentario de la mujer de la funeraria, tal como nos lo contó Philip Green. Había dicho: «Debería haber llegado antes. Al salirse de lo común, lleva más tiempo». Era del ataúd de lo que estaba hablando. Se salía de lo común. Eso solo podía significar que lo habían hecho con unas medidas especiales. Pero ¿por qué? ¿Por qué? Entonces, en un instante, recordé la profundidad de los laterales, y la figura extenuada al fondo. ¿Para qué un ataúd tan grande con un cuerpo tan pequeño? Para dejar espacio a otro cuerpo. Ambos serían enterrados con un único certificado. Todo hubiese estado muy claro si no se me hubiese nublado el juicio. Lady Frances iba a ser enterrada a las ocho. Nuestra única posibilidad era detener el ataúd antes de que dejara la casa.\n\n\n»Existía la descabellada posibilidad de que pudiéramos encontrarla con vida, pero era una posibilidad, como mostró el resultado. Esas personas nunca habían cometido, que yo supiera, un asesinato. Quizá se arrugaran ante la violencia real en el último momento. Podían enterrarla sin dejar rastro de cómo había hallado la muerte, e incluso si la exhumaban, les quedaba una posibilidad. Tenía la esperanza de que se hubiesen impuesto tales consideraciones. Puede reconstruir la escena bastante bien. Vio el terrible cubil de la parte de arriba, donde habían retenido a la pobre señora durante tanto tiempo. Irrumpieron allí y la sometieron con su cloroformo, la llevaron abajo, vertieron más en el ataúd para asegurarse de que no se iba a despertar, y luego atornillaron la tapa. Una treta inteligente, Watson. Me parece nueva en los anales del crimen. Si nuestros amigos exmisionarios escapan de las garras de Lestrade, tengo la esperanza de enterarme de algunos de los brillantes casos de su futura carrera.\n\n\n*FIN*\n\n\n\n\n“The Disappearance of Lady Frances Carfax”,\n\n\nThe Strand Magazine\n, 1911\n\n"}