{"metadata": {"length": 2905, "words": 534, "reading_time_min": 2.67}, "text": "…Nunca sabrás cuánto me cuesta contestar a tu carta. No es que renueves en mí dolorosas memorias; es que al fijarlas para escribirte, caigo en la cuenta de que son memorias de cosas pasadas, cuando mi pensamiento no sabía diferenciar el recuerdo de la esperanza. De un largo amor que vive la vida entera del amor; con sus torpezas y balbuceos de niño, primero; con fogosos arrebatos de joven, después; reflexivo y prudente, más tarde; al cabo, fatigoso, desengañado, para morir como viejo, con cualquier pretexto más que de enfermedad; de este completo amor sólo puede quedarnos el recuerdo que de los muertos queridos nos queda. Pero un amor que no ha envejecido ni ha muerto en nuestro corazón, un amor juvenil que sin tristezas ni desengaños ni cansancio huyó de nuestro lado, ¿cómo recordarlo sin que el recuerdo acaricie como una esperanza? Pasó… ¿para siempre? ¡Si era todo vida y juventud! ¿No le quedará vida para volver? ¡Dices que se acuerda de mí! ¡Como que asegura con su risa burlona, esa risa que parece el llanto de los que no pueden llorar, que ha sido uno de los amores más largos de su vida! ¡Ocho días! Una eternidad para él, que cuenta los días por los amores. ¡Pobre amiga mía! ¿Crees seriamente que no es D. Juan tan temible para los hombres ni para las mujeres como pregona la fama escandalosa de sus aventuras? ¿Dices que en esa ciudad no ha dado muerte a nadie ni ha enloquecido a ninguna mujer? ¿Y si al final fueras tú la enloquecida, y tu digno esposo y señor el muerto? No burles con don Juan, no halagues tu vanidad de mujer juzgando que puedes humillarle y vengar con su humillación a cuantas infelices fuimos víctimas suyas. D. Juan lleva en su alma todas las energías del hombre-y todas las sutilezas de la mujer. En su alma ve reflejada la nuestra como en un espejo. Quieres fingir con él, y ganándote por la mano, antes de que tú llores, llora; antes de que le pidas celos, te da satisfacciones; antes de que tú puedas aparentar un dolorcillo de cabeza, te obligará a velar a su cabecera toda una noche, porque desencajado y convulso te dirá que ha tomado un tósigo. Con él no es posible prevenir quejas ni caricias, resistencias ni favores; siempre apercibido, te desconcierta, te enloquece, y en una hora jura y golpea como un rufián, y suspira madrigales como un trovador, y te acobarda, y se postra a tus pies, y blasfema, y reza, y ríe burlón, y llora como un niño…. No es un hombre, no; no es un amor; es todo el amor…. Desde que huyó de mi lado, a mi lado está siempre, rival de todos mis adoradores, impidiendo que un nuevo amor borre su amor de mi memoria. ¿Que podrán decirme que él no me dijera? Cada uno de los que me enamoran es sólo un aspecto de D. Juan. Huye, huye de él si aún es tiempo; no le conoces, no sabes quién es…. Ya ves, al darme sus señas me dices que sus ojos son negros— Yo estoy segura de que eran azules.\n\n\n*FIN*\n\n\n\n\nVida galante, \n1898\n\n"}