{"metadata": {"length": 5584, "words": 1053, "reading_time_min": 5.265}, "text": "Vamos cogidas de la mano en la mañana. Hace fresco, el aire está sucio de niebla. Las calles están húmedas. Es muy temprano. Yo me he quitado el guante para sentir la mano de la niña en mi mano, y me es infinitamente tierno este contacto, tan agradable, tan amical, que la estrecho un poquito emocionada. Su propietaria vuelve hacia mí la cabeza, y con el rabillo de los ojos me sonríe. Sabe perfectamente la importancia de este apretón, sabe que yo estoy con ella y que somos más amigas hoy que otro día cualquiera. Viene un aire vivo y empieza a romper la niebla. A todos los árboles de la calle se les caen las hojas, y durante unos segundos corremos debajo de una lenta lluvia de color tabaco.\n\n\n-Es muy tarde; vamos.\n\n\n-Vamos, vamos.\n\n\nPasamos, corriendo delante de una fila de taxis parados, huyendo de la tentación. La niña y yo sabemos que las pocas veces que salimos juntas casi nunca dejo de coger un taxi. A ella le gusta; pero, a decir verdad, no es por alegrarla por lo que lo hago; es, sencillamente, que cuando salgo de casa con la niña tengo la sensación de que emprendo un viaje muy largo. Cuando medito una de estas escapadas, uno de estos paseos, me parece divertido ver la chispa alegre que se le enciende a ella en los ojos, y pienso que me gusta infinitamente salir con mi hijita mayor y oírla charlar; que la llevaré de paseo al parque, que le iré enseñando, como el padre de la buena Juanita, los nombres de las flores; que jugaré con ella, que nos reiremos, ya que es tan graciosa, y que, al final, comparemos barquillos -como hago cuando voy con ella- y nos los comeremos alegremente.\n\n\nLuego resulta que la niña empieza a charlar mucho antes de que salgamos de casa, que hay que peinarla y hacerle las trenzas (que salen pequeñas y retorcidas, como dos rabitos dorados debajo del gorro) y cambiarle el traje, cuando ya está vestida, porque se tiró encima un frasco de leche condensada, y cortarle las uñas, porque al meterle las manoplas me doy cuenta de que han crecido… y cuando salimos a la calle, yo, su madre, estoy casi tan cansada como el día en que la puse en el mundo… Exhausta, con un abrigo que me cuelga como un manto, con los labios sin pintar (porque a última hora me olvidé de eso), voy andando casi arrastrada por ella, por su increíble energía, por infinitos “porqués” de su conversación.\n\n\n-Mira, un taxi -este es mi grito de salvación y de hundimiento cuando voy con la niña… un taxi.\n\nUna vez sentada dentro, se me desvanece siempre aquella perspectiva de pájaros y flores y lecciones de la buena Juanita, y doy la dirección de casa de las abuelitas, un lugar concreto donde sé que todos seremos felices: la niña y la abuela, charlando, y yo fumando un cigarrillo, solitaria y en paz.\n\n\nPero hoy, esta mañana fría, en que tenemos más prisa que nunca, la niña y yo pasamos de largo delante de la fila tentadora de autos parados. Por primera vez en la vida vamos al colegio… Al colegio, le digo, no se puede ir en taxi. Hay que correr un poco por las calles, hay que tomar el metro, hay que caminar luego, en un sitio determinado, a un autobús… Es que yo he escogido un colegio muy lejano para mi niña, esa es la verdad; un colegio que me gusta mucho, pero que está muy lejos… Sin embargo, yo no estoy impaciente hoy, ni cansada, y la niña lo sabe. Es ella ahora la que inicia una caricia tímida con su manita dentro de la mía; y por primera vez me doy cuenta de que su mano de cuatro años es igual a mi mano grande: tan decidida, tan poco suave, tan nerviosa como la mía. Sé por este contacto de su mano que le late el corazón al saber que empieza su vida de trabajo en la tierra, y sé que el colegio que le he buscado le gustará, porque me gusta a mí, y que aunque está tan lejos, le parecerá bien ir a buscarlo cada día, conmigo, por las calles de la ciudad… Que Dios pueda explicar el porqué de esta sensación de orgullos que nos llena y nos iguala durante todo el camino…\n\n\nCon los mismos ojos ella y yo miramos el jardín del colegio, lleno de hojas de otoño y de niños y niñas con abrigos de colores distintos, con mejillas que el aire mañanero vuelve rojas, jugando, esperando la llamada a clase.\n\n\nMe parece mal quedarme allí; me da vergüenza acompañar a la niña hasta última hora, como si ella no supiera ya valerse por sí misma en este mundo nuevo, al que yo la he traído… Y tampoco la beso, porque sé que ella en este momento no quiere. Le digo que vaya y nos damos la mano, como dos amigas. Sola, desde la puerta, la veo marchar, sin volver la cabeza ni por un momento. Se me ocurren cosas para ella, un montón de cosas que tengo que decirle, ahora que ya es mayor, que ya va al colegio, ahora que ya no la tengo en casa, a mi disposición a todas horas… Se me ocurre pensar que cada día lo que aprenda en esta casa blanca, lo que la vaya separando de mí -trabajo, amigos, ilusiones nuevas-, la irá acercando de tal modo a mi alma, que al fin no sabré dónde termina mi espíritu ni dónde empieza el suyo…\n\n\nY todo esto quizá sea falso… Todo esto que piensa y que me hace sonreír, tan tontamente, con las manos en los bolsillos de mi abrigo, con los ojos en las nubes. Pero yo quisiera que alguien me explicase por qué cuando me voy alejando por la acera, manchada de sol y niebla, y siento la campana del colegio llamando a clase, por qué digo esa expectación anhelante, esa alegría, porque me imagino el aula y la ventana, y un pupitre mío pequeño, desde donde veo el jardín, y hasta veo clara, emocionantemente, dibujada en la pizarra con tiza amarilla una A grande, que es la primera letra que voy a aprender…\n\n\nFIN\n\n\n\n\n1996\n\n"}