{"metadata": {"length": 5634, "words": 1117, "reading_time_min": 5.585}, "text": "X – Hoy cuando apareció la luz mamá me llamó monstruo. Eres un monstruo me dijo. Vi en los ojos de mamá que estaba enojada. ¿Qué quiere decir monstruo?\nHoy cayó agua de arriba. Cayó por todas partes. Yo la vi. Vi la tierra por la ventanita. La tierra se chupó el agua como una boca que tiene sed. Bebió demasiado y se enfermó y se puso oscura. No me gustó.\nMamá es bonita yo sé. Donde yo duermo con todas las paredes frías alrededor tengo un papel detrás de la estufa. Ahí dice “Estrellas de cine”. En las figuras veo caras como las de mamá y papá. Papá dice que son bonitas. Una vez lo dijo.\nY también mamá dijo. Mamá tan bonita y yo bastante bien. Mírate dijo papá y no tenía una cara buena. Le toqué el brazo y dije está bien papá. Papá se sacudió y se fue donde yo no podía alcanzarlo.\nHoy mamá me sacó la cadena un rato así que pude mirar por la ventanita. Vi el agua que caía de arriba.\nXX – Hoy está amarillo arriba. Sé que lo miro y los ojos duelen. Después de mirar el sótano es rojo.\nMe parece que eso es la iglesia. Se van de arriba. La máquina grande los traga y camina y ya no está. En la parte de atrás está la mamita. Es mucho más chica que yo. Yo soy grande. Es un secreto pero saqué la cadena de la pared. Puedo ver por la ventanita todo lo que quiero.\nHoy cuando estuvo oscuro me comí la comida y unos bichos. Oí risas arriba. Me gusta saber por qué hay risas. Saqué la cadena de la pared y me la envolví en el cuerpo. Fui despacio a las escaleras. Gritan cuando yo las piso. Las piernas me resbalan porque por las escaleras no camino. Los pies se me pegan a la madera.\nSubí y abrí una puerta. Era un lugar blanco. Blanco como la luz blanca que viene de arriba a veces. Entré y me quedé quieto. Oí otra vez risas. Caminé hasta el sonido y abrí un poco una puerta y miré la gente. Era mucha gente. Pensé reír con ellos.\nMamá vino y empujó la puerta. Me golpeó y dolió. Caí para atrás en el piso liso y la cadena hizo ruido. Lloré. Mamá silbó dentro de ella y se puso la mano en la boca. Tenía los ojos grandes.\nMe miró. Oí que papá llamaba. Qué cayó dijo. Mamá dijo la tabla de planchar. Ven a ayudarme dijo. Papá vino y dijo bueno es tan pesada qué necesitas. Me vio y se puso grande. Los ojos de papá se enojaron. Me golpeó. El líquido me salió de un brazo. El piso quedó verde y feo.\nPapá me dijo que fuera al sótano. Tuve que ir. La luz me dolía ahora en los ojos. No era como en el sótano abajo.\nPapá me ató los brazos y las piernas. Me puso en la cama. Arriba oí risas mientras yo estaba quieto y miraba una araña negra que bajaba a donde estaba yo. Pensé lo que dijo papá. Oh dios dijo. Y no tiene más que ocho.\nXXX – Hoy papá puso otra vez la cadena en la pared antes de aparecer la luz. Tengo que sacarla otra vez. Papá dijo que yo era malo si iba arriba. Me dijo que no lo haga otra vez o me pegará fuerte. Eso duele.\nMe duele. Dormí de día y puse la cabeza en la pared. Pensé en el lugar blanco de arriba.\nXXXX – Saqué la cadena de la pared. Mamá estaba arriba. Escuché risitas muy altas. Miré por la ventanita. Vi toda gente chiquita como mamita y también papitos. Son hermosos.\nEstaban haciendo bonitos ruidos y saltaban por la tierra. Movían mucho las piernas. Son como mamá y papá. Mamá dice que toda la gente normal es así.\nUno de los papás pequeños me vio. Señaló la ventana. Yo me fui resbalando por la pared hasta abajo en lo oscuro. Me apreté para que no me vieran. Oí las voces junto a la ventana y pies que corrían. Arriba una puerta hizo ruido. Oí a la mamita que llamaba arriba. Oí pies pesados y corrí al lugar de la cama. Puse la cadena en la pared y me acosté mirando para abajo.\nOí a mamá que venía. Estuviste en la ventana me dijo. Escuché que estaba enojada. No te acerques a la ventana me dijo. Sacaste otra vez la cadena.\nMamá tomó el palo y me golpeó. No lloré. No puedo hacer eso. Pero mi líquido corrió por toda la cama. Mamá lo vio y se fue para atrás haciendo un ruido. Oh diosmíodiosmío dijo por qué me hiciste esto. Oí que el palo caía en el piso. Mamá corrió y subió. Dormí de día.\nXXXXX – Hoy había agua otra vez. Cuando mamá estaba arriba oí a la mamita que bajaba los escalones. Me escondí en la carbonera porque mamá se enoja si la mamita me ve.\nMamita tenía una cosa pequeña viva. Caminaba en los brazos de ella y tenía las orejas en punta. La mamita le hablaba.\nTodo estaba bien pero la cosa viva me olió. Corrió a la carbonera y me miró con el pelo todo duro. Hacía un ruido enojado en la garganta. Yo silbé pero la cosa saltó sobre mí.\nYo no quería lastimarla. Tuve miedo porque me mordió más fuerte que la rata. Yo la agarré y la mamita gritó. Apreté fuerte la cosa viva. Hacía ruidos que yo nunca había oído. La apreté más. Estaba toda aplastada y roja sobre el carbón negro.\nMe escondí ahí cuando mamá llamó. Yo tenía miedo del palo. Mamá se fue. Subí por el carbón con la cosa. La escondí debajo de la almohada y me acosté encima. Puse la cadena en la pared otra vez.\nX – Hoy es otro día. Papá puso la cadena apretada. Me duele porque me golpeó. Esta vez le saqué el palo de la mano y después hice ruido. Papá se fue y tenía la cara blanca. Salió corriendo de mi lugar y cerró la puerta con llave.\nNo estoy tan contento. Todo el día hace frío aquí. La cadena tarda mucho en salir de la pared. Y estoy muy enojado con mamá y papá. Les mostraré. Haré lo mismo que otro día.\nPrimero gritaré y me reiré fuerte. Correré por las paredes. Después me colgaré cabeza para abajo de todas mis piernas y me reiré y echaré verde por todas partes hasta que ellos estén tristes porque no fueron buenos conmigo.\nY si quieren golpearme otra vez los lastimaré. Sí los lastimaré.\nFIN\n"}