{"metadata": {"length": 6999, "words": 1185, "reading_time_min": 5.925}, "text": "La aguardaba en el embarcadero a boca de noche, y cuando divisó a lo lejos la barca, que avanzaba al empuje de los brazos fuertes de los remeros, abriendo estela de luz verdosa en el mar fosforescente, al corazón de Fausto se agolpó la sangre, y sus ojos se nublaron. \n\n\nVenía o, mejor dicho, la traían, se la entregaban; en su poder iba a estar aquella por quien tantas veces había pasado la noche en vela, febril, paladeando acíbar, desesperando y mordiéndose los puños de rabia, o esperando insensatamente.\n\n\n¿Insensatamente? Criminalmente se diría mejor. Por aquella que se reclinaba en la proa, envuelta en blancos velos, en actitud pensativa, Fausto había descendido a la delación y al espionaje como un liberto, echando negra mancha sobre el decoro de su estirpe consular. Por ella había deslizado en los oídos del emperador «apóstata» el consejo fatal al ex prefecto Flaviano, y más de una velada, a la claridad indecisa de la triple lámpara cubicularia, las sombras del cortinaje dibujaron ante los ojos espantados de Fausto la pálida figura de un varón ilustre marcado en la frente con el hierro que estigmatiza a los facinerosos… Pero en aquel instante el musical chapaleteo de los remos ahuyentaba remordimientos y angustias, y de lo profundo de las aguas la voz de las sirenas de la felicidad subía como un himno…\n\n\nDescendió Fausto al muelle con precipitación, y cogiendo de manos de los esclavos el taburete de cedro, lo presentó al pie de Dafrosa, que prontamente, sin hacer hincapié, saltó a las puntiagudas piedras. A la salutación, al «¡Ave!» que en temblorosa voz articuló Fausto, respondió ella con una sonrisa triste. Y echaron a andar hacia la villa, sin que Fausto se atreviese a ofrecer el antebrazo para que Dafrosa se apoyase. Un poco de sobrealiento de la matrona indicaba, sin embargo, que no hubiese sido superfluo el auxilio.\n\n\nEn la terraza de la villa, alumbrada por antorchas fijas en la pared, estaba dispuesto un refresco de bienvenida; leche, frutas, pan en flor, peces cocidos -los sencillos manjares de que gusta una cristiana-. Se lo hizo observar Fausto a Dafrosa, la cual, rompiendo uno de los panes, los llevó a los labios, no sin hacer antes la señal de la cruz. Quedáronse solos Fausto y la tan deseada. Parpadeaban las estrellas en el firmamento turquí, y el aire columpiaba bocanadas de esencia de rosas purpúreas, unas rosas que el mismo emperador Juliano había traído de Alejandría para adornar con festones de ellas el ara de la Afrodita, porque se atribuían a su aroma virtudes como de filtro para enajenar el corazón.\n\n\nFue Dafrosa quien rompió el peligroso silencio.\n\n\n-Fausto -dijo con tranquila melancolía-, ¿quién nos dijera que nos encontraríamos así otra vez? Cuando yo me confesaba llorando de que no podía olvidarte, ¿iba a suponer que el Sacro emperador me desterrase a vivir contigo?\n\n\nIndeciso Fausto, dudó entre caer a los pies de la matrona y abrazar sus rodillas o contestar algo -no sabía qué-. Entonces Dafrosa echó atrás el velo blanco que envolvía el óvalo de su rostro, y a la luz de las antorchas Fausto pudo ver con asombro una cara consumida por el dolor, unos ojos marchitos, unas mejillas demacradas; el pelo, recogido modestamente con cintas de lana violeta, no era ya aquella rubia vedija, aureola de oro; ¡a Dafrosa se le había vuelto el cabello todo gris, del gris de las nubes, del gris de la ceniza seca y hacinada en el hogar!\n\n\n-Puedes mirarme impunemente, Fausto -añadió ella-. Soy otra. La Dafrosa que conociste no está ya en el mundo. Después de que me contemples, te volverás a tu palacio de Roma, dejándome sola en esta isla, donde haré penitencia. He sido justamente castigada por haberte querido, cariño involuntario que yo no podía arrancar de mí por más que hacía. Se llevaron a mi marido para matarle poco a poco, y a mí me despreciaron. Lo merecía. Ahora los malvados me entregan a ti, quizá por creer que tú eres un peligro. Para Dafrosa ya no hay peligros. Mírame así; despacio, con atención; examíname. La misericordia divina me ha quitado enteramente mi hermosura.\n\n\nInmóvil permanecía Fausto, penetrado de un sentimiento singular, diferente de cuantos hasta entonces habían agitado su alma complicada de romano de la decadencia, de amigo del refinado filósofo, el césar Juliano. No hacía mucho que en el palacio imperial, ante las aras restauradas de la Kaleos helénica, habían celebrado los dos amigos un pacto, especie de misteriosa iniciación de un culto secreto, diverso del vulgar paganismo que se saciaba con los sacrificios de bueyes y terneros, con las ceremonias impuras. Esta otra religión, preferida por Juliano, reemplazaba la teogonía y las supersticiones con la adoración de la belleza suprema de la Forma en su armonía divina, en su euritmia sacrosanta, cuya relación percibe la inteligencia por encima de los sentidos. Una estatua de mujer, perfectísima, de líneas impecables, obra de Fidias, se erguía sobre el ara, en mitad de la capillita o cella donde el emperador cumplía el rito, derramando las claras libaciones, quemando el incienso sabeo en el pebetero de oro de exquisita labor oriental. Y el Apóstata, tomando de la mano a su amigo, le obligaba a postrarse allí, murmurando: «Esta es la Diosa, ésta, y no el triste Galileo, que ha traído la fealdad al mundo.» Y, ahora Fausto, en presencia de Dafrosa, la mujer tan codiciada cuando la poseía Flaviano y ella vivía recluida el pie de sus lares, por no descubrir en los ojos los pensamientos, ahora Fausto advertía en sí mismo un trastorno, una variación incomprensible. Los afanes, los delirios, las ansias de posesión, la fiebre pasional tanto tiempo sufrida, alimentada por la Beldad, que ata las almas y no las suelta hasta el sepulcro, habían desaparecido. La forma adorada no existía, y tampoco lo que se deriva de ella. En el mar tranquilo habían enmudecido las sirenas cantoras; en el cielo turquí las estrellas ya no parpadeaban de amor. Las rosas no desprendían ni un átomo de esencia: el rocío de la noche probablemente congelaba sus cálices, derramando en ellos una serenidad frígida. Las tenaces ligaduras de la carne se rompían en Fausto; su sangre, antes fuego, discurría convertida en luz por las venas. Y acercándose a Dafrosa, le tomó las manos y las llevó a su frente, murmurando en un suspiro:\n\n\n-Porque has perdido tu hermosura, te quiero más. Te parecerá que es mentira, y a mí ayer me lo parecía también, pero mira que no te engaño.\n\n\nNo retiró las palmas Dafrosa. Este sencillo contacto no infundía tanto horror a los cristianos de aquellos siglos como a los actuales, acaso porque entonces eran más castos en su corazón. Las palmas de Dafrosa halagaron la inclinada cabeza de Fausto, y acercando los labios a su oído, susurró:\n\n\n-Te creo. Es natural eso que me dices. Tú, Fausto, hermano mío, eres cristiano también.\n\n\nLa crónica refiere que san Fausto sufrió el martirio y que santa Dafrosa recogió de noche su cuerpo para que no lo devorasen los perros, pagando esta obra de caridad con la vida.\n\n"}