{"metadata": {"length": 9748, "words": 1737, "reading_time_min": 8.685}, "text": "A Tilman le dio el ataque en la capital del estado, adonde había ido por negocios, y estuvo allí internado dos semanas en el hospital. No recordaba la llegada a su casa en ambulancia, pero su esposa sí. Se había pasado dos horas sentada en el asiento plegable, a los pies de su marido, con la vista clavada en su cara. Solo el ojo izquierdo de Tilman, desviado hacia dentro, parecía albergar su antigua personalidad. En él ardía la ira. Por lo demás, toda su cara estaba preparada para la muerte. La justicia era implacable y para ella era un placer cuando la encontraba. Quizá hacía falta esta desgracia para que Walter se diera cuenta.\n\n\nDe pura casualidad los dos hijos estaban en casa cuando ellos llegaron. Mary Maud regresaba en coche de la escuela, sin darse cuenta de que la ambulancia iba detrás de ella. Se bajó del coche, una mujer corpulenta de treinta años, con la cara redonda e infantil y un montón de cabello color zanahoria que le caía desde lo alto de la cabeza como una red invisible, besó a su madre, le echó una ojeada a Tilman y ahogó un grito de asombro; luego, con cara seria y desconcertada, siguió al enfermero que iba detrás, dándole a gritos una serie de instrucciones sobre cómo superar la curva de la escalera del frente llevando la camilla a cuestas. “Nada más ni nada menos que como una maestra de escuela”, pensó su madre. Maestra de escuela de la cabeza a los pies. Cuando el enfermero que iba delante llegó al balcón, Mary Maud gritó bruscamente, con el tono empleado para dominar a los niños:\n\n\n-¡Levántate, Walter, y abre la puerta!\n\n\nWalter estaba sentado en el borde de la silla, absorto en la operación, con el dedo metido en el libro que había estado leyendo antes de que llegara la ambulancia. Se levantó, aguantó la puerta mosquitera y, mientras los enfermeros cruzaban el balcón con la camilla, observaba con evidente fascinación la cara de su padre.\n\n\n-Me alegro de verlo, mi capitán -dijo, levantó la mano y, de cualquier manera, le hizo el saludo militar.\n\n\nCargado de ira, el ojo izquierdo de Tilman pareció alcanzar al hijo aunque no dio señales de reconocerlo.\n\n\nRoosevelt, que en adelante sería enfermero en lugar de peón, esperaba dentro, al lado de la puerta. Se había puesto la chaqueta blanca que reservaba para las grandes ocasiones. Escrutaba lo que iba en la camilla. Los ojos enrojecidos se le tornaron vidriosos. Y, de repente, se le llenaron de lágrimas que bañaron sus negras mejillas como si fueran sudor. Tilman hizo un gesto débil y brusco con el brazo sano, el único gesto de afecto que se había permitido hacerle a alguno de los presentes. El negro siguió a la camilla hasta el dormitorio de atrás, sorbiéndose los mocos como si acabaran de pegarle.\n\n\nMary Maud entró para dar instrucciones a los portadores de la camilla.\n\n\nWalter y su madre se quedaron en el balcón.\n\n\n-Cierra la puerta -le ordenó-, que entran las moscas.\n\n\nElla observaba a Walter desde que había entrado, buscaba en su cara grande y sosa alguna señal de que sentía la urgencia de la situación, alguna señal de que debía tomar las riendas, de que debía hacer algo, lo que fuese; para ella habría sido una alegría verlo cometer un error, incluso empantanar las cosas, si con eso al menos hacía algo, pero comprobó que nada había ocurrido. Walter le clavaba los ojitos, levemente brillantes detrás de las gafas. Había captado cada detalle de la cara de Tilman; había visto las lágrimas de Roosevelt, la confusión de Mary Maud, y ahora la estudiaba a ella para comprobar cómo reaccionaba. Se enderezó el sombrero de un manotazo cuando, por la forma en que la miraba su hijo, se percató de que se le había ido hacia atrás.\n\n\n-Deberías llevarlo así -dijo él-. Te da un aire desenfadado, de despiste.\n\n\nElla endureció el gesto tanto como pudo.\n\n\n-Ahora la responsabilidad es tuya -le dijo con tono severo, categórico.\n\n\nÉl siguió allí de pie, con aquella media sonrisa, en silencio. Como una masa absorbente que se queda con todo sin dar nada. Ella tuvo la impresión de estar ante un extraño con la misma cara de la familia. Tenía la misma sonrisa evasiva de abogado que su padre y su abuelo maternos, engastada en la misma mandíbula poderosa, bajo la misma nariz romana; su hijo tenía los mismos ojos, ni azules, ni verdes, ni grises; no tardaría en quedarse calvo como ellos. Ella endureció más el gesto.\n\n\n-Tendrás que tomar las riendas de la casa y el negocio -le dijo, y se cruzó de brazos-, si quieres seguir aquí.\n\n\nA él se le borró la sonrisa. La miró con fijeza, la expresión ausente, y luego paseó la vista por el prado, más allá de los cuatro robles y de la lejana y negra hilera de árboles, por el cielo despejado de la tarde.\n\n\n-Creía que esta era mi casa -dijo él-, pero se ve que las suposiciones sirven de bien poco.\n\n\nA ella se le encogió el corazón. De pronto le vino la imagen de su hijo desamparado. Desamparado allí, desamparado en todas partes.\n\n\n-Por supuesto que es tu casa -dijo ella-, pero alguien debe tomar las riendas. Alguien tiene que encargarse de que estos negros trabajen.\n\n\n-Yo no sé hacer trabajar a los negros -rezongó él-. Es lo último de lo que sería capaz.\n\n\n-Yo te diré todo lo que tienes que hacer.\n\n\n-¡Ja! -exclamó él-. Eso, seguro.\n\n\nLa miró y recuperó la media sonrisa.\n\n\n-Señora mía -le dijo-, saldrás adelante. Naciste para tomar las riendas. Si al viejo le hubiera dado el ataque hace diez años, estaríamos todos mucho mejor. Habrías sido capaz de guiar una caravana de carretas a través de las comarcas deshabitadas. Eres capaz de detener a una turba. Eres la última del siglo diecinueve, eres…\n\n\n-Walter -lo interrumpió ella-, tú eres hombre. Yo soy solo una mujer.\n\n\n-Una mujer de tu generación -dijo Walter- vale más que un hombre de la mía.\n\n\nElla apretó los labios en un gesto de indignación y la cabeza la tembló imperceptiblemente.\n\n\n-¡A mí me daría vergüenza decir eso! -susurró.\n\n\nWalter se dejó caer en la silla en la que estaba sentado antes y abrió el libro. La cara se le tiñó de un rubor letárgico.\n\n\n-La única virtud de los de mi generación es que no nos da vergüenza decir la verdad sobre nosotros mismos -dijo Walter, y se puso a leer otra vez. La entrevista con su madre había concluido.\n\n\nElla se quedó allí de pie, rígida, los ojos llenos de pasmado disgusto clavados en él. Su hijo. Su único hijo. Los ojos de Walter, su cabeza y su sonrisa eran los de la familia, pero por debajo se percibía un tipo de hombre distinto de cuantos ella había conocido. En él no había inocencia, ni rectitud, ni fe en el pecado o en la predestinación. El hombre que ella veía cultivaba con imparcialidad tanto el bien como el mal y a todas las cosas le veía tantos matices que era incapaz de actuar, incapaz de trabajar, incapaz incluso de hacer que los negros trabajaran. Ese vacío era terreno abonado para todo tipo de males. “¡Sabe Dios -pensó, y se quedó sin aliento-, sabe Dios lo que sería capaz de hacer!”\n\n\nNo había hecho nada. Tenía veintiocho años y, por lo que ella alcanzaba a ver, no se ocupaba más que de trivialidades. Tenía el aire de quien espera el gran acontecimiento y no es capaz de iniciar trabajo alguno por miedo a ser interrumpido. Como siempre estaba ocioso, a ella se le había ocurrido que tal vez su hijo quería ser artista, filósofo o algo así, pero no era el caso. No quería escribir nada que llevara su nombre. Se entretenía mandando cartas a gente que no conocía de nada y a los periódicos. Con distintos nombres y distintas personalidades, escribía a gente extraña. Era un pequeño vicio, peculiar y deleznable. Su padre y su abuelo habían sido hombres honestos que habrían despreciado los vicios pequeños más que los grandes. Sabían quiénes eran y cuál era su sitio. Era imposible decir qué era lo que sabía Walter ni cuáles eran sus puntos de vista sobre nada. Leía libros que no tenían nada que ver con nada de lo que importaba. Con frecuencia, le iba detrás y se encontraba con algún extraño pasaje subrayado en un libro que él había dejado en alguna parte, y, entonces, ella se pasaba días dándole vueltas. Un pasaje que encontró en un libro que Walter había dejado en el suelo del cuarto de baño de arriba la persiguió de un modo inquietante.\n\n\n“El amor debe estar lleno de ira -comenzaba, y pensó: ‘Sí es así, el mío lo está’. Siempre estaba furiosa. Y seguía-: Y como has rechazado mi petición, quizá prestes oídos a mi advertencia. ¿Qué empresa te trae a la casa de tu padre, oh, soldado afeminado? ¿Dónde están tus murallas y tus trincheras, dónde el invierno pasado en las líneas del frente? ¡Escucha! Desde el cielo resuenan los clarines de guerra; ve a nuestro general marchar completamente armado, se acerca entre las nubes a conquistar el mundo entero. De la boca de nuestro rey sale una espada aguda de dos filos que corta cuanto halla a su paso. ¡Despierta al fin de tu sueño, ven al campo de batalla! Abandona la sombra y busca el sol.”\n\n\nLe dio la vuelta al libro para comprobar qué leía. Era una carta de san Jerónimo a un tal Heliodoro, en la que lo reprendía por haber abandonado el desierto. Una nota al pie decía que Heliodoro era miembro del famoso grupo reunido en torno a Jerónimo en Aquilea, en el año 370. Había acompañado a Jerónimo a Oriente Próximo con la intención de llevar una vida de ermitaño. Se separaron cuando Heliodoro prosiguió viaje a Jerusalén. Finalmente, regresó a Italia, y en los años posteriores se convirtió en un distinguido eclesiástico como obispo de Altino.\n\n\nEste era el tipo de cosas que leía… cosas que en el presente no tenían sentido. Entonces le vino a la mente, con un leve y desagradable sobresalto, que el general con la espada en la boca, que marchaba presto a la violencia, era Jesucristo.\n\n\nFIN\n\n\n\n\n“Why Do the Heathen Rage?”, 1971\n\n\nTraducción de Celia Filipetto\n\n\n\n"}