{"metadata": {"length": 149747, "words": 25215, "reading_time_min": 126.075}, "text": "I\n\n\n \n\n\n“Llego a las ocho y media. Enfermo. Ven a buscarme”.\n\n\nLa brevedad telegráfica de la misiva de mi hermanastro dio a mis pensamientos ese giro melancólico, resultado habitual de sus mensajes. Debería haber llegado el viernes; ¿qué era lo que le había hecho ponerse en marcha el miércoles? Nuestra relación era una perpetua fuente de irritación; éramos completamente distintos en temperamento, gustos y opiniones, pero al tener una serie de intereses comunes nos veíamos obligados, en cierta forma, a transigir con nuestras respectivas idiosincrasias. En realidad, era yo quien hacía todas las concesiones. No podía obviar que en conjunto mi hermanastro era muy superior a mí en todo lo que hace a un hombre alguien de provecho y me era más fácil permitir que él se saliera con la suya que defender mi dignidad. A mí me gustaba aparentar (con un gran disimulo, por así decirlo, y las manos tranquilamente metidas en los bolsillos) que mis actos estaban motivados por una especie de generosa condescendencia, cuando en realidad estos eran fruto de la apatía y en cierto grado, de la pusilanimidad. A Edgar le importaba más bien poco qué receta inventara yo como bálsamo para mi vanidad mientras él consiguiera su objetivo, y me temo que yo interpretaba el papel de gigante adormecido ante un público absolutamente inexistente. De hecho, se había establecido entre nosotros un tácito y vago acuerdo mediante el cual mi hermano debía tratarme, en apariencia, como un hombre de criterios propios, si bien en ocasiones su manera de acatar el trato era profunda y mordazmente sarcástica. Lo que empeoraba las cosas para mí y las mejoraba para él era una absurda disparidad física, pues Musgrave era algo comparable a la descripción que Falstaff ofrece de Shallow —un hombre hecho con los restos de una exigua cena. Mi hermano era un infeliz inválido que estaba siempre preocupado por su estómago, sus pulmones y su hígado, y como era médico y paciente al mismo tiempo, todos ellos le mantenían muy ocupado. Su cabeza tenía un tamaño grotesco en comparación con su cuerpo diminuto, sus ojos eran inexpresivos y saltones, y su rostro propenso a sonrojarse con apariencia de indignación y de sospecha. Caminaba pavoneándose ligera, pero resueltamente, apoyado sobre un par de pequeñas y raquíticas piernas. Yo tenía la suerte de ser alto, y también era lo bastante corpulento como para haber merecido tal vez, en caso de haber sido más bajo de estatura, aquel odioso epíteto monosilábico que persiguió a Lord Byron. Comparado con Edgar, yo era, al menos, considerablemente atractivo; a mí se me podía haber descrito como un joven más bien robusto y de pelo claro, ocioso, amable y notablemente elegante. Mi patrimonio, al ser doble que el de él (pues éramos hermanos por parte de madre), se prodigaba ampliamente en el embellecimiento de esta refinada persona. Recuerdo que, de hecho, me vestía con una especie de exagerada fastuosidad y hubiera podido pasar perfectamente por uno de los pilares sociales de un pequeño balneario.\n\n\nEn aquellos días, L— se esforzaba por conseguir la fama y, pese a que se percibía todavía de forma notoria la pintura fresca derrochada hacía poco en las múltiples cabañas de madera donde los visitantes debían alojarse, desprendía una agradable mezcla de ruralidad y sociedad. El desagradable sabor del manantial y sus soberanas bondades gozaban de una merecida reputación, y Edgar no era un hombre que renunciara a la posibilidad de probar las aguas y abusar de ellas. Como había oído que el hotel se encontraba a rebosar, mi hermano quiso asegurarse una habitación con al menos una semana de antelación y, de resultas, llegué el 19 de julio con la misión de reservar y ocupar sus habitaciones hasta el 26. Con la gente en general y Edgar en particular, yo pasaba por ser una persona tan ociosa que parecía casi un deber imponerme alguna sana tarea. Edgar siempre daba prioridad a su salud y se ocupaba en segundo lugar de un pequeño e impecable patrimonio y de unas cuentas interminables, que nunca se cansaba de contemplar, verificar y supervisar. Yo había decidido traspasarle la habitación, permanecer un día o dos siguiendo las normas de la buena educación y dejarle en sus asuntos. Mientras tanto, el 24, se me ocurrió que realmente debía ver algo del lugar. El tiempo había sido demasiado caluroso para ir de un sitio a otro, y hasta entonces apenas había abandonado la veranda del hotel. Hacia la tarde, las nubes se acumularon, el sol se oscureció y pareció posible, incluso para un hombre corpulento y perezoso, ir a dar un paseo. Caminé siguiendo el río, bajo los árboles, gozando enormemente de la belleza estival del campo en la tranquilidad del bochorno de la tarde. Me encontraba perturbado e irritado, y todo ello por la sencilla razón de que iba a llegar mi hermano. ¿Qué tenía Edgar para que sus idas y venidas me alteraran? ¿Era yo, después de todo, su hermano menor de forma tan ostensible? ¡Empezaría una nueva vida! Casi deseaba que se produjera una crisis entre nosotros y que a la luz de la desesperación yo dijera o hiciera algo imperdonable. Pero había pocas posibilidades de que discutiera con Edgar por pura arrogancia. De alguna forma, yo no creía en mi propio egoísmo, pero tenía un irrevocable respeto por el suyo, y como estaba condenado a tener buen carácter, continuaría complaciendo sus caprichos hasta que empezara a complacer los de algún otro. ¡Si tan solo pudiera enamorarme y cambiar mi amo por una enamorada, por alguna encantadora diosa de la sinrazón que declarase que Mr. Musgrave era simplemente intolerable y que no había nada más que decir!\n\n\nDe esta forma, meditando vagamente, llegué a la pequeña capilla episcopaliana que se levanta a las afueras del pueblo, donde este último comienza a fundirse con el amplio paisaje cercano al río. La puerta se encontraba ligeramente entreabierta: a través de ella se filtraba hacia el cálido silencio exterior el grave sonido de un órgano —el ensayo, evidentemente, de un organista o de algún delicado amateur. Me sentía acalorado debido al paseo, y esta visión de la fresca penumbra musical en el interior me impulsó a entrar con el fin de descansar y escuchar. La nave de la iglesia estaba vacía, pero un débil resplandor de color se difundía sobre los bancos y el púlpito almohadillado a través de las pequeñas ventanas amarillas y carmesíes. El órgano se erguía en una pequeña galería frente al coro, al que se accedía directamente desde la iglesia por una escalerilla. El sonido de mis pasos, al parecer, había sido cubierto por la música, pues la intérprete continuó sin prestarme atención, oculta como estaba tras una pequeña cortina de seda azul al borde de la galería. Sí, ese toque amable, vacilante y de aficionado provenía de una mano femenina. Inseguro como era, sin embargo, surtió efecto sobre mi sensibilidad musical con una especie de fuerza provocadora. La melodía me era familiar, y, antes de que pudiera darme cuenta, había empezado a cantar la letra correspondiente —primero suavemente, luego con valentía. De pie y de cara al órgano, aguardé el efecto de mi atrevimiento. El único resultado perceptible fue que, por un momento, la música titubeó y las cortinas se agitaron. Yo no vi nada, pero la organista sí me había visto y, tranquilizada aparentemente por mi aspecto, continuó con el cántico. Ligeramente desconcertado, sentí la imperiosa necesidad de cantar lo mejor posible; es más, conforme yo continuaba, la intérprete parecía imitar mi voz y apoyarse en ella. Las notas se sucedían valientemente y hacían resonar la pequeña bóveda. De repente, en la pasión del éxito, un intenso arrebato de vigor y habilidad pareció sobrevenir a la organista que, pulsando los últimos acordes con una especie de intensidad triunfal, marcó la cadencia con una clara voz de soprano. Justo al final, sin embargo, voz y música fueron tragadas por el estruendo de un enorme trueno. En el mismo instante, las gotas de lluvia comenzaron a golpear los ventanales de la capilla y nos vimos envueltos en un chaparrón estival. La lluvia era un fastidio, pero al menos me permitía observar a la intérprete, sobre quien mi curiosidad había aumentado en alto grado repentinamente. Los truenos se sucedían con tanta violencia que era inútil continuar tocando. Esperaba, con firme confianza, que aquella preciosa voz —media docena de notas la habían traicionado— correspondiera a una mujer encantadora. Tras un lapso de tiempo, que parecía indicar una elegante y atractiva vacilación, una figura femenina apareció en la parte superior de la escalerilla y comenzó a descender al tiempo que yo recorría el pasillo lentamente. La oscuridad causada por la tormenta había aumentado rápidamente, y en ese momento, con un sonoro trueno que fue precedido de un relámpago cegador, se hizo la noche por un momento en nuestro refugio. Una vez los objetos fueron de nuevo visibles, contemplé a la bella intérprete, que me miraba con toda la franqueza de la inquietud al pie de las escaleras. La pequeña capilla vibró hasta sus cimientos.\n\n\n—¿Cree usted que hay algún peligro? —preguntó mi compañera.\n\n\nMe apresuré a asegurarle que no había ninguno.\n\n\n—La capilla no tiene nada parecido a una aguja, e incluso si la tuviera, el hecho de que nos encontremos en un lugar sagrado debería protegernos contra cualquier daño.\n\n\nElla me miró dubitativamente, como para comprobar si yo estaba de broma. Para tranquilizarla, sonreí lo más educadamente que pude, a lo que la muchacha exclamó, reuniendo confianza:\n\n\n—Creo que tenemos tan poco derecho a estar aquí que apenas si podemos ampararnos en lo sagrado del lugar.\n\n\n—¿Es usted también una intrusa? —pregunté.\n\n\nElla dudó por un momento.\n\n\n—No soy episcopaliana —repuso—. Soy una buena unitaria.\n\n\n—Bueno, yo soy un pobre episcopaliano. Hay seis por un lado y media docena por el otro.\n\n\nEntonces se produjo otro largo y parpadeante relámpago, seguido de un inmediato y violento estruendo. El resplandor iluminó vívidamente a mi compañera de la cabeza a los pies mientras permanecía de pie ante mí. Fue como si en este fulgor eléctrico y despiadado algún intenso poder natural hubiera previsto insertar su imagen en mi alma para siempre. Nunca he dejado de verla tal como la contemplé allí entonces. He dicho que era bella, pero esa palabra necesita una explicación. Excepcionalmente atractiva como era, tenía un encanto claramente particular. No era el encanto de la belleza, sino de una cierta e intensa expresividad, que parecía haber ignorado la hermosura en favor de la elegancia. Esbelta, delgada, sin redondez en su perfil o esplendor en su apariencia, era una persona que podría haber pasado inadvertida, pero a la que nunca sin duda se podría olvidar. ¡Era tan encantador lo que se veía y tan interesante lo que se adivinaba! No había rastro de la vanidad de la belleza consciente en sus claros ojos grises, que parecían cargados con la impaciencia de una mente inquieta. Su mirada y su sonrisa, su manera de andar y sus gestos eran tan ligeros e inconfundibles como un secreto susurrado. Era nerviosa, curiosa, vehemente, ligeramente autoritaria, y al mismo tiempo delicadamente elegante. Si no hubiera sido por esto último podría haber parecido tal vez demasiado categórica.\n\n\nHay una cierta y dulce sinrazón en una vestimenta original. La muchacha iba ataviada con un moderno arreglo de muselinas y encajes que evidenciaban a la mujer capaz de imaginar que también es posible agradar con una discreta belleza. Mientras sacaba mis conclusiones —que eran principalmente halagadoras—, mi compañera se abotonó los guantes y miró ansiosamente hacia las ventanas mojadas. Deseando distraer su impaciencia tanto como me fuera posible, procedí a disculparme por la libertad que me había tomado al cantar con su música.\n\n\n—Mi mejor excusa —dije—, es su admirable forma de tocar, y mi propio y sensibilísimo oído.\n\n\n—Podía haberme asustado, pero cantaba demasiado bien para ello, mejor de lo que yo tocaba. De hecho, tenía miedo de parar. Pensé que usted podía ser uno de los… de la jerarquía —respondió.\n\n\n—¡Un obispo!\n\n\n—Un obispo… un deán… un diácono… o algo por el estilo.\n\n\n—El sacristán, tal vez.\n\n\n—Ante el sacristán me habría rendido. Creo que su obligación habría sido expulsarme como a una hereje entrometida. Entré por la sola razón de que la puerta de la iglesia se encontraba entreabierta.\n\n\n—Como debe estar siempre la puerta de una iglesia.\n\n\nElla me miró por un momento.\n\n\n—Al contrario, mire lo que ocurre.\n\n\n—Nada muy malo, me parece.\n\n\n—Bueno, ¡nos ha venido muy bien! Pero no debería hacerse de una iglesia un lugar de encuentro.\n\n\nDeseé, por el interés de nuestra cada vez mayor intimidad, hacer un deliberado comentario.\n\n\n—Si no es un lugar de encuentro —me aventuré a proponer, evitando la ofensa con una sonrisa—, ¿qué es?\n\n\nAlgo en lo que posteriormente reparé, es que en situaciones en las que muchas mujeres bajan la mirada y parecen hermosamente simples o tímidamente alarmadas, la mirada lúcida de esta joven muchacha se tornaba especialmente directa e inquisitiva de forma por completo natural.\n\n\n—De hecho —respondió—, ¡usted no es sino un episcopaliano indiferente! Entré porque la puerta se encontraba abierta, porque estaba acalorada tras mi paseo y porque, confieso, tengo una debilidad especial por entrar en las iglesias entre semana. Uno lo hace en Europa, ya sabe; y me recuerda a Europa.\n\n\nLancé una mirada al templo desnudo, en el que las vigas y tablas, con la pintura todavía fresca, desprendían un fuerte aroma de trementina y masilla, símbolo del olor de santidad. La muchacha siguió mi mirada; nuestros ojos se encontraron y nos reímos. A partir de ese momento hablamos con una libertad moderada no tanto por lo sagrado del lugar como por un cierto y extremado respeto, que creí necesario para prevenir un posible recelo. La lluvia continuaba cayendo con tan firme voluntad que pareció necesario aceptar nuestra situación honestamente y hacerla lo más cómoda posible. Hablamos de L—, de la gente allí, del tiempo caluroso, de música. Ella todavía no había visto mucho del lugar, pues por razones domésticas se había visto obligada a permanecer en sus habitaciones. Me pregunté cuales serían esas razones domésticas. Finalmente, la muchacha había salido para visitar a una amiga que vivía en una de las casas de huéspedes que embellecían las afueras del pueblo. Su amiga estaba ausente, pero como era probable que regresara temprano, la joven había buscado distracción dando un paseo por el camino, llegando así hasta la capilla.\n\n\nNuestro encuentro duró media hora. Conforme se acercaba el final, tuve la sensación de que un delicado vínculo, surgido de nuestra común educación, había nacido entre nosotros. Puede que yo fuera indiscreto; en verdad, disfrutaba al percibir cómo la sensación de peligro iba desapareciendo progresivamente en mi compañera. Según pasaban los minutos, ella permanecía sentada en un banco con aspecto de perfecta calma mientras miraba pacientemente a los ventanales por los que caía el agua. La pequeña y callada voz de algún espíritu conocido del Señor que rondaba por la devota bóveda parecía haber bendecido en voz alta nuestro encuentro. Por fin, la lluvia amainó y cesó repentinamente, y a través de un gran claro entre las nubes surgió un enorme rayo de sol que impactó en las ventanas mojadas. A través de pequeños y vistosos rombos la capilla se inundó de una brillante luz.\n\n\n—La tormenta ha acabado —dijo mi compañera.\n\n\nLa muchacha habló sin levantarse, y no parecía tener ninguna prisa. ¿Era esto una calculada cortesía o se había olvidado de sí misma por un momento? Fuera lo que fuese, solo duró un instante. Ya de pie, nos dirigimos hacia la puerta. Mientras permanecíamos en el pórtico, me dejé llevar por una sincera galantería.\n\n\n—Nunca había conocido las posibles bendiciones de una lluvia estival —dije.\n\n\nElla avanzó unos pasos antes de contestar. Entonces, contemplando el cielo brillante, ya azul y despejado, exclamó:\n\n\n—¡En diez minutos no habrá rastro de ella!\n\n\n—¿Significa eso que no nos podremos ver de nuevo como amigos? —pregunté sinceramente.\n\n\n—¿Nos volveremos a ver alguna vez?\n\n\n—Cuento con ello.\n\n\n—Entonces, sin duda, ¡no como enemigos!\n\n\nConforme se alejaba, maldije aquellas restricciones de la civilización moderna que me impedían permanecer de pie y observarla.\n\n\n¿Quién era? ¿A qué se dedicaba? —preguntas que por ser provocadoramente inútiles resultaban mucho más intensas en la ausencia de cualquier otra evidencia distinta de mi rápida impresión personal. Estas cuestiones, sin embargo, me mantuvieron ocupado durante las dos horas que debían transcurrir hasta la llegada de mi hermanastro. Cuando su tren estaba por llegar, pasé por la fase, como de costumbre, en la que sentí desesperadamente la tentación de regalarme el lujo de ignorar su petición y dejar que se las arreglara por sí solo, como si yo no tuviera la más definida previsión del inevitable acontecimiento —de llegar a la estación media hora antes, de llamar un coche y acordar el precio, de encargarme de su pequeña y valiosa maleta de mano llena de botes de medicinas y de su ridículo conjunto de sombrillas y bastones. De alguna forma, aquella tarde me sentía desacostumbradamente reacio y rebelde, pero me contenté con este osado vuelo de la imaginación.\n\n\nEs difícil describir con imparcialidad la peculiar manera de pensar de mi hermanastro y dar una impresión adecuada de su falta de encanto social, por decirlo suavemente, sin acusarle de malevolencia intencionada. Musgrave era simplemente el más coherente e incorruptible de los egoístas. Se tomaba muy en serio a sí mismo, y tenía obsesión por protegerse, por remediar algún daño a su persona o por exigir derechos propios. Él era, sobre todo, un hombre de conciencia. No pedía favores ni tampoco concedía ninguno; exigía simplemente sus beneficios, de los que cobraba hasta el último céntimo. Hacía de la honestidad algo desagradable, pero era rígidamente honesto. Todo esto le proporcionaba una extraordinaria solemnidad. Sonreía quizás una vez al mes y bromeaba una vez cada seis meses. Hay bromas de su invención que, hoy por hoy, me hacen estremecer cuando pienso en ellas. Pero pronto me di cuenta, mientras él descendía del tren, de que no habría ninguna broma aquella tarde. Había ocurrido algo. Su rostro se mostraba severo y sombrío; sus ojos brillantes y crueles.\n\n\n—Un coche —pidió, dándome la mano rígidamente.\n\n\nY cuando estábamos sentados y en marcha preguntó:\n\n\n—Antes que nada, ¿hay mosquitos? Uno solo podría acabar conmigo. Y mi habitación ¿es habitable? ¿está en el lado de la sombra, alejada de las escaleras? ¿tiene vistas? ¿tiene un colchón de lana?\n\n\nLe aseguré que no había mosquitos en absoluto, que su habitación era la mejor, y que el colchón era el más blando de la casa. ¿Estaba cansado? ¿Cómo se había encontrado?\n\n\n—No me preguntes. Estoy en un estado extremadamente crítico. ¿Cansado? ¡Cansado es una palabra para la gente que se encuentra bien! Cuando esté cansado me iré a la cama y me moriré. Gracias a Dios, ¡mientras tenga trabajo que hacer podré mantener la cabeza alta! No he dormido en una semana. Es curioso, ¡pero nunca estoy tan bien dispuesto para mis obligaciones como cuando no he dormido! Pero hazme el favor de no preguntarme nada por el momento. Tomaré un baño de inmediato y beberé algo de arruruz; he traído un paquete en mi maleta, supongo que puedo pedir que lo preparen. Lo encargaré en la recepción. No, creo que será mejor que lo prepare en mi habitación. Tengo un pequeño aparato para hervir agua. Me tomaré medio vaso del agua medicinal esta noche, solo para comenzar.\n\n\nMi hermano dijo todo esto con una seriedad tan profunda como si estuviera dictando su testamento. Me di cuenta no obstante de que se encontraba en una especie de desesperación debida al calor, y supe que con el tiempo aprendería dónde le apretaba el zapato. Mientras tanto, traté de decir algo animoso y frívolo, y ofrecí algo de información acerca de quién se encontraba en el hotel y quién se esperaba que llegase.\n\n\n—Nadie que conozcas o que te importe, creo.\n\n\n—Muy probablemente no. No estoy de humor para cotilleos.\n\n\n—Pareces nervioso —me aventuré a decir.\n\n\n—¿Nervioso? ¡Lo que estoy es frenético! No estoy bendecido con tu temperamento apático ni con tu elegante indiferencia hacia los asuntos de dinero. ¿Sabes qué es lo que me ocurre? He perdido veinte mil dólares.\n\n\nLe pedí detalles, como cabía esperar, pero por el momento tuve que contentarme con el hecho en sí.\n\n\n—Es un asunto extremadamente serio —dijo Edgar—. No puedo contarte más hasta que no haya tomado un baño y me haya cambiado de ropa. El termómetro marcaba noventa y un grados en mi casa de la ciudad, pero esta maravillosa noticia me mantenía fresco.\n\n\nLe dejé para que se bañara, se aseara y tomara su arruruz y me paseé por los alrededores meditando acerca del misterio de su infortunio. Si en verdad Edgar había perdido dinero, es que la sagacidad no había funcionado. El destino debía haberse levantado temprano para burlar a mi hermanastro. Sin embargo, su desgracia le confería una suerte de insólita elegancia, y creo que durante cinco minutos me pregunté si gracias a ella había alguna posibilidad de que se relajase y se ablandara. Tuve, de hecho, una visión momentánea en la que yo le prestaba dinero y llevaba a cabo una hermosa venganza como acreedor bondadoso. Pero Edgar nunca tomaría dinero prestado; recuperaría su dinero o pasaría valientemente sin él. Al regresar a su habitación le encontré, vestido y descansado, fijando un pequeño hervidor portátil sobre su hornillo.\n\n\n—Nunca consigues que te traigan agua que hierva de verdad —dijo—. No saben lo que significa. Y en cuanto a los mosquitos, estás totalmente equivocado; estoy seguro de que he oído uno, y por el ruido que hace, es un monstruo. Pero en mi baúl tengo una red doblada y un gancho y una anilla, que espero colocar en el techo.\n\n\n—Te colgaré la red. Mientras tanto, cuéntame acerca de tus veinte mil dólares.\n\n\nMi hermano permaneció en silencio durante un rato, pero finalmente habló con una voz que sonaba forzadamente serena.\n\n\n—¡Te hace mucha gracia, supongo, ver que he perdido dinero! Eso me pasa por preocuparme demasiado y por manipular mis fondos con demasiada frecuencia. Sí, me he preocupado demasiado.\n\n\nHizo una pausa y entonces, repentinamente, estalló en una especie de furia.\n\n\n—¡Detesto el derroche, detesto la holgazanería, detesto una repugnante mala administración! Odio ver cómo el dinero produce menos de lo que podría. Mi imaginación adora una buena inversión. Respeto mi propiedad y respeto la de las otras personas. Pero tu propia honestidad es todo lo que encontrarás en este mundo y no irá más lejos de lo que tú quieras llevarla. Siempre has pensado que yo era insensible, desconfiado y avaricioso. No, nunca lo has dicho, ¿me habría importado si lo hubieras hecho? Con tus medios, es estupendo ser un caballero elegante que ignora las partes y contempla el todo. Pero siendo pobre y enfermo, debo ser precavido, y no lo fui lo suficiente. ¿Qué piensas de que me hayan engañado… engañado en mis propias narices? ¡Espero estar siendo lo suficientemente refinado ahora!\n\n\n—¡Me gustaría ver a ese individuo! —exclamé.\n\n\n—Lo verás. Todo el mundo lo verá. He estado estudiando el asunto y se ha llevado a cabo de una manera perfecta. Si tuviera que ser un granuja, me gustaría serlo así.\n\n\n—¿Quién es tu granuja? —pregunté.\n\n\n—Se llama John Guest.\n\n\nHabía oído ese nombre, pero no conocía a ese caballero personalmente.\n\n\n—No, tú no lo conoces —prosiguió Edgar—. Nadie lo conoce excepto yo. Pero lo conozco bien. Tuvo el asunto en sus manos durante una semana mientras yo consideraba una transferencia de mi propiedad de New Jersey. En una semana lo organizó todo.\n\n\n—Tal vez, si le hubieras concedido tiempo, tuviera la intención de devolvértelos de inmediato —sugerí yo.\n\n\n—Oh, le daré tiempo. Es decir, me los devolverá de inmediato o le retorceré de tal modo que su mejor amigo no le reconocerá.\n\n\n—¿Nunca dudaste de su honestidad?\n\n\n—¿Dudas tú acaso de la mía?\n\n\n—Pero ¿tienes una reparación legal?\n\n\n—Si la tengo no es gracias a él. Había dispuesto las cosas a la perfección haciendo lo posible para evitarme y cubrir su fuga. ¡Pero le he cogido, y me las va a pagar!\n\n\nApenas sé por qué, pero la implacable firmeza de la posición de mi hermano produjo en mi mente una especie de fantástica reacción a favor de Mr. John Guest y sentí una repentina oleada de lástima de lo más incongruente.\n\n\n—¡Pobre hombre! —exclamé.\n\n\nPara enmendar mi debilidad, no obstante, me sumergí en una serie de compasivas preguntas y escuché atentamente el relato de las desgracias de Edgar. Mientras exponía el caso, se despertó en mí un antojadizo interés en la versión de Mr. Guest, y me pregunté si este albergaba alguna sospecha, si temía la condena, si tenía una conciencia tranquila y cómo estaría llevando el calor. Pregunté a Edgar en qué momento había descubierto la pérdida y si desde entonces se había puesto en contacto con el delincuente.\n\n\n—Hace tres días; tres noches, más bien, pues no he podido pegar ojo desde entonces. No he hablado con nadie del asunto y por el momento no necesito ninguna ayuda, me basto a mí mismo. No he visto al hombre más de tres o cuatro veces; nuestros tratos han sido generalmente por carta. Es la última persona de la que sospecharías, tan buen dandi como lo puedas ser tú, con mejor gusto incluso. Me dijeron hace diez días en su oficina que se había ido de la ciudad. Supongo que le estoy pagando su champán en Newport.\n\n\n \n\n\nII\n\n\n \n\n\nMedia hora más tarde, al proponer a Edgar liberarle de mi compañía y permitirle que se preparara para descansar, este declaró que nuestra conversación le había quitado el sueño y que quería dar un paseo al aire libre. Bajamos a la veranda, que encontramos desierta, como normalmente lo estaba cercanas las diez de la noche, ya fuera por un sano deseo por parte de los otros huéspedes de seguir un clásico horario campestre, o bien por las soporíferas influencias de una excesiva inactividad. Aquí y allá, la cálida oscuridad era interrumpida por la punta roja de un habano en sugestiva proximidad a un delicado ramillete de flores. Mientras nos paseábamos, observé a una mujer de aspecto llamativo que, sentada en la zona de luz que se proyectaba desde una ventana, se encontraba en conversación con un caballero. “De verdad, tengo miedo de que cojas frío”, le oí decir cuando pasamos. “Deja que anude mi pañuelo alrededor de tu cuello”, y anudó el chal con un gracioso lazo. Era una hermosa mujer de mediana edad y lozana de piel y aspecto con una bella y abundante cabellera rubia, sobre la que se inclinaba coquetamente un original y pequeño sombrero, adornado con una enorme rosa. Su compañero, que vestía un chaleco blanco, era un caballero calvo de apariencia afable y notable aspecto de sofisticada distinción. Cuando pasamos por su lado una segunda vez, ambos se habían levantado y la dama se disponía a entrar en la casa. El caballero la acompañó hasta la puerta; ella se alejó con un efusivo y coqueto jugueteo, y él regresó a la veranda. En aquel momento, su mirada recayó sobre mi hermanastro. Tuve la impresión de que el hombre dio un ligero respingo. Entonces, poniéndose de nuevo su sombrero con una extraña y nerviosa determinación, se acercó hacia Edgar con una sonrisa.\n\n\n—¡Mr. Musgrave! —exclamó.\n\n\nEdgar se detuvo repentinamente, y por un momento pareció no tener palabras para responderle. Por fin exclamó con una voz áspera y grave:\n\n\n—¡Mr. Guest!\n\n\nEnseguida advertí que estaba presenciando una “situación”. Las palabras de Edgar fueron como el sonido de un “clic” sobre la pata del zorro atrapado. Se iba a producir una escena de forma inminente; los actores aguardaban tan solo la señal. Mr. Guest hizo un tímido amago de extender su mano, pero advirtiendo una ausencia de respuesta por parte de Edgar, la introdujo con elegancia en su bolsillo.\n\n\n—¡Debe haber llegado hace poco! —murmuró.\n\n\n—Hace un par de horas.\n\n\nMr. Guest dirigió sus ojos hacia mí, como para incluirme en la operación de su saludo, y su mirada despertó en mi alma un aliento de esa bondad que sentimos por un hombre que está a punto de ser ejecutado; es simplemente humano desear darle la mano.\n\n\n—Preséntame, Edgar —dije yo.\n\n\n—Mi hermanastro —dijo Edgard con aspereza—. Es Mr. Guest, de quien hemos estado hablando.\n\n\nExtendí mi mano y él la tomó cordialmente.\n\n\n—En verdad —declaró—, esta es una… circunstancia… muy inesperada.\n\n\n—También lo es para mí —repuso Edgar.\n\n\n—Ha venido por las aguas, supongo —prosiguió nuestro amigo—. Lamento que su salud continúe… eh… de forma poco satisfactoria.\n\n\nEdgar, percibí, se encontraba en un estado de extrema excitación nerviosa, resultado en parte de la simple sorpresa y en parte de una incisiva decepción. Sus planes se habían visto alterados. Había decidido hacer las cosas de tal y cual manera, y ahora debía improvisar otra estrategia. No importaba, ¡el pobre y pomposo Mr. Guest lo tendría todo tal y como deseara!\n\n\n—Nunca tendré buena salud —dijo Edgar.\n\n\n—Bueno, bueno —respondió Mr. Guest—, un hombre de su talento puede hacer que un poco de fortaleza sirva para un gran propósito.\n\n\nMi hermanastro permaneció en silencio por unos instantes, deleitándose en secreto, imagino, con la precisa conveniencia de esta observación.\n\n\n—Supongo que puedo defender mis derechos —replicó.\n\n\n—¡Exactamente! ¿Qué más necesita un hombre? —y Guest se dirigió hacia mí con una sonrisa insinuante.\n\n\nSu sonrisa era particularmente franca y agradable, y su mirada estaba llena de una especie de conciliadora cortesía. Sin embargo, a la luz de las farolas, aprecié en su rostro una mirada enfermiza y agotada, que dio paso a lo que dijo a continuación.\n\n\n—Últimamente he tenido la sensación de que no tenía fuerza ni para eso. El calor, una sobredosis de este agua repugnante, una cosa y otra, las inevitables premoniciones de… eh… la mortalidad, me han afligido considerablemente. Desde que llegué aquí hace diez días no he sido más que… un… inválido. De hecho he estado en cama. ¡Algo que no es frecuente en absoluto!\n\n\n—Espero que se encuentre mejor —me aventuré a decir.\n\n\n—Sí, soy de nuevo el que era gracias a unos estupendos cuidados. ¡Creo que vuelvo a ser el de antes!\n\n\nRepitió sus palabras mecánicamente, con una especie de alegría exagerada y comenzó a secarse la frente con su pañuelo. Edgar le examinaba exhaustivamente, con un ojo cuya agudeza era imposible de ocultar; creo que esa mirada era, en parte, la causante de la inquietud de Mr. Guest.\n\n\n—Por cierto, lo último que hice antes de mi indisposición fue escribirle diez líneas, Mr. Musgrave, a propósito de… un pequeño asunto de negocios.\n\n\n—Recibí su carta —respondió Edgar forzadamente.\n\n\nMr. Guest permaneció en silencio por un momento.\n\n\n—Espero que mis disposiciones le hayan complacido.\n\n\n—Ya hablaremos de ello —respondió Edgar.\n\n\nConfieso que llegados a ese punto, mi interés por la situación se había transformado en algo doloroso. Me sentí enfermo. No soy un hombre que tome decisiones fácilmente, como mi relato demostrará de forma generosa. Los acontecimientos desagradables me desconciertan y me intimidan. El pobre Mr. Guest se encaminaba de forma tan inevitable hacia su perdición, que me retiré instintivamente. Aprovechando su alusión a los negocios, me alejé y caminé hasta el otro extremo de la veranda. ¡Con que este cordial caballero, que hablaba educadamente, era el fraude personificado y el culpable de monstruosas e injustas acciones! ¡Con que ese impecable chaleco blanco era el portador de una conciencia tan lamentablemente manchada! ¿A quién habría involucrado en su deshonra? ¿Tendría esposa, hijos, amigos? ¿Quién era esa mujer tan bella y esplendorosa que se preocupaba de forma aduladora por su salud? Permanecí de pie durante un tiempo meditando acerca de cómo la culpa no es el vulgar monstruo que nos imaginamos, sino que tiene órganos, sentidos, afectos y pasiones como todo el mundo, al igual que la inocencia. De hecho, de la superficial observación que hice de mi amigo, concluí que pocas veces había visto la inocencia tan bellamente representada. ¿Dónde, entonces, se encontraba la línea que separaba la rectitud del error? ¿Era la virilidad algo más vil de lo que yo había imaginado o acaso era el pecado una cuestión menos innoble? Mientras filosofaba de esta manera, mi indignación fue perdiendo intensidad, pero el volver a pensar en el asunto despertó en mí una inmensa curiosidad por ver lo que había ocurrido entre la culpa y la justicia, y me pregunté si Edgar habría lanzado su trueno. Regresé sobre mis pasos y me uní nuevamente a mis compañeros. El trueno de Edgar continuaba aparentemente en las nubes, pero se había producido un relámpago premonitorio. Guest permanecía de pie ante él, más pálido que antes, mirando fijamente con actitud desafiante y balbuceando una furibunda negación.\n\n\n—No le entiendo —dijo—. Si sugiere lo que parece que está diciendo, es un flagrante insulto.\n\n\n—Lo que quiero decir es la verdad —dijo Edgar—. Es una lástima que la verdad resulte insultante.\n\n\nPor un instante, Guest lanzó una mirada desafiante, como un hombre que piensa concienzudamente en cómo defenderse. Pero se encontraba lastimeramente expuesto. Su cordial sonrisa había desaparecido, y solo quedaba una mera y vulgar confusión.\n\n\n—Esto es entre nosotros, señor —exclamó, dirigiéndose a mí enfurecidamente.\n\n\n—Mil excusas —exclamé, alejándome.\n\n\nYo comenzaba a tener mis dudas respecto al asunto de la pelea. Edgar tenía razón por su parte, pero, en estas circunstancias, puede que no tuviera fuerza. Guest era en conjunto la persona más fuerte, corpulenta y pesada. Me di la vuelta y los observé desde la distancia. El rayo de Edgar había caído y su víctima permanecía de pie, perpleja. Mr. Guest se apoyaba sobre la balaustrada de la veranda, con la barbilla en su pecho, desmoralizado y culpable, y los ojos fijos de forma arisca en su adversario. Su sombrero había caído al suelo. Parecía que Edgar había hecho una propuesta y con un ademán apasionado, la repitió. Guest se agachó lentamente y recogió su sombrero mientras Edgar iniciaba el camino hacia la casa. Un conjunto de pequeños salones se abrían mediante grandes ventanales sobre la veranda. Aunque en su mayoría estaban iluminados, se encontraban vacíos. Edgar escogió uno de ellos y, deteniéndose frente a la ventana, me hizo señas para que me acercara. Cuando me aproximé, Guest me obsequió con una cara de pocos amigos y de concentrada protesta. Por mi parte, me sentía terriblemente descortés. Lo que había entre Edgar y él era una cuestión moral, pero entre él y yo, por supuesto, tan solo había una cuestión de educación.\n\n\n—Haz el favor de entrar —dijo Edgar, dirigiéndose a mí con una sonrisa de desacostumbrada afabilidad.\n\n\nPodía haber sido capaz de desobedecer sus órdenes, pero no pude oponer resistencia a su petición.\n\n\n—Por el amor de Dios, ¿qué tiene pensado hacer? —preguntó Guest.\n\n\n—¡Mi deber! —exclamó Edgar—. Entre.\n\n\nNos introdujimos en la habitación. La puerta del pasillo estaba abierta y Guest la cerró con una patada enfurecida. Edgar entornó el amplio ventanal y corrió las cortinas. Llevado por la rabia de la vergüenza, Guest apagó uno de los dos quemadores del candelabro. Aun así, todavía quedaba luz suficiente como para que pudiera verle con más nitidez que en la veranda. Era más bien alto y robusto, pero elegante y desenfadado al mismo tiempo. Sus bellos ojos azules eran quizás ligeramente débiles, y su hermosa barba entrecana estaba recortada de forma en exceso afectada. En conjunto, no obstante, era un individuo considerablemente atractivo. Se vestía con la puntillosa elegancia de un hombre que amaba el lujo y que era consciente de sus propias cualidades. Un pequeño capullo de rosa de musgo aparecía en la solapa de su abrigo azul oscuro. Su entera persona parecía encarnar los denominados “sentimientos de un caballero”. Frente a frente y en comparación con él bajo la lámpara, mi hermanastro parecía mezquino y grotesco de una forma deplorable, aunque por un conflicto de fuerzas que yacían bajo la superficie, él era visiblemente el que estaba mejor provisto de los dos. Edgar parecía temblar y estremecerse con un inexorable propósito. Sentí que él no prestaría atención a ninguna palabra de advertencia que yo le dirigiera y que no podía albergar la más mínima esperanza de limar el filo de su resentimiento. Debía decidir de inmediato si quedarme junto a él o abandonarle. Pero mientras permanecía así, contemplando de mala gana al pobre Guest, el momento pasó. La curiosidad y una compartida lástima hacia cada uno de ellos —por no mencionar ese asomo de entusiasmo por presenciar una pelea, inherente a las auténticas almas masculinas— sellaron mis labios y detuvieron mis pasos. Aun así, mi corazón elogió a este elegante inculpado palpitando excitadamente en su defensa.\n\n\n—Deseo que repita ante mi hermano —dijo Edgar—, las tres sucintas negaciones que acaba de proferir a mi intención.\n\n\nGuest dirigió su mirada al techo con un labio tembloroso. Entonces, dejándose caer sobre el sofá, comenzó a estudiar mecánicamente sus cuidadas uñas, al estilo de quien escucha en un horrible silencio absoluto los pasos cercanos de la fatalidad.\n\n\n—¡Vamos, repítalas! —exclamó Edgar—. Es realmente delicioso. Usted nunca escribió a Stevens que tenía mi aprobación por escrito para la venta de los bonos. Nunca mostró a Stevens mi telegrama desde Boston, ni le aseguró que mi “Haga lo que crea conveniente” era un permiso para sacar beneficio de ellos. Si no es falsificación, señor, está muy cerca de serlo, y hay muy poca diferencia entre ambas.\n\n\nGuest se recostó en el sofá, con las manos alrededor de sus rodillas.\n\n\n—Usted podía haber dejado las cosas como estaban durante una o dos semanas —dijo Guest con una afabilidad artificial—. Podía haber tenido paciencia simplemente. Por Dios, ¡hay una manera elegante de hacer las cosas! Un hombre no comienza a rugir por un pellizco. Habría puesto todo nuevamente en orden.\n\n\n—Oh, ¡habría sido una lástima estropearlo! ¡Era una pieza de bellaquería tan hermosa! ¡Entregue al diablo lo que le corresponde!\n\n\n—Yo habría arreglado los asuntos —continuó Guest—. Era solo una disposición temporal. Imaginé que estaba tratando con un hombre de buena educación. Pero ¿qué debe decirse a un caballero que dice, “Señor, confío en usted” y luego mira por la cerradura?\n\n\n—¡Caramba!, cuando oigo que usted se escabulle por la ventana, creo que es hora de romper la puerta —exclamó Edgar—. Por el amor de Dios, ¡no me asquee con más mentiras! Sabe tan bien como que está sentado ahí que carecía de oportunidad, medios e intención de compensar su estafa. ¡Había quemado el puente tras de usted! ¡Pensaba que era tan listo como para comerse el pastel y salirse con la suya! Imaginaba que podía perder su virtud, conservar su reputación y hundir la mitad de mi patrimonio por una trampilla y quedarse tan tranquilo mirando hacia otro lado, mientras yo me rascaba la cabeza y me preguntaba qué demonios había ocurrido. Siéntese ahí y extiéndame un pagaré por veinte mil dólares a veinte días.\n\n\nGuest permaneció en silencio por un momento.\n\n\n—Proponga algo razonable —dijo con la misma trágica diplomacia.\n\n\n—Dejaré que la ley se encargue de eso.\n\n\nGuest se sobresaltó ligeramente y fijó sus ojos en el suelo.\n\n\n—La ley no le ayudará —respondió, sin levantar la mirada.\n\n\n—¡Ya lo creo! ¿Piensa que le ayudará a usted? Stoddard y Hale sí me van a ayudar. Hablé con ellos esta mañana.\n\n\nGuest se levantó de un salto.\n\n\n—¡Por el amor de Dios! Espero que no mencionara nombres.\n\n\n—¡Solo uno! —dijo Edgar.\n\n\nGuest se secó la trente e incluso trató de sonreír.\n\n\n—Confío en que fuera su propio nombre. En fin, señor, espero que le aconsejaran… que moderara la justicia con clemencia.\n\n\n—No son párrocos, Mr. Guest; son abogados, y han aceptado el caso.\n\n\nGuest se dejó caer sobre el sofá y, enterrando el rostro entre sus manos, rompió a llorar.\n\n\n—¡Por mi alma! —exclamó.\n\n\nSu alma, ¡pobre hombre!, era un burdo término para el nombre, la fama, las comodidades y todo lo que constituía su universo. Era una imagen desoladora.\n\n\n—Escucha, Edgar —dije—. No lleves las cosas muy lejos. Yo tampoco soy un párroco…\n\n\n—¡No, no pongas esa excusa para tus sentimentalismos! —exclamó Edgar—. ¡Ya estamos, claro! ¡Aquí tenemos a la estupidez y la ignorancia divagando en contra de las leyes primarias de la vida! ¿Es acaso la bribonería lo único en el mundo que debe tratarse sin guantes? ¿No llevó él las cosas lejos? Si ha bailado lo que le ha apetecido, ¡dejemos que pague al gaitero! ¿Soy tal vez un niño, una mujer o un tonto para aguantarme y regatear con un estafador? ¿Voy a caer en bancarrota para dar cabida a un descarado fraude? ¡No, mientras tenga ojos para distinguir el blanco del negro! Soy un hombre decente. O soy así o no soy nada. Durante veinte años he hecho cuanto he podido por el orden, el ahorro y la honestidad. No he cedido un ápice a la detestable y astuta práctica con la que uno se enfrenta hoy a cada paso. He odiado el fraude de la misma manera en que odio cualquier mala economía; no tengo más paciencia con él que un toro ante un trapo rojo. El fraude es fraude; es derroche, es indecencia, es caos, y nunca podré aceptarlo. Cuando lo atrapo, lo agarro fuerte y llamo a todos los hombres honestos para que vean qué asunto tan vil y estúpido es.\n\n\nGuest permanecía sentado, rígido e inmóvil, con los ojos fijos en la alfombra.\n\n\n—¿Espera obtener su dinero? —preguntó finalmente.\n\n\n—¡Al infierno con mi dinero! ¡Espero que la gente sepa lo que les puede pasar si le confían a usted sus asuntos! Las propiedades de un hombre, señor, son esa misma persona. ¡Es como si me hubiera dado un golpe en el pecho!\n\n\nGuest se le acercó y le asió por las solapas.\n\n\n—Mire —dijo con la misma calma desesperada—. Usted se denomina a sí mismo un hombre práctico. No se comporte como uno de esos malditos reformistas de pelo largo. Está mal encaminado. No pida demasiado ni me haga sentir condenadamente violento por pura extravagancia. Vamos, señor, usted es un hombre de mundo —y le dio unas suaves palmaditas en el hombro—. Deme una oportunidad. Confieso que no fui del todo honesto. ¡Ahí tiene! Mi queridísimo señor, deje que me recupere de nuevo.\n\n\n—Vaya, ¡ha confesado! —exclamó Edgar—. Es un gran alivio. ¡Nunca lo hará de nuevo! No, mientras yo lo sepa. Pero, y otra gente, ¿eh? ¡Imagine que yo hubiera sido una decente viuda con seis hijos y no tuviera ni un céntimo excepto eso! Usted confesaría de nuevo, supongo. ¿Acaso su confesión les daría de comer? ¡Dejemos que su declaración sea pública!\n\n\n—¡Mi confesión es pública! —y, apartando la mirada, Guest dirigió su cabeza hacia mí.\n\n\n—¡Ah!, ¿mi hermanastro? Es la persona más discreta del mundo. ¡Engáñelo y se lo agradecerá! David, te tomo como testigo de que Mr. Guest ha confesado.\n\n\n—¿Nada le satisface, entonces? ¿Tiene intención de demandarme?\n\n\n—En efecto, voy a demandarle.\n\n\nEl rostro del pobre hombre se encendió como la grana y grandes gotas de sudor le cayeron por las sienes.\n\n\n—¡Bruto disparatado! —exclamó—. ¿Sabe lo que hace cuando dice eso? ¿Vivimos en un mundo civilizado?\n\n\n—No del todo —repuso Edgar—. Pero ayudaré a que lo sea.\n\n\n—¿Ha vivido entre gente decente? ¿Ha conocido a mujeres a las que era un honor complacer? ¿Se ha preocupado de su nombre, de la fama, del amor? ¿Ha tenido una hija a la que ame?\n\n\n—Si tuviera una querida hija —exclamó Edgar sin apenas inmutarse por semejante arranque—, estoy seguro de que ella habría preservado mi honestidad. ¡No es el pecado, sino su descubrimiento lo que incapacita a un hombre para la compañía de las mujeres! ¿Besó a su hija el día en que manipuló mis bonos?\n\n\n—Si le sirve de algo, no lo hice. Tenga en cuenta sus sentimientos. Mi error ha consistido en ser un padre demasiado blando y en haber querido a la pobre chica más que a mi propia integridad. Estaba avergonzado porque no tenía el valor de decirle que debía gastar menos dinero. ¡Como si un suspiro no hubiera bastado a la más inteligente y dulce de las muchachas! ¡Como si cinco minutos de su divino consejo no me hubieran puesto en el buen camino de nuevo! Pero la presión de mi vergüenza era tal…\n\n\n—¿Vergüenza? —interrumpió Edgar—. Eso puede significar cualquier cosa. En el caso de un hombre honesto puede ser un motivo para la indulgencia; en el de un granuja es motivo para una sospecha aún mayor.\n\n\nGuest, advertí, era un pecador bondadoso. Carecía de rectitud en sus intenciones, así como de rigidez de temperamento, y en los misterios de su propio corazón no encontraba ninguna explicación para la monstruosa rigidez de mi hermanastro. Observando a este de la cabeza a los pies con una cierta dignidad —una reminiscencia de su anterior pomposidad—, dijo:\n\n\n—Le hago el honor, señor, de considerar que está usted loco.\n\n\n—¡Bobadas y tonterías! Usted no cree nada así —exclamó Edgar.\n\n\nPercibí que la oposición de Guest actuaba sobre él como una palpitante molestia.\n\n\n—¿No es posible llegar a algún tipo de acuerdo? —pregunté—. No eres un hombre tan indulgente como lo sería yo en estas circunstancias.\n\n\n—En estos asuntos, un hombre indulgente es un estúpido —replicó Edgar sin rodeos.\n\n\n—Bueno, acepta la sugerencia de un estúpido. Puedes tal vez obtener compensación sin llevar a tu víctima a juicio. Deja que Mr. Guest escriba su confesión.\n\n\nGuest no me había mirado de frente desde que entramos en la habitación. Al oír estas palabras, se giró lentamente y me dirigió una sombría mirada mediante la cual la brillantez de mi sugerencia pareció, en cierto modo, oscurecerse. Si bien mi intromisión era bienintencionada, él la recibió de forma notablemente desagradecida. En el mejor de los casos, sin embargo, yo no sería sino la espina que él tendría clavada; no había hecho nada para ganarme a mi presa. En ese momento, Edgar hizo un ademán con la mano como para indicar lo superfluo de mi consejo.\n\n\n—Todo a su tiempo, si no te importa. Si estoy loco, ¡existe un método en mi locura!\n\n\nMi hermano hizo una pausa, y entonces sus ojos brillaron con una intensidad que podría, de hecho, haber parecido la de una mente alterada. Me pregunté qué es lo que sucedería.\n\n\n—Hágame el favor de arrodillarse.\n\n\nGuest se levantó de un salto, como si hubiera recibido una corriente eléctrica.\n\n\n—Sí, sé lo que digo… de rodillas. ¿Nunca pronunció sus oraciones? Uno no puede salir de un lugar lleno de gente sin que le aprieten. No aceptaré menos y no me sentiré como un hombre honesto hasta que no le haya visto allí a mis pies.\n\n\nHabía algo tan conmovedoramente grotesco en el contraste entre la ampulosa autocomplacencia del rostro de Edgar mientras pronunciaba su discurso y el perplejo terror del rostro de Guest mientras lo recibía, que actuó sobre mis nervios como una broma a destiempo y estallé en una risa irreprimible. Guest se alejó hacia la ventana mascullando alguna imprecación, descorrió la cortina, y permaneció de pie mirando hacia el exterior. Entonces, girándose repentinamente, se acercó de nuevo y se quedó frente a mi hermano. Estaba empapado en sudor.\n\n\n—Un momento —dijo Edgar—. Tiene mucho calor. Quítese el abrigo.\n\n\nPara mi sorpresa, Guest se lo quitó y lo arrojó sobre el suelo.\n\n\n—Las mangas de su camisa servirán como una especie de prueba de su arrepentimiento. Doble las manos, así. Bien, ahora pídame perdón.\n\n\nEra una escena repugnante —este hombre ya maduro y de gran elegancia apoyado sobre sus rodillas, con su pálido rostro inclinado sobre su pecho, y el cuerpo tembloroso por el esfuerzo de permanecer en un vergonzoso equilibrio; y por encima de él, Edgar, con las manos tras la espalda, solemne y feo como un ídolo en miniatura, con sus ojos brillantes fijos en la pared opuesta en una especie de éxtasis. Me alejé hacia la ventana. Había un silencio completo, roto únicamente por la intensa respiración de Guest. No recuerdo cuánto duró. Cuando regresé a la habitación, Guest permanecía todavía sin hablar y rígido, como si le avergonzara levantarse. Edgar señaló un cuaderno y un tintero que había en una pequeña mesa contra la pared.\n\n\n—¡Comprueba que haya papel y pluma!\n\n\nObedecí e hice un ruido en la mesa para cubrir la retirada de nuestro amigo. Cuando saqué una hoja de papel, Guest ya se encontraba de nuevo en pie.\n\n\n—Siéntese y escriba —continuó Edgar.\n\n\nGuest recogió su abrigo y se ocupó mecánicamente en sacudirle el polvo. Entonces se lo puso y se sentó a la mesa.\n\n\n—Le dicto —comenzó Edgar—. Por la presente, bajo las órdenes de Edgar Musgrave, Esq., a quien he ofendido gravemente, declaro que soy un estafador.\n\n\nAl oír estas palabras, Guest soltó la pluma y se hundió en la silla, emitiendo un largo gemido, como un hombre con un violento dolor de muelas. Pero había dado el primer paso, que es el más difícil, y tras un momento de descanso comenzó de nuevo.\n\n\n—He expresado mi arrepentimiento de rodillas en presencia de Mr. Musgrave y de su hermanastro; en consideración de lo cual Mr. Musgrave pierde su derecho indiscutible de publicar su ofensa en un juzgado. Además, declaro solemnemente que le debo la suma de veinte mil dólares, que, eximido de los intereses, me comprometo a devolver tan pronto como sea posible bajo pena de que el asunto se haga público en caso contrario. Agradezco a Mr. Musgrave su generosidad.\n\n\nEdgar habló muy despacio, y la raspadura de la pluma de Guest sobre el papel acompañaba a sus palabras.\n\n\n—Ahora firme e indique la fecha —dijo; y Guest, con un noble y heroico brío, completó este asombroso documento.\n\n\nEntonces lo alejó de sí, se levantó y nos dirigió una mirada que recordé durante largo tiempo. Un alma humana ofendida circulaba por el mundo, y sentí que esto era algo con lo que a partir de entonces tendría que vérmelas de algún modo.\n\n\nEdgar se hizo con el papel y lo leyó fríamente hasta el final sin sonrojarse. ¡El feliz de Edgar! Guest observó cómo lo doblaba y lo introducía en su gran agenda de cuero.\n\n\n—Supongo —dijo Guest—, que este es el final de su generosidad.\n\n\n—No tengo nada más que observar —dijo Edgar.\n\n\n—¿Tiene usted, por casualidad, algo que observar, señor Hermanastro? —preguntó Guest, dirigiéndose a mí, con una dureza que mostraba cómo le irritaba mi presencia.\n\n\nYo tenía la sensación de que había estado tan despreciablemente pasivo durante todo el episodio que, para restablecerme como alguien responsable, traté de pronunciar una opinión original.\n\n\n—Le compadezco —dije.\n\n\nPero mi elección no fue afortunada.\n\n\n—¡Bah, usted es un bruto! —exclamó Guest a modo de respuesta.\n\n\nA estas alturas la escena podía haber pasado a otra fase, si no hubiera sido interrumpida por la apertura de la puerta desde el pasillo.\n\n\n—¡Una dama! —anunció un criado, manteniendo la puerta abierta.\n\n\nLa dama resultó ser la amiga con la que Guest había estado conversando en la veranda. Era en apariencia, al igual que él, una persona a la que no le importaba en lo más mínimo que su amigo estuviera acompañado de dos caballeros desconocidos. Envuelta en un chal como si estuviera dispuesta a marcharse a alguna parte, avanzaba sonriendo en tono de reproche.\n\n\n—¡Ah, criatura desagradecida! —exclamó—, ¡ha perdido mi capullo de rosa!\n\n\nGuest se le acercó, por así decirlo, sonriendo.\n\n\n—¡Sus propias manos me lo pusieron!… ¿Dónde está mi hija?\n\n\n—Ahora viene. Hemos estado buscándole por todas partes. ¿Qué demonios ha estado haciendo aquí? ¿Negocios? No debe ocuparse de negocios ahora. Usted vino aquí para descansar. ¡Disculpen, caballeros! Mi coche me está esperando desde hace diez minutos. Deme su brazo.\n\n\nMe pareció que había llegado el momento de liberar al pobre hombre de nuestra presencia. Abrí la puerta cristalera y salí a la veranda. Inmediatamente después de que Edgar me siguiera, una joven dama se introdujo rápidamente en la habitación.\n\n\n—¡Mi querido padre! —exclamó.\n\n\nObservando a la muchacha desde fuera sin ser visto, reconocí con asombro a mi encantadora amiga de la capilla episcopaliana, la mujer que —lo siento ahora con una especie de agitación— había despertado un sentimiento en mí.\n\n\n \n\n\nIII\n\n\n \n\n\nMi descubrimiento me dio mucho que pensar aquella noche en la que mis cavilaciones apenas me permitieron dormir. Me dominaba un sentimiento de absoluta consternación, como si la Desgracia, a quien estaba acostumbrado a considerar como una especie de diosa bondadosa que marchaba con paso ligero dejando señales de advertencia a aquellos que aparecían en su camino, hubiera extinguido su luz y, amortiguando sus pasos, quisiera sacarme ventaja al pobre de mí… ¡de entre todos los hombres en el mundo! Parecía una broma horrible pero oportuna. “Si lo hubiera sabido, ¡si lo hubiera sabido!”, repetía incansablemente. Cercana la mañana, sin embargo, me pregunté a mí mismo: “Imaginemos que lo hubiera sabido, ¿podría haber actuado de otra manera? Podría haber renunciado a estar allí, pero ¿no habría así abandonado al pobre Guest frente a la venganza de un auténtico Shylock? ¿No había sido mi sugerencia la que evitó la ira de Edgar y salvó a su adversario del último deshonor? Sin ella, ¡mi hermano habría seguido su camino y exigido su recompensa!”.\n\n\nNo obstante, dijera lo que dijese, yo permanecía enfrentado a este hecho extremadamente incómodo, mediante el cual, al haber prestado una mano en aquella repugnante entrevista, había golpeado indirectamente a la mujer a quien debía una impresión especialmente agradable. Pues bien, ¡mi golpe no la alcanzaría nunca e inventaría alguna gentileza que sí lo hiciera! De este modo me consolaba a mí mismo, y en medio de mi arrepentimiento hallé todavía una compensación más al pensar que, por muy tosco que hubiera sido el azar, este había forjado entre nosotros un lazo más fuerte que cualquiera que hubiera podido imaginarme unas horas antes en mi arrebato sentimental. El hecho de que su padre fuera un granuja resaltaba la imagen de la muchacha de forma más elocuente. Si ella albergaba alguna sospecha, poseía todo el interés de la aflicción; si no, llevaba la delicada elegancia del peligro.\n\n\nEl resultado de mis cavilaciones supuso que decidiera postergar indefinidamente mi partida de L—. Al día siguiente, Edgar me informó de que Guest se había ido en el primer tren de la mañana a Nueva York y de que su hija había abandonado el hotel (el que no me la hubiera encontrado antes se debía, al parecer, a los constantes cuidados que dedicaba a su padre durante su enfermedad) y se alojaba con la dama en cuya compañía la habíamos visto. Edgar había averiguado que el nombre de esta dama era Mrs. Beck, e imaginé que era ella a quien Miss Guest había ido a visitar aquella mañana. Para empezar, por tanto, sabía dónde buscarla.\n\n\n—Es la muchacha encantadora a quien podrías haber hecho caer en desgracia —dije a Edgar.\n\n\n—¿Cómo sabes que es encantadora? —preguntó él.\n\n\n—Juzgo por su rostro.\n\n\n—¡Tonterías! Si juzgas a su padre por su rostro, él también resulta encantador.\n\n\nEstaba a punto de asegurar a mi hermanastro que no se podía decir lo mismo de él, pero la verdad es que había adoptado de repente una actitud particularmente fresca y jovial.\n\n\n—No sé lo que es —dijo—, pero me encuentro estupendamente. No caminaba de forma tan firme sobre mis piernas desde hace un año. Me pregunto si las aguas han comenzado a hacer su efecto. Realmente, me siento eufórico. Imagina que en el ocaso de mi vida me convirtiera en un hombre sano. Esto me anima, sí señor. Tomaré otro vaso antes de cenar.\n\n\nPor mi parte, consideré que si deseaba prodigar mis atenciones a Miss Guest debía verla de nuevo, pero cómo acordaría una cita para transmitirle mis respetos no resultaba fácil de determinar. Sin duda, más pronto o más temprano las oportunidades de la vida del balneario me serían útiles. Entretanto, sentía de forma placentera que aquí había algo más delicadamente romántico que aquel febril sueño de mi juventud, al poder causar algún día a Edgar una gran ofensa. No cabía duda de que yo no estaba enamorado; había albergado una pasión juvenil y conocía las señales y los síntomas, pero me encontraba en un estado anímico que en verdad producía en mi conciencia un entusiasmo similar.\n\n\nDurante un par de días observé y esperé a mi amiga en aquellos escasos lugares públicos en los que el pequeño mundo de L— se congregaba generalmente: la carretera, el paseo, la oficina de correos, y las inmediaciones del balneario. Finalmente, como no se la veía por ninguna parte, me dirigí hacia la pequeña capilla episcopaliana. Paseándome por el camino, franqueé un disperso grupo de impecables casas de huéspedes, en una de las cuales imaginé que se escondía. La mayoría de ellas tenían un estrecho y sombrío jardín que se extendía en dirección al río y allí era, claro está, hacia donde sus ocupantes dirigían probablemente la mirada, en lugar de hacerlo hacia la calzada pública. Un feliz accidente vino finalmente en mi ayuda. Tras tres o cuatro días en el hotel, Edgar, que estaba cada vez más interesado en las aguas, comenzó a quejarse de que la música por la noche no le dejaba dormir y se preguntaba si sería posible encontrar unas habitaciones privadas decentes. Le ofrecí con presteza averiguar por él y, como primer paso, regresé a la pequeña colonia de casas de huéspedes cercanas al río. Comencé por una a la que había observado con especial atención —la más pequeña, cuidada y apartada. La dueña del establecimiento se encontraba en casa de un vecino, y me pidieron que esperara su regreso. Salí al exterior por la puerta cristalera del salón y, esperanzado, comencé a explorar el jardín. Mis ilusiones fueron alegremente recompensadas. En un cenador a la sombra, sobre una especie de rústico terraplén con vistas al río, encontré a Miss Guest y a su coqueta dama de compañía. La muchacha me miró unos instantes con un aire reservado, como para convencerse a sí misma de que debía reconocerme perfectamente, y entonces, mientras yo permanecía de pie proclamando mis esperanzas con una implorante sonrisa, me dirigió un sincero saludo de buenos días. Conversamos y permanecí allí durante unos instantes. Finalmente, cuando llegó el momento en que debía marcharme, me senté para llevar a cabo una visita en toda regla.\n\n\n—Veo que sabe cómo me llamo —dijo Miss Guest con la peculiar franqueza, casi infantil, que parecía ser su rasgo más característico—. No puedo imaginarme cómo lo ha averiguado, pero si es tan amable de decirme el suyo, le presentaré a Mrs. Beck. Debe saber que ella ha sido designada mi acompañante y tutora, y no hablaré con usted a menos que ella le conozca primero y dé su aprobación.\n\n\nMrs. Beck colocó unos impertinentes dorados sobre su hermosa y respingona nariz —sin avergonzarse, creo, de sujetarlos allí por un momento con una mano blanca y gordinflona ni de actuar de acuerdo con una de sus estratagemas más efectivas—, y me miró con una fingida severidad.\n\n\n—Es un joven aparentemente inofensivo, querida —declaró—, y no creo que tu padre se opusiera.\n\n\nY con esta extraña autorización me convertí en íntimo de Miss Guest —tan íntimo como un joven americano podría serlo con una muchacha americana, mediante la suave influencia del verano y de la proximidad rural. Había informado a mis amigas, por supuesto, del propósito de mi visita, y supe, con absoluta satisfacción, que no quedaba sitio para Mr. Musgrave ya que ellas ocupaban las tres únicas habitaciones cómodas de la casa —dos a modo de dormitorios y la tercera como salón. Dios no quisiera que tuvieran que introducir a Edgar dans cette galère. Pregunté en otros lugares, pero no vi nada que pudiera recomendar, y al informar a mi hermano, le encontré bastante desinteresado en este proyecto. Una dama acababa de informarle de los horrores de la dieta local, haciéndole sentir que se encontraba más que bien con el pan compacto y las salsas frías del hotel. Creo que fue entonces también cuando Edgar mencionó por vez primera los síntomas de aquella recaída que tuvo lugar posteriormente. No correría riesgos.\n\n\nPor mi parte, había preparado a Miss Guest, imagino, para que considerase otra visita como algo normal y corriente, y llevé a cabo varias en rápida sucesión, pues bajo las circunstancias habría sido una lástima ser tímido. Su padre, me contó, iba a estar ocupado en Nueva York durante tres o cuatro semanas, así que por el momento me encontraba tranquilo respecto a ese asunto. Si quería complacerla, debía ponerme a trabajar magníficamente en ello, así que quemé mis naves tras de mí y emprendí un torpe galanteo con una pasión sobre la cual, en mi ausencia, las dos damas debieron haber unido sus sonrisas. No creo que yo pasara por ser un tipo especialmente inteligente, pero evité que mis amigas se aburrieran de su mutua compañía (pues parecían tener poca inclinación por hacer nuevas amistades entre la gente que frecuentaba el lugar), y gané muy justamente mi acogida por medio de mis servicios como proveedor de las habladurías locales, como lector de literatura ligera, explorador e inspirador de paseos y caminatas, y más concretamente, como remero en ciertas felices celebraciones sobre el plácido río, cuya lenta y segura corriente despertaba en Mrs. Beck una bella afectación que se manifestaba mediante pequeños gritos y escalofríos. Sentado en la sagrada quietud rural de ese pacífico rincón del río, aquella detestable escena en el hotel se me antojaba como una especie de horrible fábula, al tiempo que descubría que la hija de este hombre cuya deshonestidad yo había atestiguado con tanta complacencia, era una muchacha divinamente honesta. Malgasté varias horas preguntándome qué sabría ella del doloroso secreto de su padre y de su pobre y pomposa capacidad para pecar en general, si bien acaso no conociera el particular agravio a Edgar. Yo solía imaginar que ciertos breves retazos de ensoñación en el centro de nuestra felicidad, o aún más, que ciertos raptos de deliberada y excesiva alegría en nuestros momentos más anodinos, auguraban algún vago tormento en su corazón filial. Entonces, ella abandonaba su lugar y paseaba sola por unos instantes, permitiendo que yo pudiera hablar sobre ello con Mrs. Beck, como si le oprimiera la necesidad constante de parecer interesada en nosotros. La muchacha, sin embargo, regresaba con un rostro que expresaba tal honestidad que yo siempre terminaba por guardar mi compasión para mí mismo, y el vivo malestar que sentía al verme tan unido, por decirlo así, a la dama de compañía, me recordaba una vez más cuánto me interesaba la joven. En verdad, y dejando a un lado el romanticismo del asunto, Miss Guest era una muchacha adorable. La había conocido ligeramente en la pequeña capilla, pero la había conocido bien. Había dicha en su libertad, ese era su gran encanto. Nunca he conocido a una mujer tan sencilla y sinceramente original ni tan elegantemente dispuesta a enlistarse en las filas de la imaginación y a mantener la curiosidad en vilo, sin dejar de lado la razón en ese feliz sosiego. Su única coquetería y agudeza era el talento que tenía para la honestidad: ninguna mujer podía haber desempeñado de forma más natural el difícil y descortés rôle de ser extraordinaria por obligación. El encanto de la compañía y conversación de Miss Guest residía en su característica vehemencia; todo lo que hacía y decía se adornaba con un rayo de convicción, y para un admirador respetuoso que no hubiera penetrado en las fuentes de las intenciones espirituales de su ser, estos dulces, naturales y variados énfasis de conducta eran inefablemente provocadores. Su credo, como yo había supuesto, podía haberse resumido en la sencilla idea de que un hombre debe hacer las cosas lo mejor posible, y yo imaginaba que la visión de la masculinidad suma que la naturaleza le había mostrado era más brillante que la que iluminaba las conciencias de los hombres más honestos. Franca como era, yo sospechaba que tenía una remota reserva de la más sagrada rebeldía. Ella me hacía sentir como un derrochador de tiempo, fuerza y medios estúpido e infantil, como alguien deplorablemente ignorante, indolente y poco ambicioso. Comencé a pensar rápidamente que ganarme su amistad era un asunto que requería algo más que arreglar un estúpido entuerto; requería, principalmente, alguna buena y bella acción. ¡Y ella era además la pobre hija de Mr. Guest! En verdad, el destino era un maestro de la ironía.\n\n\nPara ser justos debo decir que era a Mrs. Beck a quien particularmente debía agradecer la cálida acogida y los fáciles términos mediante los cuales me había convertido en un habitué de la casita de verano junto al río. ¿Cómo podía yo saber cuánto de más o de menos la joven dama daba a entender cuando me sonreía o me tendía la mano, cuando reía mis gracias y consentía en que la llevara a dar un paseo en mi barca? Mrs. Beck no disimulaba su disfrute de la compañía de un hombre decentemente agradable, ni ocultaba que juzgara semejante pasatiempo como la indispensable sal de la vida, y en la ausencia de Mr. Guest fui admitido amablemente en competición. Yo estaba ligeramente intrigado por averiguar la naturaleza precisa de sus sentimientos mutuos —los de Mr. Guest y los suyos— y, si bien mis conjeturas parecían plausibles, confieso que tan solo servían como una escasa compensación a mi conocimiento de las debilidades del caballero. Esta dama era, a mis ojos, una seductora muy artificial, y creo que una buena parte de mi admiración por Miss Guest descansaba en una pequeña y privada teoría mediante la cual, por el bien de su padre, la muchacha aceptaba heroicamente a una compañera que no la complacía en exceso. El gran propósito de Mrs. Beck era su “conservación”. Este propósito, demasiado ambicioso para mi gusto, participaba en exceso de la naturaleza de una curiosidad fisiológica. Su edad realmente importaba poco, pues unos cuantos años más arriba o abajo, la dama era todavía un triunfo de la juventud. Lustrosa y rosada, tenía hoyuelos en las mejillas y el pelo rizado. Con anillos en los dedos y escarapelas en los pies, me parecía una especie de fantástico capricho o de divertido experimento del tiempo. Podría haber sido también considerada como una extraviada pastora de alguna Arcadia rococó, que habiéndose perdido en el pasado durante alguna excursión profana realizada por su cuenta, se halló encadenada a nuestro prosaico mundo moderno con esta belleza absurdamente perpetua. Todo esto era cierto, al menos en cuanto a su bello rostro y figura, pero había otra Mrs. Beck, visible principalmente al ojo moral, que me parecía excesivamente arrugada, apagada y resabiada, y a quien solía imaginar que podía escuchar revolviéndose en su envoltorio esmaltado, como una nuez seca en su cáscara. La moralidad de Mrs. Beck no era arcadiana, o en caso de serlo, era la de una pastora con un ojo inteligente para el estado de la lana y el mercado del ganado, y una vivida percepción de las posibles ventajas de un emparejamiento juicioso. Ella no tenía intención, supongo, de proponerme una consolidación de nuestros intereses sentimentales y pecuniarios, pero llevaba a cabo sus deberes de carabina con una precisión tan concienzuda que compartía mi compañía con Miss Guest de la forma más imparcial. Nunca tenía yo la buena fortuna de encontrarme a solas con esta joven dama. La muchacha lo habría conseguido, imagino, si lo hubiera deseado, y el poco interés que se tomaba en ello era un signo de aquella indiferencia que estimula el corazón susceptible hacia el esfuerzo.\n\n\n—Es realmente lamentable que usted y yo nunca podamos estar a solas —me aventuré finalmente a declarar aprovechando la oportunidad.\n\n\nMiss Guest me miró con apariencia de sorpresa.\n\n\n—Su observación es sorprendente, a menos que tenga alguna excelente razón para exigir este interesante retiro —dijo ella.\n\n\nMis razones no estaban entonces preparadas todavía, pero lo estuvieron rápidamente. Un feliz incidente ayudó a que madurasen, al tiempo que logró distraer la atención de Mrs. Beck. Una mañana apareció un cierto Mr. Crawford venido desde el oeste, un respetable soltero que se presentó a sí mismo ante Mrs. Beck proclamando parentesco. Yo me encontraba presente en aquel momento, y no pude sino admirar la habilidad con la que la dama evaluó a su aspirante a pariente antes de aceptar o no sus proclamas. Creo que el enorme diamante que lucía en su pechera la decidió; este gran adorno suplía la cultura refinada de la que el caballero pudiera carecer. Mejor y más brillante que su diamante, sin embargo, era su franca sencillez del oeste, su simple amabilidad, y una cierta modestia algo infantil que le hacía dar un toque de humor a cualquier expresión de los sentimientos más gentiles. Era un caballero alto y delgado, cercano a la cuarentena, de cabello rubio y tez algo áspera. Solía morder los mondadientes y tenía una tendencia irreprimible de echar hacia atrás su sombrero, así como una cierta propensión espasmódica a efectuar un movimiento centrífugo de los talones, que reprimía de manera irregular cuando se encontraba sentado. Sus ojos eran de color azul claro, y en ellos la sencillez y la inteligencia luchaban y se unían de forma tan activa que su mirada tenía un brillo de lo más extraño y dramático. Era un escéptico genial. Si no creía en mucho de lo que veía, creía en todo lo que imaginaba, y para ser un hombre que había visto mucho del lado más duro y abyecto de la vida, era capaz de imaginar algunas exquisitas cualidades de los hombres, por no decir nada de las de las mujeres. Ocupó su lugar como una cuarta parte muy práctica en nuestro pequeño grupo, y sin imponer sus excentricidades o pedir aclaraciones demasiado a menudo, compartió con nosotros, como muchos sosegados humoristas, un centenar de anécdotas de su audaz ascenso por la escalera de la fortuna. El resultado final de su historia era que ahora poseía una mina de plata en Arizona, y que se proponía, en sus propias palabras, “examinar y elegir”. De la naturaleza de su elección renunció modestamente a dar detalles; por supuesto, guardaba relación con el género del cual Mrs. Beck era todo un espécimen. Mr. Crawford paseaba mientras tanto con las manos en los bolsillos, observando el vuelo de las moscas con ese aspecto de resolución extáticamente suspendida, propio de un hombre que se ha hundido profundamente en la materia de la que están hechos los sueños. Pero a pesar de la timidez, exhalaba un aire de celibato arrepentido que podría haber relajado la devoción conyugal de una viuda más sensiblemente afligida que Mrs. Beck. Sus días de soltero estaban evidentemente contados, y a menos que yo estuviera muy equivocado, el número exacto se encontraba al arbitrio de la dama. Los dos eran suficientemente afines como para ahorrarse un buen tiempo en cortejos.\n\n\nCrawford nunca había contemplado a una mujer tan femenina, y Mrs. Beck le complacía al tiempo que le desconcertaba, haciéndole brotar una sincera sonrisa de forma muy similar a como un extraordinario juguete mecánico podría haberlo hecho. La gente sencilla que ha vivido próxima a una naturaleza franca valora a menudo en mayor grado una bonita y pulcra rosa artificial que un grupo de pétalos recubiertos de rocío cultivados en un jardín. Antes de que transcurrieran diez días, Crawford había comenzado a juguetear con torpeza, pero cuidadosamente con el tallo de esta rosa inmortal. Los petits soins[2] de Mr. Crawford tenían algo que recordaba en exceso el sonido de la calderilla de las minas de plata de Arizona, consistiendo de hecho en su mayoría en ramos de flores un tanto rudimentarios, compuestos por floristas aficionados de los jardines vecinos; en grandes paquetes del “dulce de Nueva York” de la tienda del pueblo, y en una infinita variedad de baratijas hechas con corteza de abedul y abalorios. Crawford no era ningún tonto, y se me ocurrió que, si estos regalos no constituían de hecho las muestras y prendas de un sentimiento, eran la compensación y el sustituto de un sentimiento; pero siendo abundantes para lo primero, resultaban escasos para lo segundo. Mrs. Beck, por su parte, parecía inclinada a hilar excesivamente fino el hilo de la decisión. Una mina de plata era algo extraordinario, pero a un pretendiente que acababa de salir de las profundidades de la tierra debía ponérsele a prueba.\n\n\nCrawford se alojaba en el hotel, y a menudo hacíamos juntos nuestras idas y venidas. Él se permitía numerosos y mordaces cumplidos a su prima, y de hecho, declaró que esta era una magnífica mujercita. Fue con sorpresa, por tanto, que supe que su admiración se encontraba dividida.\n\n\n—Nunca he visto a una mujer como ella —dijo—, una que sea tan femenina… al reír, al llorar y ¡en todo! Pero Clara tiene sus ideas, y un hombre debe saber qué esperar. ¡Supongo que me puedo permitir una esposa con una o más opiniones! A excepción de la luna, puedo darle lo que desee.\n\n\nY me pareció oír cómo sus manos producían en los bolsillos ese tintineo propio de Arizona, que le servía como preludio a una nueva declaración.\n\n\n—Y me dice que no debo cortejar a mi abuela. Es una manera muy elegante de confesar que tiene treinta y cinco años. ¡Esa Clara es toda una coqueta! —continuó.\n\n\nPor mi parte, trataba las ilusiones de este honesto tipo tan afectuosamente como podía. Finalmente, Crawford me miró de reojo con un aspecto sagaz.\n\n\n—Usted alaba a mi prima porque piensa que deseo que lo haga. Al contrario, quiero que diga algo en su contra. Si hay cualquier cosa, deseo saberla.\n\n\nDeclaré que no sabía nada en absoluto. Inmediatamente después, y tras un silencio, Crawford emitió un impaciente suspiro.\n\n\n—Realmente —dije yo, riéndome—, uno pensaría que está usted desilusionado.\n\n\n—Quería sonsacarle —exclamó—; pero es usted extremadamente educado. Me he dado cuenta de que Mrs. Beck es mi destino, y me estoy dejando atar rápidamente. Pero yo solo quiero un pequeño apoyo en el que descansar durante un tiempo. Mire —añadió de repente—, ¡seamos honestos! —y deteniéndose, apoyó su mano sobre mi brazo—. La otra muchacha joven no es tan hermosa como Mrs. Beck, pero me inspira más confianza. Ignoraba usted que me había fijado en ella. Pues bien, la he estado observando poco a poco, conforme se ha ido soltando. ¡Cielos! Es toda una mujer. Pero si no me equivoco, señor, usted ya lo sabe, y allí es donde aprieta el zapato. Los que primero llegan son a los que primero se sirve. Deseo actuar honestamente, y antes de fijar mi atención en Mrs. Beck, quiero saber claramente si usted está interesado en Miss Guest.\n\n\nLa pregunta fue inesperada y me encontró medio desprevenido.\n\n\n—¿Interés? —dije—. Bueno, sí, puede llamarse interés.\n\n\n—En cualquier caso —continuó—, no tengo ninguna posibilidad. La muchacha nunca se fijaría en mí, pero quiero sacármela de la cabeza para poder concentrarme en Mrs. Beck. Si usted no está enamorado de ella, amigo, ¡déjeme decirle que debería estarlo! Si lo está, no tengo nada más que hacer excepto desearle éxito. Si no lo está, ¡caramba!, ¡no sé de lo que sería capaz! Ella me rechazaría con toda seguridad. La modestia es algo extraordinario, pero después de todo, lo mejor que uno puede ofrecerle a una mujer es uno mismo. Esto ya es un cumplido en sí mismo. Y en verdad, un cumplido acompañado de un millón redondo está a la altura de la galantería que se emplea por aquí. Usted es joven, inteligente y bien parecido, y Mrs. Beck me ha dicho que es rico. Si tiene éxito, obtendrá más beneficios de los que le corresponden. Pero la Fortuna tiene sus favoritos y no son siempre jóvenes tan agradables. Si usted está enamorado, ¡estupendo! Si no lo está, ¡caramba, yo sí!\n\n\nEste discurso fue concluyente. El rostro de mi amigo bajo la clara luz de las estrellas traicionaba su sagaz sinceridad. Sentí una repentina satisfacción al ser llamado a tomar una decisión. Llevé a cabo una rápida operación de aritmética sentimental, combiné mis factores, y establecí mi total, que sobrepasaba las expectativas.\n\n\n—Su franqueza le honra —dije—, y lamento no poder corresponderle de forma más amable. Pero… ¡estoy locamente enamorado!\n\n\n \n\n\nIV\n\n\n \n\n\nMi situación, cuando la definí ante Crawford, no era del todo agradable. A mi percepción del estado de mi corazón siguió poco después la opresiva sensación de la vanidad de mis pretensiones. Había cortado el terreno bajo mis pies. Proponer matrimonio a Miss Guest sería añadir un insulto a la injuria. Admito sinceramente, por tanto, que durante un par de días, esta pasión manifiesta que sentía me entristeció en lugar de alegrarme. Durante cuarenta y ocho lúgubres horas no visité a las dos damas. Pensé incluso en pagar un alto tributo a la discreción y partir de inmediato. Algún día, posiblemente, Miss Guest averiguaría con dolor y desprecio lo que su padre debía agradecerme, y más tarde, conforme el resentimiento se deshiciera en vanas conjeturas, entendería el enigma de mi conducta actual y me haría justicia —descubriría que la había amado, y que, para castigarme, había renunciado a ella para siempre. Esta fantástica magnanimidad fue seguida de una sana reacción. Me encontraba, sin duda, suficientemente castigado en mi arrepentimiento y mi vergüenza, y en aquel momento no deseaba sufrir, sino actuar. Considerando el asunto de forma razonable, Miss Guest no tenía por qué saber nunca mi secreto, y si por algún cruel accidente llegase a conocerlo, el favor que yo habría ganado ocultaría que no tenía derecho a obtenerlo. Me quedé, por tanto, y traté de ganarme su preciosa atención; pero encontré un obstáculo más serio incluso, imaginé, de lo que habría sido su apasionado desprecio, su serena y benevolente indiferencia. Al recordar aquellos días memorables, tengo la impresión de que no fue un periodo de palabras y de acciones concretas, sino un delicado momento de vaga agitación sentimental. No obstante, por una extraña ley que gobierna la conducta humana en ciertos casos, considero que mi modesta y humilde pasión se expresaba mediante una especie de florida y exagerada galantería, de modo que, si bien mis pretensiones eran inadmisibles, podían pasar en parte como una especie de homenaje compensatorio o bien como una broma. Miss Guest rechazó hacerme el cumplido de sentirse tan siquiera molesta, y fingía aceptar mis atenciones como si fueran un elaborado artilugio para su entretenimiento. Había una perpetua seguridad en su tono que revelaba que no me consideraba como un hombre serio, y mucho menos, peligroso. La joven no podía haber ideado un estimulante más efectivo para mi resolución; y confieso que se produjeron ciertos episodios de impaciencia al regocijarme cruelmente pensando que no había pasado tanto tiempo desde que, en una notable ocasión, mi presencia había sido decisiva. En la medida en que yo era serio, Miss Guest se ofreció honestamente a aceptarme como amigo y riéndose confesó, de hecho, que con un poco de ayuda femenina que ella misma me ofreciera, lograría ponerme en condiciones de complacer a alguna sencilla muchacha en flor. Yo era un tipo honesto y ejemplar, pero era excesivamente joven y —como ella realmente deseaba fraternizar conmigo, se arriesgaría a la reprimenda— decididamente frívolo. Me faltaba “carácter”. Era considerablemente inteligente, pero era más inteligente que sensato. Me complacía en exceso escucharme a mí mismo. No había hecho nunca nada; era un holgazán excesivamente rico e indolente, y como yo mismo declaré, jamás había realizado esfuerzo alguno. En mi afabilidad no había nada moral ni rastro de principios; en resumen, era un inmaduro. Debía perdonar a una mujer a quien la vida había impuesto la terrible costumbre de la discriminación y permití que este cordial escepticismo se consumiera libremente, pues el candor de la muchacha era encantador. Todo esto era razonablemente cierto. Yo había sido abúlico y poco ambicioso. Sin esforzarme en absoluto, había vivido en vulgar ignorancia y desahogo, y si bien había experimentado la vida de forma algo frívola en primera persona, mis superficiales logros habían estado en proporción con mis pequeños horizontes. No obstante, yo no era ni tan joven ni tan apático como ella optó por imaginar y, en todo caso, podía demostrar que era constante. Como un legendario pretendiente de antaño, podía incluso dar muerte a mi dragón. Un monstruoso accidente se interponía entre nosotros, y disipar su maligna influencia sería una hazaña considerablemente heroica.\n\n\nLa ausencia de Mr. Guest se prolongaba día tras día, y, de hecho, el tono que Laura empleaba para aludir a su padre tendía a convertir su posible descubrimiento de la verdad en una especie de indestructible quimera. Su tierna manera de referirse a él hacía más patente si cabe la disimilitud entre ambos. Tan difícil era imaginármela llevando a cabo una acción que tuviera que ocultar, como fácil resultaba imaginarme su desnudo desamparo al reconocer el deshonor. Si yo era un amigo, insistía en ser uno cercano; y mientras Mrs. Beck y su primo flotaban alejándose en aguas peligrosas, nosotros chapoteábamos en las plácidas orillas del sentimiento desinteresado. En cuanto a mí, dirigía más de una mirada añorante hacia el mar abierto, pero Laura permanecía firme en su preferencia por la orilla. Yo le alentaba a que hablara de su padre, pues deseaba oír todo lo bueno que se podía contar de él. A veces me parecía que ella hablaba de él con una especie de vehemente ternura diseñada para ocultar, como si dijéramos, su visión interior. Era mejor —¿se había dicho a sí misma?— que hablara de indulgentes tonterías sobre él que albergar recias sospechas. A mí me resultaba fácil creer que el pobre hombre era un tipo de lo más agradable, y podía imaginar, por la forma en que Laura lo juzgaba a pesar de sí misma, cómo las dulces concesiones de una madre habían crecido en el interior de la hija. Una tarde, Mrs. Beck sacó su álbum de fotografías para mostrárselas a su primo. De repente, mientras este pasaba una página, la dama retuvo su mano y arrancó una de las fotografías del lugar donde estaba. Él trató de recuperarla y se produjo una pequeña riña, en el transcurso de la cual ella logró escapar y acercarse a Miss Guest, a quien entregó la imagen.\n\n\n—Guárdala —exclamó—; no debe verla.\n\n\nHubo un gran revuelo por parte de Crawford acerca de la voluntad antojadiza de Mrs. Beck y del derecho que él tenía a ver la fotografía, que se interrumpió rotundamente cuando Laura dijo con cierta seriedad que aquello era un juego demasiado infantil para un hombre de cuarenta y una mujer de… ¡treinta! Mrs. Beck no nos concedió tiempo para disfrutar de la ironía de esta cifra atributiva; se hizo perseguir hasta el otro extremo del jardín, donde el jugueteo amoroso se reanudó con las siguientes páginas del álbum.\n\n\n—¿Quién es? —pregunté yo.\n\n\nMiss Guest, tras una pausa, me entregó la fotografía.\n\n\n—¡Su padre! —exclamé precipitadamente.\n\n\n—Ah, ¿lo ha visto? —preguntó ella.\n\n\n—Le reconozco por su parecido a usted.\n\n\n—Eso evita que le pregunte, como tenía pensado, si no tiene aspecto de ser un buen hombre encantador. Ojalá abandone sus estúpidos negocios y regrese.\n\n\nEn ese momento, aproveché la ocasión para cerciorarme de si la muchacha sospechaba de las dificultades de su progenitor. Ella confesó bajo una dolorosa apariencia que algo no iba bien. Su padre se había mostrado afligido varios días antes de su regreso a la ciudad; nada que no fuera una aflicción anímica podría haber afectado su salud, pues tenía una constitución perfecta.\n\n\n—Si se trata de eso —continuó tras un largo silencio y mirándome con una confianza casi íntima—, desearía que abandonara sus asuntos por completo. Ningún negocio del mundo, para un hombre de su temperamento abierto y jovial, compensa por una sola hora de tristeza. No puedo soportar estar sentada y verle angustiado y arruinado por este embrollo de bonos y acciones. La naturaleza hizo de él un hombre alegre, y deseo que continúe así. Somos suficientemente ricos, y no necesitamos nada más. El trata de convencerme de que tengo gustos caros, pero nunca gasto el dinero si no es para complacerle. Tengo un sueño, sencillo y encantador, que quiero compartir con él cuando regrese; es muy barato, como todos los sueños, y más factible que la mayoría de ellos. Él debe abandonar los negocios y llevarme al extranjero. Nos estableceremos tranquilamente en algún lugar de Alemania, en Italia, no importa dónde, y estudiaré música a conciencia. No me casaré nunca, y cuando mi padre sea un hombre anciano, se sentará próximo a una ventana para contemplar mientras fuma el Arno o el Rin, al tiempo que yo toco Beethoven y Rossini.\n\n\n—Es un plan muy hermoso —respondí—, aunque no pueda estar de acuerdo con ciertos detalles. Pero ¿sabe? —añadí, enternecido por una contundente llamada a la comprensión que había en su tono—, aunque usted se niegue a considerarme como algo más que un tonto ingenuo, el que me haya ofrecido esta generosa revelación de sus propósitos es casi una prueba de respeto.\n\n\nPara mi gran satisfacción, la muchacha se sonrojó ligeramente.\n\n\n—¡Por supuesto que le respeto si se trata de eso! —dijo—. Si no lo hiciera, difícilmente estaríamos sentados aquí tan tranquilamente. Y pienso también —continuó—, que le hablo de mi padre con una libertad particular, porque… porque, en cierta forma, usted me recuerda a él.\n\n\nMientras hablaba, me miró con un candor tan penetrante que esta vez fui yo quien me sonrojé.\n\n\n—Usted es inteligente, educado y esencialmente honesto, como él; y como él —añadió con una media sonrisa—, es propenso a decir un poco más de lo que se consideraría adecuado viniendo de usted. Serán muy buenos amigos. Comprobará que él tiene su misma jeunesse de coeur.\n\n\nMurmuré lo que pude sobre el placer que sería conocerle y entonces, para dar un giro a la conversación y para comprobar realmente la intensidad de esta actitud cordial de la muchacha, me atreví a mencionar mi suposición de que su padre fuera un admirador de Mrs. Beck. Ella me miró en silencio, casi con gratitud, como si necesitara descargar su corazón de un peso. Pero lo hizo con pocas palabras.\n\n\n—En efecto, él la admira —dijo—. Es mi deber y mi gozo respetar sus ilusiones. Pero le confieso que espero que esta se desvanezca.\n\n\nSe levantó de su asiento y nos unimos a nuestros amigos. Durante la semana siguiente tuve la impresión de que la joven me trataba con un cierto y elegante toque de deferencia. ¿Había dejado de parecer un muchacho? Establecí una tregua rápidamente y contemplé de cerca la posibilidad de ser paciente.\n\n\nUn día o dos más tarde, las “ilusiones” de Mr. Guest se me ofrecieron a la vista a través de una conmovedora luz. Era domingo; las damas habían ido a la iglesia, y Crawford y yo fumábamos sentados en la veranda.\n\n\n—No sé cómo le estará yendo a usted en sus asuntos —dijo—; o ha tenido un éxito rotundo, o ha renunciado desesperadamente, pero de no ser tarea más fácil que la mía, no le envidio. En cualquier caso, ¡yo no sé dónde me encuentro! Ella quiere y no quiere, y retira su palabra más veces de lo prudente, ¡vaya si lo hace! Tiene dos posibilidades. Le gusta mi dinero, pero no le gusto yo. Está muy bien que una mujer desee una fortuna, ¡pero no estoy preparado para que mi mujer… me desprecie! —dijo Crawford apasionadamente—. La alternativa, como sabe, es Mr. Guest, el padre de la muchacha. Supongo que es un hombre atractivo, inteligente y todo un dandi; aunque debo decir que, para mi gusto, un viejo dandi es un viejo estúpido. Mrs. Beck me repite continuamente que Guest es un hombre fascinante. Supongo que si me ausentara durante una semana, yo mismo me convertiría en un hombre fascinante. ¡Cielo Santo! Desearía que esa mujer no fuera tan condenadamente atractiva. No puedo renunciar a ella; me divierte demasiado. Conocí una vez a una actriz de segunda en Galveston, ¡pero Clara está por encima de ella! ¡Por qué no me habré enamorado de alguna muchacha sencilla e íntegra que no necesite contar con los dedos de la mano para conocer el estado de su corazón!\n\n\nEsa noche, cuando estábamos reunidos en el jardín, el pobre Crawford se acercó a Laura Guest con un aire de galantería desesperada, como llevado por un deseo de descansar del pequeño tormento de las alteraciones sentimentales de Mrs. Beck. A Laura le agradaba, y su actitud hacia él había sido siempre admirable en su franqueza casi fraternal y ausencia de artes provocativas; sin embargo, mientras se paseaban juntos por el jardín, me encontré a mí mismo casi preguntándome si existía algún peligro de que este hombre tenaz y hecho a sí mismo estropeara mis planes. Mrs. Beck, sin embargo, no dejó tiempo para mi egoísta meditación. Su charloteo ingenuo y absurdo nunca carecía de propósito; antes de que uno se diera cuenta, ella estaba, por decirlo vulgarmente, “sonsacándote” e intentando robar de tus bolsillos la escasa riqueza que contuvieran. La dama disfrutaba inmensamente imaginando cómo podía mejorar su condición, y uno se sentía forzado a acarrear los ladrillos para los castillos que construía en el aire.\n\n\n—No debe temer a mi primo —dijo, riéndose, mientras yo seguía con la mirada cómo la punta roja del habano de Crawford se movía por los senderos del jardín—. Admira a Laura demasiado como para cortejarla. ¡Eso es modestia! ¿No piensa que es bastante conmovedor en un hombre que tiene un millón de dólares? No me importa decirle que me ha cortejado, pues no es algo de lo que deba avergonzarme. Supongo que usted dirá que el que hable de ello lo es. Pero ¿qué sentido tiene ser una vieja viuda si una no puede decir la verdad?\n\n\n—Hay consuelo en ser una vieja viuda —respondí cortésmente—, si se reciben dos propuestas de matrimonio al mes.\n\n\n—Ignoro lo que sabe de mis propuestas, ¡pero incluso dos golondrinas no hacen verano! Sin embargo, ya que ha mencionado el asunto, dígame honestamente lo que piensa del pobre Crawford. ¿Es mínimamente presentable? Verá, él me agrada y le tengo en gran estima, pero temo estar cegada por mis sentimientos. ¿Es tan espantosamente rudo? Me gusta la sencilla y profunda masculinidad y todo eso, pero un poco de lustre no hace daño, incluso sobre el oro puro. Ojalá se hiciera usted cargo de mi pobre primo y le enseñase algunas de las cosas placenteras de la vida. Me encantan los pequeños lujos; supongo que es algo muy frívolo y ruin, pero no puedo evitarlo. Tengo la desgracia de ser sensible a las cosas feas. ¿Puede una mujer aceptar realmente a un hombre que lleva una corbata verde? Por supuesto que puede hacer que se la quite, pero ella siempre sabrá que él la echa de menos y que se la pondría si pudiera. Ahí tiene un símbolo de este buen tipo, amable y sencillo… un corazón de oro, pero ¡una corbata verde! Todavía no he escuchado una palabra inteligente sobre este asunto. La gente habla de que la comunión de las almas es el cimiento de la felicidad en el matrimonio. Son auténticas tonterías. No se discute sobre los asuntos importantes, sino sobre los pequeños, y la suerte está en contra de la gente que tiene diferentes gustos en cuanto a los colores.\n\n\nMe parecía que, invocada de esta ardiente manera, podía aventurar la observación:\n\n\n—Mr. Guest nunca llevaría una corbata verde.\n\n\n—¿Qué sabe usted de las corbatas de Mr. Guest?\n\n\n—He visto su fotografía, como sabe.\n\n\n—Usted le hace justicia. Debería verle personalmente, parece un duque. Nunca he visto a uno, pero esa es la idea que tengo de un duque. Ya sabe, distinción, buenos modales, tacto e ingenio. Si no me equivoco en qué es la perfección en las pequeñas cosas lo que asegura la felicidad, yo podría… bueno, en dos palabras, ¡podría ser muy feliz con Mr. Guest!\n\n\n—El asunto está entonces entre Crawford y la bondad —propuse, sonriendo—, o Guest y la buena educación.\n\n\nLa dama me miró por un momento, y echando la cabeza hacia atrás con un suave golpe de su abanico, exclamó:\n\n\n—¡Es usted un pillo! Quiere hacerme decir algo muy ridículo. No fingiré que no soy una mujer de mundo. Soy excesivamente sofisticada y es algo que siempre doy a entender a la gente. Por supuesto sé muy bien que mi primo es rico y que mientras sea honesto no es en absoluto peor por eso. Pero a mi manera discreta y callada soy crítica, y miro las cosas desde la distancia. Comparo a un hombre rico que es simplemente un buen tipo con un perfecto caballero que posee tan solo una pequeña y bella fortuna. Mr. Guest tiene unas bonitas propiedades, sí señor. No tendría por qué darle más vueltas. Puede que usted me pregunte si no temo a Laura. ¡Pero usted se casará con ella y se la llevará lejos!\n\n\nPor unos instantes no encontré respuesta a este pequeño ensayo sobre “crítica”; pero repentinamente, imaginando tal vez que se estaba comprometiendo de forma poco discreta, Mrs. Beck puso punto final a nuestra entrevista.\n\n\n—Soy realmente muy amable al estar hablando tan educadamente de un pretendiente que me abandona durante un mes y ni si siquiera me escribe unas líneas —exclamó—. No es tan educado después de todo. Si usted no está celoso de Mr. Crawford, yo sí lo estoy de Miss Guest. Bajemos y separémoslos.\n\n\nLa paz y la dignidad de Miss Guest se ensombrecieron definitivamente a la tarde siguiente, cuando le hice entrega de una carta que había llegado de la estafeta de correos. Estaba escrita con una letra que reconocí, y me alejé mientras ella la leía, sentada en el jardín. Cuando regresé, la muchacha tenía un aspecto extrañamente triste. Me senté cerca de ella y tracé figuras en el suelo con la punta de su sombrilla, esperando que me hiciera el honor de comunicarme su problema. Finalmente se levantó en silencio, como para regresar a la casa. Le supliqué que se quedara.\n\n\n—Está usted afligida —dije, hablando tan tranquila y fríamente como pude—, y esperaba que pudiera ocurrírsele que hay una infinita comprensión cerca de usted. En lugar de ir a su habitación y llorar, ¿por qué no quedarse aquí y hablar de ello conmigo?\n\n\nLa muchacha me dirigió una mirada luminosa e inquisitiva, que mantuve firmemente mientras me sentía empalidecer bajo el esfuerzo para no ceder ante mi apasionado impulso de autoacusación. Ella comenzó a alejarse de la casa lentamente y sentí que había ganado un punto.\n\n\n—Imagino que se trata de su padre —dije.\n\n\nFue todo lo que alcancé a decir. Ella me entregó en silencio la carta desdoblada. Decía lo siguiente:\n\n\n \n\n\nMI QUERIDA HIJA:\n\n\nCon un gran sacrificio, he vendido la casa y todo su contenido, excepto tu piano y tus libros. Necesitaba dinero en efectivo. Perdona a tu pobre, torpe y cruel padre. Mi antigua suerte me ha abandonado; pero…confía en mí…, y seremos felices de nuevo.\n\n\n \n\n\nAfortunadamente, su mirada se alejó mientras yo leía, pues sentí que me sonrojaba hasta las orejas.\n\n\n—No es la pérdida de la casa —dijo finalmente—, aunque por supuesto nos gustaba mucho. Es donde crecí… y donde murió madre. Son las dificultades que indica. ¡Mi pobre y querido padre! ¿Por qué habla de “suerte”? ¡Detesto esa palabra! ¿Por qué habla de perdonarle y de confiar en él? Hay un tono desdichado en todo ello. ¡Si tan solo regresara y me permitiera verle!\n\n\n—No hay nada más común en los negocios —respondí—, que un apuro temporal en el que se necesite dinero en efectivo. Este se consigue, claro está, mediante un sacrificio. Uno arroja alguna cosa sin importancia por la borda para aligerar el barco, y este navega hacia delante. En cuanto a la pérdida de la casa, nada podría ser mejor para ir a Italia. Ya no tiene excusa alguna para permanecer aquí. Si su padre me perdona el interés que tomo en sus asuntos, le recomiendo vivamente que abandone sus negocios y sus sórdidas preocupaciones. Permita que se marche al extranjero y se olvide de todo.\n\n\nLaura caminaba en silencio, y la conduje por el camino del jardín hacia la carretera, que seguimos lentamente hasta que llegamos a la pequeña capilla. El sacristán acababa de salir, llevando al hombro la escoba con la que había estado barriendo antes de los servicios del día siguiente. Le saludé y obtuve su permiso para entrar y probar el órgano, asegurándole que éramos expertos. Laura dijo que no se sentía de humor para escuchar música, pero entró y se sentó en uno de los bancos. Yo subí hasta la galería y ataqué el pequeño instrumento. No habíamos escuchado música desde nuestro primer encuentro, y sentí una necesidad irresistible de recordar las circunstancias de aquella ocasión. Toqué de forma sencilla, suficientemente bien, e imaginé, a pesar de todo, que mis armoniosos dedos eran la mejor manera de expresarme. Toqué durante una hora, en silencio, escogiendo lo que me complacía, sin comentarios o respuesta de mi compañera. El crepúsculo estival nos alcanzó y cuando apenas quedaba luz para poder ver las teclas, me uní de nuevo a Miss Guest. Ella se levantó y se dirigió hacia el pasillo.\n\n\n—Toca usted muy bien —dijo simplemente—; mejor de lo que me imaginaba.\n\n\nSu alabanza era dulce; pero más dulce todavía fue la impresión que tuve de percibir el débil brillo de una lágrima en la ligera penumbra.\n\n\n—En este lugar —dije—, su manera de tocar me conmovió profundamente. Pruebe a recordar la escena con claridad.\n\n\n—Es fácil de recordar —respondió ella con un aire de sorpresa.\n\n\n—Crea, entonces, que cuando nos separamos, ya estaba enamorado de usted.\n\n\nElla se alejó con brusquedad, y exclamó:\n\n\n—¡Ah, mi pobre música!\n\n\nAl día siguiente, fui recibido a mi llegada por Mrs. Beck, cuya hermosa frente parecía oscurecida por las preocupaciones. Utilizó su bella mano para interrogarme.\n\n\n—Parece que tiene usted la suerte de haberse ganado la confianza de Miss Guest. ¿Qué demonios está pasando en Nueva York? Laura recibió hace una hora una carta de su padre. La encontré sentada con ella en la mano y tan alegre como una cuáquera en reunión. “Algo va mal, querida”, dije; “no sé el qué. En cualquier caso, puedes contar conmigo”. Ella me miró fijamente de forma muy extraña. “Te interesará saber”, me dijo, “que mi padre ha perdido la mitad de sus propiedades”. ¡Interesarme! Creo firmemente que la muchacha trató de decir una impertinencia. ¿Qué me importa a mí el patrimonio de Mr. Guest? ¿Acaso ha estado especulando? ¡Hombre estúpido! —exclamó con vehemencia.\n\n\nLe di una breve respuesta. Encontré a Miss Guest sentada cerca del río, en pacífica reflexión sobre el desastre doméstico. No hice ninguna pregunta. La joven me contó por voluntad propia que su padre iba a regresar inmediatamente, “para recuperar un mes de sueño”, añadió, dirigiendo su mirada hacia la carta. Hablamos de otros asuntos, pero antes de marcharme, volví a ella.\n\n\n—Deseo que le diga a su padre lo siguiente —dije—. Que hay aquí un cierto caballero, que es holgazán, indolente, ignorante, frívolo y egoísta. Que este caballero tiene unos ciertos fondos de los que actualmente no hace ningún uso, que pone a la absoluta disposición de Mr. Guest con la esperanza de que alivien parcialmente sus problemas.\n\n\nMiré a Laura mientras hablaba y observé cómo su repentino sonrojo se intensificaba notablemente. Ella estaba a punto de contestar; pero antes de que pudiera hablar, continué:\n\n\n—No olvide añadir que el caballero espera que sus culpas personales no predispongan a Mr. Guest a rechazar su oferta, que está originada por el amor que él siente por su hija.\n\n\n—Debe perdonarme —dijo Laura, tras una pausa—. Preferiría no decirle esto. Él no aceptaría su propuesta.\n\n\n—¿Está usted segura de ello?\n\n\n—Yo no se lo permitiría.\n\n\n—¿Y por qué no? Dígame. Después de todo, ¿no le agrado lo suficiente como para permitir que le haga un pequeño favor?\n\n\nElla dudó; entonces, me ofreció su mano con gran franqueza.\n\n\n—Usted me gusta demasiado como para permitir que me haga precisamente ese favor. Lo aceptaríamos de aquellos que nos son indiferentes.\n\n\n \n\n\nV\n\n\n \n\n\nAntes de que acabara el mes, Edgar se había peleado con las aguas curativas de L—. Su mejora había sido en mayor parte ilusoria; los viejos síntomas habían regresado con fuerza, y aunque ahora él maldijera amargamente el pérfido manantial y denunciara rotundamente el lugar, se encontraba demasiado enfermo como para ser trasladado a otro sitio, y quedó por completo confinado a su habitación. Llevado por la buena conciencia, le ofrecí mi compañía y ayuda, pero él no aceptó mis cuidados. Mi hermano no quería ser ayudado por nadie a quien no pudiera pagar por las molestias, disfrutando así de un derecho legal para quejarse.\n\n\n—Espero que una enfermera sea una enfermera —dijo—, y no un elegante caballero que me vela con guantes. Solo me faltaría que, estando aquí tumbado, tuviera que pensarme dos veces si debo pedirte que no respires tan fuerte.\n\n\nNinguno de los dos habíamos vuelto a mencionar a John Guest, aunque el motivo del silencio era diferente por cada parte. Para Edgar, imaginaba yo, nuestra entrevista con él fue un asunto demasiado solemne como para ser aludido con frecuencia; para mí, era un pensamiento detestable. Pero, con el deseo de asegurarme entonces de que el caballero había saldado su desagradable deuda, como suponía, la noche en la que había arrancado a Miss Guest aquellas últimas y registradas palabras de buen presagio, le pregunté a Edgar si había tenido noticias de nuestro amigo de Nueva York. Era una noche muy cálida y el pobre Edgar yacía sofocado bajo una sábana, con las ventanas abiertas. Tenía un aspecto demacrado y sin embargo, en cierta forma, parecía ser él más intensamente que nunca. Mi hermano sacó una carta de debajo de la almohada.\n\n\n—Esto llegó hoy —dijo—. Stevens me escribe que Guest pagó ayer los veinte mil dólares en su totalidad. Un trabajo rápido. Espero que no haya robado a otro para pagarme a mí.\n\n\n—Mr. Guest tiene conciencia —dije; y pensé amargamente en el reverso del cuadro—. Me temo que se ha medio arruinado para hacerlo.\n\n\n—Bueno, ruina por ruina, prefiero la suya. No tengo duda de que sus asuntos se han venido abajo. ¡Unos negocios como los suyos siempre lo hacen, tarde o temprano! A propósito, creo que has estado cultivando la relación con la joven dama. ¿Qué dice papá de todo esto?\n\n\n—Imagino —dije, haciendo caso omiso de su pregunta—, que le has devuelto el… el papelito.\n\n\nEdgar se dio la vuelta en la cama.\n\n\n—¡Por supuesto que no he hecho tal cosa!\n\n\n—¿Tienes intención de guardarlo? —exclamé.\n\n\n—Claro que tengo intención de guardarlo. ¿Dónde sino quedaría su castigo?\n\n\nHabía algo enormemente grotesco en la visión de este pequeño ser humano enfermo que se erguía entre las almohadas como un dispensador de justicia o como un tasador del salario del pecado; pero confieso que su actitud me sorprendió por ser incluso más cruel que ridícula. Yo estaba decepcionado. Ciertamente, no había esperado que Edgar fuera generoso, pero sí justo, y en el calor de su presente irritación no era ninguna de estas dos cosas. Mi hermano estaba enojado con Guest por su excesiva rapidez, algo que había dado un giro siniestro a su propia conducta.\n\n\n—¡Vaya! —exclamé—, ¡eres un verdadero Shylock!\n\n\n—¡Y tú eres un verdadero estúpido! ¿Está establecido en el pacto que tenga que dárselo? Esa cosa es mía, y la conservaré en mi poder para siempre. Si no, ¡el canalla quedaría libre muy fácilmente! Este trozo de papel en mis manos le mantendrá bajo control y evitará que sea demasiado feliz. Su recuerdo será una sana compañía… un memento mori para su vanidad.\n\n\n—¿Va a tener que seguir viviendo, entonces, con una posible acusación mirándole directamente a la cara?\n\n\nLos protuberantes ojos de Edgar se dilataron sin parpadear.\n\n\n—Él comprometió su destino a la Providencia.\n\n\nAquello me sublevó.\n\n\n—Doy fe de que puede que tengas las cualidades de la providencia, pero no tienes las de la caballerosidad. Una vez transcurra un tiempo razonable, él exigirá sin duda el documento.\n\n\n—¿Exigirlo? ¡Lo tendrá entonces, con una represalia!\n\n\n—Si es así, ¡renuncio a cualquier otra complicidad en este asunto! Informaré a Mr. Guest de que no tengo nada que ver en esta vil negación de su derecho.\n\n\nEdgar hizo una pausa por un momento para observarme fijamente en mi ira sin precedentes. Entonces, haciéndome un pequeño gesto irónico de felicitación, me dijo:\n\n\n—Infórmale de lo que gustes. ¡Espero que tengas una charla agradable sobre el tema! Tuviste un comienzo bastante malo, pero quién sabe, si juntáis vuestras cabezas para insultarme ¡puede que terminéis siendo amigos del alma! ¡Le he observado, señor! —añadió repentinamente, recostándose entre sus almohadas— ¡estás enamorado!\n\n\nPuede que yo hubiera agraviado al pobre tipo, pero me parecía que en estas palabras Edgar descargaba la amargura de toda una vida. A él también le habría gustado complacer, y había vivido en agria aceptación del instinto que le indicaba que tal esperanza era vana. Cada hombre paga su tributo de un modo u otro a la masculinidad.\n\n\n—Sí, señor, ¡estás profundamente enamorado! Qué sé yo del amor, te preguntarás. Reconozco a un amante que dice tonterías cuando lo veo. Has hecho una elección inteligente. ¿Esperas que John Guest te entregue a su hija? Él es un buen tipo, lo sé; pero realmente, considerando tu alto nivel de caballerosa conducta, estás pidiendo mucho.\n\n\nEdgar había sido culpable en esta ocasión de una especie de imprudente autoexposición moral, que parecía dar la sensación de que nunca más volvería a necesitar su reputación. Sentí como si me encontrara ante algo muy parecido a un lecho de muerte, y contenidamente, sin replicar, me retiré. Sin embargo, mi hermano había expresado simplemente de forma más cruel mi propia y opresiva creencia de que la aversión del padre se concentraba oscuramente en el fondo de la indiferencia de la hija. Yo tenía, de hecho, por el momento, el consuelo de creer que con Laura el día de la pura indiferencia se había terminado, y traté duramente de convencerme a mí mismo de que mi posición era justificable a pesar de Mr. Guest.\n\n\nAl día siguiente, mientras me paseaba por la veranda del hotel, en íntima y triste comunión con mis esperanzas, me encontré con Crawford, quien, con las manos en los bolsillos y el sombrero sobre el puente de la nariz, parecía ser igualmente un taciturno aprendiz del destino.\n\n\n—Voy a visitar a nuestras amigas. Esperaba encontrarle con ellas —dije.\n\n\nÉl sonrió tristemente.\n\n\n—Me siento terriblemente molesto —dijo—. Mr. Guest ha regresado.\n\n\nEmpalidecí, pero Crawford estaba demasiado concentrado en su propia historia para observarlo.\n\n\n—¿Qué supone usted que está tramando mi prima? Había accedido a dar una vuelta en coche conmigo y yo estaba decidido a regresar a casa, de una vez por todas, comprometido o rechazado. Tan pronto como ella supo de la llegada de Guest, me arrojó por la borda y se precipitó a su habitación para retocarse los rizos. Vaya allí ahora y la encontrará agitándolos frente a Mr. Guest. Por Dios, señor, ¡ya puede llamarme ahora! Si hubiera una mujer decentemente hermosa en esta casa, iría directamente hacia ella y me ofrecería en matrimonio. Tiene usted suerte, amigo mío, de no tener a un condenado idiota que interfiera en su camino ni de estar enamorado de una tonta miserable.\n\n\nYo no tenía en aquel momento el sosiego para apaciguar las turbulentas aguas de la desdichada pasión de Crawford, pero recordé un comentario inteligente de un libro francés, que decía que incluso los mejores hombres —y Crawford era uno de ellos— están expuestos a una necesidad pasajera de no respetar lo que aman. Llegué solo a la casa cercana al río, y encontré a Laura en el pequeño salón que compartía con Mrs. Beck. La habitación estaba inundada del resplandor carmesí de la puesta de sol, y a través del amplio ventanal, la muchacha contemplaba a dos personas en el jardín. En mi gran deseo de obtener alguna firme garantía por su parte antes de que la interferencia del padre se convirtiera en un hecho, no perdí un minuto.\n\n\n—No he sido capaz de pensar en otra cosa —dije— que no fuera su respuesta a esa pobre oferta que le hice. He estado convenciéndome de que realmente significa algo… significa, posiblemente, que si tuviera que hablar… aquí… ahora… todo aquello de lo que añoro hablar, usted me escucharía más amablemente. Laura —exclamé, apasionadamente—, ¡me arrepiento de todas mis locuras y la amo!\n\n\nElla me observó de la cabeza a los pies con una mirada tan intensa que resultó casi extraña. Era una mirada que delataba preocupación, si bien, imaginé, una preocupación agradecida. Entonces, con una sonrisa, dijo:\n\n\n—Mi padre ha venido.\n\n\nLas palabras hicieron palpitar mi corazón, y tuve la terrible sensación de que la muchacha las había pronunciado maliciosamente. Pero cuando continuó me tranquilicé.\n\n\n—Quiero que le vea, aunque él no sabe nada de su proposición.\n\n\nDe alguna manera, por su tono, mi mente se iluminó repentinamente con una deliciosa percepción de su objetivo. La muchacha había escuchado el temprano murmullo de aquel sentimiento a cuya tierna esencia le molestaba la presión.\n\n\n—Déjeme creer entonces que mi triunfo o mi derrota no se deberá a su decisión.\n\n\n—Usted será sin duda de su agrado —respondió—; ¿no recuerda que se lo dije? Tiene mejor opinión de los hombres que de las mujeres —añadió tristemente, alejándose de la ventana.\n\n\nMr. Guest se aproximaba hacia la casa, codo con codo con Mrs. Beck. Antes de llegar, esta última fue saludada por dos damas que habían sido acompañadas al jardín desde la puerta de la entrada, y con quienes, con un aire de contenido mal humor, perceptible incluso desde la distancia, volvió sobre sus pasos hacia el invernadero. Su compañero, proveniente de la veranda, se introdujo solo en nuestro pequeño salón. Caminaba con desenvoltura y, sorprendentemente, apenas parecía alterado por su mes de suplicio. Mrs. Beck podía haberle tomado todavía por un duque, o al menos, por un conde. Su hija me presentó inmediatamente.\n\n\n—Encantado de conocerle, señor —exclamó con una voz cuyo sonido me dejó sorprendido de conocer tan bien.\n\n\nGuest me tendió su mano, que se unió a la mía, y al momento siguiente nos encontramos plenamente cara a cara. Yo estaba preparado para cualquier cosa. Por un instante, sus ojos vacilaron en reconocerme; entonces, de repente, sentí que el reconocimiento se manifestaba en el fuerte apretón de su mano.\n\n\n—Ah, usted… usted… ¡USTED!\n\n\n—Vaya, ¡le conoces! —exclamó Laura.\n\n\nGuest continuó retorciendo mi mano y advertí que estaba impactado por mi presencia. Jadeó un momento buscando aliento, y entonces estalló en una risa estentórea. Yo miré a Laura de soslayo; sus ojos se mostraban llenos de asombro. Tuve la impresión de que en aquel momento la furia había convertido a su padre en alguien imprudente, y cualquier cosa era mejor que permitir que la punta de nuestro secreto asomara entre nosotros.\n\n\n—Nos presentaron —dije, tratando de sonreír.\n\n\nGuest soltó mi mano como si le quemase, y caminó a lo largo de la habitación.\n\n\n—¡Deberías habérmelo dicho! —añadió Laura, en un tono de casi familiar reproche.\n\n\n—Miss Guest —respondí, apenas sabiendo lo que decía—, el mundo es tan ancho…\n\n\n—Caramba, ¡yo creo que es condenadamente estrecho! —exclamó Guest, que había palidecido notablemente.\n\n\nDeterminé entonces que él debía saber lo peor.\n\n\n—Estoy aquí con un propósito, Mr. Guest —dije—; amo a su hija.\n\n\nÉl se detuvo de golpe, mirándome a la cara abiertamente. Laura se le acercó y apoyó sus manos sobre su brazo.\n\n\n—Algo va mal —dijo ella—, ¡muy mal! ¡Son tus horribles asuntos de dinero! ¿No era usted realmente tan generoso? —dijo dirigiéndose a mí.\n\n\nGuest puso su otra mano sobre las de su hija mientras estas descansaban en su brazo, y las acarició suavemente.\n\n\n—Hija mía —dijo solemnemente—, haz un favor a tu pobre padre. Despide a este hombre para siempre. Echale de la casa —añadió duramente.\n\n\n—Perjudica usted a su hija pidiéndole que actúe de manera tan ciega y cruel —exclamé.\n\n\n—Hija mía —continuó Guest—, ¡espero que obedezcas!\n\n\nSe produjo un silencio. Finalmente Laura se dirigió a mí, tremendamente pálida.\n\n\n—¿Me hará el gran favor de marcharse? —dijo, con voz temblorosa.\n\n\nReflexioné por un momento.\n\n\n—Aprecio su generosidad; pero por el interés de su propia felicidad, le suplico que no escuche a su padre hasta que yo no haya hablado con él a solas.\n\n\nElla dudó y miró a su padre, como buscando su aprobación.\n\n\n—¡Santo cielo, hija! —exclamó él—, ¡no estarás insinuando que le amas!\n\n\nElla enrojeció hasta la raíz de sus cabellos y abandonó la habitación apresuradamente.\n\n\nGuest recogió su sombrero y le quitó una mota de polvo de la cinta con un golpecito de su uña.\n\n\n—Joven —dijo—, ¡malgasta usted sus palabras!\n\n\n—Espero que no, cuando, con la mano en el corazón le suplico que me perdone.\n\n\n—Ahora que tiene algo que ganar. Si me respeta, debería haberlo dicho antes. Si no me respeta, no tiene nada que hacer conmigo o con los míos.\n\n\n—Entiendo su resentimiento natural, pero debe mantenerlo dentro de unos límites. Yo olvido, ignoro y borro el pasado religiosamente. ¡Haga usted lo mismo! Cuando nos conocimos hace un mes, ya amaba a su hija. Si hubiera soñado que usted estaba remotamente relacionado con ella, ¡habría detenido esa odiosa escena incluso a la fuerza, aunque su adversario fuera mi propio hermano!\n\n\nGuest se puso el sombrero con un gesto de implacable desprecio.\n\n\n—¡Qué me importa a mí todo eso! ¡Usted no me conoce, señor, o no malgastaría su aliento con sies! El asunto está hecho. ¡Y he sido deshonrado, tan cierto como que estoy aquí de pie! —y dos cálidas lágrimas asomaron a sus ojos—. Tan cierto como estoy aquí, llevo en mi pobre y lastimado corazón la visión de su cruel, brutal, enorme y escrutadora presencia. ¡Y ahora me pide que acepte esa presencia como algo perpetuo! Dios mío, soy un maldito estúpido al hablar de ello.\n\n\nRealicé un enorme esfuerzo por permanecer tranquilo y cortés.\n\n\n—¿No hay nada que pueda hacer para obtener su consentimiento? Haré cualquier sacrificio.\n\n\n—Nada excepto abandonarme de una vez y para siempre. ¡Imagine tener que vivir con usted durante una hora! ¡Imagine, que siempre que me cruce con sus ojos, veré en ellos el reflejo de… de ese negocio! ¡Y tener que verle a usted paseándose sonriente con apariencia de ser alguien inteligente! Mi estimado muchacho —continuó con una agresiva sonrisa—, si supiera cómo le odiaba, me habría evitado.\n\n\nPermanecí en silencio por unos instantes, enseñándome a mí mismo la gran paciencia que preveía que iba a necesitar.\n\n\n—Después de todo, esto no es sino la cuestión de nuestras relaciones personales, que podemos dejar al tiempo. No solo estoy dispuesto a comprometerme al respeto más explícito…\n\n\n—¡Respeto explícito! —exclamó Guest—. ¡Me gustaría mucho ver eso! ¡Que los cielos me libren de su respeto explícito!\n\n\n—Puedo creer de alguna forma —continué tranquilamente—, que yo llegaría a agradarle. Su hija me ha hecho el honor de decir que ella creía que yo le agradaría.\n\n\n—¡Perfecto! ¿Ya lo ha hablado todo con ella?\n\n\n—En todo caso, la amo —declaré rotundamente—, y tengo motivos para esperar que pueda convertirme en alguien aceptable para ella. Solo puedo añadir, Mr. Guest, que por mucho que valore su aprobación para mi petición de mano, si no la consiente ¡probaré fortuna sin ella!\n\n\n—¡Impetuosa y ligera juventud! —y poniendo su mano en mi brazo, Guest bajó la voz—. ¿Acaso sueña que si mi hija tuviera la más mínima sospecha de la verdad volvería tan siquiera a mirarle de nuevo?\n\n\n—¿La verdad? ¡El cielo no quiera que ella sueñe con ello! Me pregunto si en su posición debe aludir tan libremente a ese asunto.\n\n\n—Fui prudente una vez y me permitiré una pequeña libertad ahora. Le aconsejo que se rinda. Puede que mi hija le considere como un joven atractivo. Yo mismo le tomé por uno al comienzo; pero ella será fiel a un hombre que lleve la compasión en sus entrañas. Nunca amará a un cobarde, señor. Le juro que preferiría que se casara con su estupendo hermano. Él, al menos, tenía un motivo de queja. No me hable de mi propia hija. Nosotros tenemos un amor más antiguo que el que usted pueda sentir; y si ella supiera algún día que he sido débil… ¡qué Dios no lo quiera!… me amaría todavía más y sentiría únicamente que he sido ultrajado.\n\n\nConfieso que me estremecí en mi interior, pero afronté la situación con valentía.\n\n\n—Miss Guest, sin duda, sería tan perfecta como esposa como lo es como hija. Pero permítame que diga que el corazón de una mujer no es un mecanismo tan sencillo. Su hija es una persona con un delicado sentido del honor, y puedo imaginar que nada le proporcionaría más dolor que el ser reducida a una actitud de mera compasión por su padre. Le gusta creer que los hombres son fuertes. El sentido del respeto es necesario para su felicidad y ambos deseamos asegurar esa felicidad. Unamos nuestras manos para preservar sus ilusiones.\n\n\nMe percaté de que en sus ojos no había concesión alguna, excepto para una irritada perplejidad.\n\n\n—No sé lo que quiere decir —exclamó—, y no deseo saberlo. Si está insinuando que mi hija es una persona tan superior que me despreciará, ¡está equivocado! Ella está más allá de cualquier cumplido que usted pueda hacerle. No me puede asustar ahora, ya no me importa nada.\n\n\nSe alejó por un momento y entonces se dio la vuelta con el rostro encendido y los labios temblorosos.\n\n\n—¡Estoy destrozado y arruinado! No quiero el respeto de mi hija, ni el de ninguna otra mujer. ¡Es una carga, una burla, una trampa! ¿Cuál es el valor de una mujer que solo puede ser amable mientras cree? ¿eh? —y comenzó a frotarse las manos con una repentina apariencia de indefensa senilidad—. Nunca debería recibir tantos besos, mimos y atenciones. Puedo decirle a ella lo que me plazca; no tiene importancia lo que yo diga ahora. Ya no me preocupo… ¡y pensar que todo ha sucedido en un mes! La reputación es una farsa; un par de botas apretadas que se llevan para presumir. Yo solía tener un buen pie, pero terminaré mis días en zapatillas. ¡Ya no me importa nada!\n\n\nEsta actitud inspiraba lástima, pero también resultaba temible, pues yo estaba escasamente dispuesto a afrontar la imputación de haber reducido a un jovial caballero, por muy justa que fuera la causa, a este estado de quejumbroso cinismo. Solo podía esperar que el tiempo reparara tanto su orgullo como su generosidad, seriamente dañados como estaban.\n\n\n—Bien —dije, cogiendo mi sombrero—, un hombre enamorado, como sabe, es obstinado. Confíese usted mismo que no pensaría mejor de mí si aceptara su rechazo de forma filosófica. Una sola palabra de advertencia: manténgase tranquilo; no pierda la cabeza y no hable a Laura de forma imprudente. Debo decir que, en cuanto a mí, preferiría que mi amada no dudara de su padre.\n\n\nGuest se había sentado en el sofá con el sombrero puesto, y permanecía observando la alfombra abstraídamente, como si estuviera sordo a mis palabras. Cuando me di la vuelta, Mrs. Beck cruzó la veranda y se detuvo en el umbral del amplio ventanal. Su sombra cayó a los pies de Mr. Guest. La dama lanzó una mirada escrutadora al rostro de Guest y de este último al mío. Este se sobresaltó y, con la mirada fija, se levantó rígidamente y se quitó el sombrero. De repente, se sonrojó hasta las sienes y tras un segundo, desde detrás de esa cortina de rubí, se produjo un maravilloso amago de sonrisa. Me alejé, aliviado. “Mi caso no está perdido”, me dije a mí mismo. “A usted le importa algo todavía”.\n\n\nAunque hubiera considerado todo esto como una causa perdida, no me habría ido sin despedirme. Laura se reunió conmigo cerca de la verja, y recuerdo que pensé que las dificultades le eran ampliamente favorecedoras.\n\n\n—¿Es su disputa demasiado grave para que se pueda hablar de ella? —preguntó la joven.\n\n\n—Permítame que le haga una urgente petición. Su padre me prohíbe que piense en usted y a usted, por supuesto, que piense en mí. Como verá —dije, logrando formar una sonrisa—, nos encontramos en una situación deliciosamente romántica al ser perseguidos por un padre obstinado. Él dirá duras cosas sobre mí; no le diré a usted si debe creerlas, lo dejo a su propia discreción. Pero no las contradiga. Deje que me llame cruel, pusilánime, falso; lo que él desee. No haga preguntas; no le darán ningún consuelo. Sea paciente, sea una buena hija, y… ¡espere!\n\n\nLa muchacha arrugó dolorosamente la frente sobre sus ojos intensamente lúcidos y sacudió la cabeza con impaciencia.\n\n\n—Déjeme entender. ¿Ha actuado usted mal realmente?\n\n\nSentí que decir que sí y añadir que me había arrepentido era tan solo un exiguo sacrificio de generosidad. Percibí incluso con gratitud que cualquiera que fuera el crimen que confesar, no era algo “juvenil”.\n\n\nPor un momento, creo, Laura estuvo a punto de hacerme una pregunta decisiva sobre su padre, pero se contuvo y se alejó de mí bruscamente.\n\n\nEl débil resto de salud que le quedaba a mi hermanastro estaba entonces tan cruelmente reducido que el final de sus problemas parecía cerca. Se encontraba en constante dolor, manteniéndose vivo únicamente mediante estupefacientes. Como su última hora podía acercarse en cualquier momento, procuraba mantenerme en las inmediaciones, y durante varios días no vi ni al padre ni a la hija. Supe por Crawford que estos últimos habían determinado prolongar su estancia hasta el otoño, a causa de la “salud” de Mr. Guest.\n\n\n—No sé qué ocurre con su salud —gruñó Crawford—. Para ser un hombre enfermo parece extraordinariamente fuerte, capaz de sentarse al aire libre hasta la medianoche con Mrs. Beck, y siempre tan impecable como un novio. Yo soy el inválido del grupo —declaró—; el clima no me va bien.\n\n\nMrs. Beck, al parecer, era demasiado inconstante para esperar, y Crawford no estaba dispuesto a que se riera más de él. Si la dama le quería, debía salir e ir a buscarle, y si le apreciaba en algo, debía hacerlo de inmediato. Crawford partió hacia Nueva York para probar la virtud de extrañar y de que le extrañaran.\n\n\nLa tarde en la que nos abandonó, el médico me dijo que Edgar no pasaría de aquella noche. A las doce, liberé a la enfermera y tomé asiento cerca de la cama. El silencioso y quieto sueño de Edgar se parecía de forma terrible a la muerte. Sentado y atento junto a su almohada, pasé una noche opresivamente solemne. Tenía la sensación de que una parte de mí mismo estaba muriendo y de que allí sentado me rodeaba la fría supervivencia de la tierna inocencia y de la generosa resignación de la juventud. Existe un cierto consuelo en un antiguo agravio, y cuando imaginé haber oído por última vez el enérgico temblor de la voz de Edgar, habría sido capaz de llorar como lo hubiera hecho por la desaparición de alguna soñada meta en la vida. Oí su voz de nuevo, empero; ni siquiera iba a morir sin antes dar su consentimiento. Con las primeras luces del alba y los más tempranos trinos, mi hermano abrió los ojos y comenzó a murmurar de forma inconexa. Finalmente, me reconoció y, conmigo, su situación.\n\n\n—No camines de puntillas aguantando la respiración, ni pongas una cara larga —dijo—. Habla como un hombre. Estoy llevando a cabo la tarea más importante que he hecho nunca, y no me vas a interrumpir; me estoy muriendo. Uno… dos, tres… cuatro; casi puedo contar el reflujo de las olas. ¡Y pensar que todos estos años han estado rompiendo contra la orilla del universo! Solo las oímos cuando el estruendo del mundo está en silencio. No negaré que no lo siento; he sido un hombre de este mundo, que es algo excepcional. Hay mucho que hacer en él para un hombre que tenga inteligencia, y yo no es que haya sido un tonto. Escribe eso en mi epitafio, ¡No ha sido ningún tonto!… excepto cuando fue a L—. Pero no estoy satisfecho todavía. Podría haberlo hecho mejor, y ser más rico. Quería probar el galvanismo, y transferir esas acciones de Pennsylvania. Bien, ahora me transferiré a mí mismo. Si la muerte es el final de todo, que más da morir mejor o peor. En cualquier caso, cuando el tiempo era mío, no lo malgasté. Repasé mi testamento, pluma en mano, por última vez, hace una semana y puse los puntos sobre las íes. No te he dejado… nada. No necesitas nada que te consuele, y es evidente que no esperas nada por razones sentimentales. He dejado veinte mil dólares para fundar un hospital para veinte indigentes que sufran de tumores en el estómago. ¡Ahí tienes mis razones sentimentales! No habrá ningún problema porque mis asuntos están en perfecto estado. Veinte pequeñas y cómodas camas en mi casita de Filadelfia. Pueden poner cinco en el comedor —mi hermano calló por un momento, como si tuviera una visión extática de las cinco camitas en fila—. No sé si hay algo más —dijo, al fin—, excepto unos viejos papeles que hay que quemar. Odio dejar basura detrás de mí; ¡ya es suficiente con dejar la mohosa carcasa de uno mismo!\n\n\nSiguiendo sus indicaciones, saqué de un armario una gran caja de metal que coloqué sobre una silla al lado de su cama. De su interior extraje una docena de inútiles papeles que quemé uno a uno con la bujía. Finalmente, cuando solo quedaban tres o cuatro, puse la mano en un pequeño sobre lacrado que contenía una etiqueta que indicaba Confesión de Guest. Mi mano tembló cuando lo sostuve en alto frente a mi hermano, y al reconocerlo, un débil sonrojo se extendió por su palidez cadavérica. Entonces, frunció el ceño como si estuviera dolorosamente confundido.\n\n\n—¿Cómo llegó esto hasta aquí? Lo devolví, lo devolví —dijo. Entonces, repentinamente, con un extraño y erróneo recuerdo de nuestra reciente discusión exclamó—: Te lo dije el otro día, ¿recuerdas?, y dijiste que era demasiado generoso. ¿Y qué me dijiste sobre la hija? ¿Que estás enamorado de ella? ¡Ah sí! ¡Qué enredo!\n\n\nRespeté su confusión.\n\n\n—Dices que no me has dejado nada —respondí—. Déjame esto.\n\n\nPor toda respuesta, Edgar se dio la vuelta con un gruñido y cayó de nuevo en un letargo. La enfermera vino poco después para reemplazarme, pero aunque me tumbé, fui incapaz de dormir. La posesión personal de ese pequeño trozo de papel actuaba de forma extraordinariamente poderosa sobre mis nervios y mi imaginación. Contrariamente a lo que había dicho el médico, Edgar sobrevivió a la noche y llegó vivo al día siguiente. Pero mientras las campanadas del mediodía sonaban desde la iglesia del pueblo y yo permanecía con el médico a su lado, este último, que había levantado un poco la muñeca del enfermo para tomarle el pulso, la dejó libre, no con la ternura que ofrecemos a los que sufren, sino con una reverencia más breve. El dolor había terminado.\n\n\nAl final del día terminé mis preparativos concernientes al entierro de los restos de mi hermanastro entre aquellos de su propia familia, en Filadelfia, pero antes de mi viaje realicé nuevamente aquel conocido camino hacia la casa del río, y solicité una breve conversación con Mr. Guest. A pesar de que mi atención estaba puesta en otras cosas, había tenido todo el día la extraña sensación de que llevaba conmigo una especie de mágico talismán, una llave mística para la fortuna. Revolvía constantemente en el bolsillo de mi chaleco para asegurarme de que el talismán estaba realmente allí. Me asombraba de que hasta ese momento, Guest no hubiera exigido la entrega de su nota; pero atribuía su silencio a la vergüenza, al desprecio y al desafío, y me prometía a mí mismo una especie de ventaja dorada anticipando la reclamación que él llevaría a cabo con la convincente claridad de la justicia. Tan pronto como Guest entró en la habitación, me di cuenta, sin embargo, de que la Justicia debe mostrar tanto su espada como su balanza. Su resentimiento se había convertido en una especie de arrogancia prepotente y en una disposición bastante insensible a la lógica. El caballero había recobrado con creces su innato optimismo y su esplendor. Tanto su mirada, como su ligera altivez y el color y la forma de su corbata carmesí traslucían una especie de febril atrevimiento. La influencia del diablillo de rizos rubios e incontables voltantes era evidente.\n\n\n—Siento que es una especie de deber el informarle de que mi hermano ha muerto esta mañana —dije.\n\n\n—¿Su hermano? ¿Qué me importa su hermano? Para mí, él ya estaba muerto durante estos tres días. ¿Es todo lo que tiene que decir?\n\n\nLa estúpida implacabilidad de Guest me irritó. Al mismo tiempo, me di cuenta de que mi propósito estaba en peligro.\n\n\n—No —respondí—, tengo varias cosas más que tratar.\n\n\n—En el caso de que conciernen a mi hija, no es necesario que las diga. Ella me ha informado de su oferta para… para comprar mi oposición. ¿Debo entender que la hizo en serio? ¡Es usted un joven más grosero de lo que me imaginaba!\n\n\n—¿Le habló ella de mi proposición? —exclamé.\n\n\n—¡No necesitaba usted haber llegado a eso! Mi hija no ha mencionado su nombre desde entonces.\n\n\nPermanecí en silencio, concentrado en mis propios pensamientos. No responderé del hecho de que, a pesar de su advertencia, no intentara convencerle.\n\n\n—¿No ha cambiado todavía de opinión? —me contenté con preguntar.\n\n\nGuest asumió una expresión de un desprecio absolutamente distante.\n\n\n—Mi estimado señor, ¡detesto el hecho de verle!\n\n\n—¿No tiene usted nada que preguntar, ninguna petición que hacer?\n\n\nÉl me miró por un momento en silencio, con una ligerísima contracción y temblor en su boca y en sus ojos. Su orgullo, adiviné al instante, estaba decidido de forma absoluta a ignorar que yo le llevaba ventaja y a negarme la satisfacción de arrancarle la mínima alusión a la evidencia de su desgracia. Guest había pasado por una amarga coacción una vez y no concedería el honor de reconocer que esta no se había acabado.\n\n\n—Ninguna otra petición excepto que excuse que me vaya.\n\n\nPuesto que la justicia estaba destinada a no avanzar más de medio camino, mi propio orgullo intervino en el juego. Si Guest no tenía miedo de su pequeño trozo de papel, podía intentar una semana o dos más de valentía. Le saludé en silencio con una inclinación de cabeza y dejé que se marchara. Al darme la vuelta para irme, me encontré cara a cara con Mrs. Beck, cuyo bello rostro estaba encendido de curiosidad.\n\n\n—Usted y Mr. Guest han discutido —afirmó rotundamente.\n\n\n—Como puede ver, señora.\n\n\n—¡Como puedo ver, sí! ¿Pero sobre qué?\n\n\n—Sobre… su hija.\n\n\n—¡Su hija y sus ducados! Es usted un joven muy profundo, a pesar de esa apariencia suya de muchacho. ¿Por qué nunca me dijo que lo conocía? Han discutido por asuntos de dinero.\n\n\n—Como dice —respondí—, soy muy profundo. No me tiente con más subterfugios.\n\n\n—Él ha perdido dinero, lo sé. ¿Es mucho? Dígamelo.\n\n\n—¡Es una suma enorme! —dije con una fingida solemnidad.\n\n\n—¡Hombre provocador! —y dio un pequeño taconazo de indignación.\n\n\n—Mr. Guest se encuentra en dificultades —dije—. Para una mujer de delicados sentimientos como usted, él debería ser más interesante que nunca.\n\n\nMrs. Beck caviló por un momento, mirándome fijamente con sus despiertos ojos azules.\n\n\n—¡Es una triste responsabilidad tener corazón! —murmuró.\n\n\n—En eso —dije—, estamos totalmente de acuerdo.\n\n\n \n\n\nVI\n\n\n \n\n\nFue un hecho sorprendente que los asuntos de Edgar resultaran no estar en modo alguno en el orden ejemplar en el que él había presumido que los dejaba. Se encontraban en total confusión y desorden. Este descubrimiento, fue casi un shock para mí, y podía haber concluido de ello una oportuna lección sobre la falacia de las pretensiones humanas. El caballero a quien Edgar había elogiado de una forma absoluta (como parecía asumir en su testamento) nombrándole su albacea reaccionó a mi inocente sorpresa dándose unos golpecitos sobre la frente y sonriendo de un modo peculiar. El hecho de que yo le ayudara a examinar la densa confusión que reinaba en la herencia de mi hermanastro se debió en parte a la curiosidad que sentía por obtener una explicación. Su patrimonio revelaba ciertamente una extraña mezcla de locura y de método. Supe con auténtica tristeza que veinte camas de beneficencia en Filadelfia constituían una idea fastuosa y a cada paso me horrorizaba por la amplia libertad con la que su testamento tenía que ser interpretado. A pesar de lo poco lucrativo que el caso era para mí, cuando pensaba en la desahogada situación en la que mi hermano había muerto, me sentía como un glotón pariente de la desgracia, causante de impíos estragos con un legado sagrado. Estos asuntos me entretuvieron durante una semana en Nueva York, donde me había reunido con el albacea de mi hermano. En cuanto tuve un momento libre, visité a Crawford en la oficina de un amigo de quien él me había dado la dirección, y supe que, tras tres o cuatro agitados y sombríos días en la ciudad, había decidido partir de inmediato hacia L—. Un par de días más tarde, me sorprendió una cierta conexión dramática entre su regreso y la siguiente nota de Mr. Guest, que ofrezco literalmente, en su elocuente brevedad:\n\n\n \n\n\nSeñor:\n\n\nTengo un requerimiento, que no es necesario que especifique, sobre la herencia de su difunto hermano. O bien lo satisface a vuelta de correo o perderá para siempre el respeto habitual entre caballeros.\n\n\nJ.G.\n\n\n \n\n\nDesafortunadamente para Guest, los acontecimientos se acercaban más a lo que yo deseaba que a lo que yo esperaba. Él había tomado prestada su reciente y exagerada actitud desafiante de las efímeras sonrisas de Mrs. Beck, y estas se le habían subido a la cabeza como los efluvios del vino, haciéndole soñar por un día que podía permitirse borrar el pasado con un chasquido de dedos. Por mi parte, no lograba entender lo que este hombre realmente deseaba y esperaba de Mrs. Beck. En este lamentable deterioro de sus asuntos, difícilmente podría haber tenido la intención de mantener una promesa de matrimonio arrancada en horas más felices. Yo le creía locamente enamorado, en parte por un débil y espasmódico optimismo que le mostraba sus problemas como algo pasajero y le instaba a mantenerse firme hasta que ocurriera algo, y en parte por una temeraria y frívola susceptibilidad hacia los halagos poco escrupulosos de la dama. Mientras estos prevalecieron, Guest perdió toda noción de la auténtica verdad de las cosas y habría sido capaz de cualquier atroz locura. Mrs. Beck estaba enamorada de él en la medida en la que era capaz de estarlo; su galantería en particular la tenía encandilada, pero ella se reprendía a sí misma enojadamente por esta amable debilidad, y la prudencia recuperaba terreno día a día. El pobre Guest, en verdad, había apagado su vela con torpeza. Tras dormir en los brazos de Dalila, se había despertado descubriendo que esta había adivinado, si no su secreto, sí algo que se le parecía de una manera incómoda. Crawford, a su regreso, había encontrado a Mrs. Beck con tan solo un escaso resto de sentimiento y un gran acopio de prudencia, que fue elegantemente dispuesta a su servicio. En ese momento, Guest, tal como yo imaginaba, profundamente desilusionado por la cínica franqueza de la deserción de Mrs. Beck, había visto cómo su horizonte se oscurecía ominosamente y comenzó a imaginar, mientras yo permanecía en silencio, que había truenos en el aire. La pomposa renuncia que hacía en su nota a aludir tanto a nuestro último encuentro como a mi actual exigencia, me parecía tan característica de su debilidad como de su aflicción. En todo caso, el amargo regusto de la coquetería de Mrs. Beck le había devuelto a la realidad. En cuanto a mí, lo que me importaba en el asunto era la imagen de Laura Guest, sentada y pensativa, como una princesa exiliada.\n\n\nNo envié nada a Mr. Guest a vuelta de correo. A mi llegada a Nueva York, había introducido el valioso documento en un sobre, indiqué la dirección, le puse el sello y lo guardé de nuevo en mi bolsillo. No podía deshacerme de la creencia de que mediante ese signo triunfaría. Lo saqué varias veces colocándolo ante mí sobre la mesa, pensando que tan solo tenía que pronunciar una palabra para que lo echaran al correo. ¿Lo guardaría cobardemente? Pero ¿qué sentido tenía renunciar a mi amada sin luchar? ¿Cuál de las dos era más desagradable, mi severidad o la de Guest? En una causa sagrada —y no cabe duda de que para mí, la mía lo era—, ¿no estaban santificadas todas las armas? La posesión significaba riesgo; riesgo de alma y de conciencia en un sentido masculino, así como de persona y de fortuna. La mía, en cualquier caso, asumiría este peligro. Era sin duda un talismán de apariencia siniestra, pero cuando perdiera su fuerza, sería el momento de entregarlo.\n\n\nRegresé a L— con estos pensamientos. Había cogido el tren de la mañana; llegué al mediodía, y con una pequeña demora me dirigí a la tranquila casita que cobijaba aquellas almas molestas con el mundo. Era uno de los primeros días de septiembre, y el aliento del otoño flotaba en el aire. Daba la impresión de que todavía era verano, pero la infinita luz del estío había llegado a su fin; era como si en la bóveda de cristal del firmamento se hubiera abierto una grieta a través de la cual el luminoso éter de junio se escapara lentamente.\n\n\nMr. Guest, supe por la criada, había salido a dar un paseo —hasta el molino, creía ella, que estaba a tres millas de distancia. Hice llegar a Laura mi tarjeta, y me dirigí al jardín a esperar su visita, o su respuesta. Al cabo de cinco minutos, la vi descender del porche y avanzar por el largo sendero. Su ligero vestido negro barría los pequeños arriates y sobre su cabeza hacía balancear un parasol. Me aproximé a la muchacha, que se detuvo, silenciosa y seria.\n\n\n—He venido a comprobar que la ausencia no ha resultado fatal para mí —dije.\n\n\n—Usted apenas ha estado ausente. Dejó una… una influencia muy dolorosa tras de sí. ¡Por el amor de Dios! —exclamó, con vehemencia—, ¿qué horrible acción ha cometido?\n\n\n—No he cometido ninguna acción horrible. ¿Me cree?\n\n\nElla examinó mi rostro detenidamente por un momento. Entonces, emitió un largo, suave e irreprimible suspiro de alivio.\n\n\n—¿Imagina que si lo hubiera hecho podría mirarla a los ojos y sentir los pliegues de su vestido? Hice lo que amargamente desearía no haber hecho nunca; lo hice por ignorancia, debilidad y locura, y me he arrepentido de forma apasionada y sincera. ¿Puede hacer más un hombre?\n\n\n—Nunca tuve miedo de la verdad —respondió ella lentamente—; no veo por qué debería temerla ahora. No soy una niña. ¡Dígame simplemente la verdad!\n\n\n—La pura verdad —dije— es que su padre me vio una vez en una situación altamente indigna. Esto causó tal impresión sobre él, que ahora es incapaz de imaginarme en ninguna otra. Yo fui bastante indiferente y cínico respecto a su opinión sobre mí, pues ignoraba entonces que él era su padre.\n\n\nElla me miró con una abierta franqueza, y se sonrojó levemente mientras yo permanecía en silencio. Entonces, se alejó paseando por el sendero.\n\n\n—Es terrible —dijo—, que dos almas educadas como las suyas tengan una diferencia irreconciliable. Cuando unos buenos hombres se odian, ¿qué harán con los que son malvados? Debe perdonar mi deseo de romanticismo, pero no puedo escuchar a un pretendiente sobre quien mi padre se queja. ¡Hagan las paces!\n\n\n—¿La paz con él significará también la paz con usted?\n\n\n—Déjeme ver cómo se dan la mano honestamente —dijo, sin responder directamente—. ¡Sea muy amable! No sabe lo que ha sufrido aquí últimamente.\n\n\nLa muchacha hizo una pausa, como para ocultar un temblor en su voz. ¿Había leído entre las líneas de esa brillante improvisación mía o estaba principalmente conmovida por un sentimiento de lástima por sus recientes tribulaciones sentimentales que lamentaba más cuanto menos respetaba?\n\n\n—Su padre ha ido de paseo hasta el molino —dije—; me reuniré con él y volveremos cogidos del brazo.\n\n\nMe alejé para no ver su rostro suplicando una clemencia que me haría demasiado vulnerable. Descendí por la orilla del río y seguí el viejo sendero de carretas, donde ahora crecía la hierba debido a su abandono. Al alcanzar el gastado puente de madera, tras el molino, me detuve a medio camino sobre él y me asomé a la baranda. Más abajo, el agua amarilla se arremolinaba más allá de los curvados embarcaderos. Saqué de mi agenda el papelito sellado y lo sostuve sobre la corriente, acariciando casi la tentación de dejarlo caer; pero la tentación nunca vino. Lo acababa de meter de nuevo en mi bolsillo cuando oí unos pasos sobre los tablones detrás de mí. Al darme la vuelta contemplé a Mr. Guest. Parecía cansado y desaliñado tras su paseo, y tenía el aspecto de un hombre que había estado intentando deshacerse de un problema moral mediante un violento ejercicio. A juzgar por su frente arrugada y sus pesados ojos, apenas lo había logrado. Cuando me reconoció, se sobresaltó de forma apenas perceptible, como si se encontrara demasiado cansado para mostrarse irritado. Estaba a punto de continuar su camino sin hablar, pero le cerré el paso. Mi movimiento provocó un destello en sus sombrías pupilas.\n\n\n—He venido a propósito para encontrarme con usted —dije—. Acabo de dejar a su hija, y siento más que nunca cómo la amo apasionadamente. Una vez más, le exijo que retire su oposición.\n\n\n—¿Es esta la respuesta a mi carta? —preguntó, mirándome ceñudamente.\n\n\n—Su carta me pone en una posición que me lleva a realizar mi petición con fuerza. Rechazo someterme a este absurdo veredicto accidental. Acabo de ver a su hija, y tengo autoridad para hacerle entrar a usted en razón.\n\n\n—¿Mi hija le ha recibido? —exclamó, sonrojándose.\n\n\n—Muy amablemente.\n\n\n—¡Es usted un canalla!\n\n\n—Calma, calma. Deme la mano aquí donde estamos, y permita que cumpla mi promesa a Laura de que regresaremos cogidos del brazo, en paz y reconciliados. Perdonémonos mutuamente y olvidemos lo sucedido, o regresaré allí directamente y pondré cierto papel entre sus manos.\n\n\nMr. Guest palideció considerablemente y un áspero juramento escapó de sus labios. Era evidente que, al no cumplir yo con el requerimiento que hacía en su carta, había albergado la esperanza de que Edgar no hubiera muerto sin destruir su firma —una creencia hecha posible por la fe irrevocable que debía haber tenido en la probidad de mi hermano.\n\n\n—¡Ha conservado esa cosa! —exclamó—. ¡Alabado sea el Señor! ¡Soy un hombre tan honesto como cualquiera de ustedes!\n\n\n—Diga solo una palabra, “¡Tómela!”, y seremos honestos cuando estemos juntos de nuevo. El papel es suyo.\n\n\nGuest se alejó y, apoyándose en la baranda del puente, con la cabeza entre las manos, observó el río.\n\n\n—Tómese su tiempo —continué—; le doy dos horas. Vaya a casa, vea a su hija y escoja. Cuando haya trascurrido una hora, me uniré a ustedes. Si averiguo que ha levantado su prohibición, prometo hacerle olvidar que alguna vez opusiera resistencia; si descubro que la ha mantenido, le delataré.\n\n\n—En cualquiera de los casos pierde usted a su amada. Sea lo que sea que Laura piense de mí, no hay duda de lo que pensará de usted.\n\n\n—Ella me perdonará. ¡Déjeme eso a mí! Esta es mi última palabra. En un par de horas me tomaré la libertad de acercarme para averiguar la suya.\n\n\n—¡Oh, Laura, Laura! —exclamó el pobre hombre en su amarga tribulación; pero yo me aparté de él y me alejé.\n\n\nCuando alcancé el extremo del puente, me di la vuelta y vi cómo el hombre reanudaba su paseo lentamente. Me dirigí hacia el molino por el sendero de carretas, tan nervioso por haber pronunciado este valiente ultimátum que apenas si sabía a dónde iba. Pero al final me acordé de un cierto rincón sombrío cercano al río, justo por los alrededores, que encontré rápidamente tras una ligera exploración. Una cala poco profunda, protegida del camino por densos grupos de sauces, frenaba la corriente momentáneamente en su curva recubierta de hierba. Había reparado en ella mientras remaba, considerándola como un lugar donde una pareja de amantes podrían desembarcar convenientemente y amarrar el desocupado esquife; y entonces me tentó la idea de probar su influencia en ardiente soledad. Me tumbé en el suelo, y mientras escuchaba el ligero borboteo de la morosa corriente y el suave susurro de la fresca y grisácea hojarasca que me rodeaba, me sentí de repente exhausto y enfermo. Permanecí inmóvil, observando el cielo y descansando de mi cólera, que se deshizo poco a poco dejándome terriblemente avergonzado. Ignoro cuánto tiempo permanecí allí tumbado, ni cuál era la lógica de mis pensamientos, pero un extraordinario cambio invadió mi alma. Hay profundidades insondables en los humores y motivaciones espirituales. Frente a mí, en el lado más lejano de la corriente, zigzagueando por el sendero a través de los arbustos, tres o cuatro vacas habían bajado a beber. Me incorporé para observarlas. Un hombre joven las seguía. Iba vestido con una camisa roja y llevaba los pantalones introducidos en las botas. Mientras los animales acariciaban cómodamente el agua con su hocico formando pequeñas ondas sobre la superficie, el hombre se sentó sobre una piedra y comenzó a encender su pipa. En un momento, imaginé que veía el pequeño hilo de humo azul rizándose desde la cazoleta. De más allá, silbando por el aire, llegaba el líquido murmullo del molino. Me parecía que en esta visión había algo inefablemente pastoril, pacífico e inocente, que me golpeó hasta lo más hondo del corazón. Sentí cómo en algún lugar de las partes vitales más recónditas de mi conciencia se formaba un poderoso e indescriptible impulso, que me llenaba de una apasionada vergüenza. Me tumbé de nuevo sobre la hierba y estallé en lágrimas.\n\n\nAl caer el sol, se levantó la brisa. Entonces, me puse en pie y me dirigí de nuevo hacia la carretera. Crucé el puente, y me apresuré hacia la casa por el sendero de carretas. Mi corazón, sin embargo, latía más rápido que mis pisadas. Pasé por el jardín y avancé hacia la casa; cuando entré en el porche, Mrs. Beck salió a mi encuentro.\n\n\n—Respóndame a una sencilla pregunta —exclamó, poniendo su mano sobre mi brazo.\n\n\n—¡Me gustaría escucharla! —repliqué, impaciente.\n\n\n—¿Ha perdido el juicio Mr. Guest?\n\n\n—¡Durante una hora! Pero he venido para devolvérselo.\n\n\n—Ustedes han discutido por algo importante. Mr. Guest apareció hace una hora, mientras yo estaba sentada en el jardín con… con Mr. Crawford. Me pidió que hablara con él un momento, y llevándome aparte… me propuso en matrimonio. “Si me quiere, tómeme ahora; no lo hará dentro de una hora”, exclamó. “Ni ahora ni dentro de una hora, gracias”, dije yo. “Mis sentimientos están puestos… en otra parte”.\n\n\n—Mantiene usted la cabeza tan fría como siempre —dije, y liberándome de ella, me dirigí al salón.\n\n\nTenía un miedo terrible de haber llegado demasiado tarde. Las velas permanecían iluminadas sobre el piano, y habían traído el té, pero la tetera pitaba, desatendida. En el diván frente a la ventana se sentaba Guest, recostado en los cojines. Su sombrero y su bastón yacían inclinados a su lado. El hombre se sujetaba las rodillas con las manos, y permanecía con la cabeza inclinada hacia atrás y los ojos cerrados. Que hubiera permanecido así durante una hora, despeinado y desarreglado, decía mucho de su estado anímico. Cerca de él se sentaba Laura, que le miraba de soslayo en muda ansiedad. ¿Qué había ocurrido entre ellos? Cuando entré, la mirada interrogativa de Laura parecía atribulada. Imaginé, sin embargo, que era una mirada carente de reproches. Guest, al parecer, no había tomado ninguna decisión; simplemente se había dejado caer allí, cansado, desesperado y entumecido.\n\n\n—¡Estoy decepcionada! —me dijo Laura solemnemente.\n\n\nSu padre abrió los ojos, me miró fijamente por un momento, y los cerró de nuevo. No contesté nada; pero tras un momento de duda me acerqué y me senté junto a él. Puse mi mano sobre la suya con un apretón del que Guest sintió primero la fuerza, y luego, creo, la amabilidad, pues tras un pasajero estremecimiento de rechazo, permaneció fríamente pasivo. Debía haber comenzado a sorprenderse.\n\n\n—Sea tan amable de traerme una de las velas —dije a Laura.\n\n\nElla pareció sorprendida; pero obedeció y vino hacia mí, sosteniendo la vela, como una pálida sacerdotisa que espera un prodigio. Saqué la nota y la sostuve frente a la llama.\n\n\n—Su padre y yo teníamos un secreto —dije—, que ha sido una carga para ambos. Aquí está.\n\n\nLa mano de Laura tembló mientras sostenía la vela, y la mía también lo hizo mientras sostenía la nota; pero el vil papel brilló entre nosotros y se consumió. Miré de soslayo a Guest, que observaba fijamente con los ojos abiertos cómo se desprendían las cenizas. Cuando cayó la última, cogí la vela, me levanté y la llevé de nuevo al piano. Laura cayó de rodillas frente a su padre, y mientras yo les daba la espalda, ocurrió algo entre ellos de lo que a mí solo me afectaron las consecuencias.\n\n\nCuando me di la vuelta, Guest se había levantado y pasaba los dedos por su cabello.\n\n\n—Hija —dijo—, cuando regresé, ¿qué es lo que te dije?\n\n\nElla permaneció de pie por un instante con los ojos fijos en el suelo. Entonces, dijo simplemente:\n\n\n—¡Lo he olvidado!\n\n\nMrs. Beck había entrado por la puerta vidriera a tiempo de escuchar estas últimas palabras.\n\n\n—¿Sabe lo que me dijo a mí cuando usted entró? —exclamó, agitando un dedo alegremente en dirección a Guest.\n\n\nÉl se rió nerviosamente, recogió su sombrero, y permaneció de pie observando sus botas con un aire de extraña solemnidad. De repente, pareció ocurrírsele que tenía una apariencia polvorienta y desaliñada. Se arregló el cuello de la camisa y levantó la vista hacia el espejo, en el que se encontró con mis ojos. Guest intentaba intensamente parecer indiferente; pero su mirada era la de un hombre que se sentía más cómodo de lo que había estado en un mes. Se dirigió rígidamente hacia la puerta.\n\n\n—¿Va a vestirse? —dijo Mrs. Beck.\n\n\n—¡De la cabeza a los pies! —exclamó Guest con violencia.\n\n\n—Entonces, si ve a Mr. Crawford en el recibidor, sea tan amable de pedirle que venga a tomar una taza de té.\n\n\nLaura había salido al porche, donde inmediatamente me uní a ella.\n\n\n—Su padre me acepta —dije—; no queda otra cosa excepto que usted…\n\n\nCinco minutos más tarde, miré a través de la ventana para comprobar si nos estaban observando. Pero Mrs. Beck estaba ocupada añadiendo otro terrón de azúcar en la taza de té de Mr. Crawford. La mirada de este último, no obstante, se encontró con la mía y tuve la impresión de que parecía avergonzado.\n\n\n*FIN*\n\n\n\n\n“Guest’s Confession”,\n\n\nThe Atlantic Monthly\n, 1872\n\n"}