{"metadata": {"length": 19574, "words": 3376, "reading_time_min": 16.88}, "text": "A principios de este mismo siglo, que ya se acerca a su fin, algo después que echamos al invasor con cajas destempladas, y un poco antes que se afianzase, a costa de mucha sangre y disturbios, el hoy desacreditado sistema constitucional, había en la entonces pacífica Marineda cierto tenducho de zapatero, muy concurrido de lechuguinos y oficialidad, por razones que el lector malicioso no tendrá el trabajo de sospechar, pues se las diremos inmediatamente… \n\n\nLlamábase el maestro de obra prima Santiago Elviña, y sería la más gentil persona del mundo si no adoleciese de dos o tres faltillas que, sin desgraciarle del todo, un tantico le afeaban. Eran sus ojos expresivos y rasgados; pero en el uno, por desdicha, tenía una nube espesa y blanca que le impedía ver; y su tez fuera de raso, a no haberla puesto como una espumadera las viruelas infames. El cabello (que en sus niñeces es fama lo poseyó Santiago muy crespo y gracioso) había volado, quedando sólo un cerquillo muy semejante al que luce San Pedro en los retablos de iglesia. Y aun con todas estas malas partes ostentaría el zapatero presencia muy gallarda, a no habérsele quedado la pierna izquierda obra de una pulgada más corta que la derecha y estar el pie correspondiente a la pata encogida algo metido hacia adentro y zopo. Hasta se asegura que de este defecto se originó la vocación zapateril de Santiago, puesto que necesitaba calzado especial, con doble suela de corcho, y por deseo de calzarse bien dio en aprender a calzar a los demás con igual perfección y maestría. \n\n\nPorque, eso sí, de las manos y de los brazos no solamente no era zopo Santiago, sino tan listo y bien dispuesto, que no había forma que se le resistiese ni labor que no sacase acabada y primorosa. Así contorneaba el menudo chapín de tabinete negro que lucía en Semana Santa la mujer del comandante de armas o la sobrina del deán, como batía la fuerte suela de las recias botas de soldados y marineros. Daba gusto ver un par de calzados en el instante crítico en que Elviña, extrayéndolo de la hormaza, lo alineaba juntándole las punteras, y, echándose hacia atrás, se recreaba en contemplar el brillo charolado, la limpieza de los puntos, la pulcritud del encerado reborde de la suela y, en fin, todos los detalles que hermosean una obra maestra de zapatería. \n\n\nPero no le sacasen de su oficio al buen Santiago; fuera de la habilidad pedrestre no se buscase en él otro mérito ni señal de agudeza, discreción, ingenio, oportunidad o donaire. Había nacido llano de entendimiento, pobre de espíritu, crédulo en demasía, más que por necedad y simpleza, por candidez y bondad de corazón; era su confianza en el género humano tan extremada, que, si teniendo manos de oro para su oficio no estaba ya rico, había que atribuirlo a los infinitos pufos y chascos que le costaba su ingenuidad inverosímil; y sería cuento de nunca acabar citar nombres de personas descaradas que andaban por Marineda, calzadas de balde a cuenta del seráfico Elviña. Y es lo bueno que, si alguien le daba matraca sobre el asunto, respondía moviendo la cabeza (pues era, aunque tan infeliz, unas miajas terco y tozudo): \n\n\n-Pues si me debe los escarpines peor para él. En el otro mundo tendrá que pagármelos con réditos. Sobre su alma van. A no ser que el infeliz no tenga; que entonces… Al que no tiene, el rey le hace libre. Allá arriba hay quien lleve cuentas… ¡y bien justas! \n\n\nCon su cutis de criba, su nube en el ojo, su cabeza pelada y su pata coja, Santiago consiguió la dicha de encontrar una esposa no solo ejemplar, sino de harto buen palmito y más que medianas entendederas comerciales. Bajo su dirección prosperó la casa, creció el modestísimo peculio, hubo aseo en la tienda, y en el hogar, paz y abundancia. La zapatera discernía de parroquianos, dirigía la venta y entrega del género y precavía las inocentadas del marido, cobrando a toca teja. Convencida de la edad moral de su esposo, se había erigido en su protectora y solía decir: \n\n\n-¡Qué sería sin mí de este «pobriño»! \n\n\nLa dura suerte quiso que pronto conociese Santiago cuánto perdía al faltarle el numen tutelar… Murió la esposa dando a luz una niña…, y Santiago quedó solo y con el quebradero de cabeza de sacar adelante a la rapaza. \n\n\nÉsta -que se llamaba Margarita- se crió de milagro; el padre la alimentó con vasitos de leche y sopas, ayudado de las vecinas compasivas, que eran todas en aquel barrio del Jardín, y jugando con recortes de suela, retazos de cordobán, leznas y martillos, la muchacha creció; fue espigando, formándose, engruesando, echando carnes y lozaneando lo mismo que albahaca en tiesto o rosa en rosal. Si entonces se conociesen el poema de Goethe y la ópera de Gounod, no faltaría quien encontrase poética semejanza entre la amante de Fausto y la no menos humilde Margarita zapateril, porque ésta tenía como aquélla el pelo rubio lo mismo que el oro, el aire modesto y jovial a la vez. No era delgada ni pálida, sino fresca y mórbida, como suelen ser las hijas de Marineda; fina pelusa suavizaba su tez; sangre juvenil y pura coloreaba sus mejillas, y sus ojos verdosos y límpidos eran como dos «pocitas» de agua de mar en que se refleja el cielo. \n\n\n¿Vas comprendiendo, sagaz lector, por qué estaba tan concurrida de oficiales y lechuguinos la tienda del buen Santiago Elviña? \n\n\nAl llegar a la edad en que la niña se transformaba en apetecible mujer, Margarita había descubierto, sola y sin ayuda ni consejo de nadie, el secreto de realzar la belleza con inocentes y baratos artificios, como el artístico peinado, la flor en el corpiño, el zapato bien hecho (tenía la fábrica en casa), el vestido de pobrísimo «guingán» o «zaraza», cortado con gracia y adornado… por la hermosura de quien lo vestía. Sin más arte ni más dispendios, Margarita era un sol, y casi me parece ocioso advertir que su padre la contemplaba, a hurtadillas, con pueril orgullo. \n\n\nY verán ustedes la composición de lugar que hizo para sí el zapatero: «Todos dicen que mi hija es muy bonita y muy preciosa. ¡Vaya si lo es! No dicen sino la verdad. Aún se quedan cortos, porque vale más que lo que piensan; como que reúne a esa belleza física otra cosa preferible: el genio de una santa y mucha alegría y mucho despejo, e igual disposición que su difunta madre para el gobierno y arreglo de la casa y el manejo de los cuartos. Como al mismo tiempo es tan buena y tan religiosa, ya sé yo que no tendrá un mal pensamiento ni una acción liviana. Reunida su fama de hermosa a su fama de honesta, no será ningún milagro que se prende de ella un señorito…, y si no un señorito, por lo menos un artesano acomodado, como Nicéforo el ebanista, que tantas vueltas anda dando alrededor de mi tienda. El que se enamore de ella, ¿qué ha de hacer sino venir inmediatamente a pegar conmigo y decirme: Señor Santiago, yo quiero a Margarita, y esto, y esto, y lo otro? Y yo ¿qué he de contestar? En siendo ella gustosa…, esto y aquello, y lo de más allá. Y a la iglesia…, y al año, nietos». \n\n\nMuy orondo vivía con semejantes esperanzas Santiago Elviña. Nunca había tenido tanta ni tan lúcida parroquia. Toda la oficialidad de la guarnición puede decirse que se surtía allí, en términos que fue preciso tomar aprendices y velar muchas noches hasta las doce y la una. Los militares pagaban al contado, no regateaban nunca; alababan el género y, por añadidura, decían a Margarita cosas de miel. Santiago estaba prendado de tal clientela.\n\n\nUno de los mejores clientes era francés, y se llamaba Armando Deslauriers, maestro de armas del regimiento de Borbón. Tenía este tal muy arrogante muslo y pierna, y gustaba de realzarla cuando salía a caballo por las tardes, con ciertas botas de montar de arrugado charol, que, según decía, nadie sabía hacer en España sino Santiago. No era la bien trazada pierna el único atractivo que realzaba al profesor de esgrima; podía envanecerse y alabarse de unos bigotes castaños, lustrosos de cosmético, un cuerpo ágil y estatuario, que el diario ejercicio del florete volvía más airoso, y, en el ramo de indumentaria, preciarse de una colección de látigos con puño de plata, calzones de punto, corbatas flotantes y dijes de reloj en extremo caprichosos, todo lo cual hacia a Armando Deslauriers muy peligroso para el mujerío marinedino de cualquier estado y condición: señoras y artesanas, dueñas, casadas y doncellas. Hay que añadir que la profesión de Deslauriers infundía cierto terror a padres, maridos, hermanos y novios. \n\n\nComo íbamos diciendo, el guapetón maestro de armas dio en aficionarse a las botas que fabricaba Elviña, y no pasaba momento sin que viniese a indicar alguna reforma o mejora en las que poseía o a examinar cómo marchaban las que el zapatero tenía en obra. Ya era un pespunte más apretado, ya un forro media pulgada más alto, ya la borla que se había estropeado y hacía falta una nueva… Cada episodio de este género daba pretexto a Deslauriers para divertir largos ratos en la zapatería, sentado sobre una silla medio desvencijada, charlando y refiriendo, con labia y acento francés, si bien en muy inteligible castellano, anécdotas de la guerra, cuentos chistosos, que hacían reír de bonísima gana a Elviña… \n\n\nDe pronto, pareció como si Deslauriers les hubiese perdido todo el cariño a sus botas de montar. Corrieron días, días y días…, y ni asomó por la tienda. Santiago no paró la atención en tal fenómeno, porque otro gravísimo para él le absorbía y preocupaba. Margarita estaba enferma, muy enferma. \n\n\n¿Y de qué? ¡Vaya usted a averiguarlo! ¡Vaya usted a saber por qué una mocita de dieciséis o diecisiete adelgaza, rehúsa la comida, se vuelve más amarilla que un limón, tiene siempre ojos de llorar y cara de morir, se encierra en su cuarto y se pasa el día echada sobre la cama o sentada en un rincón oscuro, caídos los brazos, caída la cabeza, sin responder cuando le hablan y sin decir, por más que la acosen y pregunten, ni qué le duele, ni el origen de su mal! \n\n\nAsí razonaba Santiago Elviña y así contestaba a las vecinas que, en distintos tonos, preguntaban noticias de la muchacha o comentaban su retraimiento… Un día, casualmente, fue el zapatero a confiar sus pesares a la madre del ebanista Nicéforo, aquel pretendiente asiduo de Margarita, que un año antes le rondaba la calle sin descanso. La comadre callaba, rascábase el moño con las agujas de hacer media. Por último, respondió a las lamentaciones de Elviña, pero con palabras truncadas y reticentes. \n\n\n-Y usted qué quiere, señor Santiago… Las muchachas que son… así… piensan que el mundo es ancho y que no hay más que divertirse y campar… Les gustan los señoritos de bigote retorcido, los que gastan espuelas y trotan a desempedrar la calle… Desprecian a los artesanos honrados, a los hombres de bien, que las pretenden para casarse y hacerlas reinas de su casita… y se van con esos tunantes que están hartos de burlarse de todas… ¡Ya se ve!… Luego, las chicas se tiran de las orejas, ¡y las orejas no les sangran! \n\n\nDigna era la cara de Santiago, en aquel momento, del pincel de un gran artista. Creo que hasta el ojo tuerto despedía chispas y lumbres. \n\n\n-¡Señora Clara! ¡Señora Clara! -tartamudeó…, y de pronto, recobrando habla expedita y el uso de sus potencias, gritó con tal fuerza que se asustó a sí propio-: ¡Embustera! ¡Embustera! \n\n\n-¡Embustero usted! -replicó la mujer, furiosa, levantándose como una sierpe-. ¿Nos querrá dar la papilla de que no sabe la verdad? A los tontos con eso…, que aquí no nos chupamos el dedo, señor Santiago. ¡Y ya que habla tan gordo…, ha de oír! He de decir que estamos hartas las madres de familia del mal ejemplo de su hija y de verla escandalizando el barrio con el demontre del franchute allá por los bancos del Jardín a las doce de la noche. ¡Valiente «cara lavada»! Aquellos paseos, ¿en qué quería que acabasen? Vaya preparando -añadió con ironía sangrienta- pañalitos para lo que salga… De aquí a siete años, aprendiz nuevo en la zapatería…\n\n\nSantiago no contestó. Afonía completa. Su garganta no podía formar sonidos. De pronto se llevó las manos a las sienes y partió corriendo, con toda la rapidez que consentía el pie lisiado. Entró en su casa lo mismo que un obús, y subió derecho al cuarto de Margarita… \n\n\nSe ignora lo que hablaron hija y padre, aun cuando puede deducirse de los consiguientes sucesos. Cosa de una hora después de la conferencia, Santiago se puso camisa limpia, sacó del fondo del arca la ropa dominguera, se calzó un par de botas nuevas chillonas y, metiendo mucho ruido con suela y tacones, se dirigió desde su morada al cuartel de Borbón, situado detrás del Jardín. Preguntó por el maestro de armas «señor Delorié» y le hicieron pasar a un cuarto, donde el francés bebía y fumaba en compañía de varios oficiales. \n\n\nAl pronto nada vio el ofendido padre, tal era de espeso el humo de tabaco allí; pero no tardó en columbrar, al través de la niebla, a su ofensor, que se adelantaba copa en mano. \n\n\n-Hola, señor Elviña… Qué agradable sorpresa, señor Elviña… Usted por aquí… ¡Qué honor tan grande!… Siéntese y acepte un sorbito de ron. \n\n\nAquella acogida dejó suspenso al zapatero. Conoció que solo ver el rostro del francés le hacía temblar de ira, y que otra vez le era «imposible» hablar. Maquinalmente aceptó la copa de ron, y maquinalmente se la echó al coleto… Los hombres sobrios disponen de un recurso más que los intemperantes. El ron soltó inmediatamente la lengua de Elviña. \n\n\n-Tengo que decirle a usted… -pronunció en tono categórico-; pero aquí, no; ha de ser a solas. \n\n\n-¡Oh! ¡A solas nada menos! -contestó el francés remedándole-. ¡Y para qué, señor! Todos saben aquí el objeto de su venida. ¡Nadie ignora que yo he «derogado» diciendo cuatro chicoleos a la señorita Margarita…, y usted y ella pensaban de tenerme cautivo! Y, a propósito, ¿cómo está? ¿Siempre tan jolie? Preséntele usted mis cumplimientos… \n\n\nSantiago se sintió temblar nuevamente. Sus dientes castañetearon…, ¡y no era de terror!… \n\n\n-Otra copa de ron -contestó, alargando la mano. \n\n\nLos oficiales se agruparon ya en torno de él, celebrando con risotas y bromas la escena. Elviña apuró el licor, y sintió que le encendía las entrañas. \n\n\n-Ya que no quiere usted hablar a solas, hablaré delante de todos. Me es igual. No ha de ser más negro el cuervo que las alas. Vengo a que se case usted con mi hija en el término de veinticuatro horas. Si dentro de veinticuatro horas no se ha casado usted, le mato como a un perro. \n\n\nRedobló la algazara, y Deslauriers hizo una cortesía irónica. \n\n\n-Señor Elviña, muy agradecido al honor que usted me dispensa pidiéndome mi blanca mano para su preciosa hija… ¡Y yo sería su marido con la mayor satisfacción!… Pero tengo hecho un voto… ¿no se dice así?, de castidad…; ¡vamos!, de permanecer doncello. \n\n\nAquí las risas de los circunstantes fue tan ruidosa, que hizo retemblar los sucios cristales de la estancia. Santiago calló, apretó los dientes, cogió la botella de ron, llenó otra copa, bebió otro sorbo, y de improviso, sin chistar, alzando la diestra, se arrojó sobre el maestro de armas… Diez o doce brazos se interpusieron entre él y Deslauriers, no tan a tiempo que la mano del zapatero no hubiese rozado ya ligeramente la sien de su enemigo. Al verse sujeto, por reacción impensada y súbita, el zapatero… ¡se echó a llorar, a llorar perdidamente! Y el maestro de armas, que había contraído las cejas cuando se viera amenazado de un bofetón, al oír los sollozos del padre se aproximó a él, no sin dirigir antes expresivo guiño a los oficiales que le cercaban. \n\n\n-¡Oh! ¡Señor Elviña! ¡Oh! Usted me ha ofendido gravemente… Usted me ha levantado la mano… Esto es muy serio, ¡ah!, entre gentilhombres… Sean testigos, señores, de la ofensa. ¡El señor Elviña me debe una reparación! Una reparación en el terreno del honor… ¡Ah! \n\n\n-¿Oye usted, Elviña? ¡Que le debe usted una reparación al señor Deslauriers! \n\n\n-¿Reparación? -balbució el zapatero sin comprender, con voz mojada en lágrimas. \n\n\n-Sí… Que tiene usted que batirse. \n\n\n-¿Batirnos? -contestó el padre-. ¡Claro que nos batiremos! ¡Había de quedar así! Ahora, sin tardanza… Salga usted ahí fuera… porque aquí me sujetan todos. \n\n\n-¡Oh! No lo entendemos lo mismo, señor Elviña… No ha de ser una cachetina vulgar, sino un lance como entre caballeros. El honor lo exige. \n\n\n-¿Y no me sujetarán los brazos? ¿No se meterán en medio estos señores? -gimió el mísero. \n\n\n-¡Sujetar los brazos! ¡Cómo se entiende! ¿No le digo que se trata de un lance de honor? \n\n\n-Pues corriente… ¡Vamos allá! De cualquier modo…\n\n\n-No, no; ahora no; no conoce usted las leyes de la cortesía, señor Santiago… Los lances son de madrugada siempre… Mañana por la mañanita en el Jardín… Estos señores serán padrinos… A las seis le aguardamos. Soy el ofendido y escojo el sable. \n\n\n-¿Me dan ustedes palabra de no sujetarme? -repitió con desconfianza, asombrosa en él, Santiago Elviña. \n\n\nLe aseguraron que al día siguiente nadie se colocaría ente él y Deslauriers… \n\n\n-¡Pues hasta mañana! \n\n\n-Verán ustedes que bonne farce -dijo el francés cuando el pobre diablo hubo salido-. Cet animal-là no ha visto un sable. Le daré una paliza para que no vuelva a molestarnos…, y luego le traeremos aquí y le emborracharemos con ron…, y le haremos bailar. A fin de que la broma sea completa y que vean que no quiero abusar de su bobería, como él es tuerto yo me vendaré un ojo… Nous allons rire! \n\n\n………………………… \n\n\nDígase la verdad aunque redunde en mengua del heroísmo del zapatero: durmió bien poco aquella noche. A las cinco en punto entraba en la capilla de la Angustia a oír misa de alba. Oyóla con devoción; rezó varias Salves y, al salir, la casualidad, o un instinto difícil de explicar, le movió a fijar la mirada en el relieve que campeaba en el frontón de la portadita. Era la Virgen con su hijo muerto en brazos, advocación que se conoce por la Angustia. Santiago recordó a Margarita, a quien había dejado entregada al sueño…, y el único ojo válido se le nubló, con lo cual pudo decirse que no veía. \n\n\n«Debí beber un trago de ron para tener ánimos», pensaba mientras se dirigía al Jardín. \n\n\nYa le esperaban en él Deslauriers y el grupo de oficiales, que al verle llegar, cambiaron codazos y sonrisas. El zapatero, cerrando los puños, iba a embestir contra el espadachín… Los fingidos padrinos le detuvieron. ¡No sabía él el ceremonial de un lance de honor! Pues iban a explicárselo punto por punto… El sable se coge así, se juega asá… \n\n\nSantiago esperó resignado, abatido, y empezaron los requisitos burlescos. Hubo reparto de sol, cotejo y examen de armas, medición de terreno, todo con gran aparato; luego fue vendado Deslauriers, para que igualasen las condiciones… Despojóse Santiago de la chaqueta; Armando, de la casaca; agarró cada cual su chafarote, y se oyó una voz que decía: \n\n\n-Atención a la señal. \n\n\nLos curiosos aguardaban, muertos de risa, el duelo de un maestro de esgrima con un zapatero cojo, que nunca empuñara un arma. Deslauriers, gallardo, risueño en elegante posición de consumado duelista, tenía apoyada contra el suelo la punta del sable… \n\n\n-¡En guardia! -volvió a gritar el padrino… \n\n\nLo mismo fue oírle Elviña que persignarse, exclamando en alta voz: \n\n\n-En nombre del Padre y del Hijo… \n\n\nY correr blandiendo el sable, antes que su enemigo, cubierto un ojo por la venda, pudiese hacerse cargo del inesperado movimiento. Al decir «y del Espíritu Santo», ya la hoja había pasado a través del cuerpo del seductor, que vacilaba un momento, tambaleándose y, abriendo los brazos, caía desplomado a tierra… Un golfo de sangre salía de la herida, formando alrededor del cadáver una especie de laguna roja.\n\n"}