{"metadata": {"length": 35384, "words": 6078, "reading_time_min": 30.39}, "text": "Supimos que había ido desde Corumbá a Belém, por Brasília, en autobús. De tanto andar tras él, ya lo conocía como si fuera de la familia. Andaba huyendo, pero eso no le impedía ver cuanto museo o iglesia encontraba en el camino.\n\n\nEl único museo que había en Belém era el Goeldi. Se había pasado dos días visitando el Goeldi, aunque tenía razones para sospechar que íbamos acercándonos. Todo el mundo lo había visto.\n\n\n“Estuvo un buen rato mirando los peces. Llevaba un cuaderno gordo lleno de anotaciones”, dijo el hombre del acuario.\n\n\n“Si eso fue anteayer, es posible que aún ande por aquí”, dijo Carlos Alberto.\n\n\nCarlos Alberto me acompañaba en aquella misión. Nos sentamos en un bar y pedimos una cerveza. La cerveza de Pará no era mala. En cualquier lugar del mundo se puede tomar una cerveza aceptable.\n\n\n“¿Qué nombre usará ahora?”, preguntó Carlos Alberto.\n\n\n“No sé. Pero seguro que no es ninguno de los que le conocemos.”\n\n\n \n\n\nHabía entrado por la frontera de Argentina e iba subiendo hacia el norte. Sabíamos que había llegado a Brasilia y que desde ahí había ido a Belém en autobús, haciendo, solo en esta etapa, mil novecientos un kilómetros de carretera. Desde Belém podía haber ido hacia Macapá, o a Santarém, o a Manaus, y de allí a Boa Vista, más al norte, cerca de la Guayana, y de Venezuela. O hacia el noroeste, a Porto Velho y luego a Rio Branco, junto a las fronteras de Perú y Bolivia.\n\n\nTuvimos mucha suerte al dar con su hotel en Belém. Un taxista se acordaba de él. Era el Hotel Ecuatorial. El portero dijo que había preguntado si subía algún vapor hacia Manaus. Debía haber comprado el pasaje en la agencia Lusotour.\n\n\n“Claro que me acuerdo de él. Sería difícil olvidarlo. Quería pasaje en uno de los barcos que remontan el Amazonas hasta Manaus”, dijo el hombre de la agencia.\n\n\n \n\n\n“¿Y emprendió el viaje?”\n\n\n“No lo sé. Creo que sí. Nosotros no controlamos el embarque. Anda aquello muy desorganizado. Pero puede haber ido en avión, pues tenía una reservación para Manaus.”\n\n\nEn el aeropuerto tampoco obtuvimos información. Podía haber embarcado o podía no haberlo hecho. Los nombres de la lista de pasajeros no aclaraban nada. De pronto parecía como si la gente hubiera dejado de verlo, como si eso fuera posible.\n\n\nSacamos a cara o cruz quién iba directamente en avión hasta Manaus, a esperarle en caso de que hubiera ido hacia allá, y quién iba a remontar el río investigando en cada pueblo, villa o ciudad en que se detenía el barco hasta Manaus.\n\n\nCara era Manaus, y le tocó a Carlos Alberto.\n\n\n“Bueno, ya sabes lo que hay que hacer, ¿no?”\n\n\n“Tranquilo”, dijo Carlos Alberto.\n\n\nCarlos Alberto llevaba poco tiempo con nosotros. Era aún muy joven, pero muy aplicado.\n\n\n“El aeropuerto de Manaus es moderno y tiene mucho movimiento”, dije.\n\n\n“Tú, tranquilo.” Carlos Alberto solo se mostraba locuaz cuando hablaba de la madre que andaba escogiendo. Le llevé hasta el aeropuerto. Esperé hasta que despegó el avión.\n\n\nTenía para una semana en Belém, esperando el barco. Despertaba a las cinco de la mañana y me quedaba oyendo la radio, para familiarizarme con las cosas locales. Después tomaba un baño, me ponía unos pantalones y una camisa y salía a la calle. Me alojaba en un hotel de tipo medio en el que había solo turistas brasileños del norte y del nordeste.\n\n\nEran las siete y media cuando llegué al museo. Entré por la puerta de funcionarios, sin darme cuenta de que no estaba abierto al público.\n\n\nFui hasta la jaula de los animales. Dentro de pocos años ya no quedaría ninguno. Toda la fauna amazónica estaba siendo diezmada. Cuando me vio, la onza empezó a brincar. Corría y se revolcaba, barriga al aire, como si fuera un gato. Otro animal muy bonito y elegante era la susuarana, una especie de leopardo. Su pelo lila, lavado, brillaba en la claridad de la mañana. Los monos, sin embargo, parecían animales tristes, desgraciados y maníacos. Había uno que ocultaba el rostro agarrado a las barras de hierro. Sus manos parecían las mías. El rostro y la mirada del mono tenían el aire de desilusión y de derrota de quien perdió la capacidad de resistir y soñar.\n\n\nEl restaurante del hotel era pequeño, pero muy eficiente. Yo comía diariamente pinzas de bogavante a la vinagreta y camarones regados con vino blanco de Rio Grande do Sul. De nada servía ponerse nervioso. Tenía que ser paciente. Podía estar remontando el río hasta Manaus. Si se quedaba a mitad de camino, lo encontraría, a menos que desembarcara, cogiera un barco y se metiera por uno de los afluentes del Amazonas. Entonces desaparecería sin dejar rastro y no habría quien pudiera dar con él. Pero ni podía ni quería desaparecer en la Amazonia. También él tenía su misión.\n\n\nSi quería salir del Brasil en avión, vía Manaus, como parecía, podía ir al Perú o a Bolivia, a Venezuela o a Colombia. Iba a ser difícil entonces encontrar otra vez su rastro.\n\n\nEn Argentina no le había ido bien. Tampoco en Paraguay. En Brasil había hecho un buen trabajo, teniendo en cuenta las circunstancias, hasta que fuimos cerrando el cerco —nos costó trabajo descubrir quién era— y empezó a ir hacia el sudeste, desde donde se desvió hacia el norte de manera tan insólita, que casi nos despista.\n\n\nPara nosotros, una ciudad pequeña era la que no llegaba al millón de habitantes. Como Manaus. En las ciudades pequeñas teníamos que andar con más cuidado. Los forasteros eran detectados fácilmente. Aparte otras dificultades.\n\n\nLa víspera de mi embarque fui a tomar un helado de frutas cerca de la plaza de Bernardo Santos. Era un sitio donde hacían más de ochenta tipos de helados. Yo quería tomar uno de bacurí.\n\n\n“¿Está bueno?”, me preguntó. Era una chiquilla menudita, rubia, que había surgido inesperadamente junto a mí. “¿Usted es de fuera?”\n\n\n“Sí”, le respondí. De nada servía mentir. Belém era una ciudad grande, de más de un millón de habitantes, Tal vez pasara inadvertido, pero había que evitar las mentiras obvias. La chiquilla, desde luego, no suponía ningún riesgo, pero incluso así actuaría ante ella de acuerdo a lo decidido.\n\n\n“¿De dónde?”\n\n\n“De Porto Alegre.” Era mentira, pero conocía bien Porto Alegre.\n\n\n“Del otro extremo. ¿Cuántos kilómetros hay hasta allá?”\n\n\n“Miles. Cuatro mil, más o menos.”\n\n\n“Yo soy de Macapá. Estoy estudiando aquí. Soy la oveja negra de la familia.”\n\n\nSus ojos eran de un verde descolorido. Con su mirada ansiosa y la cara pequeña, parecía el mono triste del Goeldi.\n\n\n“También yo soy una oveja negra”, dije.\n\n\nFuimos andando mientras tomábamos el helado.\n\n\n“¿Y a dónde vas ahora? ¿Quieres cenar conmigo?”, le pregunté.\n\n\nCenamos un churrasco de pescado en el restaurante del hotel. Los peces del Amazonas son todos muy sabrosos. Siempre que iba al norte, comía pescado, solo pescado. La cocina de Pará es muy rica. Dicen los gastrónomos que es la única genuinamente brasileña. Ella comió pato con mandioca. Con tanto pescado, tucunarés, pirarucúes, tambaquíes, pintados y camarones, langostas y cangrejos, yo no iba a perder el tiempo comiendo pato, como si estuviera en Francia.\n\n\nEn el restaurante fui sonsacándole a la chiquilla. Dijo que tenía diecinueve años, que era de Macapá, que su padre comerciaba en madera (era uno de esos que están devastando el Brasil) recibía una asignación mensual, vivía sola, iba a hacer el curso propedéutico de la Universidad de Belém. Todo era verdad, podía estar tranquilo.\n\n\nFuimos luego a mi cuarto. Aquel cuerpo pequeñito estaba muy bien hecho. Pero desnuda parecía más vieja y fláccida.\n\n\n“¿Puedo quedarme a dormir aquí?”, preguntó. Eso me ocurría muchas veces. En las ciudades pequeñas eran los perros los que me seguían por las calles hasta donde me alojaba. Siempre les daba comida y les acariciaba la cabeza.\n\n\n“Claro que puedes”, le dije.\n\n\nDurante la noche pasé más tiempo despierto que dormido.\n\n\nFue una semana aburrida. Carlos Alberto telefoneó desde Manaus diciendo que estaba atento. Había hecho un reconocimiento completo en el aeropuerto.\n\n\n“La ciudad está llena de gangueros. No es normal tal cantidad de gente cargando cajas de cartón con equipos electrónicos. Gente de todo el Brasil. Están locos. ¿Quién inventó esa idiotez de la Zona Franca?”\n\n\n“Es una larga historia que no voy a explicar por teléfono”, le dije. “¿Has encontrado a tu madre?”\n\n\n“Aún no. Aquí solo hay burguesas imbéciles, de short, paulistas, cariocas, de Paraná, del sur, embobadas ante los escaparates de las tiendas de cacharros de importación. Verijas perfumadas.”\n\n\nLa chiquilla de Macapá se llamaba Dorinha, María Dolores. Dorinha, dolor pequeño, dolorcito. Así la llamaba yo.\n\n\n“Dolorcito, me voy.”\n\n\n“¿Puedo irme contigo?”\n\n\n“Volveré.”\n\n\n“¿Lo juras?”\n\n\nLos juramentos no valen nada. Los míos, menos aún.\n\n\n“Lo juro.”\n\n\nYo viajaba con poco equipaje. Una bolsa de colgar y una maleta de nylon. Dolorcito cargó con la maleta hasta el muelle Mosqueiro Soure. La bolsa, yo no la dejaba jamás. No podía, claro; sería un error.\n\n\nEn el muelle había centenares de personas cargando un montón de equipajes, bombonas de gas, colchonetas, muebles, sacos de comida. El Pedro Teixeira tenía primera clase, para cien pasajeros, y tercera. Yo había conseguido uno de los escasos camarotes de dos plazas. Una de ellas la había bloqueado. No quiero viajar con nadie. La mayoría de los camarotes de primera tenían cuatro literas, ocupadas generalmente por personas que no se conocían. Solo dos camarotes, llamados de lujo, tenían baño propio y aire acondicionado. Los demás pasajeros usaban los baños comunes.\n\n\nMi camarote era el 30, y quedaba a estribor.\n\n\n“No dejes de escribirme”, dijo Dorinha.\n\n\n“Adiós, Dolorcito”, dije, besándola en la cara.\n\n\nPor el altavoz colocado en el muelle anunciaron que los pasajeros de tercera podían embarcar ya. Corrieron hacia la cubierta de popa y armaron sus hamacas.\n\n\nLas colocaban unas sobre otras, tocándose, en una maraña que parecía algo inventado por la naturaleza, una flor del fondo del mar. Una red de redes que no podría haber sido planeada ni creada por ningún arquitecto o ingeniero, sino que brotó, en solo media hora, del ansia y las necesidades de la gente.\n\n\nHacía mucho calor. Saqué la silla de mi camarote y la coloqué en el corredor. Desde allí veía las hamacas. Había abierta una puerta de comunicación, pero los pasajeros de tercera se limitaban a mirar hacia el pasillo de primera con reverente curiosidad. Un hombre, acompañado de su mujer y de su hijo, franqueó la puerta. Pasó ante mí y oí que decía: “Ese debe ser un pez gordo.” No había rencor en su voz. Aceptaba que en el mundo hubiera peces gordos que viajaban en primera, con camarote y una silla para sentarse en el corredor, y otras que viajaban en hamacas colgadas como ristras de cebollas.\n\n\nEl camarote 28 (a estribor tenían números pares; a babor, impares) estaba ocupado por tres hombres. Uno de ellos empezó a hablar conmigo. Dijo que era de Goiás, abogado, y que trasladaba el bufete a Parintins.\n\n\n“Ahí solo hay un juez, un procurador y un abogado. No vale la pena quedarse en Goiás. Hay demasiada competencia.”\n\n\nSe llamaba Ezir. En el anular de la mano izquierda exhibía una enorme sortija con una piedra roja.\n\n\nMi camarote, aparte de las literas, tenía dos armarios y lavabo. Comprobé que cerraran las puertas —una con persiana y la otra con una telilla por dentro para evitar que entraran los insectos. Me habían dado dos llaves, una del camarote y la otra del baño.\n\n\nEl baño estaba sucio incluso antes de empezar el viaje.\n\n\nTres pitidos largos resonaron en la noche tibia. El navío empezó a desatracar. Soplaba una brisa fresca y agradable. Un marinero cerró la puerta de comunicación con tercera clase. Sentí un considerable alivio. Me molestaba la pobreza, como si fuera una enfermedad contagiosa. Me irritaba toda aquella gente que soportaba tanta humillación y sufrimiento.\n\n\nEran las diez. Me quité la ropa y me tumbé en la litera inferior. Dormí mal. Soñé con él. No era la primera vez. Nunca lo había visto, y soñaba con él. Con la descripción que de él me habían dado. Quería verlo, echarle la mano encima, estaba ya cansado de correr inútilmente tras él.\n\n\nMe levanté a las cuatro y media. En el camarote no había toallas ni jabón. Yo llevaba una toalla en la maleta y una pastillita pequeña de jabón del hotel. Me puse los pantalones y salí, cargando con la bolsa. Un viento frío me envolvió. El barco entero dormía.\n\n\nEl baño tenía tres bañeras y dos duchas. Intenté aliviar el vientre, como hacía siempre al despertarme, pero no lo conseguí. Me bañé y me sequé solo las nalgas, el pene y los testículos, para no mojar demasiado la toalla. Mantuve la bolsa siempre cerca de mí.\n\n\nVolví al camarote y me puse unos pantalones de dril y una camisa. Salí a la cubierta superior abierta, a popa.\n\n\nEl día amaneció nublado, casi a las seis. Aún estábamos en el río Pará. El desayuno lo servirían a las siete. La comida, de once a doce, y la cena, de diecisiete a dieciocho.\n\n\nLos pasajeros de tercera habían sido segregados en la cubierta inferior, pero algunos consiguieron escapar y dormían en las tumbonas de arriba.\n\n\nA las siete fui al comedor. Tenía que comportarme como un pasajero común, y decidí adoptar la identidad de un turista del sur interesado en visitar la Zona Franca, para hacer compras.\n\n\nHabía estado en Manaus en los primeros años de la Zona Franca. La ciudad me había causado la impresión de tener más farmacias que cualquier otra de las que conocía. Y el espectáculo de los compradores cargados con las bolsas de colorines, llenas de trastos de importación, le daba un aire materialista y corrupto. Fui a comer al mejor restaurante de la ciudad. Pedí un churrasco de pirarucú. La gente que comía allá, seguramente los elegantes del lugar, tenían el mismo aire que los clientes de cualquier churrasquería del Méier o del Braz. Pero no había negros ni mulatos. Todos llevaban relojes vistosos, vestían como la gente del sur, con chaqueta y corbata. Me llevé a la cama a una putita de catorce años que tenía la dentadura postiza.\n\n\nMi mesa, en el barco, reunía, contándome a mí, diez personas. Un matrimonio extranjero, rubios los dos, que andarían por los treinta años; dos mujeres mayores, posiblemente compradoras; tres hombres con quienes ya había hablado durante el viaje y que dormían en el mismo camarote, uno de ellos era el abogado Ezir, y un matrimonio al que no conocí hasta la hora de la comida, pues dormían hasta muy tarde.\n\n\nLos extranjeros hablaban en voz baja. Eran educados y serviciales. Estaban en el centro de la mesa y pasaban las jarras de café y de leche y el azucarero de un lado a otro de la mesa con una sonrisa. Yo conocía ya a ese tipo de gente. El hombre llevaba una Nikon, para documentar el viaje y mostrar luego las diapositivas a los amigos. Fotografiaba la inmensidad de las aguas y la pobreza de la gente y los barrancos de las orillas.\n\n\nIntenté descubrir la procedencia del matrimonio, por el acento. Había ecos de acento italiano, reminiscencias sonoras del francés, cierta guturalidad germánica. No era difícil concluir que eran suizos.\n\n\nDespués del café la suiza se fue a cubierta a tomar un baño de sol. Tenía un hermoso cuerpo. Había desayunado con parquedad como quien se esfuerza en mantener su peso, rechazando las bananas, cosa que no hizo el marido. La suiza tenía, sin embargo, unos pies muy feos. Como la mayoría de las mujeres, tenía durezas en los dedos y en el talón, el dedo gordo torcido. Pero sus piernas eran bonitas.\n\n\nCuando pasábamos junto a las barrancas de las márgenes del río, se acercaban enjambres de canoas tripuladas por mujeres con uno o dos chiquillos, pidiendo cosas con gritos que parecían gruñidos de perro, como si esperaran que los pasajeros les tiraran cosas, comida tal vez, o ropa. Pero no vi que eso ocurriera ni una sola vez.\n\n\nA la hora de la comida conocí al matrimonio que faltaba en la mesa C. El hombre era moreno y fuerte, con cabello basto y ondulado, bigote grueso, y llevaba gafas de sol. Así, al principio, había en su aspecto algo siniestro y amenazador. Ella era flaca, requemada por el sol, alta y más joven que él. Debía tener, como máximo, unos veinte años. Los dos se reían mucho, satisfechos, nada incómodos.\n\n\nLos otros hombres de la mesa hablaban con Ezir. Uno de ellos era un jubilado del gobierno de Pará, que iba a pasar la Navidad con la familia. El otro era funcionario del Ministro de Asuntos Exteriores, agregado a la Comisión de Límites y Fronteras, un tipo grande y parlanchín que sabía muchas cosas sobre la Amazonia y que gustaba de contar historias pintorescas. Las dos mujeres eran pernambucanas, muy interesadas en los magnetófonos y en las cámaras fotográficas. “¿Cree usted que darán con una Olimpus si la metemos entre la ropa?” Podía estar tranquilo por lo que a la mesa C se refería. De todos modos, me sentaba de espaldas a la pared. Eran seis mesas, ocupadas en tres turnos. El mío era el primero. Muchos pasajeros de tercera habían pagado un suplemento para poder comer en primera. La comida de tercera era muy mala. Los pasajeros tenían que llevar un plato y un vaso. Vi a muchos pasajeros de tercera que tiraban la comida al río.\n\n\nNo había en todo el barco una mujer a quien Carlos Alberto pudiera escoger por madre. Yo no sabía qué buscaba, pero sí lo que quería. Carlos Alberto se había criado en un hospicio y no había conocido a su madre. Cuando veía una mujer, imaginaba, “¿será ésa la mujer de cuyas entrañas me gustaría haber salido?” Pero no conseguía encontrarla.\n\n\nA las veintitrés treinta del segundo día de viaje nos detuvimos en Gurupá, en el Urucuricaia. A pesar de la hora, el muelle estaba abarrotado de gente. Sabía que siempre habría curiosos en los muelles de las ciudades por donde pasáramos. Le habría sido imposible salir sin que nadie le viera. Pregunté a los vendedores de frutas, a los vendedores de artesanías, a las niñas, si le habían visto desembarcar del otro navío.\n\n\n“Un fantasmón así, si apareciera, seguro que todo el mundo lo vería”, dijo una chiquilla cuando acabé de describirlo.\n\n\nLlevábamos tres días de viaje y aún no había logrado aliviar el vientre. Mi organismo ha funcionado siempre bien. Debía ser cosa de la suciedad del baño. El trabajo me tenía un poco tenso, pero no hasta el extremo de causar aquella inhibición. Al fin y al cabo, no era mi primera misión. Estuve mucho tiempo encaramado allí, como un pajarraco, bolsa en mano, en una postura ridícula y poco confortable.\n\n\nLa hora del día que más me gustaba era la madrugada, cuando todos dormían y soplaba una brisa fresca. La cubierta estaba siempre vacía. Veía amanecer sentado en una de las tumbonas de la cubierta superior.\n\n\nApareció un hombre cargado con una jaula y un pájaro dentro. Era flaco y alto, cara huesuda y ancha, de norteño. Cogí mi bolsa, que estaba en el suelo, mientras permanecía atento a sus movimientos.\n\n\n“¿Qué pájaro es ese?”, le pregunté.\n\n\n“Es un xinó”, respondió. Iba en tercera y llevaba diez jaulas con pájaros. Cuatro de ellos eran ruiseñores.\n\n\nLuego, inmediatamente, apareció mi compañera de mesa, casada con el tipo de aire siniestro.\n\n\n“¿Se despierta usted siempre tan temprano?”, me preguntó.\n\n\n“Siempre”, dije.\n\n\n“Pues yo aún no he logrado dormir”, dijo.\n\n\nCogió un collar de cuentas rojas que llevaba alrededor del cuello, lo hizo girar en e aire y lo tiró al río. Me miró como si esperara algún comentario. Me quedé callado. Parecía que estaba ebria.\n\n\n“Soy de Minas. Moacyr es del Sur, gaucho. No aguanto más este viaje.”\n\n\nSu felicidad parecía haber acabado. Se llamaba María de Lurdes. Encerrado en el barco, un matrimonio tiene que saber dosificar sus energías aún más que un hombre solo.\n\n\nDurante el desayuno, Evandro, el hombre de la Comisión de Límites y Fronteras, me dijo que habíamos pasado por Almerim.\n\n\n“Allí, ¿ve aquella torre de microondas de la Embratel?, está la Sierra de la Vieja Pobre. Aquellos árboles de copa amarilla son pau d’arco, una madera capaz de mellar cualquier hacha.”\n\n\n“¿Ve allá lejos?”, continuó Evandro, “son las tierras de Jari. Un mundo. Caben tres Francias ahí, en esa selva. Y todo esto es de un norteamericano loco, un tal Ludwig.”\n\n\nEvandro me miró con aire suspicaz. ¿O sería todo invención de mi mente entrenada para desconfiar? ¿Qué respuesta estaría esperando?\n\n\n“Es grande este Brasil”, dije.\n\n\nMaría de Lurdes se acercó y me ofreció una naranja. Le di las gracias, pero no la acepté. Evandro se inclinó sobre la amurada. María de Lurdes se quitó el pañuelo de la cabeza y lo tiró al río con gesto teatral.\n\n\n“El amor dura poco”, dijo María de Lurdes. “Te espero esta noche a las diez y media. Mi cabina es la veinticinco. Moacyr se bebe una botella de aguardiente cada día y unas diez de cerveza. Cuando llega la noche no es hombre para nada.”\n\n\nMaría de Lurdes se quitó la falda y la blusa y las tiró al agua. Llevaba debajo un biquini rojo. Tenía un cuerpo bonito y joven. El sol fuerte hacía que el agua del río pareciera aún más cenagosa y definía el verde oscuro de la selva distante.\n\n\n“¿Ve las marsopas? Me gustaría ser una marsopa. A veces se me ocurre tirarme al agua y salir corcoveando.” María de Lurdes levantó los brazos, en su sobaco despuntaba duro el pelo afeitado. Me dieron ganas de tender las manos y tocarle las puntas de los senos que surgían a través del tejido del sostén. Carlos Alberto la escogería para madre. María de Lurdes movió la lengua hacia fuera y hacia dentro, como un lagarto, mientras me miraba a los ojos.\n\n\n“Las diez y media”, dijo María Lurdes.\n\n\nEvandro, muy próximo, fingía mirar al río.\n\n\n“Almerim queda por allá. Ya estamos en el Amazonas”, dijo Evandro.\n\n\nPasé el resto de la mañana en la tercera clase. Todos los días el ciego Noé tocaba el acordeón. Iba con su madre a Manaus, y de ahí para Porto Velho. Lo acompañaban tres tipos que tocaban el pandero, el bombo y el triángulo. Después la madre pasaba el platillo y la gente echaba en él billetes mugrientos de poco valor, y monedas.\n\n\n“Casi todos éstos son gente que va a ver a la familia. Pero hay también algunos quincalleros que venden de todo, labradores que cambian de asiento, busconas, un pistolero en busca de aires más convenientes”, dijo el marinero J. M. Todos los días le daba una propina.\n\n\n“A ver, quién es el pistolero”, le dije.\n\n\nEra un cuarentón flaco y pálido, de bigotito fino. Un matón ordinario.\n\n\n“¿Pistolero de quién?”\n\n\n“De quien le pague. No tiene patrón. Trabaja por libre para los hacendados y los comerciantes de la región. Pero no me llame J. M., por favor. Llámeme solo João.”\n\n\n“Me dijeron que todos le llamaban así.”\n\n\n“Me llaman João, solo João.”\n\n\nA la cena compareció Moacyr, ya borracho. María de Lurdes se reía echando la cabeza atrás y abriendo bien la boca, mirándome. Ezir le guiñó el ojo a Evandro. Las dos mujeres cuchicheaban entre sí.\n\n\n“Estamos entrando en el río Monte Alegre”, dijo Evandro. “Es un río lleno de peces, hay tambaquís de a metro.”\n\n\n“Hay centenares de especies en este río”, dijo el jubilado.\n\n\nDespués de cenar fui a mi cabina y me acosté. Un mariposón enorme revoloteaba por el camarote y topaba con mi cuerpo desnudo. La noche anterior había entrado un saltamontes y se posó en mi pecho. Sus patas se pegaron a mi piel. Cuando quise apartarlo, me dio una leve picada, como un alfilerazo. Iluminado por la lámpara que colgaba sobre mi cabeza, parecía hecho de hojas. Había también una lagartija que salía por la noche detrás del espejo y paseaba por el camarote a la caza de mosquitos. La mariposa se debatía y yo pensaba en María de Lurdes. Había decidido no ir a verla, pero eso no iba a disminuir mi deseo de tenerla; al contrario, parecía haberlo aumentado. Su cuerpo esbelto y moreno, su boca, su lengua de reptil, no se apartaban de mi mente. Pero podía comprometer mi trabajo. Llegaríamos a Monte Alegre hacia media noche.\n\n\nA las once estaba en la proa. Avistamos las luces de Monte Alegre, a babor. La ciudad se dividía en alta y baja. Antes incluso de que atracara el navío, se acercaron las barcas de los vendedores de bananas, mangos, aguacates, papayas, quesos y dulces.\n\n\nEl muelle estaba lleno de gente. Pasábamos por varias casuchas, algunas con luces brillantes y hamacas de colores tendidas en el centro, muchas ocupadas ya por pasajeros.\n\n\nDesembarqué y hablé con gente que había estado en el muelle de Monte Alegre cuando había pasado el otro barco, la semana anterior. Nadie le había visto desembarcar. Pero un muchacho que vendía quesos recordaba haberlo visto en la amurada, solo, inmóvil.\n\n\n“Pensé que era un muñeco”, dijo el muchacho.\n\n\nEl barco soltó tres pitidos prolongados que resonaron en la noche de luna clara. Yo estaba en proa, cerca de la cabina de mando. La luna brillaba tan fuerte, que parecía el sol visto a través de un filtro oscuro. Soplaba una brisa fresca y pura.\n\n\n“Vamos de vuelta al lecho de la madre de todas las aguas dulces, el Amazonas”, dijo Evandro a mi lado. Me llevé un susto al oír su voz. Se había acercado a mí sin que me diera cuenta, a pesar del silencio. Se oía la quilla del barco hendiendo las aguas como si nos impulsara el viento.\n\n\nLlegamos a Santarém a las tres treinta de la madrugada. Descendieron varios pasajeros. Uno de ellos, de tercera, desembarcó con todos los muebles de la casa —cama, colchón, armario, mesita—, aparte de varias maletas y tres bombonas de gas.\n\n\nEn el muelle de cemento de Santarém había algunos barcos mercantes de gran calado. Varios vendedores de artesanías exponían su mercancía. Los suizos desembarcaron y compraron bolsas y sombreros de paja.\n\n\nMaría de Lurdes desembarcó conmigo. Sus ojos estaban enrojecidos y parecía ahora más joven y más frágil. “No sabe usted lo que se está perdiendo”, dijo intentando parecer desvergonzada.\n\n\n“Lo sé.”\n\n\n“¿Quién es ese tipo a quien anda buscando?”, preguntó María de Lurdes cuando volvimos al barco.\n\n\n“Un viejo amigo.” Podía llamarle así. Nunca le había visto, pero sabía todo sobre él, menos el sonido de su voz. No estaba en el expediente. Anoté mentalmente aquella laguna.\n\n\nEmpezaba a rayar el día cuando salimos de Santarém cortando el agua azul oscura del Tapajós, de vuelta hacia el Amazonas. El Tapajós es un gran río, pero el Amazonas es muy fuerte. Arranca bloques de selva a sus márgenes. En su desembocadura empuja al mar y entra quince millas en el océano Atlántico.\n\n\nEl Pedro Teixeira subía cerca de la orilla, a babor. Se oía, cubriendo las aguas y subiendo por el cielo, el cantar de los pájaros que salía de la densa floresta. El aire era limpio y transparente. ¿Qué habría pensado él al pasar por allí? ¿Habría anotado cosas en su libreta? No había nada igual en las tierras de donde venía.\n\n\nLos suizos, excitados, hacían fotos sin parar. “He tomado ya más de mil”, dijo el suizo, intentando dar un tono modesto a su declaración.\n\n\nA la hora de comer, el jubilado, que se llamaba Alencar y hablaba poco, perdió la timidez cuando el suizo le preguntó quién había sido Pedro Teixeira.\n\n\n“Pedro Teixeira fue el primero que remontó el río, en 1637”, dijo Alencar. “Era un capitán portugués que mandaba las fuerzas que expulsaron primero a los ingleses y luego a los franceses del Gurupá.”\n\n\nAlencar hablaba de manera pausada, temiendo que el suizo no le entendiera.\n\n\n“Salió de Gurupá y remontó el río hasta Quito, en Ecuador. Fundó la ciudad de Franciscana, que hoy se llama Tabatinga. Colocó la muga portuguesa en el río Napo. Su viaje tiene características políticas importantes, pues señaló la expansión portuguesa en estas regiones. Según el Tratado de Tordesillas, en 1494, la Amazonia tendría que ser española, pero los exploradores portugueses, con su vocación imperialista, no hicieron caso del Tratado, y en los siglos XV y XVI fueron tomando posesión de la Amazonia. En 1669, el capitán Mota Falcão levantó el fuerte de São José do Rio Negro, donde más tarde se alzaría Manaus. En 1694, Lobo d’Almada remontó el Rio Negro. Así, en el sigo XVII, cuando se dieron cuenta de que los portugueses, de hecho, habían ocupado la mayor parte de la Amazonia y de que, si no eran contenidos en su expansionismo, iban a acabar ocupándola entera, los españoles propusieron otro tratado que fue firmado en 1750, fijando los nuevos límites brasileños en el extremo norte. Por el Napo, los portugueses habían llegado hasta el Ecuador, por el Marañón hasta Perú, por el Negro hasta Colombia y Venezuela. Un poco más y toda la Amazonia sería brasileña.”\n\n\n“Veo que algunos brasileños heredaron el espíritu imperialista portugués. Usted, al menos”, dijo el suizo gentilmente.\n\n\n“¿Para qué? Ni siquiera podemos mantener lo que tenemos”, dijo Evandro.\n\n\n“No soy imperialista”, dijo Alencar. “¿Sabe qué extensión tiene la cuenca hidrográfica del Amazonas? Casi seis millones de kilómetros cuadrados. ¿Y la selva? No existe nada igual en el universo. Y sin embargo, todo esto va a ser arrasado. Ya ha empezado la destrucción. ¿De qué ha servido que nuestros antepasados conquistaran todo este territorio, si ahora somos incapaces de conservarlo?”\n\n\nEl suizo se inclinó sobre el plato de arroz con frijoles escondiendo una sonrisa irónica. Eran historias pintorescas para contar cuando regresara a São Paulo, donde trabajaba en una multinacional. Y más tarde, en Suiza, al mostrar sus diapositivas, hablaría del delirio nacionalista de aquellos miserables mestizos de dientes cariados.\n\n\nPor la noche no conseguí dormir, pensando en María de Lurdes. A la una de la mañana me levanté y fui hasta el camarote 25. Dentro estaba encendida la luz. Llamé a la puerta.\n\n\nMaría de Lurdes salió del camarote. Lucía un montón de collares al cuello, llevaba un traje largo y un sombrero de paja en la cabeza.\n\n\n“¿Tú aquí? ¿Al fin te has decidido?”, dijo. “¿Quieres ver una cosa?”\n\n\nMaría de Lurdes abrió la puerta de par en par. Dentro del camarote había dos literas. En una de ellas estaba Moacyr durmiendo.\n\n\n“Llevo quince días de casada, y ya lo odio”, dijo María de Lurdes.\n\n\nLa llevé a mi camarote. Le quité los collares uno a uno sintiendo en mi boca el gusto anticipado de su carne. Bajo el vestido no llevaba ninguna ropa.\n\n\n“Estaba loca por ponerle los cuernos”, dijo María de Lurdes.\n\n\n“Cambiemos de tema”, dije.\n\n\n“¿Quieres hablar de amor?”\n\n\n“Sí. Quiero hablar de amor.”\n\n\nNos acostamos en la litera de abajo.\n\n\n“Me estás volviendo loca. Me haces subir al cielo al encuentro de Jesús”, dijo María de Lurdes. Su cuerpo parecía hervir dentro de la cabina caliente y sofocada.\n\n\nPor la mañana dijo que no quería ir a desayunar al comedor.\n\n\n“Pensándolo bien, voy a quedarme aquí hasta que acabe el viaje.”\n\n\nMe vestí, agarré la bolsa y salí.\n\n\nVolví a la hora de la comida. María de Lurdes estaba durmiendo.\n\n\nLa desperté. “Es mejor que te vistas. En cualquier momento tu marido va a echarte de menos.”\n\n\n“¡Que se vaya al diablo!”\n\n\nMaría de Lurdes abrió los brazos y las piernas. “Ven”, dijo.\n\n\nFui a comer. Moacyr no apareció por el comedor. Evandro avisó que a las catorce horas llegaríamos a Óbidos.\n\n\nNo había bajado en Óbidos.\n\n\nEl comandante me aseguró que todos los navíos de aquella línea paraban siempre en las mismas ciudades.\n\n\n“Si usted quiere, por ejemplo, ir a Faro, o a Itacoatiara, tendrá que coger otro barco. Nosotros paramos siempre en los mismos puertos. Ahora, hasta llegar a Manaus pararemos solo en Oriximiná y Parintis. Haremos un recorrido total de unas mil millas marítimas; la milla marítima tiene mil ochocientos cincuenta y dos metros, o sea, en kilómetros, recorremos mil ochocientos cincuenta y dos, aproximadamente.”\n\n\nDebía haber seguido hasta Manaus, si es que había cogido el mismo barco. En ese caso Carlos Alberto ya lo habría localizado hacía varios días. Si así fuera, lo encontraríamos.\n\n\nMoacyr apareció en la cabina del comandante.\n\n\n“Capitán, mi mujer ha desaparecido”, dijo Moacyr. “Quizá se haya arrojado al río.” Olía a alcohol, pero su voz era firme.\n\n\n“Sería conveniente que buscara mejor”, dijo el comandante.\n\n\nCorrí a mi camarote. María de Lurdes se negó a salir. Por eso no debe uno liarse con mujeres cuando está trabajando.\n\n\nNoté que el barco disminuía la marcha. Debía estar llegando a Oriximiná.\n\n\n“No quiero volver a saber nada de Moacyr. Se pasa la vida borracho. Además, me engañó. No tiene un céntimo.”\n\n\nEl barco se había detenido.\n\n\n“¿Qué diablos llevas en esa bolsa de la que no te separas nunca?”\n\n\nLa dejé en el camarote. Sabía que el barco se detendría solo unos veinte minutos, para desembarcar a un pasajero.\n\n\nOriximiná era un pequeño pueblo de pocos habitantes. Su muelle, como el de todas las otras poblaciones por las que habíamos pasado, con excepción de Santarém, consistía en una plataforma de madera donde solo podían atracar embarcaciones pequeñas. Su posición permitía advertir en el horizonte las desembocaduras del Trombetas y del Nhamundá.\n\n\nDesembarqué. Hice la pregunta de rutina a un chiquillo que llevaba un cesto de fruta.\n\n\nEl chiquillo le había visto. Su respuesta hizo que el corazón me latiera apresuradamente.\n\n\n“Todos los días le llevo fruta y pescado. Vive en una casa, allá arriba. Esta mañana le he llevado un pirambucu.”\n\n\nLe pedí al pequeño que me mostrara la casa. Sentía la boca seca y ganas de toser.\n\n\nEra una casucha de ladrillos que quedaba en lo alto, con dos ventanucos pintados de azul oscuro. Era allí donde se había ocultado del mundo, comiendo frutas y pescado y sintiendo la fuerza de la naturaleza.\n\n\nEl chiquillo volvió al muelle.\n\n\nOí los tres pitidos del barco. Allá iba la maleta con mi ropa, pero no me importaba. No sentía apego por nada. La bolsa sí que no podía perderla, pues llevaba en ella mi instrumento de trabajo. Como polvo barrido por el viento, mis compañeros de viaje fueron también barridos de mi mente por los pitidos del barco.\n\n\nEsperé, sentado bajo un árbol al lado de un perro vagabundo, a que la ciudad recobrara la calma turbada por la llegada del Pedro Teixeira.\n\n\nLlamé a la puerta y él abrió.\n\n\nEn los últimos meses había estado pensando en él todos los días y todas las noches.\n\n\nParecía medir más de los dos metros treinta de altura que le atribuían. Y su pelo era aún más blanco, la cabeza resplandecía en la sombra.\n\n\nQuería oír su voz.\n\n\n“Buenos días”, dije, abriendo la bolsa.\n\n\n“Buenos días”, respondió.\n\n\nExtendió la mano, cuando vio el revólver con silenciador que le apuntaba, en un gesto de paz.\n\n\n“No”, dijo. No tenía ningún acento. No tenía miedo. Era una voz fría. Sus ojos, muy azules, me dejaron la rápida y dolorosa impresión de que era inocente. Tiré dos veces. Cayó de espaldas en el suelo. Le abrí la camisa y toqué su cuerpo. Tenía la piel suave y pezones rosados. La punta de la tetilla izquierda estaba túrgida como si tuviera frío. Fue allí donde apoyé el cañón de la pistola y disparé de nuevo.\n\n\nCogí la libreta y todos los papeles y me fui, tras cerrar la puerta.\n\n\nEl perro se levantó y vino junto a mí. Tenía que encontrar un barco que me sacara de Oriximiná.\n\n\nContemplé las aguas del Trombetas y del Nhamundá iluminadas por el sol poniente, encontrándose, en medio de la selva inmensa, con las aguas doradas del Amazonas. El silencio cubría la tierra. De repente, mi cuerpo se contrajo en un espasmo violento y me detuve para respirar, como un ahogado en medio de todo aquel aire. Después empecé a temblar convulsivamente y a respirar aullando, como un animal en agonía. El perro corrió asustado. Pero pronto cesaron los temblores y me sentí envuelto en una sensación de paz y felicidad que parecía iba a durar siempre.\n\n\n*FIN*\n\n\n\n\n“\nEncontro no Amazonas”,\n\n\nO cobrador\n, 1979\n\n"}