{"metadata": {"length": 89732, "words": 15207, "reading_time_min": 76.035}, "text": "I\n\n\nSupongo que, sencillamente, cambié de opinión, un hecho que debió gestarse cuando el señor Pinhorn me devolvió el manuscrito. El señor Pinhorn era mi “jefe”, como se le llamaba en la redacción. A él se le había encomendado la importante misión de sacar adelante el periódico. Éste consistía en una publicación semanal que había sido prácticamente dada por insalvable, cuando él se hizo cargo. El señor Deedy había dejado que se hundiera terriblemente y solo se mencionaba su nombre en la redacción para relacionarlo con ese delito. En cierto modo y a pesar de mi juventud, yo era una herencia de la época del señor Deedy (propietario del periódico, además de director) y formaba parte de un lote, compuesto principalmente por el local y el mobiliario de la redacción, que la pobre señora Deedy, en medio de la depresión sufrida por la pérdida de su marido, vendió tras aceptar una tasación poco rigurosa. Podía estar seguro de que mi continuidad dependía del hecho de ser barato. Me parecía más bien injusto que se atribuyeran todos los males a mi difunto protector, quien yacía sin que se le rindiera tributo alguno. Sin embargo, ya que tenía que labrarme un porvenir, encontré suficientes motivos para estar satisfecho siendo parte de la redacción. Con todo, era consciente de que podía ser objeto de recelo, al ser producto del antiguo y fracasado sistema. Eso me hacía sentir que debía mostrar el doble de iniciativa y fue también lo que me movió a proponerle al señor Pinhorn que debía ocuparme de Neil Paraday. Recuerdo cómo me miró: primero, como si nunca hubiera oído hablar de ese famoso que, es cierto, en ese momento no se encontraba en lo más alto del panteón. Y, luego, cuando le justifiqué fundadamente mi proposición, demostró muy poca confianza en cuanto al interés de un artículo de ese género. Tras recordarle que el gran principio que se suponía que guiaba nuestro trabajo era el de crear la demanda que necesitábamos, meditó durante unos segundos y replicó:\n\n\nEntiendo… Quiere promocionarle.\n\n\n—Llámelo así, si quiere.\n\n\n—Y ¿qué le mueve a ello?\n\n\n—¡Santo Cielo! ¡Mi admiración!\n\n\nEl señor Pinhorn frunció los labios, en un gesto de desaprobación.\n\n\n—¿Se le puede sacar partido?\n\n\n—Todo el que haya será para nosotros; nadie lo ha tocado.\n\n\nEste razonamiento resultó efectivo y el señor Pinhorn continuó diciendo:\n\n\n—Muy bien, tóquele —y añadió—: pero, ¿dónde puede hacerlo?\n\n\n—¡En la quinta vértebra!\n\n\nEl señor Pinhorn me miró fijamente.\n\n\n—¿Y dónde está eso?\n\n\n—¿Quiere que vaya a entrevistarle? —le pregunté, tras divertirme viendo cómo buscaba la oscura región que había mencionado.\n\n\n—Yo no “quiero” nada. La propuesta es suya. Recuerde, sin embargo, que es así como hacemos las cosas ahora —contestó el señor Pinhorn. Otro codazo contra el señor Deedy.\n\n\nPendiente como estaba de mi regeneración, interpreté las recelosas implicaciones de su discurso. La mejor virtud del actual propietario, así como su mayor habilidad profesional, hacían que, por comparación, el anterior director pareciera alguien infame y dado a publicar material inventado. El señor Deedy me habría enviado a visitar a Neil Paraday, con la misma diligencia con que habría publicado un número especial de vacaciones. Sin embargo, un escrúpulo de semejante género le resultaba mezquino a su sucesor, cuya práctica de la sinceridad adoptaba la forma de llamar a la puerta y cuya definición de genio era el arte de encontrar a la gente en el domicilio. Era como si el señor Deedy hubiera publicado artículos sin que sus chicos hubieran, como habría dicho el señor Pinhorn, estado ahí de verdad. Mi regeneración estaba pendiente, como ya he mencionado, y no podía preocuparme en enderezar la ética periodística de mi jefe, que se me aparecía como un abismo, a cuyo extremo era mejor no asomarse. Estar ahí de verdad, esta vez, era una perspectiva que hacía que escribir algo sutil sobre Neil Paraday fuera aún más estimulante. Sería tan considerado como el mismo señor Deedy hubiera querido y, a la vez, estaría tan presente, como solo el señor Pinhorn podía concebir. Mi alusión al modo de vida retirado del señor Paraday (que había formado parte de mi explicación, aunque solo sabía de ella de oídas) fue, deduje, lo que había hecho que el señor Pinhorn mordiera el anzuelo. Le parecía ilógico que existiera una obra con tanto éxito como la suya y que alguien pudiera vivir de ese modo tan retirado. ¿No era una inmediata exposición de todo a la luz pública lo que los lectores querían? El señor Pinhorn me llamó al orden con éxito, al recordarme la diligencia con la que había acudido a Liverpool para entrevistar a la señorita Braby, tras el fracaso de ésta en Estados Unidos. ¿No habíamos publicado acaso, cuando el frescor y el sabor estaban intactos, la versión de la señorita Braby sobre ese gran episodio internacional? Me incomodó un poco que colocara al mismo nivel a la actriz y al autor, y confieso que cuando me gané su simpatía, pospuse un poco el trabajo. Había tenido más éxito del que deseaba y tenía otros proyectos más urgentes. Algunos días más tarde, visité a lord Crouchley y regresé como un triunfador con las declaraciones más ininteligibles que habían aparecido hasta entonces, para justificar su cambio de posición. Con aquello, di pie a columnas de virtuosismo verborreico en los periódicos diarios. A la semana siguiente, me apresuré en viajar a Brighton para una charla, tal y como lo llamaba el señor Pinhorn, con la señora Bounder, una entrevista que me proporcionó muchos datos curiosos sobre su divorcio, que no habían sido expuestos en el juicio. Si alguna vez hubo un artículo que fluyera directamente de una fuente originaria, ése fue mi reportaje sobre la señora Bounder. Por entonces, sin embargo, me di cuenta de que el nuevo libro de Neil Paraday estaba a punto de publicarse y que había utilizado ese hecho como base para convencer al señor Pinhorn, quien ahora estaba disgustado conmigo por haber perdido tantos días. Me despachó enseguida para que no perdiera ni uno más. Siempre he considerado que esas urgencias repentinas suyas eran un notable ejemplo de instinto periodístico. Nada había ocurrido, desde mi primera charla con él relacionada con el asunto, para crear una emergencia tan manifiesta, y resultaba imposible que hubiera variado su información sobre la cuestión. Era un caso de olfato profesional puro. Había olido la gloria que se avecinaba, del mismo modo que un animal olfatea a su presa a distancia.\n\n\n \n\n\nII\n\n\n \n\n\nSerá mejor que aclare enseguida que este pequeño relato no pretende ser, en modo alguno, un reflejo de mi encuentro con el señor Paraday, ni de lo que aconteció en relación con él. El plan de mi narración no da lugar a esas cosas y, en cualquier caso, una sensación de censura se impondría sobre mis recuerdos en lo relativo a un momento tan especial. Estas breves notas son básicamente privadas, de modo que si ven la luz significará que las fuerzas insidiosas, que como demuestra mi relato obligan a hacerlo todo público, habrán prevalecido sobre mis precauciones. El telón cayó demasiado tarde sobre este lamentable drama. Al recordar el día en que me presenté en la puerta del señor Paraday, siguen vivas la amabilidad, la hospitalidad, la compasión y la maravillosa y estimulante conversación que tuvo lugar cuando me recibió. Alguna voz misteriosa me había comunicado el instante adecuado, el momento de su vida en que una demostración inesperada de lealtad manifestada por un joven sería mejor recibida por su parte. Acababa de recuperarse de una larga y grave enfermedad. Yo había dormido en una posada cercana, pero la velada la había pasado en su compañía. Insistió en que la noche siguiente me quedara en su casa. No podía ausentarme cuando quisiera. El señor Pinhorn esperaba que acabáramos con nuestras víctimas al galope. Era luego, en la redacción, donde al baile se le ponía música. Me hice fuerte, sin embargo, de la misma manera que me había preparado para conseguir mi formación, con el convencimiento de que nada podría ser más ventajoso para mi artículo que escribirlo en su contexto. Nada le dije al señor Paraday sobre el particular; pero, por la mañana, una vez hube abandonado la posada y mientras él estaba ocupado en su estudio, tal y como me había avisado que estaría, me dispuse a poner sobre el papel mis impresiones. Entonces, pensando en cómo ganarme la aprobación del señor Pinhorn por mi rapidez, salí a echar al correo el envío, antes del almuerzo. Una vez acabado el artículo, era libre de prolongar mi estancia y si, al proceder de este modo intentaba desviar la atención de mi frivolidad, también podía pensar con satisfacción que nunca había sido tan avispado. No pretendo negar, naturalmente, que el artículo era demasiado bueno para el señor Pinhorn, pero era igualmente consciente de que el señor Pinhorn poseía la gran astucia de reconocer, de vez en cuando, los casos en que un reportaje no era del todo malo, solo porque era demasiado bueno. No había nada que amara más que publicar en el momento adecuado algo que odiaba. Había iniciado mi visita a ese gran hombre un lunes y el miércoles salió publicado su libro. Llegó un ejemplar con el correo de la mañana y el autor dejó que me lo llevara al jardín, inmediatamente después de desayunar. Lo leí de principio a fin y, por la noche, me pidió que me quedara con él el resto de la semana, hasta el domingo.\n\n\nEsa noche, devuelto por el señor Pinhorn, llegó mi artículo original, acompañado por una carta en que manifestaba su deseo de saber qué pretendía enviándole algo así. Ése era el sentido de la pregunta, no exactamente su forma, e hizo que percibiera mi equívoco como inconmensurable. Mi error era tal que solo podía mirarlo a la cara y aceptarlo. Sabía dónde había fracasado; justamente donde no podía salir airoso. Me había enviado para que escribiera algo personal y, de hecho, el artículo no lo era en absoluto: lo que había enviado a Londres era un ensayo engorroso y febril del genio de mi autor. Nada podía resultar menos relevante para los objetivos del señor Pinhorn. Se mostraba visiblemente enfadado (corriendo él con los gastos, con un billete de segunda clase), por haber abordado el tema acordado de una manera tan irremediablemente desacertada. En cuanto a mí, yo sabía muy bien qué había ocurrido y cómo se había producido un milagro —tan hermoso como los antiguos milagros de las leyendas— que era mi salvación. Hubo un gran batir de alas, el destello de una túnica opalina y, luego, con una gran ráfaga de aire fresco, la sensación de que un ángel había descendido y me había acogido en su regazo. Solo me sostuvo hasta que pasó el peligro. Todo ocurrió en cuestión de un minuto. Con el artículo de nuevo en mis manos, entendí mejor el fenómeno y las reflexiones que hice sobre él, son lo que he calificado, al principio del relato de esta anécdota, como cambio de opinión. La nota del señor Pinhorn no solo contenía una reprimenda decididamente severa, sino una invitación para que le enviara de inmediato (y era apropiado decirlo así) el reportaje auténtico, el revelador y vibrante artículo prometido, aquel sobre la base de cuya promesa —y solo por ella—, me había permitido el privilegio de tal despilfarro. Una o dos semanas más tarde, rehíce el texto culpable y, centrándome particularmente en el nuevo libro del señor Paraday, obtuve la hospitalidad de otro periódico donde, he de admitirlo, se demostró que el señor Pinhorn estaba en lo cierto, puesto que no atrajo la menor atención.\n\n\n \n\n\nIII\n\n\n \n\n\nPara ser honesto, al final de esos tres días, era un crítico muy parcial, de modo que, una mañana en el jardín, cuando Neil Paraday se ofreció para leerme algo, contuve la respiración mientras escuchaba. Era un esbozo de otro libro, un proyecto que había pospuesto hacía mucho tiempo, antes de su enfermedad, y en el que había vuelto a trabajar ahora. Lo estaba retocando cuando fui a visitarle y, con esta segunda redacción, la obra había adquirido una nueva magnitud. Desenvuelto, prolijo y seguro, podría haber pasado por una larga y elocuente carta llena de cotilleos: el desbordamiento en palabras del plan más querido de un artista. El tema me pareció excepcionalmente rico, el más intenso que había abordado, y esta exposición familiar del mismo, a la vez que repleta de sutiles elementos ya madurados, era, en realidad, en su esplendor resumido, una mina de oro, una preciosa obra independiente. Recuerdo que me asaltó la duda, más bien profana, de si el resultado final podía llegar a ser tan acertado. Su lectura de la epístola, sea como fuere, me hizo sentir como si mantuviera, para beneficio de la posteridad, una correspondencia íntima con él, como si yo fuese el distinguido destinatario a quien enviaba cartas afectuosamente. Ser yo quien escuchaba la manera en que contaba todas esas cosas era una gran distinción. La idea que me comunicaba ahora tenía toda la frescura y la belleza resplandeciente de la concepción de lo virgen, de lo no abordado: era Venus surgiendo del mar, antes de que el viento la hubiera rozado. Nunca había asistido con tanta emoción a una aparición de semejante calibre. Una vez pronunciada la ultima palabra, fue como ver al cajero de un banco contar los montones de monedas, dejando caer la última de ellas en el cajetín; fue entonces cuando me asaltó una repentina y urgente incertidumbre.\n\n\n—Mi querido maestro, ¿cómo piensa llevarlo a cabo? —le pregunté—. Es de una nobleza infinita; pero, ¡cuánto tiempo requerirá, cuánta paciencia e independencia!, ¡qué condiciones de perfecto sosiego! ¡Oh, quién tuviera al alcance una isla solitaria en un mar cálido!\n\n\n—¿No es esto prácticamente una isla solitaria? y ¿no es usted, como elemento que me circunda, lo bastante cálido? —me interrogó él, aludiendo con una carcajada a mi maravillada admiración juvenil y a los estrechos límites de su pequeña casa de provincias—. No es tiempo lo que me ha faltado hasta ahora: la cuestión no ha sido encontrarlo, sino aprovecharlo. Naturalmente que mi enfermedad fue un gran hueco mientras duró, pero me atrevo a decir que habría existido igualmente en cualquier caso. La tierra que pisamos tiene más hoyos que una mesa de billar. Lo extraordinario es que aún siga andando.\n\n\n—Eso es exactamente lo que quería decir.\n\n\nNeil Paraday me contempló con esa mirada tan agradable que tenía, con una expresión en la que, según recuerdo ahora, me pareció detectar una borrosa imagen de su destino. Tenía cincuenta años; su enfermedad había sido cruel y su convalecencia, prolongada.\n\n\n—No es que no me encuentre bien.\n\n\n—¡Oh!, si no se encontrase bien, no le miraría —le dije con afecto.\n\n\nNos pusimos en pie, estimulados por los sonidos de alrededor, y él encendió un cigarrillo. Yo cogí otro al que él, con una sonrisa más intensa y en respuesta a mi exclamación, le aplicó la llama de su cerilla.\n\n\n—¡Si no me encontrara mejor, no habría pensado en esto! —exclamó, agitando el manuscrito en su mano.\n\n\n—No quiero desanimarle, pero no es cierto —repliqué—. Estoy seguro de que durante los meses que permaneció en cama con dolor, tuvo inspiraciones sublimes. Pensó en un millar de cosas. Usted piensa cada vez en más y más cosas constantemente. Eso es lo que le hace, si me disculpa la franqueza, tan respetable. A la edad en que mucha gente está acabada, usted empieza una segunda época. ¡Pero, gracias a Dios, de todos modos, ya está mejor! Gracias a Dios, también, que no es usted, como me decía ayer, “un escritor que ha tenido éxito”. Si usted no hubiera fracasado, ¿qué sentido tendría seguir intentándolo? Ésa es mi única reserva sobre el tema de su recuperación: le hace “ganar puntos”, como dicen los periódicos. Eso queda bien en las publicaciones y, casi con todo lo que así ocurre, es horrible. “Es un placer comunicarles que el señor Paraday, el famoso autor, disfruta otra vez de excelente salud”. Por alguna razón, no me gustaría verlo.\n\n\n—Y no lo verá; no soy famoso en absoluto. Mi oscuridad me protege; pero, ¿soportaría ver que me muero o que estoy muerto? —quiso saber mi anfitrión.\n\n\n—Muerto… pas encore. No hay nada más seguro. Uno nunca sabe lo que puede llegar a hacer un artista vivo; hemos llorado por tantos. Sin embargo, hay que desear lo peor. Debe estar tan muerto como pueda.\n\n\n—¿No cumplo ya con ese requisito, al haber publicado un libro?\n\n\n—Adecuadamente, esperemos, puesto que el libro es, en verdad, una obra maestra.\n\n\nEn ese momento, apareció una doncella en la puerta que daba al jardín. Paraday vivía sin grandes dispendios y el frufrú de las enaguas y un timorato “¿Jerez, señor?” era todo su modesto lujo. Cedía la mitad de sus ingresos a su mujer, de la que había conseguido separarse sin excesivo revuelo. Estaba convencido de que se había portado bien con ella y una vez, en Londres, incluso cené con la señora Paraday. Se giró para hablar con la doncella, que le ofreció una tarjeta o una nota sobre una bandeja, mientras yo, agitado y excitado, anduve sin rumbo hasta el extremo del jardín. La idea de su seguridad se me hizo inmensamente querida y me pregunté si era yo el mismo joven que había llegado algunos días atrás, para hablar de él a los cuatro vientos. Cuando regresé sobre mis pasos, él ya había entrado en la casa y la mujer (el segundo correo de Londres ya había llegado) había colocado mis cartas y el periódico encima de un banco. Me senté para leer las cartas, hecho que me tomó muy poco tiempo y, luego, sin prestar atención al destinatario, saqué el periódico del envoltorio. Era una publicación de gran renombre, The Empire, el ejemplar de esa mañana. Llegaba con regularidad a casa de Paraday, pero recuerdo que ninguno de nosotros había mirado aún el ejemplar recibido. Llevaba una gran marca en la página de la “editorial” y, alisando el envoltorio, vi que se dirigía a mi anfitrión, con el sello de la editorial que publicaba su libro. Al instante, deduje que The Empire hablaba de él y todavía no he olvidado el pequeño sobresalto que ese hecho me causó. Solté el periódico al momento. Allí, sentado, sintiendo lo acelerado de mi corazón, creo que tuve una visión de lo que iba a suceder. También tuve otra visión de la carta que iba a escribir al señor Pinhorn, despidiéndome de él. Naturalmente, al cabo de un segundo, la voz de The Empire se escuchaba en mis oídos.\n\n\nEl artículo no era, y di gracias al cielo, una crítica del libro. Era un reportaje de fondo, el último de una serie de tres, que presentaba a Neil Paraday ante la humanidad. Su nuevo libro, el quinto salido de su pluma, solo hacía un par de días que se había publicado y The Empire, enterado ya de ello, disparaba una salva que ocupaba una columna entera, como si se tratara del nacimiento de un príncipe. Los cañones habían estado tronando durante esas tres horas en esa casa, sin que lo sospecháramos. El gran periódico le había descubierto y ahora era proclamado, ungido y coronado. Se le asignaba un lugar muy público, como si un ujier le hubiera indicado con una varita mágica la silla más alta. Tenía que ascender y ascender hacia lo más alto, pasando por entre los rostros expectantes y los cuchicheos envidiosos, hasta llegar al estrado y sentarse en el trono. El artículo era un hito. Habían descubierto a una gloria nacional. Hacía falta una gloria nacional y resultaba sumamente oportuno el haberle encontrado. Me abrumó lo que esto significaba y me temo que me mareé un poco. Implicaba tantas cosas, que podría haber soltado cualquier exclamación sin pensarlo. De repente, todo era diferente. La tremenda ola de la que hablo lo había barrido todo al instante. Había derribado, supongo, mi pequeño altar, con sus velas y sus flores, y se había transformado en un templo inmenso y desprovisto de todo ornamento. Cuando Neil Paraday saliera de su casa, sería ya un clásico contemporáneo. Eso es lo que había ocurrido: el pobre hombre sería obligado a encajar en su horrible época. Tuve la sensación de que le habían detenido en lo alto de una colina y le habían obligado a regresar a la ciudad. Un poco más y habría conseguido huir, descendiendo por el atajo que llevaba a la posteridad.\n\n\n \n\n\nIV\n\n\n \n\n\n—Cuando salió de nuevo de la casa, fue exactamente igual a como si hubiera permanecido bajo custodia. A su lado, iba un hombre corpulento con una gran barba oscura que, sin las gafas, podría haber pasado por un policía y en el que, tras una segunda mirada, reconocí al proyecto contemporáneo.\n\n\n—Le presento al señor Morrow —dijo Paraday, que tenía, pensé yo, un aspecto más bien pálido—: quiere publicar sabe Dios qué sobre mí.\n\n\n—Contraje el rostro al recordar que eso era exactamente lo que yo mismo me había propuesto.\n\n\n—¿Tan pronto? —pregunté yo, con la sensación de que mi amigo había acudido a mí para que le protegiera.\n\n\nEl señor Morrow me miró con amabilidad a través de los cristales de sus gafas, que parecían los faros eléctricos de un monstruoso barco moderno, y tuve la sensación de que Paraday y yo nos zarandeábamos aterrorizados en su interior. Me di cuenta de que su ímpetu era irresistible.\n\n\n—Confiaba en ser el primero de la expedición —declaró—. Existe un gran interés lógico por el entorno del señor Paraday.\n\n\n—No tenía ni la menor idea —replicó Paraday, como si acabaran de comunicarle que roncaba.\n\n\n—Veo que no ha leído el artículo en The Empire —me dijo el señor Morrow—. ¡Qué interesante! Es un buen comienzo —sonrió.\n\n\nHabía empezado a sacarse los guantes, que eran agresivamente nuevos, y a observar de modo alentador el pequeño jardín. Percibí que me observaba como si fuera parte del “entorno”; yo era un pececito en el estómago de otro mayor.\n\n\n—Vengo en representación —prosiguió nuestro visitante— de un grupo de periódicos muy influyentes, no menos de treinta y siete, cuyo público, cuyos públicos podría decirse, sienten una simpatía especial por la manera de pensar del señor Paraday. Apreciarían muchísimo cualquier manifestación de sus opiniones sobre su actividad artística, algo que él tan noblemente ejemplifica. Además de mi relación con el grupo que acabo de mencionar, tengo un encargo especial de The Tatler, cuya sección más destacada, “Charlas y chácharas” (de la que me atrevo a decir que han disfrutado a menudo), es seguida con atención. La semana pasada tuve el honor, como representante de The Tatler, de escuchar las confidencias de Guy Walsingham, la brillante autora de Obsesiones. Se mostró completamente encantada por el artículo que se publicó sobre su trabajo. Llegó incluso a proclamar que había hecho su genio más comprensible, incluso para ella.\n\n\nNeil Paraday se había dejado caer en el banco del jardín y permanecía allí sentado, distante y confuso a la vez. Miraba fijamente un lugar del césped con una ansiedad que, de repente, le había ensombrecido el ánimo. El visitante había interpretado su actitud como una invitación a sentarse en una silla de mimbre que se encontraba a su lado. Cuando el señor Morrow se acomodó en ella, me pareció que había tomado posesión de la misma oficialmente y que no había vuelta atrás. Se oye hablar de gente que tiene la desgracia de que “se les instale alguien en la casa”, y eso es lo que nos ocurría. Hubo un momento de silencio, durante el cual parecía que reconocíamos, de la única manera que era posible, la presencia del destino universal. La inmovilidad y el sol no mostraron piedad, y mis pensamientos, igual que seguramente hacían también los de Paraday, llevaron a cabo, en unos instantes, una larga revolución. Vi lo vehemente que debía ser mi respuesta al señor Pinhorn y que, habiendo venido yo, igual que el señor Morrow, a traicionarle, debía permanecer allí el mayor tiempo posible para salvarle. No era porque me echara atrás, ni porque aún resonaran en mis oídos sus últimas palabras, pero le pregunté a nuestro visitante, con pesimismo e improcedencia, si Guy Walsingham era mujer.\n\n\n—¡Oh, sí!; es solamente un seudónimo. Es bonito, ¿no cree? Y adecuado para una dama que aboga por la liberalidad. “Obsesiones, de la señorita Tal y Tal” parecería un poco extraño, pero los hombres son menos refinados por naturaleza. ¿Ha echado ya una hojeada a Obsesiones? —añadió el señor Morrow, dirigiéndose a Paraday.\n\n\nParaday, ausente y distanciado todavía, no respondió; era como si no hubiera oído la pregunta. Al alegre señor Morrow, eso le pareció una forma de conversar tan adecuada como cualquier otra. Con una tranquilidad imperturbable, era un hombre de recursos. Solo necesitaba estar en el lugar de los hechos. Había anotado mentalmente todo el entorno, mientras Paraday y yo pensábamos en las musarañas, y me imaginé que ya tendría un titular. En cualquier caso, su sistema funcionó, vista la manera en que contesté, para sacar a mi amigo del apuro:\n\n\n—¡Cielos, no! No lo ha leído —y añadí, sin cautela alguna—: no lee esas cosas.\n\n\n—Cosas demasiado atrevidas, ¿eh?\n\n\nNo cabía ninguna duda de que yo era un regalo de los dioses para el señor Morrow. Era el momento psicológico adecuado. Lo determinó la aparición de un cuaderno de notas que, sin embargo, mantuvo en un primer momento discretamente oculto, como cuando un dentista que se acerca a su víctima esconde los horribles fórceps.\n\n\n—El señor Paraday sigue con las buenas normas del decoro. ¡ Ya veo!\n\n\nY pensando en los treinta y siete periódicos influyentes, me encontré, como el pobre Paraday, ayudando sin remedio a la promulgación de esta ineptitud.\n\n\n—No hay ningún otro asunto en el que unas opiniones distinguidas sean más aceptables: el planteamiento más acuciante de Guy Walsingham, sobre la permisibilidad de las cuestiones acerca de una mayor liberalidad. Precisamente relacionado con ello, la próxima semana tengo una cita con Dora Forbes, autor de Al revés, obra de la que todo el mundo habla. ¿Ha leído Al revés, el señor Paraday? —me preguntaba ahora a mí, con franqueza, el señor Morrow. Me ocupé de rechazar tal posibilidad mientras nuestro amigo, aún en silencio, se levantó nervioso y se alejó. El visitante no solo no prestó atención a su retirada, sino que abrió el cuaderno de notas con un gesto maternal.\n\n\n—Me parece que Dora Forbes es de la opinión, igual que Guy Walsingham, de que tiene que llegar irremediablemente una mayor liberalidad. Sostiene que hay que aceptarla abiertamente. Naturalmente, el hecho que sea de sexo masculino le hace un testimonio con menos prejuicios. Sin embargo, una declaración del señor Paraday, desde del punto de vista de su sexo, ya me entiende, daría la vuelta al mundo. ¿Mantiene él la opinión de que no tenemos que aceptarlo?\n\n\nEstaba perplejo. Parecía como si hubiera tres sexos. El lápiz de mi interlocutor esperaba al acecho. Mi responsabilidad era grande. Me quedé sentado mirando fijamente y solo encontré la presencia de ánimo para preguntar:\n\n\n—¿Es la señorita Forbes un caballero?\n\n\nEl señor Morrow sonrió con sutileza.\n\n\n—No puede tratarse de una “señorita”. ¡Hay una esposa de por medio!\n\n\n—Quiero decir: ¿es un hombre?\n\n\n—¿La esposa?\n\n\nPor un instante, el señor Morrow estuvo tan confundido como yo. Pero cuando le expliqué que aludía a Dora Forbes, me informó, visiblemente divertido por mi ignorancia, de que se trataba del “nombre de pluma” de un hombre sin lugar a dudas; tenía un gran bigote pelirrojo.\n\n\n—Solo asume una personalidad femenina, porque las damas son más populares. Este disfraz despierta mucho interés y tiene muchas probabilidades de ser imitado.\n\n\nNuestro anfitrión se reunió de nuevo con nosotros en ese momento y el señor Morrow afirmó, a modo de invitación, que sería un placer tomar nota de cualquier observación que esa tendencia en cuestión, es decir la de las posibilidades de éxito firmando con nombre femenino, suscitara en el señor Paraday. Pero el pobre hombre, sin sentirse aludido, se disculpó, argumentando que, a pesar de que para él era un gran honor el interés de su visitante, no se encontraba muy bien y debía despedirse, para acostarse y descansar. Su joven amigo contestaría por él, aunque esperaba que el señor Morrow no tuviera infundadas esperanzas sobre lo que su compañero pudiera decir. Su joven amigo miró en ese momento a Neil Paraday con ansiedad, temiendo que no fuera a caer enfermo de nuevo. Sin embargo, el rostro amable de Paraday respondió a ese temor desvaneciéndolo, como si dijera, con una mirada perfectamente inteligible: “Oh, no estoy enfermo, tengo miedo: líbrese de él tan discretamente como le sea posible”. Esquivar a un periodista era una empresa extraña para un emisario del señor Pinhorn; encontré la idea tan satisfactoria, que le grité cuando se disponía a abandonarnos:\n\n\n—¡Lea el artículo de The Empire y pronto se encontrará bien!\n\n\n \n\n\nV\n\n\n \n\n\n—¡Ha sido todo un detalle venir a comunicarle la existencia del artículo! —profirió el señor Morrow—. Mi coche estaba en su puerta veinte minutos después de encontrar The Empire sobre la mesa del desayuno. Y ahora, ¿qué tiene usted para mí? —prosiguió, volviendo a dejarse caer en la silla, de la que, sin embargo, se levantó de nuevo al cabo de un instante—. He visto el salón, pero seguro que hay más cosas que ver: su estudio, su santuario literario, los pequeños objetos que guarda u otros enseres o detalles domésticos. ¿No se habrá acercado a la mesa del estudio? Siempre hay mucho interés por el lugar donde trabaja el autor. A veces, es un panorama delicioso. Dora Forbes me enseñó todos sus cajones y casi me atrapó la mano en uno de ellos, cuando estaba hurgando. No le pido eso, pero si pudiéramos conversar donde trabaja, presiento que encontraría alguna clave.\n\n\nNo tenía ninguna intención en absoluto de ser grosero con el señor Morrow. Conocía demasiado bien el terreno, como para no preferir la seguridad de otros medios, pero tuve una inspiración repentina y le formulé una objeción irrevocable, casi supersticiosa, para que no cruzara el umbral del pequeño, desordenado, solitario y sagrado estudio de mi amigo.\n\n\n—No, no. No entenderá su vida de ese modo —dije—. La manera de entenderla es… ¡Espere un momento! —me interrumpí. Entré en la casa con rapidez y, al cabo de tres minutos, volví a aparecer delante del señor Morrow con los dos volúmenes del nuevo libro del señor Paraday—. Su vida está aquí —le comenté— y siento tanta admiración por estas páginas, que no puedo hablar de nada más. La vida del artista es su trabajo y ahí es donde hay que observarle, Lo que tiene que explicamos nos lo cuenta con esta perfección. Mi querido señor, el mejor entrevistador es el mejor lector.\n\n\nEl señor Morrow protestó con amabilidad.\n\n\n—¿Me está diciendo que no deberíamos tener acceso a ninguna otra fuente de información?\n\n\n—A ninguna otra, mientras ésta (con mucho, la más copiosa) no haya sido enteramente agotada. ¿La ha agotado usted, mi querido señor? ¿La ha agotado, antes de venir aquí? Me parece que usted la ha despreciado por completo y que deberíamos hacer algo para restaurar su crédito arruinado. El artista nos remite a ella a cada momento, y con patéticas confidencias. El último libro del señor Paraday está lleno de revelaciones.\n\n\n—¿Revelaciones? —exclamó con la voz entrecortada el señor Morrow, al que había obligado a sentarse de nuevo.\n\n\n—Y de la única clase que valen. Le cuenta, con una perfección que a mí me parece definitiva, todo lo que el autor piensa, por ejemplo, sobre la llegada de una “mayor liberalidad”.\n\n\n—¿Dónde dice eso? —preguntó el señor Morrow, que había cogido el segundo volumen y lo hojeaba con poca sinceridad.\n\n\n—En todas partes, en el tratamiento global del tema. Extraiga la opinión, descifre la respuesta. Son los auténticos actos de homenaje.\n\n\nAl cabo de un momento, el señor Morrow dejó el libro a un lado.\n\n\n—¡Ah!, usted me ha tomado por un crítico.\n\n\n—¡Que el cielo me impida tomarle por algo tan espantoso! Usted ha venido a esta casa para mostrarle su simpatía y, por lo mismo, le voy a hacer una confidencia, vine yo también. Hagámoslo juntos. Estas páginas rebosan con el tipo de declaraciones que buscamos: leámoslas, degustémoslas e interpretémoslas. Naturalmente, habrá percibido por sí mismo que uno no ha leído propiamente a Neil Paraday, hasta que no se le lee en voz alta. Tiene una gran calidad para el oído y es solo cuando se le expone a esa prueba, cuando de verdad se puede comprender su estilo. Coja de nuevo el libro y léamelo apropiadamente, para que yo oiga ese maravilloso capítulo quince. Si siente que no le puede hacer justicia, dispóngase a prestar atención, mientras yo le interpreto (¡creo que sabré!) el apenas menos admirable capítulo nueve.\n\n\nEl señor Morrow me miró directamente a los ojos, como si me diera un puñetazo. Se había puesto rojo y, en su mente, se había formado una pregunta que se podía oír con la misma claridad como si ya la hubiera pronunciado: “¿Qué clase de maldito loco es usted?”. Entonces, se puso en pie, recogiendo sus guantes y su sombrero, y se abrochó el abrigo, proyectando con avidez la gran transparencia de su máscara por todo el lugar. Parecía resplandecer sobre todas las redacciones de los periódicos y, de algún modo, hizo que el sitio pareciera angustiosamente humilde: había tan poco que devorar, a menos que se fijara en el revestimiento del estuco o encontrase un modo de sacarle partido a las rosas. Incluso las pobres rosas eran de la especie más común. Sus ojos, entonces, recayeron sobre el manuscrito que me había estado leyendo el señor Paraday y que seguía sobre el banco. Ya que mi mirada siguió la suya, me di cuenta de que el manuscrito, así colocado, parecía prometedor, significativo, como si dentro de él latiera la vida que un lector le daría. El señor Morrow se permitió señalarlo con un gesto de su cabeza y su paraguas.\n\n\n—¿Qué es eso?\n\n\n—¡Un secreto!\n\n\nHubo un instante de silencio y, entonces, el señor Morrow hizo otro ademán. Puede que me equivocara, pero me pareció que era la traducción de un impulso que sugería el hecho de agarrar el manuscrito. Aquello hizo que yo lo cogiera, anticipándome con rapidez de un modo que, seguramente, pareció poco educado, incluso impertinente, lo cual provocó que los dos admiradores del señor Paraday se encontraran erguidos, mirándose fijamente, mientras uno de ellos sostenía unos cuantos papeles a sus espaldas. Un instante más tarde, el señor Morrow se fue bruscamente, como si de verdad se hubiera llevado algo consigo. Para más seguridad, al contemplar cómo se retiraba su ancha espalda, cogí con más fuerza aún el manuscrito. Se dirigió a la puerta trasera de la casa, por la que había salido al jardín, pero al intentar accionar el picaporte, la encontró cerrada. Rodeó por tanto la casa hasta llegar al jardín delantero y, prestando atención, pude oír cómo se cerraba la puerta exterior de un golpe. Pensé otra vez en los treinta y siete periódicos influyentes y me pregunté cuál sería su venganza. Me apresuro a añadir que fue magnánimo, lo cual era la cosa más temible que podía haber sido. The Tatler publicó un relato encantador, informal y familiar de la vida hogareña del señor Paraday y, con las alas de los treinta y siete influyentes periódicos dio, para usar la expresión del señor Morrow, la vuelta al mundo.\n\n\n \n\n\nVI\n\n\n \n\n\nUna semana más tarde, a principios de mayo, mi glorificado amigo acudió a la ciudad, donde —se puede comprobar fehacientemente— fue el año del rey de la selva. Jamás se había visto un progreso tan rápido, ninguna exaltación más completa, ningún desconcierto tan aleccionador. Aunque el artículo de The Empire había hecho maravillas inusitadas, el libro se vendió con moderación. Circulaba de una manera que cualquier librería envidiaría. Se había descubierto su fórmula: era una “revelación”. Su terror momentáneo había sido real, como lo había sido el mío: una nube se había posado sobre su deseo apasionado para que le dejaran terminar su trabajo. Estaba lejos de ser una persona poco sociable, aunque valoraba, como ninguna otra que haya conocido jamás, el hecho de que le dejaran tranquilo. Aun así, en ese momento, aprovechó lo que se le ofrecía, llevando en el bolsillo simples sofismas sobre la naturaleza del trabajo del artista. La observación era también una manera de trabajar y la experiencia, una forma de éxito. Las cenas londinenses eran material y las mujeres de Londres, una fructífera labor.\n\n\n—Ninguna tiene la más remota idea de lo que tramo —me dijo—, y no hay muchas que hayan leído tres páginas de lo que he escrito. Primero, tengo que cenar con ellas. Luego, cuando tengan tiempo, ya averiguarán el motivo.\n\n\nEra, tal vez, una forma de justicia grosera, pero la fatiga tenía el mérito de ser una novedad y la fantasmagórica ciudad tenía, seguramente, menos de campo de batalla que su asediado estudio. En una ocasión, me dijo que no había tenido vida personal desde los cuarenta años, aunque, eso sí, más de la que le hubiera sido conveniente con anterioridad. Londres cerró el paréntesis y le expuso a nuevas relaciones. Una de las más inevitables fue la que le llevó a conocer a la señora Weeks Wimbush, esposa del acaudalado cervecero y propietaria de una reserva de animales salvajes. En ese lugar, como todo el mundo sabe, cuando hay grandes aglomeraciones, los animales se acercan en libertad a los espectadores y los leones pasan todas las tardes tumbados al lado de los corderos.\n\n\nDesde el principio, había visto con una claridad inquietante cómo esa dama, que (todo el mundo estaba de acuerdo) era tremendamente divertida, consideraba haber encontrado en Neil Paraday una atracción de primera, una criatura de singularidad casi heráldica. Nada superaba su entusiasmo al haberlo capturado y nada podía provocarme una aprehensión mayor. La temía de modo instintivo y, aunque traté de disimularlo ante su víctima, dejé que ella lo percibiera con absoluta impunidad. Paraday lo detectó, pero ella no, puesto que su conciencia era la de un niño retozón. Era una fuerza ciega y violenta a la que no podía atribuir ninguna noción de responsabilidad mayor que la que produce el crujir de un rótulo al viento. Se hacía difícil decir a qué conducía su existencia, salvo a una mayor vida social. Estaba hecha de acero y cuero, y lo único que le pedía para nuestro maleable amigo era que no acabara con él definitivamente. Había consentido ser de caucho por una temporada, pero mis pensamientos estaban fijados en el día en que él recuperaría su forma o, por lo menos, regresaría a su refugio. No había duda de que estaba bien, pero me alegraría cuando todo terminara, Sentía un temor especial: la impresión del momento en que le encontré en el sofá de su estudio, después de la partida del señor Morrow, fue imborrable. Aquella indisposición no había sido ningún pretexto, tampoco un desaire al enviado de The Tatler. Realmente había ido a echarse. Había sentido una punzada de su antigua dolencia, el resultado de la agitación en que le sumió la obligación de abrir un nuevo período. Su anterior programa, incluso su anterior ideal, tenían que cambiar. Dígase como quiera, pero el éxito era una complicación y el reconocimiento tenía que ser recíproco. La vida monástica, la iluminación piadosa del misal en la celda del convento eran algo del pasado. No comportaba angustia, pero, como mínimo, requería un ajuste. Antes de despedirme de él aquel día, hicimos un trato. Mi parte era que yo me responsabilizaría de él. Fuese quien fuese el que representara el interés por obtener su presencia (y tuve una visión mística anticipada de la señora Weeks Wimbush), yo representaría el interés por su obra. En otras palabras, en conseguir su ausencia. Estos dos intereses eran esencialmente opuestos y dudo, puesto que la juventud es fugaz, que alguna vez vuelva a sentir la intensidad del gozo que me provocaba el haberme comprometido a una causa tan excelsa y que me obligaba a hacerme tan odioso.\n\n\nUn día, en la calle Sloane, me vi interrogando al casero de Paraday, que había venido a abrirme la puerta tras mi llamada. Dos vehículos, un birlocho y un elegante cabriolé, estaban aparcados delante de la casa.\n\n\n—¿En el salón, señor? La señora Weeks Wimbush.\n\n\n—¿Y en el comedor?\n\n\n—Una joven dama que espera, señor. Espera. Creo que es extranjera.\n\n\nEran las tres y los días que no salía a almorzar, aprovechaba esas horas ganadas. ¿Qué días, sin embargo, no salía a comer nuestro querido amigo? La señora Wimbush, si se producía tal crisis, se precipitaba hacia la casa inmediatamente después de su almuerzo. Primero, entré en el comedor, posponiendo el placer de ver cómo, arriba, la dama del birlocho comprendía con mi llegada mi amable petición. Nadie se interesaba tanto como ella en hacer solo lo que era bueno para él y siempre estaba presente para comprobar que así se hacía. Se citaba con él para discutir la mejor manera de economizar su tiempo y proteger su intimidad. Consideraba, además, que su salud era un asunto especialmente suyo y tenía tantas simpatías por mi propio celo en relación a ese particular, que se había convertido en autora de divertidas historias, cuyo tema, mi devoción me habían hecho dejar de lado. Nada había olvidado, pero lo único que había conseguido era encontrarme yo también entre los animales. Me había apresurado en salvar a mi amigo, pero solo había conseguido que me domesticaran y me inmovilizaran. Así pues, no podía hacer nada por él, excepto intercambiar miradas por encima del hombro de los demás, miradas de una inteligencia intensa pero fútil.\n\n\n \n\n\nVII\n\n\n \n\n\nLa joven del comedor tenía un rostro intrépido, el pelo negro, los ojos azules y un libro en el regazo.\n\n\n—He venido para que me lo firme —dijo, cuando le expliqué que me encargaba de recibir a las visitas si él estaba ocupado—. Llevo media hora esperando, pero si es necesario, estoy dispuesta a esperar todo el día.\n\n\nNo sé si fue eso lo que me dijo que era americana, ya que la propensión a esperar el día entero no es, por lo general, una característica de su nacionalidad. Seguramente, lo deduje no tanto por el espíritu de su afirmación como por la calidad de su sonido. Sea como fuere, advertí que era una persona paciente y que llevaba un vestido muy bonito, así como una expresión que animaba sus bonitas facciones, como una brisa jugando entre las flores. Dejó el libro encima de la mesa y me enseñó un voluminoso álbum, ostentosamente encuadernado y lleno de autógrafos valiosos. El conjunto de notas caligráficamente desvaídas, “pensamientos” todavía más desvaídos, citas, lugares comunes y firmas revelaban una determinación formidable.\n\n\n—La mayor parte de la gente se lo solicita al señor Paraday por carta, ¿sabe? —dije.\n\n\n—Sí, pero no contesta. Le he escrito tres veces.\n\n\n—Muy cierto —reflexioné—; la clase de carta a que se refiere va directamente al fuego.\n\n\n—¿Cómo sabe a qué tipo me refiero? —mi interlocutora se había ruborizado y sonreía; un instante después, añadió—: ¡no creo que reciba muchas así!\n\n\n—Estoy seguro de que son cartas bellamente escritas, pero él las quema sin leer.\n\n\nNo agregué que yo le había dicho que debía proceder así.\n\n\n—¿Y no corre el peligro de quemar cosas importantes?\n\n\n—Lo correría, si no hubiera hombres distinguidos con un olfato infalible para detectar las tonterías.\n\n\n—Me miró un momento; su rostro era dulce y alegre.\n\n\n—¿También quema usted cosas sin haberlas leído? —preguntó.\n\n\nRespondí asegurándole que si me confiaba su libro de autógrafos, me ocuparía de que el señor Paraday estampara en él el suyo.\n\n\nReflexionó unos instantes.\n\n\n—Eso está muy bien, pero seguiría sin verle.\n\n\n—¿Tiene grandes deseos de verle?\n\n\nResultaba descortés someter a un interrogatorio a una criatura tan encantadora pero, no sé por qué, me tomé mi obligación para con el gran autor con más seriedad que nunca.\n\n\n—Lo suficiente como para haber venido desde América.\n\n\nLa miré fijamente.\n\n\n—¿Ha venido sola?\n\n\n—No creo que eso sea un asunto suyo, pero si la respuesta sirve para hacer más conmovedora mi solicitud, le confesaré que viajo completamente sola. Tenía que venir sola o no venir.\n\n\nEra una persona interesante. Cabía imaginarse que había perdido a sus padres o a sus protectores naturales; cabía incluso pensar que había heredado algún dinero. La fase por la que entonces atravesaba mi fortuna me hacía ver un gesto de mera ostentación en el hecho de tener un cabriolé esperando en la puerta. Sin embargo, al tratarse de una estratagema de aquella muchacha sensible y audaz, aquello se convertía en algo romántico (en parte de la aureola de romanticismo que la envolvía: su libertad, su cometido, su inocencia). La confiada seguridad de las jóvenes americanas era algo notorio y la convicción de que no cabía imaginar nada más que el impulso generoso por su parte. En aquel momento, preví que, merced a ese impulso, iba a convertirse en peculiar objeto de mi cuidado, de la misma manera que había ocurrido con Neil Paraday. Sería otra persona de la que tendría que ocuparme y mi honor quedaría comprometido a guiarla correctamente. Después, todo lo vi con más claridad. En aquel instante, me sentí lo suficientemente escéptico como para hacerle la observación, mientras pasaba las páginas de su volumen, cuya red había atrapado ya a muchos peces gordos. Parecía haber tenido acceso fructífero a los grandes de la tierra. Había, además, personas cuyas firmas presumiblemente habría logrado sin mediar una entrevista personal. Era imposible que hubiera importunado a George Washington, Friedrich Schiller y Hannah More. Respondió a este argumento, para sorpresa mía, prescindiendo del álbum sin el menor reparo. Ni siquiera era suyo. Nada tenía que ver ella con la obtención de esos tesoros. Pertenecía a una amiga de su país, una joven que vivía en una ciudad del Oeste. Dicha joven insistió en que se lo trajera para conseguir más autógrafos: pensaba que tal vez en Europa les gustara ver al lado de quien se hallarían. La amiga, la ciudad del Oeste, los nombres inmortales, aquel curioso cometido, su fe idílica, todo ello constituía para mí una historia tan extraña y seductora como un cuento de las Mil y una noches. Fue así como llegó a manos de mi informadora aquel pesado tomo, pero se apresuró a asegurarme que era la primera vez que lo sacaba. Con respecto a su visita al señor Paraday, el álbum era un mero pretexto. En realidad, le importaba un bledo que él escribiera allí su nombre; lo que ella quería era verle cara a cara.\n\n\nVacilé un momento y pregunté:\n\n\n—Y ¿por qué quiere verle?\n\n\n—¡Por el amor que me hace sentir! —y, antes de que me diera tiempo a recuperarme de la agitación que en mí causaron aquellas palabras, mi acompañante prosiguió—: ¿Es que usted no ha sentido jamás deseos de contemplar el rostro de una persona?\n\n\n—¿Cómo iba a decirle tan pronto lo mucho que agradecía la oportunidad de contemplar el suyo? Tan solo podía convenir de un modo genérico que eran lógicos tales anhelos y que a veces se cumplían. Me daba cuenta de que en aquel momento crítico necesitaba toda mi lucidez, toda mi sabiduría.\n\n\n—Oh, sí, me gusta estudiar las fisonomías —y, a continuación, regresé a un aspecto anterior de la conversación—: ¿quiere decir que le apasionan los libros del señor Paraday?\n\n\n—Para mí, lo han sido todo; más, incluso. Me los sé de memoria. Se han adueñado enteramente de mi ser. No hay ningún otro autor que me haga sentir lo mismo que Neil Paraday.\n\n\n—Entonces, permítame que le diga —repliqué— que se cuenta usted entre quienes están en lo cierto.\n\n\n—¿Entre los entusiastas? ¡Naturalmente que sí!\n\n\n—No, hay entusiastas que están totalmente equivocados. Me refiero a que usted es de esas personas a quienes se les puede hacer un ruego.\n\n\n—¿Un ruego?\n\n\nEl rostro se le iluminó como si se le brindara la ocasión de hacer un gran sacrificio. Si estaba dispuesta a ello, lo tenía muy a mano y enseguida le indiqué cómo:\n\n\n—Renuncie al desconsiderado propósito de verle. Váyase sin haberlo hecho. Eso será mucho mejor.\n\n\nPareció desorientada y, a continuación, palideció ostensiblemente.\n\n\n—¿Por qué? ¿Es que carece de encanto personal?\n\n\nFranqueza tan luminosa convertía a la muchacha en un ser terrible y risible.\n\n\n—“Personal”. ¡Ah, qué palabra tan espantosa! —exclamé—. Nos está matando y llegan ustedes, las mujeres, y la mencionan dándole un efecto mortífero. Cuando se encuentre con un genio de la talla de nuestro ídolo, líbrele del enojoso deber de ser también una personalidad. Conózcalo solo por lo mejor que haya en él y en virtud de tan noble contenido; exímalo de todo lo demás.\n\n\nLa joven siguió mirándome confundida y con desconfianza. El resultado de su reflexión sobre lo que acababa de decirle fue un súbito estallido:\n\n\n—¡Oiga, señor! ¿Qué le ocurre a Neil Paraday?\n\n\n—Lo que sucede es que si no tiene cuidado, la gente le arrebatará buena parte de su vida.\n\n\nElla recapacitó un momento.\n\n\n—¿No estará desfigurado?\n\n\n—¡No!\n\n\n—¿Se refiere usted a que los compromisos sociales interfieren en sus ocupaciones?\n\n\n—Eso solo refleja pálidamente la realidad.\n\n\n—¿De modo que no puede entregarse a su maravillosa imaginación?\n\n\n—Le importunan, le molestan, le abruman bajo el pretexto de aplaudirle. La gente cuenta con que les dé su tiempo, su precioso tiempo, y ellos, a su vez, no pagarían ni cinco chelines por un libro suyo.\n\n\n—¿Cinco? ¡Yo daría cinco mil!\n\n\n—Ofrézcale su comprensión, su renuncia. Las dos terceras partes de quienes se le acercan lo hacen solo para pavonearse de ello.\n\n\n—¡Vaya, qué lástima! —exclamó la muchacha, con expresión angelical—. ¡Es la primera vez en mi vida que me llaman desconsiderada! —rió.\n\n\nAproveché la ventaja.\n\n\n—Ahora, está con él una señora que le ocasiona complicaciones tremendas y estoy seguro de que no ha leído ni diez páginas escritas por él.\n\n\nLa visitante abrió desmesuradamente los ojos, exponiendo mayor ternura aún.\n\n\n—Entonces, ¿ella habla…?\n\n\n—Sin parar. La menciono solo como un caso aislado. ¿Quiere saber cómo puede mostrarse considerada en grado superlativo? Limítese a evitarle.\n\n\n—¿Evitarle? —se lamentó sin aspavientos.\n\n\n—No le obligue a que la tenga en cuenta, admírele en silencio, hónrele desde lejos y aduéñese de su mensaje en secreto. ¿Quiere saber —proseguí, entusiasmándome con mi idea— cómo puede rendirle un homenaje auténticamente sublime? —-y, como ella seguía pendiente de mis palabras, añadí—: ¡Hágase el propósito de no verle nunca jamás y cúmplalo!\n\n\n—¿Nunca jamás? —musitó patéticamente.\n\n\n—Cuanto más se adentre en sus escritos, menos querrá verlo. Se sentirá inmensamente reconfortada cuando piense en el bien que le hace.\n\n\nMe miró sin resentimiento ni rencor y, a la verdad que le expuse, la observó con sinceridad, credulidad y pena. Más tarde, me alegré al recordar que debió ver en mi rostro el vivo interés que me tomaba por ella.\n\n\n—Creo que sé a lo que se refiere.\n\n\n—Bueno, yo lo expreso mal, pero me encantaría que me permitiera ir a verla… para explicárselo mejor.\n\n\nA esto, no respondió. Su mirada pensativa se situó en el grueso álbum, sobre el que enseguida puso las manos, como si fuera a llevárselo.\n\n\n—Allá, en el Oeste, yo les decía muchas veces a mis conocidos que más valdría que escribieran un poco menos para pedir autógrafos (a todos los grandes poetas, ya me entiende) y que estudiaran un poco más los pensamientos y el estilo.\n\n\n—Y ¿qué les importa el pensamiento y el estilo? Ni siquiera la entendían a usted. Yo mismo no estoy seguro de entenderla —añadí— y tal vez tampoco usted comprenda nada de lo que le digo.\n\n\nLa muchacha se había puesto en pie y se disponía a irse y, aunque yo quería que no viera a Neil Paraday, también deseaba, incongruentemente, que siguiera en la casa. De cualquier modo, quedaba lejos de mi ánimo el deseo de apremiarla para que se fuera. Puesto que la señora Weeks Wimbush seguía arriba, ocupada en salvar a nuestro amigo a su manera, le pedí a la joven que me permitiera relatarle brevemente, para ilustrar mi punto de vista, el nimio incidente de mi llegada al campo, con ánimo de desempeñar un cometido profano y cómo, una vez en él, la intención adquirió un carácter sagrado. Nuevamente se sentó a escuchar, mostrando un profundo interés por la anécdota. Después, pensó en ello con gravedad y exclamó con su curiosa entonación:\n\n\n—¡Sí, pero el caso es que usted le ve!\n\n\nHube de admitir que así era; no estaba preparado para ofrecer un atenuante todo lo eficaz que hubiera podido desear. Sin embargo, ella alivió finalmente la situación, con el encanto de su peculiar acento, diciendo:\n\n\n—¡En fin, tampoco me gustaría que estuviera solo!\n\n\n—Esta vez, se levantó decidida a irse, pero la convencí de que me dejara quedarme con el álbum, para enseñárselo al señor Paraday. Le aseguré que iría personalmente a devolvérselo.\n\n\n—¡Bueno, encontrará la dirección en un papel que hay dentro! —dijo, suspirando con resignación ante la puerta.\n\n\n \n\n\nVIII\n\n\n \n\n\nMe ruboriza confesarlo, pero aquel mismo día invité al señor Paraday a que transcribiera en el álbum uno de sus fragmentos más característicos. Le referí cómo me había librado de la extraña muchacha que lo había traído (tenía una apellido ominoso: señorita Hurter, es decir, señorita “que hace daño”, y vivía en un hotel). Me mostré enteramente de acuerdo con él, en cuanto a la conveniencia de deshacernos del libro con idéntica prontitud. Por esta razón, lo llevé a la calle Albermarle a la mañana siguiente. No encontré a la señorita Hurter, pero más tarde me escribió una nota y acudí a verla. En la misma, me decía que ardía en deseos de tener noticias de Neil Paraday. Puedo dejar brevemente constancia de que volví en repetidas ocasiones para transmitirle la información que deseaba. Se había tomado muy seriamente mi idea de cuál era la mejor manera de rendirle homenaje a Paraday y, cuanto más pensaba en ello, mejor le parecía. La señorita Hurter había terminado asumiendo esa idea con una generosidad arrebatada. Tenía verdaderos deseos de hacer algo sublime por el escritor. Aunque yo me daba perfecta cuenta de lo difícil que era dar un paso así, ella agradecía el hecho de que mis visitas la tuvieran al corriente. Me sentía obligado a mantenerla informada y no descuidaba nada que contribuyera a cumplirlo. Fanny Hurter acabó por tener una idea tan escrupulosa de lo que significaba la independencia de nuestro amado escritor como la que tenía el propio Paraday. “Léale, léale”, le repetía yo constantemente. Buscándole en sus obras, acabó convencida de que, como yo le aseguraba, ése era el sistema, según expresión suya, para abrirle los ojos.\n\n\nCuando yo encontraba tiempo, lo leíamos juntos y nuestra conversación servía de alimento al sacrificio de aquella criatura generosa. Yo le hablaba de una veintena de mujeres egoístas y en ella se encendía una ira que realzaba su hermosura. Inmediatamente después de mi primera visita, llegó su hermana de París, la señora Milsom, y las dos damas iniciaron la presentación, como ellas decían, de sus cartas. Agradecí a los astros que ninguna le fuera “presentada” al señor Paraday. Recibían invitaciones y salían a cenar y, en alguna de aquellas ocasiones, Fanny Hurter pudo dar fe de su coherencia y de su conmovedora fidelidad al propósito que se había hecho. Nada le habría inducido entonces a dirigir una mirada hacia el sujeto de su admiración. Una vez, al oír que anunciaban el nombre de Paraday en una fiesta, salió de inmediato de la habitación en que se hallaba por otra puerta y abandonó aquella casa al instante. En otra ocasión, estando yo en la ópera con las dos hermanas —la señora Milsom me había invitado al palco que tenían—, intenté mostrarle a Fanny quién era Paraday, que se hallaba en la platea, en vista de lo cual le pidió a su hermana que le cambiara el sitio. Mientras esta segunda dama devoraba al gran hombre sirviéndose de unos poderosos gemelos, ella se pasó el resto de la velada ofreciéndole a la sala su esbelta espalda. Atormentándola con ternura, la insté a que cogiera los prismáticos, comentándole lo asombrosamente cercana que se veía la noble cabeza de nuestro amigo. A modo de respuesta, se limitó a mirarme, guardando un silencio acusador y dejándome ver que había lágrimas en sus ojos. Puedo decir que aquellas gotas caídas de sus ojos produjeron en mí un efecto que aún perdura. Hubo un momento en el que me sentí en la obligación de hablarle a Neil Paraday de aquellas lágrimas, pero me disuadió el pensar que había otras cuestiones de mayor relevancia para su felicidad.\n\n\nLo cierto es que, al final de la temporada, dichas cuestiones quedaron reducidas a una sola: recrear, en la medida de lo posible, las condiciones que se daban cuando Paraday produjo lo mejor de su obra. Jamás podrían volver a darse todas aquellas condiciones, pues había un elemento nuevo que tenía gran importancia. Quizá no sería imposible reproducir algunas. Por encima de todo, lo que yo deseaba era verle trabajar en el asunto que tan admirablemente había tratado, en el bosquejo que me leyó cuando nos conocimos. Algo me decía que no estaríamos seguros, a menos que él obrara así antes de que el nuevo factor, como solíamos decir en la oficina del señor Pinhorn, le diera al problema un giro imprevisible. Solo me tranquilizaba a medias el hecho de que el borrador era lo suficientemente copioso y elocuente como para que, en el peor de los casos, saliera de allí un libro breve pero completo, un pequeño volumen que se convertiría en objeto de adoración para los fieles del escritor. Pude prever cómo no habrían de faltar críticos que sostuvieran que el planteamiento de la obra era superior al tratamiento. No obstante, mi impaciencia para que aquello tomara forma aumentaba sin cesar en cada nueva interrupción. Al llegar a la ciudad, Paraday empezó a posar para que un pintor joven le hiciera un retrato. El artista, el señor Rumble, jugaba (otra de las expresiones que utilizábamos en la oficina del señor Pinhorn) a subirse a los hombros de las celebridades antes que nadie. El estudio del pintor era un circo en el que el famoso de turno, y más aún si era mujer, saltaba a través de los aros de aquellos bastidores tan vistosos, casi con la misma velocidad eléctrica con que saltaban sus nombres a los números extraordinarios de los periódicos y a los telegramas. Rumble hacía aparición en su espectáculo haciendo cabriolas a lomos de ellos. Era un periodista del lienzo, un Van Dyck puesto al día. Transcurrió un año clamoroso en el que la señora Bounder y la señorita Braby, Guy Walsingham y Dora Forbes, proclamaron a coro, desde los muros donde colgaban juntos sus retratos, que no existía nadie que aventajara a Rumble.\n\n\nEnseguida atrapó a Paraday, que aceptó con su característico buen humor la insinuación confidencial de Rumble, según la cual aparecer en su espectáculo era menos consecuencia que causa de inmortalidad. Desde la señora Wimbush hasta el personaje menos significativo, alguien que vino para preguntarle cuáles eran sus doce platos favoritos, siempre se daba ingenuamente por supuesto que a Paraday le encantaría la repercusión que sus palabras iban a tener. En algunos momentos, pensé que tal vez me hubiera resultado posible tener más paciencia con aquella gente, si no se hubieran mostrado todos fatalmente benévolos. Sea como fuere, empecé a odiar el cuadro del señor Rumble y mi resentimiento contenido estuvo a punto de estallar cuando, más adelante, descubrí que la señora Wimbush había introducido a mi amigo en la boca de otro cañón. Un joven artista por quien ella se sentía sumamente interesada y que nada tenía que ver con el señor Rumble se disponía a mostrarle al pobre Paraday lo lejos que era capaz de lanzarle. A cambio, naturalmente, el pobre Paraday, tenía que escribir en alguna parte algo sobre el joven artista. La señora Wimbush manejaba a sus víctimas, haciendo gala de una habilidad admirable, engarzándolas de modo que se dieran impulso unas a otras. Su teatro de operaciones era una máquina gigantesca, en la que tanto los engranajes mayores como los más diminutos giraban accionados por el mismo mecanismo. Tuve una escena con ella en la que intenté explicarle que la misión de un hombre como Paraday consistía en ejercer su genio y no en servir de motivo pictórico para carteles publicitarios. Tal vez, las personas que más me irritaban eran los directores de revistas, que habían ideado lo que ellos llamaban innovaciones, y que sabían muy bien que, de todas ellas, la más novedosa sería la de poner a Paraday al servicio de sus intereses, logrando que contribuyera con sus opiniones sobre temas vitales y que tomara parte en los cotilleos periodísticos sobre el futuro de la prosa literaria. Estaba seguro de que antes de finalizar nuestra relación, me habrían sido dados a conocer prácticamente todos los registros de aquella jerga que me enfermaba. Entretanto, había otra cosa de la que aún estaba más seguro, y era de mi animosidad hacia las damas bulliciosas a las que él les llevaba el agua con que regaban sus parterres sociales.\n\n\n—Contra la señora Wimbush, disputé una batalla con motivo del artista objeto de su protección y otra por una cierta semana que, al parecer, el señor Paraday había aceptado pasar con ella en el campo, a finales de julio. Protesté por aquella visita. Indiqué que no se encontraba lo suficientemente bien como para recibir una hospitalidad sin ciertos matices, como para recibir muestras de afecto exentas de imaginación; imploré para él la posibilidad de emplear aquel tiempo en reponer sus fuerzas. Sobre él se cernía un mes de agosto impregnado de una atmósfera asfixiante, cargado de promesas y fiestas onerosas, y un descanso le haría mucho bien. Paraday no quiso decirme que se encontraba de nuevo enfermo, que había recibido un aviso, pero tampoco hacía falta que lo hiciera; su reticencia me pareció el peor síntoma de todos. Lo único que me dijo fue que para restablecerse le vendría bien hacer algo distinto. Cualquier cambio serviría, siempre que fuera algo tranquilo. Así quedaría todo descartado, exceptuando lo que a él le importaba. Mucho me temo que habré presentado a mi amigo como mártir de una causa insignificante, si no explico que se daba con mucha más generosidad de lo que yo lo entregaba. Casi siempre que hablaba de su extraño sino, lo hacía como si se tratara de algo cómico: la tragedia solo existía según el cristal con que yo le observaba. Él veía los inconvenientes y, sobre todo, lo mucho a lo que renunciaba, pero, ¿cómo hubieran podido sonarle a él las campanas que saludaban su aparición con tañidos meramente elegíacos? La sagacidad y los celos eran cosa mía; él se quedaba con impresiones y anécdotas. Desde luego, en relación con la señora Wimbush, salí derrotado de mis encuentros, pues: ¿no era el estado de salud del señor Paraday la única razón por la que iría a verla a Prestidge? ¿No iba a ser precisamente en Prestidge donde iban a prestarle suma atención? ¿No iba a venir la querida princesa para ayudar a mimarlo? La querida princesa, que estaba de visita en Inglaterra, pertenecía a una insigne casa extranjera y, metida en su jaula de oro, con un séquito de personas encargadas de su cuidado y protección, era el espécimen más caro que había en la colección de aquella buena dama. No creo que su augusta presencia guardara relación con el hecho de que Paraday consintiera en ir, pero no es imposible que utilizaran al escritor como cebo para la ilustre extranjera. La señora Wimbush afirmó que se había elegido a las personas que acudirían pensando en él y que todo el mundo contaba con ello. La querida princesa más que nadie. Si se lo permitía su salud, él les leería algo reciente y, ante tal perspectiva, la princesa se decidió a ir. Así era la devoción que le inspiraban los genios, así de acostumbrada estaba a tratarlos y así de bien los comprendía. Era la mayor admiradora del señor Paraday; devoraba todo lo que escribía. Y, además, él leía en voz alta como los ángeles. La señora Wimbush me recordó que le había concedido repetidas veces el privilegio de escucharle.\n\n\nLa miré un momento.\n\n\n—¿Qué le ha leído? —pregunté con crudeza.\n\n\nElla me sostuvo la mirada durante un instante, vaciló y se ruborizó durante una fracción de segundo.\n\n\n—¡Oh, muchas cosas!\n\n\nMe pregunté si se trataba de un recuerdo imperfecto o de una mentira perfecta y ella entendió muy bien mi comentario mudo sobre su manera de percibir aquello. Claro que si le resultaba posible olvidar la sublimidad de Neil Paraday, le era igualmente posible olvidar mi rudeza; así que, tres días después me enviaba un telegrama invitándome a formar parte del grupo que se reuniría en Prestidge. En esa ocasión, sí que hubiera tenido motivos para inventar una historia sobre todo aquello a lo que yo había renunciado para estar cerca del maestro. Desde aquella elegante residencia, dirigí varias cartas a una joven de Londres, una chica de cuyo lado partí, lo confieso, de mala gana y por quien, a fin de que ella pudiera seguir cumpliendo con su propósito de renuncia, mi partida se hacía necesaria. A la deuda de gratitud que ya tengo contraída con ella por otros motivos, se ha de añadir el que me permita transcribir algunos pasajes de mis cartas, en los que se relata aquella estancia odiosa.\n\n\n \n\n\nIX\n\n\n \n\n\n“Supongo que debería disfrutar de lo que está pasando aquí —escribí—, pero sin embargo no me divierte. Por el contrario, el pesimismo se apodera de mí y a él se agrega un profundo cinismo. Siento que arden en mi propia carne los clavos de bronce del arnés social de Neil Paraday. La casa está llena de personas que dicen quererlo muchísimo, y con quienes su habilidad para decir tonterías tiene un éxito prodigioso. Yo mismo me deleito con esas tonterías y, sin embargo, ¿por qué me esfuerzo ante la torpe satisfacción de esta gente feliz? ¡Misterios del corazón humano…, abismos del espíritu crítico! La señora Wimbush cree que ella puede contestar a esta pregunta y, como mi falta de alegría ha acabado por agotar su paciencia, me ha dejado entrever algunas de sus astutas suposiciones. Estoy indignado con el egoísmo de la amiga insincera; quiero monopolizar a Paraday para que me dé el empujón necesario. Mi intimidad con él constituye mi triunfo; me da una importancia a la cual no podría naturalmente aspirar, y trato, además, de privarlo de sus distracciones sociales porque temo que, al encontrarse con gente menos interesada, comprenda por fin mis verdaderas intenciones. Todas las gentes desinteresadas que hay aquí son sus admiradores particulares, y han sido cuidadosamente escogidos como tales. Se supone que en la casa hay un ejemplar del último libro de Paraday, y en el vestíbulo me encuentro con damas que se inclinan graciosamente sobre el primer tomo. Aparto los ojos con discreción y, cuando vuelvo a mirarlas, ya lo han remplazado por el libro de la vida. Ya hay un círculo de conversadores o una pareja en actitud confidencial, y el renunciado volumen yace abierto con las páginas vueltas contra la mesa, como si se hubiera interrumpido súbitamente su lectura. En aquel momento alguien lo descubre y lo lleva, con aspecto de momentánea desolación, hacia otro mueble. Durante el día entero, todo el mundo pregunta a todo el mundo por el libro, y todos dicen a todos en dónde lo pusieron por última vez. Estoy seguro de que está bastante manoseado hasta la página veinte. También tengo la fuerte impresión de que el segundo tomo se ha perdido, que se lo metió en la maleta de algún huésped que ya se marchó; y sin embargo todos tienen la idea de que alguien lo ha leído hasta el final. Ya ve usted que el hermoso libro desempeña una función muy importante en nuestra existencia. ¿Por qué habría de aprovechar la ocasión de tan distinguidos honores para decir que comienzo a comprender mejor el triste dicho de Gustave Flaubert acerca del odio a la literatura? Lo remito a usted nuevamente a la perversa constitución del hombre.\n\n\n“La princesa es una mujer corpulenta que posee el físico de un atleta y la confusión de lengua propia de un valet de place. Merced a sus esfuerzos, logra expresarse de un modo extraordinariamente limitado en muchísimos idiomas. Se ocupan de ella y le dan conversación grupos de personas que se van relevando, como si se tratara de una institución que va pasando de una generación a otra o de un gran edificio que, tras haber sido confiscado, solo se entrega previa satisfacción de determinadas condiciones. Así como le será dado ostentar su propia corona, cuando a su marido le llegue el momento de la sucesión, carece de gustos propios. Sus opiniones sobre cualquier asunto son insulsas, sin relieve, vulgares. Seguramente, las concibió en la noche de los tiempos, buscando que le durasen para poder repetirlas cuantas veces fuera necesario. Cuando se me permite escucharlas, me da la sensación de que tendría que pagar una tarifa por ello. Le han enseñado cuánto es posible enseñar en este mundo y no ha comprendido nada. Los ecos de su educación resuenan espantosamente como pasos precipitados —me refiero a cuando hace un comentario intrascendente— en el frío Walhalla de su memoria. La señora Wimbush se deleita con su ingenio y dice que no hay nada más encantador que oír cómo el señor Paraday estimula a la princesa a ejercerlo. Se le ha encomendado tal misión con carácter perpetuo y nuestro amigo me dice que tiene sobre él un efecto singularmente agotador. Al cabo de dos días, todo el mundo comienza a esquivarla y la señora Wimbush empuja una y otra vez a Paraday para que siga en la brecha. Ninguno de los usos que he visto asignarle hasta el momento me irrita tanto como éste. Tiene aspecto de estar rendido y por fin me ha confesado que su condición le hace sentirse molesto. Incluso ha llegado a prometerme que se irá directamente a su casa, sin atender los últimos compromisos que le quedan pendientes en la ciudad. Anoche, le sugerí que se fuera hoy, interrumpiendo bruscamente su visita; así de convencido estoy de que se encontrará mejor en cuanto se encierre en su torre. Me contestó que eso es lo que le gustaría hacer, recordándome, no obstante, que la primera enseñanza que ha extraído de su celebridad es precisamente que no puede hacer lo que quiere. La señora Wimbush no le perdonaría jamás que se marchara, si antes no hubiera recibido la princesa todas las atenciones debidas. Cuando le digo que una ruptura violenta con nuestra anfitriona sería lo mejor que podría pasarle, me da a entender que, si bien su razón acepta tal perspectiva, su coraje se retrae pesaroso. No guarda en secreto que la señora Wimbush le inspira un miedo atroz y cuando le pregunto qué daño puede hacerle que no le haya hecho ya, se limita a repetir que tiene miedo. Anoche, me dijo: —No indague demasiado, basta con que crea que siento una especie de terror. ¡Es extraño, siendo como es una mujer tan amable! En cualquier caso, preferiría que se me rompiera esa pieza de Sevres de valor incalculable a decirle que debo marcharme anticipadamente—. Son unos argumentos muy endebles pero algo de razón tiene y, además, paga el precio de su imaginación, que le permite ponerse —algo que yo odiaría— en el lugar de los demás y le hace experimentar, incluso a su pesar, los sentimientos, apetitos y motivaciones ajenas. Actúa contra sí mismo, cuando pone en marcha su imaginación. ¡Qué pena que tenga tanta! Además, tiene una inteligencia desmesurada. Por añadidura, aún sigue pendiente la famosa lectura, que va a retrasarse un día para que Guy Walsingham esté presente. Al parecer, esta eminente dama se aloja en una casa situada a bastantes kilómetros de distancia, lo cual, por descontado, significa que la señora Wimbush la ha obligado a venir. Llegará en un par de días. La señora Wimbush quiere que escuche cómo lee el señor Paraday.\n\n\n“Hoy es un día frío y húmedo, y varios de los aquí reunidos, invitados del duque, han partido en carruajes para almorzar en Bigwood. Vi cómo el pobre Paraday cumpliendo órdenes, se embutía en el pequeño asiento supletorio de una berlina, en cuyo interior ya estaban instaladas la princesa y nuestra anfitriona. Si no abren el cristal delantero, que queda a su espalda, tal vez nuestro buen amigo consiga sobrevivir. Tengo entendido que Bigwood es un lugar formidable y glacial, donde todo es mármol y protocolo. Le deseo que salga bien parado de esta aventura. No encuentro palabras para decirle lo mucho que brilla la actitud que usted mantiene hacia nuestro escritor, en contraste con todo esto. Jamás me sentiré a gusto hablando con esta gente sobre Paraday, pero no sabe el bien que me hace hacerlo con usted por escrito. Es agradable, me transmite calor y, en esta casa, las chimeneas no están encendidas. La señora Wimbush se rige por el calendario; la temperatura, por las variaciones climáticas; éstas, sabe Dios por qué, y la princesa se acalora con facilidad. Nada me proporciona calor si no es mi acritud, así que he salido a dar un paseo acompañado del paraguas para reactivar la circulación. Cuando llegué, hace una hora, me encontré a lady Augusta Minch registrando el recibidor. Al preguntarle por lo que buscaba, me dijo que se le había extraviado algo que le había prestado el señor Paraday. Al momento, verifiqué que el artículo en cuestión era un manuscrito y tengo el presentimiento de que se trata del noble borrador que me leyó hace seis semanas. Al manifestarle la sorpresa que me causaba el que se hubiera descuidado con algo tan precioso —sé que solo tiene esa copia, con la caligrafía más hermosa del mundo—, lady Augusta me confesó que no se lo había dado él personalmente, sino la señora Wimbush, pues deseaba que su amiga le echara un vistazo como compensación, va que no podía quedarse a escuchar su lectura.\n\n\n“—¿Se trata del texto que va a leer cuando llegue Guy Walsingham? —le pregunté.\n\n\n“—En estos momentos, no esperan a Guy Walsingham, sino a Dora Forbes —contestó lady Augusta—. Creo que llegará mañana temprano. En cuanto a él, la señora Wimbush ya ha dado con su paradero y se está ocupando de avisarle por telegrama. Dice que él también tiene que estar presente en la lectura.\n\n\n“—Usted me desconcierta un poco —repuse—; vivimos en una época en la que uno se pierde con el género de los pronombres. Lo que está claro es que la señora Wimbush no cuida ese tesoro con todo el celo que debiera.\n\n\n“—¡Pobrecilla, tiene que cuidar a la princesa! El señor Paraday le prestó el manuscrito para que le echara un vistazo.\n\n\n“—¿Se lo dijo como si se tratara del periódico de la mañana?\n\n\n“Lady Augusta se me quedó mirando fijamente, sin captar mi ironía.\n\n\n“—A ella no le daba tiempo y, por eso, me brindó la ocasión de que lo leyera yo primero, ya que desafortunadamente mañana me voy a Bigwood.\n\n\n“—Y usted ha aprovechado la ocasión para extraviarlo.\n\n\n“—No lo he perdido. Ahora me acuerdo. ¡Qué estúpida he sido olvidándome! Le dije a mi doncella que se lo diera a lord Dorimont o, al menos, a su criado.\n\n\n“—Y lord Dorimont se ha ido inmediatamente después del almuerzo.\n\n\n“—Pero, naturalmente, se lo devolvió a mi doncella. Si no fue él, lo hizo su criado —dijo lady Augusta—. Seguro que no ha ocurrido nada.\n\n\n“La conciencia de estas gentes es como el mar en verano. No tienen tiempo para dar un vistazo a un texto de valor incalculable, solo lo tienen para pasearlo por la casa. Sugerí la posibilidad de que el criado, con un noble afán de emulación, se hubiera quedado la obra para leerla. Entonces, milady quiso saber si, en caso de que no apareciera a tiempo para la sesión programada, no dispondría el autor de algo para leer que pudiera servir igual de bien. ¡Qué preguntas tan deliciosas formulan! Le indiqué lacónicamente a lady Augusta que no hay nada en el mundo que sirva igual de bien que lo que no se puede superar. Ante esto, pareció sentirse un poco confundida y asustada. Añadí que si se había perdido el manuscrito, nuestro pequeño círculo se ahorraría un esfuerzo de atención. La obra en cuestión era muy larga y los retendría unas tres horas.\n\n\n“—¡Tres horas! ¡Oh, la princesa abandonará antes del final! —exclamó lady Augusta.\n\n\n“—Creía que era la mayor admiradora del señor Paraday.\n\n\n“—Me atrevería a decir que así es. Es tan inteligente. Pero, ¿de qué le sirve ser princesa…?\n\n\n“—¿… si no se le ofrece la posibilidad de ocultar la admiración que siente? —intercedí, en vista de la vaguedad de lady Augusta.\n\n\n“De todos modos, me dijo que se lo preguntaría a su doncella. —Confío en que cuando baje a cenar, el manuscrito haya sido recuperado.\n\n\n \n\n\nX\n\n\n \n\n\n“No se ha recuperado —escribí al día siguiente— y, además, estoy muy inquieto a causa de nuestro amigo. En Bigwood, cogió frío y, después de que le autorizaran a encender la chimenea de su habitación, se echó un rato para descansar antes de la cena. Intenté convencerle de que se acostara y, de hecho, llegué a creer que iba a conseguirlo, pero cuando me fui para arreglarme, subió a verle la señora Wimbush, dándose el inevitable resultado de que cuando regresé, me lo encontré con todos los arreos y presto al combate. Tenía el rostro enrojecido y estaba febril, y lucía en el ojal una singular flor que le había traído la señora Wimbush. Bajó a cenar, pero lady Augusta Minch se mostró muy retraída en su presencia. Hoy siente muchos dolores y la llegada de ces dames —me refiero a Guy Walsingham y a Dora Forbes— no me proporciona el menor consuelo. A la señora Wimbush, sin embargo, sí, pues ha aceptado que siga en cama, para que mañana se encuentre bien y pueda actuar ante su auditorio. Guy Walsingham ya ha entrado en escena, así como el médico, que vino a visitarle temprano. Aún no he visto a la autora de Obsesiones pero, por supuesto, he tenido un momento a solas con el médico. Intenté convencerle para que prescribiera el traslado inmediato de nuestro enfermo a su casa. Mañana o pasado, pero se niega a hablar del futuro. Reposo absoluto, calor y administración regular de una potente medicina son las indicaciones que repite. El médico vuelve esta tarde y yo veré al paciente a la una, hora en que debe volver a tomarse la medicina. Me consuela un poco tener la certidumbre de que no va a estar en condiciones de leer, esfuerzo nada conveniente para él, incluso antes de que esto ocurriera. Lady Augusta se fue después del desayuno, asegurándome que su primer cuidado sería tratar de encontrar el manuscrito perdido. Me doy cuenta de que me considera un entrometido y no puede entender mi inquietud, pero hará lo que pueda, pues es una mujer de buen corazón. Eso fue precisamente lo que indujo a lady Augusta a darle el manuscrito a lord Dorimont, y lo que provocó que éste se lo guardara. De qué le servia a él, solo Dios lo sabe. Tengo malos presentimientos aunque, y no alcanzo a comprenderlo, me encuentro extrañamente desapasionado, desesperantemente tranquilo. Cuando recapacito sobre los estragos inconscientes y bien intencionados de este círculo de gente tan sensible, inclino la cabeza en señal de sometimiento, como quien acepta un desastre natural, un cataclismo universal. Casi me siento indiferente; en realidad, lo que hace que esté muy alegre —¡ja! ¡ja!— es la sensación de verme sometido al destino inapelable. Lady Augusta me promete buscar el precioso objeto y enviármelo por correo, cuando Paraday se sienta lo suficientemente bien como para leerlo en público. Lo último que sabe es que su doncella se lo dio al criado de milord. Ni que fuera un fascinante ejemplar de alguna revista de cotilleos. La señora Wimbush, que está al tanto del incidente, se siente mucho menos conmovida de lo que sin duda estaría si no se hallase, en estos momentos, su atención acaparada por Guy Walsingham.\n\n\nMás tarde, ese mismo día, informé a mi corresponsal, para quien mantenía una especie de diario de la situación, de que había conocido a aquella celebridad y que era una linda muchacha de pelo muy corto. Tenía un aspecto tan juvenil e inocente que si, como había dicho el señor Morrow, estaba resignada a una mayor liberalidad, no cabía la menor duda de que su victoria sobre los prejuicios debió conseguirla a una edad muy temprana. Me pasé casi todo el día rondando la habitación de Neil Paraday, pero desde la planta de abajo me comunicaron que, en Prestidge, Guy Walsingham había tenido un gran éxito. Al atardecer, me di cuenta, no sé cómo, de que la victoria lograda por esta autora sobre los prejuicios era contagiosa y, cuando se disgregó la concurrencia, a fin de prepararse para la velada, tuve la certeza de que su postura había tenido una aceptación general. Me dio la sensación de que Dora Forbes, en quien pensé entonces, no tenía tiempo que perder. Antes de la cena, recibí un telegrama de lady Augusta Minch: “Lord Dorimont cree haber olvidado manuscrito en tren. Indague”. ¿Cómo iba yo a indagar, si es que debía interpretar sus palabras como un imperativo dirigido hacia mí? Estaba muy preocupado y, ahora, también muy alarmado por Neil Paraday. Volvió el médico y vi con gran satisfacción que era una persona capaz y que se mostraba interesado. Se sentía orgulloso de que lo hubieran llamado para que se ocupara de un paciente tan distinguido y, por la noche, reconoció que mi amigo estaba gravemente enfermo. Se trataba de una recaída, un recrudecimiento de su antigua enfermedad. Moverlo era impensable: antes que nada, era preciso ver sobre el terreno el cariz que tomaba su situación. Entretanto, al día siguiente, había que ponerlo al cuidado de una enfermera. Amaneció y mi buen amigo se sentía más aliviado. Recobré el ánimo y la alegría, tanto que casi me eché a reír, cuando recibí el segundo telegrama de lady Augusta: “Criado lord Dorimont preguntó estación. Sin resultado. Siga indagando”. Estoy seguro de que me reí, al recordar que se trataba del manuscrito sagrado que casi ni le dejé señalar con el paraguas al pobre señor Morrow. Qué tonto fui: los treinta y siete diarios influyentes no lo habrían destruido, solo lo habrían publicado. Naturalmente, no le dije nada a Paraday.\n\n\nCuando llegó la enfermera, me hizo salir de la habitación, de modo que me dirigí a la planta baja. Antes de nada, debería decir que, durante el desayuno, la noticia de que nuestro brillante amigo se encontraba bien suscitó la complacencia genera!. La princesa comentó que solo había que compadecerle porque se vería privado de la compañía de la señorita Collop. La señora Wimbush —cuyo don social nunca brilló más que en aquellos momentos en los que supo llevar con adusta dignidad aquel fallo en los fuegos de artificio— me comentó que Guy Walsingham le había causado una impresión muy favorable a Su Alteza Imperial. La verdad es que creo que todo el mundo se la causaba y que, como el mercado monetario o el honor nacional, Su Alteza Imperial era constitucionalmente muy sensible. No obstante, se respiraba en el ambiente cierta alegría, un notorio bullicio que yo encontré ligeramente anómalo, en una casa donde había un gran escritor críticamente enfermo. “Le roi est mort. Vive le roi”. Me acordé de que otro gran escritor ya había tomado el relevo. Cuando volví a bajar, una vez que la enfermera se hizo cargo de Paraday, me encontré a un extraño caballero merodeando por el recibidor, paseándose de un lado a otro por delante de la puerta del salón, que estaba cerrada. Era un personaje calvo y de tez rojiza. Tenía un gran bigote pelirrojo y llevaba unos bombachos llamativos: características todas ellas que encajaban con la idea que me había hecho de Dora Forbes. Al cabo de un momento, comprendí lo sucedido: el autor de Al revés acababa de llegar a las puertas de Prestidge, pero sintió escrúpulos y no se atrevió a entrar del todo. Detecté su estado anímico cuando, ante un gesto suyo de advertencia, me detuve a escuchar. Oí una voz aguda que iniciaba una especie de cántico rítmico y misterioso. Había empezado la famosa lectura, solo que quien ofrendaba el sacrificio era la autora de Obsesiones. El recién llegado me dijo al oído que, en su opinión, se estaba llevando a cabo algo que él no debía interrumpir.\n\n\n—Anoche, llegó la señorita Collop —dije sonriendo— y la princesa está ávida de lo inédit.\n\n\nDora Forbes enarcó sus pobladas cejas.\n\n\n—¿La señorita Collop?\n\n\n—Guy Walsingham, su distinguido confrère, o ¿debería decir su formidable rival?\n\n\n—¡Oh! —refunfuñó Dora Forbes, añadiendo a continuación—: ¿Cree usted que estropearé el acto, si entro?\n\n\n—¡Yo diría que nada puede estropearlo! —dije ambiguamente y me reí.\n\n\nEvidentemente, Dora Forbes captó la ironía, irritado, y se retorció el bigote.\n\n\n—¿Cree usted que debo entrar? —preguntó enseguida.\n\n\nNos miramos fijamente un momento. Después, expresé un sentimiento de amargura que anidaba en mí. Lo expresé con un infernal “¡Entre!”. A continuación, salí al aire libre, pero no tan deprisa como para no oír, al abrirse la puerta del salón, el decaimiento desconcertado de la retórica de la señorita Collop: seguramente, se encontraría en pleno despliegue de su postura sobre la liberalidad de costumbres. Escritora extraordinariamente rápida, Guy Walsingham acababa de publicar un libro en el que describía cómo gentes amables que no han sido iniciadas experimentan el dolor de ver cómo se expone el genio de una novelista a un ridículo sin ambages; a aquellas personas les parece una nueva demostración de la desconsideración con que los hombres siempre han tratado a las mujeres. Es muy cierto que, en la actualidad, la señora Wimbush le está dando un gran impulso a Dora Forbes y que éste se dedica a posar para que jóvenes artistas protegidos de aquella dama le hagan retratos. Y no solo posa para óleos sino también para alabastros.\n\n\nLo que ocurrió en Prestidge más tarde, aquel mismo día, es sin duda historia contemporánea. Si la interrupción que provoqué caprichosamente casi constituyó un escándalo, ¿qué decir de la dispersión general del grupo que, siguiendo las instrucciones del médico, se inició al atardecer? Fue un alivio oír sus indicaciones, por escaso que fuera el consuelo que iba a quedarme al final. Decretó, en interés de su paciente, que no se oyera ningún ruido en la casa y, por consiguiente, la disolución de los congregados. Pese a ser un insignificante médico rural, despachó, literalmente, a la princesa, la cual se fue con la misma premura que si hubiera estallado la revolución; Guy Walsingham emigró con ella. A mí se me permitió amablemente quedarme, cosa que tampoco se le denegó a la señora Wimbush. No le fue concedido tal privilegio a Dora Forbes, de modo que la señora Wimbush mantuvo temporalmente oculta su última captura. Sin embargo, aquello tenía tan poco que ver con la forma en que acostumbraba a tratar a sus amistades eminentes que, al cabo de un par de días, se le agotó la paciencia y regresó con él a la ciudad, en medio de una gran publicidad. El súbito empeoramiento de su desventurado huésped, que sobrevino la tercera noche, tras una breve mejoría, fue un obstáculo que le impidió verlo antes de partir. Fue una circunstancia sin duda afortunada, pues se sentía fundamentalmente decepcionada con él. No era ésta la actuación que esperaba de Paraday cuando le invitó a Prestidge, ni tampoco cuando invitó a la princesa. Permítaseme que me apresure a añadir que ninguno de los despliegues de generosidad que han caracterizado el mecenazgo del intelecto y de otros méritos ejercidos por la señora Wimbush han acrecentado tanto su reputación, como el hecho de que le prestara a Neil Paraday la más bella de sus numerosas mansiones, para que muriera en ella. El escritor le sacó todo el partido posible a tan singular favor. Le vi hundirse día a día, entregándome a vagar a solas por los jardines desiertos. Su esposa no vino a verle, pero apenas reparé en ello: mientras me paseaba por el lugar, con el corazón rebosante de rabia, otra afrenta me consumía. Ante el hecho de su muerte, tal vez recaería en mí la misión de sacar a la luz una bella edición, realizada con el mayor cuidado editorial y anotada, del precioso legado de su proyecto. Pero, ¿dónde estaba aquel precioso legado? ¿Nos habían de ser arrebatados autor y obra? Lady Augusta me escribió diciéndome que había hecho cuanto estaba en su mano y que el pobre lord Dorimont, que se moría de preocupación, lo sentía muchísimo. No pude hablar del asunto con la señora Wimbush, pues no quería que me echara en cara que lo que yo deseaba era engrandecerme echando al público los despojos del señor Paraday. Ella ya había expresado su disposición de correr con los gastos de la promoción. Siempre se mostraba dispuesta a hacer cosas así. La última de una serie de noches horribles, la velada anterior a la muerte de Neil Paraday, acerqué el oído a la cabecera de su lecho.\n\n\n—Eso que le leí aquella mañana; ya sabe a qué me refiero.\n\n\n—¿Aquel día funesto en su jardín? ¡Sí!\n\n\n—¿No serviría tal y como está?\n\n\n—Hubiera sido un libro extraordinario.\n\n\n—Es un libro extraordinario —musitó Neil Paraday—. Publíquelo tal y como está. Haga una edición bonita.\n\n\n—¡Lo será! —le prometí apasionadamente.\n\n\nPodría pensarse que, ahora que él se ha ido, la promesa me parece menos sagrada. Estoy convencido de que si se hubieran publicado aquellas páginas durante su vida, hoy descansaría en la abadía de Westminster. El encargo sigue en mis manos, pero no se ha recuperado el manuscrito. Es imposible, y sería intolerable, suponer que pueda haber sido destruido sin contemplaciones. Tal vez, el azar de una mano ciega, la brutalidad de una ignorancia fatal, haya hecho que sirviera para encender fuego en alguna cocina. No dejo de imaginar múltiples accidentes estúpidos e ignominiosos. Mi infatigable búsqueda del tesoro perdido sería todo otro capítulo. Afortunadamente, tengo un entregado ayudante en la persona de cierta joven que cada día encuentra una manera nueva de indignarse por lo sucedido y una idea innovadora para buscar el ejemplar. Afirma, con vehemencia, que el premio aparecerá. A veces, ella me hacer creer que sucederá, pero yo casi he perdido la fe. En cualquier caso, lo único que nos queda es seguir unidos en la búsqueda y en la esperanza, y esta firme unión debería bastar para mantenemos estrechamente unidos, si no lo estuviéramos también por otras razones.\n\n\n*FIN*\n\n\n\n\n“The Death of the Lion”,\n\n\nThe Yellow Book\n, 1894\n\n"}