{"metadata": {"length": 30489, "words": 5333, "reading_time_min": 26.665}, "text": "I\n\n\nEn el atardecer lluvioso, El Cato Mitre y yo recorrimos la avenida de paraísos y entramos en casa de Lydia; ella se había empeñado en que Hugo fuera directamente del sanatorio a la quinta y se alojara allí. Era una buena ocasión para afirmar un mecenazgo al que el pintor había escapado durante años, y para ingerirse así —quién sabe qué es la gloria y cuándo se acuerda— en otra vida y otro agradecimiento.\n\n\nHugo estaba sentado en el borde de la cama, con un piyama azul y una bata de fumar. “Baleado a dos carrillos” —como dijo de entrada Mitre, por el prejuicio de crear humorísticamente el anticlímax de la enfermedad, para poder olvidarla—, tenía dentro de la boca una armazón de alambres que le sujetaba las mandíbulas y por fuera un barbijo de yeso, terminado por un soporte en forma de espátula para el mentón. No podía hablar, pero Lydia lo había rodeado de papeles y le había allegado una tabla y un juego de lápices para que se manejara; entraba con las visitas, le aparejaba las hojas en blanco y desaparecía.\n\n\nCon unas ojeras exasperadas por la convalescencia y una barba rala y negra que crecía rodeando la cicatriz rosada y aquella franja ya grisácea del yeso manoseado y raído, Hugo se favorecía con la huella del sufrimiento físico. Siempre he pensado que su reputación de inteligencia y de sutileza espiritual es excesiva, pero es fácil explicársela por la fascinación que ejerce con su flacura, con ese aire de trasvivencia descuidada, de negligencia e impotencia para lo práctico, de remotismo, de torpeza motriz, de frágil perversión y hasta de misticismo (una malvada impostura de misticismo) que se desprende de su figura.\n\n\nSentí en seguida que Mitre y yo enfrentábamos con pueril turbación aquella presencia que se despojaba de sus pocas defensas de los días de salud, y solo henchía un poquitito los labios para esbozar la dolorosa y contraída sonrisa. Después que lo saludamos y nos sentamos frente a él, y mantuvo una mano apoyada en una rodilla de cada uno de nosotros, mirándonos durante un minuto eterno, en lo que era un comentario extorsivo de su situación de herido y callado, tomó la tabla y escribió el primer papel, con una letra gorda y deshecha, para pedirnos libros. “¡Libros!”, como dijo, por su prurito de sorprender o tal vez para tantear la situación, dándole el pie menos comprometedor.\n\n\nYo, un poco más cerca de Hugo que Mitre, averiguaba desde el revés de las letras aquella desbaratada escritura, o me levantaba para descifrarla por encima de su hombro. La leía en voz alta y El Cato y yo respondíamos. Al principio la conversación (si es que podía llamarse conversación a ese doble juego de oralidad y escritura) fue mantenida en un campo horriblemente neutro, que suponía nuestra mejor ciencia, nuestra posibilidad de recetarle lecturas para su tiempo de reclusión.\n\n\nEscribió que era muy ignorante y que ya a esa edad (treinta y tres años) había renunciado a formarse una cultura. “No me gusta tanto leer”, agregó. “Soy perezoso”.\n\n\n—Has visto lo que te importa y basta —dijo Mitre, como si fuera a patrocinarlo—. Lo que te parece que es pereza es el resultado de un mecanismo de selección.\n\n\n“¿O hedonismo?”, escribió Hugo, siempre urgido por recostarse a categorías ya dadas, corno tan a menudo sucede con los pintores.\n\n\nEl Cato se encogió de hombros, sin ayudarlo esta vez.\n\n\nSeguidamente nos garabateó que precisaba algo “concentrado, denso”, que sumergiera sus sentidos en la lectura y lo distrajera de la penuria física.\n\n\n—James Cain o las orquídeas para Miss Blandish —postuló Mitre.\n\n\nEmpezamos a aventurar nombres y él iba rechazándolos o acogiéndolos ambiguamente con balanceos de la mano que empuñaba el lápiz, o con ligeros alzamientos de cejas, cuando alguno le resultaba extraño. Pudimos ver que no sabía tan poco, pero asimismo que sus preferencias eran más bien ominosas. Era una víctima de la era de las biografías noveladas y un devoto de lo intenso.\n\n\n—Céline —propuso ahora Mitre.\n\n\nY él, como si jugara una carta mejor, retrucó: “Henry Miller”.\n\n\nHubo un espacio y asumió toda su equívoca candidez para anotar: “pornografía lírica”.\n\n\nPescó en el aire mi resistencia a sus juicios y para agredirme escribió, volviéndome rápidamente el papel, a fin de sustanciarlo conmigo: “Joyce no es lectura para un tipo deprimido. No se le puede meter diente si uno está esperando toda la tarde que venga la enfermera a curarlo con hisopos y gasas”.\n\n\n“Meter diente” era un modismo desavenido con su situación y se lo señalé bromeando, para rehuir una polémica sobre gustos; porque él escribía.\n\n\n“Algo estimulante”, insistió. Y Mitre acabó prometiéndole “La serpiente emplumada”, que acató sin protesta.\n\n\nEl procedimiento, de seguir así, era extenuante. Fue por eso que El Cato y yo nos echamos atolondradamente a debatir cualquier cosa, a fin de impedir que siguiera escribiendo; la revolución mejicana y su literatura, la boliviana que casi no la tenía; y hasta hicimos alguna profecía grandiosa sobre el destino del hombre americano. Comulgábamos en un desaforado intento de arrastrar la conversación fuera de sus centros nerviosos, lejos de lo que a Hugo le había pasado y a nosotros podía suponerse que nos intrigara. La delicadeza nos llevaba a cubrirlo de una marea de locuacidad. Y él nos miraba con un servilismo de sus ojos desmesuradamente abiertos, forzados desde adentro como si hubiera tomado benzedrina. Un mechón de pelo oscuro le caía sobre la frente y se lo echaba atrás con el dorso de la mano o lo enroscaba lentamente en el lápiz. Detrás de su cabeza había un gran cuadro en el que el Corazón de Jesús se encendía en mitad del pecho, con dos llamas rodeando una cruz, y las palmas de las manos avanzaban la desolladura cárdena de los clavos.\n\n\n—El esnobismo cristiano de Lydia —criticó Mitre, parodiando ampulosamente el gesto de la estampa.\n\n\n“Patriciado, Orientalidad”, escribió Hugo. Y todavía, en otro papel y amanerando la letra: “Linaje”.\n\n\nTambién había una litografía de la guerra del 14, con un soldado francés y el clásico “Debout les morts”; y en la pared opuesta el Saravia de poncho, perfilado a caballo.\n\n\n“El padre de Lydia peleó en Masoller”, informó Hugo. Y apuntó confirmatoriamente hacia el florero que lucía sobre la cómoda: era la cáscara de un obús, con una plaqueta de bronce y la fecha de la batalla: setiembre de 1904. Los dos largos nardos que bailaban en su boca eran tal vez otra profesión de fe blanca.\n\n\nLlegó el momento de preguntarle para cuánto tendría.\n\n\n“Solo Dios sabe”, escribió. Lo había hecho para encontrar un cabo de frase que devolviera el asunto al punto en que habíamos malbaratado la fe, al atribuirle la condición de un cosmético para Lydia. Aquello lo había desasosegado, porque escribió de corrido, con una velocidad y un entusiasmo trémulos, que hay una religiosidad infusa en nosotros, que aflora en las situaciones de dolor, y aun de simple hartazgo de la incomodidad, de la postración, de la invalidez. “Ahora lo sé”, subrayó. “Y es una cosa seria”.\n\n\nEn la niñez, él y su hermano Emilio habían sido católicos, por influjo de su madre, o por lo menos habían creído que lo eran; y a él le había quedado siempre “una nostalgia de religión”.\n\n\n“De cualquier religión”, agregó. Mitre afirmó entonces que el cristianismo era, de todas las religiones, la más triste, la más pobre estéticamente. Era una de sus aperturas dialécticas, y yo se la había visto repetir muchas veces.\n\n\nHugo se estiró hasta la mesa de luz y tomó un libro encuadernado en azul; era un tomo de Las Mil y Una Noches. “El Islam es hermoso”, sentenció.\n\n\n—Pero ése no es el Corán —objetó Mitre—. Aunque es una lectura estimulante —concedió con un retintín benigno y molesto.\n\n\n“Fatalismo”, escribió Hugo. “En este momento, es lo que prefiero”, y puso un dedo de punta sobre la tapa del libro. Parecía referirse a una comida, o en todo caso a una medicina. No a una convicción ni a un estado de espíritu.\n\n\nDe pronto, tras señalarme con el lápiz, apuntó: “¿Te parece, Ricardo, que el futuro es un libro que no está escrito o que no hemos leído?” Sonreí para desechar su ingenuidad, y él persistió, porque el tema le inquietaba: “¿Te parece que es un libro que no se ha terminado de escribir o, como éste en que me faltan aún cincuenta páginas, que solo no hemos terminado de leer?”.\n\n\n—No está escrito —contesté por decir algo, a la espera de que desembuchara. Presentíamos que estaba por llegar a su caso.\n\n\n“Algún día te voy a contar lo que pasó aquella noche absurda en que Dorita me baleó, y vas a tener, como yo, la sensación de que todo estaba escrito”. Me animé entonces a preguntarle si en aquel momento, herido y en busca de auxilio, no lo había llenado la idea de la muerte. Siempre he tenido la manía de espiar cualquier rastro de esa idea dominadora, referida por un sobreviviente. En los hospitales o en cualquier otro lado.\n\n\n—¿Pensaste que te morías? ¿Lo pensaste con claridad, serenamente, o te achicaste de golpe?\n\n\nEscribió que no, que no había pensado en morirse; que solo había pensado, mientras se apretaba con una mano la cara y sentía correr la sangre entre los dedos, que iba a perder todos los dientes, y que ninguno de ellos estaba picado.\n\n\nMe quedé en silencio, y tuvo la impresión de que me defraudaba.\n\n\n“Frivolidades de los Momentos Supremos”, escribió a modo de disculpa.\n\n\n—Otoño —dijo Mitre, que no nos perdonaba—. ¡Se te acaban las hojas!\n\n\nLydia nos contó el resto. Había llegado hasta un bar, porque Dorita se había alejado corriendo, y había pedido a unos taximetristas que lo llevaran al hospital. No quisieron hacerlo, argumentando que había que llamar a la policía; en realidad, lo que temían era que les arruinara el tapizado.\n\n\n—Entonces tomó el teléfono y me llamó —dijo con un falsete de orgullo—. Por suerte tenía el coche en la puerta y estuve allí en diez minutos.\n\n\nLa certidumbre de que había proveído por él la inflaba más aún en su deplorable gordura.\n\n\n—Y ha tenido la nobleza de no denunciarla —añadió.\n\n\n—Aprovechando que no puede hablar —dijo Mitre.\n\n\n—La verdad es que ni el juez ni la policía se empeñan en saberlo; y hacen bien. Que Dios la ayude.\n\n\nCuando pasamos la verja, El Cato recordó los tiempos en que Lydia se rodeaba de efebos y en que alguien había dicho para definirla: Es una de esas poetisas glandulares que llevan a remolque a su marica, como el ballenato pasea en el lomo a la gaviota.\n\n\nTerminaron los árboles y entramos en la lluvia.\n\n\n \n\n\nII\n\n\n \n\n\nNo creo, a esta altura de mi vida, que los hechos tengan tanta importancia; y lo que estoy pasando legitima ese descreimiento, desde que lo dirijo contra mí. Pero no pude ni puedo todavía contártelos y he resuelto ponerlos por escrito, luego de esa torpe visita, en que a ti te hubiera contado muchas cosas y a El Cato no quería confiarle ninguna. Por lo menos es un ejercicio contra el tedio y el silencio, que no me dejan leer ni dibujar; un memorial, una botella al mar, lo que quieras.\n\n\nEmpiezo por decirte que, salvo en la infancia, no creía haberme enamorado nunca. Sé bien el día de mi vida en que tuve la primer evidencia de que existe ese sentimiento. Era un aniversario en casa de mis abuelos, y Elisa y Gabriela —hijas de unos amigos de mis padres— llegaron a traer un canasto de flores. Le he contado muchas veces a Dorita —y ella quería que pintara este recuerdo— que me parecieron maravillosas, corno Mesdemoiselles Cahen d’Anvers en el cuadro de Renoir, con sus grandes sombreros de paja y cintas y sus lazos color rosa en la cintura, apretando apenas los vestidos de gasa que la envolvían. Gabriela tenía, pienso ahora, diez años, y yo once. Habían puesto a un costado la canasta de flores y estaban tiesas y solemnes, de pie entre las jardineras del patio, cuajadas como dos figuritas antiguas sobre el piso de damero. Avancé impetuosamente, amparándome en la excitación del día, y las besé. Besé a las dos para besar a Gabriela. Ella, que nada sabía de los juramentos que le dedicaba cada noche, me besó también, con una inocencia de la que extraje un primer gusto por la vida, un gusto desparejo, excitado y maligno.\n\n\nNunca me animé a decirle nada, y años después me desilusioné repentinamente de ella, al ver sus rodillas. Tendríamos entonces catorce y quince, y ella estaba echada sobre una alfombra —en la sala— enseñándome ese juego en el que, con una tijera se van haciendo recortes en una hoja, hasta que se sacan y despliegan dos palabras: Hell y Heaven, infierno y cielo. Vi sus rodillas demasiado grandes, escuché el fondo ronco de su voz, que se hacía de mujer, y supe de pronto que ya no la quería.\n\n\nEs claro que en esos pocos años que van de uno a otro recuerdo, queda tendida en el suelo mi inocencia. Emilio tenía dos años más que yo y me había apadrinado, para hacerme conocer demasiado temprano el fuerte amor de las sirvientas. Aquí sí hay por lo menos dos escenas para pintar de memoria, con esa memoria sentimental que es mi don (y el de Figari). En la primera, aparecemos Emilio y yo frente a Papá, que nos mira y nos deja hablar mientras se tironea una guía del bigote. La muchacha estaba en casa desde hacía pocos días y Emilio se había sentido enfermo; yo también, pero mi contagio era solo el de un susto. Papá debe haber visto que no era nada, pero se mostraba alarmado (y hoy me parece que ocultaba desde el principio su diversión). —“¿Y Julia?”, “Y Amelia?”, nos iba preguntando restrospectivamente. Nos mirábamos con recelo, consultándonos antes de ser veraces o de mentir, y al final le contestábamos, con una descompasada timidez: “Sí”. De persona en persona, llegó a Agripina. Era un macaco horrible, que hablaba una jerga veteada de portugués y español, y que alguien nos había mandado desde la frontera, con la creencia de que, en tanto no se espabila, ése es el servicio más barato. “¡Agripina no!”, dijo Papá, descartándola de antemano. De reojo volvimos a consultarnos, y decididos ya a vencer todo pudor, con una repugnancia viviente que debe habernos quedado ridícula en las caras, le dijimos “También”. La vieja nos había iniciado. Papá no pudo contenerse más, y se echó a reír a carcajadas. “Son dos mininos de gusto estragado”, comentó al fin, con un parsimonioso dejo brasileño, para enrostrarnos el idioma del mico; y era como volver a verlo. Aquella misma tarde nos llevó a una clínica, para que nos revisaran. Entró con nosotros y nos hizo sentar juntas, mientras pasaba a conversar con el médico. Y ésa es la segunda escena: me parece que la sala de espera estaba llena de tipos patibularios, barbudos. Con nuestros rizos dorados sobre la frente y los angostos pantaloncitos de sarga azul que no ceñían unos muslos casi rojizos, debíamos tener algo de querubes equívocos, en medio de aquella concurrencia. Y creo que los otros nos miraban con soma, con ganas de preguntarnos algo, acaso para averiguar si éramos los agentes o las víctimas de la relación que nos había contaminado.\n\n\nDorita tampoco traía un pasado importante, cuando nos encontrarnos. Tenía entonces treinta y dos años, y yo veintisiete. Antes de conocerme, había vivido un par de años con El Cato; dos años que solo habían servido para llenarla de afectaciones estúpidas, de retruécanos, de falsas suficiencias. Ya estaba reaccionando cuando nos fuimos a vivir a Juan Carlos Gómez, donde pude encontrar aquella especie de desván para taller, y ella un rincón en que crear su ambiente: el biombo, la cama y los libros. Lo has visto muchas veces, ¿y a qué te lo cuento? Sabes también que ella pretende que fui su hombre verdadero, su primer amor, su única pasión, etcétera. Cuando las cosas empezaron a rodar mal, apareció un día en casa con una botella de whisky, que había comprado porque la marca era igual al apodo de Mitre. Y si nos peleábamos la abría y se tomaba un trago, diciendo que era como la Magdalena de Proust. Un día le hice un apunte y se lo dejé sobre su sitio de la almohada. Estaba ella más vieja de lo que era, con la cara apoyada en una mano y una lágrima en cada mejilla, frente a la botella de etiqueta amarilla y un vaso, sobre un fondo en que se veía desvaídamente un retrato suyo de años atrás, que yo le había hecho. Y abajo, dentro de una cinta de bordes lenguados, al modo de la leyenda de un anuncio comercial, decía: Como los presos, mete sus años en una botella. Lo festejó cuando nos reconciliarnos y me mostró que el Cato estaba terminado; no volvió a comprar más.\n\n\nYo solo podía corresponderle diciéndole que no había tenido ningún Gran Amor en el pasado. Pero no le bastaba. Había que decirle que ahora sí lo tenía, y era ella; y siempre llega el momento en que se dice. “A veces debo parecerte frívola —repetía—. Pero lo que pasa es que nunca nadie me ha exigido que le sea fiel; nadie me lo ha pedido de veras, y yo he estado siempre deseando que me obligaran a serlo. Porque al final de cuentas es lo único que quiero, lo único que me descansaría”. El agravio era a menudo ése: que yo fuese el elegido para exigírselo, y no se lo pidiera.\n\n\n¿A qué pedir nada? No tengo un cuerpo y un alma vírgenes, ni derecho a esperarlo de los demás. Pero nadie, en cambio, podía impedirme preferirlos si alguna vez los encontraba.\n\n\nHilda tenía dieciocho años cuando llegó de afuera, a estudiar Medicina. Era sobrina de Dorita y nadie había preguntado si cabría en la bohardilla; venía a quedarse, con esa simplicidad sin preguntas con que se descuelga la gente desde los pueblos a Montevideo; por un día o por años, tanto da.\n\n\nTambién es claro que Dorita de cualquier modo le habría dicho que si, no tanto para ocultar su estrechez como para que se viese que no la tomaba en cuenta. Lo cierto es que vino, con aquella insignificante delgadez sin pecho ni cintura, con su pelo caído, sus pómulos lustrosos, sus ojos enormes y su gran timidez física mezclada a un estilo de curiosa resolución intelectual. Se ruborizaba por el solo hecho de que le hablaran, pero estaba en la edad intransigente, y no ceder un ápice en un concepto propio figuraba en su código de honor, un código exótico para alternar con los perdonavidas y los campeones de la amplitud que se juntaban todas las noches en el taller.\n\n\nTenía un aire cohibido y una luz interior, como dicen que era —y ya te veo erizarte por la comparación profana Simone Weil. (Digo “tenía” porque ahora ha madurado en sus certezas pero con menos hambre de vivir, con menos candor para jugarse y más resentimiento, y ya es otra historia y otro coraje y otra persona, una vieja de veinte años sobre las piezas anatómicas o en los mitines del P. C.).\n\n\nEn su momento, era un gran cambio de estilo en relación a la opulencia de Dorita, a su prepotencia de carnes y desplantes. Más bien me parecía una Gabriela crecida y sin rodillas, sin esas rodillas y esas caderas a lo Maillol que tiene ahora Gabriela, llena de hijos e igual a sus hijos, con un cómico tamaño de monstruo infantil. Hilda era a los dieciocho lo que yo pude soñar, de niño, que fuera un día Gabriela, el sueño que su adolescencia frangolló. Así me había llegado.\n\n\nDorita lo supo antes que yo; y sus celos me ayudaron a tener conciencia de lo que iba a pasarme. Mientras Hilda dormía tras su biombo, ella lloraba junto a mí por las noches, desperdiciaba felicidad en prever que la perdería.\n\n\nPor aquella época yo empecé a esperar a Hilda por las tardecitas, a la salida de la Facultad. Ibamos siempre al mismo bar, y ella pedía invariablemente un café. Cuando lo terminaba sacaba un atado de cigarrillos y fumaba sin ofrecerme, dejando caer la ceniza dentro del pocillo. Las primeras veces hablábamos de Dorita, y eso acabó por crearnos un lazo absurdo de culpabilidad antes de los hechos. Nosotros éramos su preocupación. Después fuimos olvidándola, y creíamos que con cierto derecho, porque a la noche inevitablemente la veríamos. Al cabo de unos meses, Hilda quiso mudarse a casa de una amiga y Dorita no hizo nada por retenerla.\n\n\nEntonces descubrí de golpe lo que era quedarse al lado de Dorita; era corno entretener a un moribundo, con la sola esperanza de que llegara el día en que ya no lo precisase, y uno pudiera sentirse liberado. Pero estaba cada día más difícil y más exasperada, porque la decadencia del amor se posterga echando mano a la pasión. Y sin cinismo se llega a sentir que el engaño no puede conllevarse si es estéril, si uno no cuida nada más allá de sus términos.\n\n\nUna noche ella estaba leyendo a Connolly, los dedos hundidos en la melena rubia cenicienta, los codos defendiendo el espacio del libro sobre la mesa.\n\n\n—Oí bien esto y decime si no es cierto pidió. Y leyó en seguida: —“En la guerra de los sexos, la desconsideración es el arma del macho, la vindicta la de la hembra. Ambos sentimientos se engendran recíprocamente, pero el ansia de venganza de la mujer sobrevive a todas las otras emociones”.\n\n\n—¡Fundamental! —dijo, y era uno de sus adjetivos predilectos; le gustaba la aureola de rotundidad que difundía la palabra.\n\n\nDespués leyó unos versos en inglés, y procuramos traducirios mejor de lo que estaban al pie de la página. Recuerdo bien la versión en que convinimos:\n\n\n \n\n\n“Y la venganza de ellas es como el salto del tigre,\n\n\nmortal, instantánea y aplastante; pero tan verdadera\n\n\nes su tortura, que lo que infligen sienten”.\n\n\n \n\n\n—El salto del tigre, —dijo pensativamente, y vi que el libro ya no podría seguir distrayéndola—. ¿Qué harías si creyeras que algún día soy capaz de darlo contra tí, de improviso?\n\n\nCreí que el salto había llegado cuando me denunció, en custodia de los intereses espirituales de Hilda y en busca de una reparación para su credulidad, que yo había estafado.\n\n\nMe lo dijo antes de que recibiera la citación; estaba en su estilo porque —como mucha gente— ella pensaba que una bellaquería hecha de frente era un acto de valor, y que la sinceridad es el mérito de las actitudes desagradables. “Disculpame, había dicho una vez. Son mis arrebatos de cocinera sentimental”. Pero esta vez ni siquiera me lo dijo. El gesto tenía la santificación de la franqueza, y era auténtico —razonó— desde que ella también se arriesgaba a perderme.\n\n\nSupo que ese momento había llegado cuando, de vuelta del juzgado, empecé a hacer la valija.\n\n\n—¿Te vas? —preguntó.\n\n\n—Se lo prometí al juez —mentí.\n\n\nEra lo más corto. Lo otro era discutirle sus valerosas felonías y en esa discusión cabrían todos los argumentos, todos los reproches.\n\n\nEn realidad, ni había visto al juez. Solo estuve frente a un empleado que, tras poner una hoja en la máquina, abrió un cuadernillo, alisó las páginas para que se mantuvieran abiertas, y me leyó lo que decían.\n\n\nDorita, como guardadora de hecho de la menor y desde que sus padres vivían en Lavalleja, me denunciaba por estupro, “por haber obtenido el acceso a la doncella bajo promesa de matrimonio”, y pedía mi castigo. Terminó de leer y, consultando un papelito escrito a mano que estaba dentro del libreto, me interrogó desganadamente, tras copiar la pregunta:\n\n\n—¿Usted le prometió matrimonio?\n\n\n—De ningún modo —dije, mientras daba vueltas en la cabeza a aquella frase medioeval: por haber obtenido el acceso a la doncella—. Ni se lo prometí ni ella lo quiere, —agregué.\n\n\nEscribió muy abreviadamente lo que había escuchado. Y ya volvía a consultar el papel cuando le dije:\n\n\n—Lo que pasa es que la muchacha es la sobrina de mi mujer. —Y como parecía no darse cuenta le aclaré: —Porque la denunciante es mi mujer.\n\n\nMe miró perplejo, las manos abiertas como si fuera a arrancar un acorde del teclado de la máquina.\n\n\n—¿Así que la denunciante es su esposa?\n\n\n—Es mi mujer —corregí, como si estuviera diciendo lo mismo en otras palabras. Y debe haber creído que simplemente me fastidiaba ese alquitaramiento cursi y pequeño burgués que hay en decir “su esposa”, “mi esposa”. Dudó un instante, pero al final no puso nada de esto. No tenía ninguna curiosidad por averiguar los motivos; era un lujo fuera de la rutina, y no le incumbía.\n\n\n—¿Qué puede pasarle a la muchacha? —pregunté a mi vez, cuando firmé la declaración.\n\n\n—No puedo decirle —contestó revistiéndose de importancia, mientras encendía un cigarrillo y agitaba lentamente el fósforo en el aire—. Eso depende del juez. Tal vez pase los antecedentes a Menores.\n\n\nQue Hilda fuera menor, que la trataran como menor era tan divertido como lo del acceso a la doncella. Pero en los juzgados nadie tiene sentido del humor, y uno mismo lo pierde en cuanto llega a sus patios.\n\n\nCerré la valija y esperé todavía que ella hiciera una escena para arrepentirse y detenerme. Pero no la hizo.\n\n\nPasan veinte días y me ves caminando con ella, a las once de la noche, por la calle Soriano, hacia afuera. Me había pedido una cita y la estaba dedicando a abogar por Hilda, a pleitear por su causa sin haberla consultado.\n\n\n—Cuando ella vuelva de Minas tienen que casarse —decía.\n\n\n—¿Porque lo quiere ella o porque lo quieres tú? —pregunté calmosamente.\n\n\n—Porque no se puede ser tan miserable si a uno le queda un resto de propia estima —argumentó con sus sentimientos.\n\n\n—Mi propia estima es asunto mío.\n\n\n—Y el embarazo de Hilda es un asunto de ella —replicó en una pobre tentativa de sorprenderme.\n\n\n—Sería si lo hubiera —dije—. No lo hay.\n\n\nCaminamos repitiéndonos estas cuatro o cinco cosas desencajadas y fraudulentas; yo en frío, ella mascullando sus palabras.\n\n\n—Hilda no precisa de tu celestinaje —le dije de pronto—. Si lo que quiere es alejarse de mí.\n\n\n—Y tú tranquilamente, como un caballero que no fuerza a las damas, la dejas irse.\n\n\n—Como un caballero que ya no accede a la doncella —le dije, y pude ver que la frase no era suya (sino de algún abogado), porque no dió muestras de reconocerla.\n\n\n—La verdad es que estás pleiteando por tu propia causa —golpée ahora—. Lo que querés es colocarte de nuevo. Pero el camino que elegiste es el peor. Cuando quieras rescatar algo como mujer, no lo emprendas como tía. Las tías no son mujeres, no son nada.\n\n\n—Tercer o cuarto sexo —dijo ella.\n\n\n—El sexo de los despechados —dije.\n\n\n—El mío… —propuso.\n\n\n—Sí.\n\n\nCaminamos unos pasos y me acerqué a ella, porque el andamiaje de una obra estrechaba la acera. Entonces ví el brillo sobre mi izquierda, sentí un chasquido y un viboreo de calor ardiente en la mejilla. No pude darme cuenta de lo que era hasta que la vi correr: el salto del tigre.\n\n\nYa sabes que no quise delatarla en el juzgado, y no insistieron demasiado; no era en el mismo turno de la denuncia, y son tan inertes que nadie coordina unas cosas con otras, nadie ata cabos. Es lo mejor.\n\n\nAl día siguiente de tu visita escribí a Hilda una carta tramposa, ofreciéndole renunciar a ella. La tomó al pie de la letra, confesándome su alivio porque todo se terminara, después de lo que había sucedido. Dice que ahora la que se ha ido a Minas es Dorita; sufre una depresión nerviosa y amenaza con suicidarse. Lydia dice que no lo hará; y yo tampoco lo creo. Estos son los días históricos en que envejezco, querido Ricardo; pero Lydia lo niega con entusiasmo, y te manda decir que en todo caso me ayudará a llevarlos. Es confortable, escribe poemas sin ilusionarse con la gloria y ha jurado que nunca me pedirá que le declare que soy su únicombre.\n\n\n \n\n\nIII\n\n\n \n\n\n—No es que me sienta comprometida por su nobleza de haberse callado. Después de todo, es lo que menos me importa. Te lo pido porque sé que está sufriendo y clama por verte.\n\n\n—Clama, clama. ¡Cómo te gustan los verbos patéticos! No clama nada, si ni puede abrir la boca. Lo mejor es dejar que ese silencio nos aproveche a los tres para pensar de una vez por todas como adultos.\n\n\n—No he visto una criatura más irritante. Lo ves todo con una neutralidad espantosa, como si no tuvieras ninguna relación con el asunto. ¿No se te ocurre que tendrías que pedir algo a cambio de lo que has dado?\n\n\n—Que una noche feliz pudiéramos los tres volver a jugar a la lotería.\n\n\n—¡Eso mismo! O al ludo.\n\n\n—Quiero decirte: conseguir una forma cualquiera de paz. Como hace dos años.\n\n\n—La paz de la joven investigadora, la paz de los lentes de carey y el microscopio. ¿No te parece una estupidez a los veinte años?\n\n\n—Lo otro es muy lindo, en cambio. Abalanzamos sobre las cosas, por el prejuicio de que fueron intensas.\n\n\n—¿Intensas? Esa palabra es de Ricardo.\n\n\n—Y si lo fuera, ¿no sirve por eso?\n\n\n—Lo que no sirve es querer la paz con los hombres. Porque eso sí es la guerra.\n\n\n—La guerra y la paz. ¿Se dice así? Fijate en cambio cómo lo siente Hugo, en esta carta: “Existen también las glorias de la frustración y el renunciamiento, las dulces conformidades en que nos comportamos como las hembras de nuestro propio Destino”. Destino con mayúscula, ¿te gusta?\n\n\n—Es un poquito rebuscado, no lo niego. Como es él, al fin y al cabo.\n\n\n¿Sabes lo que le puse al margen, para estar a la altura? “Grandilocuencia salobre, de mente en lágrimas”.\n\n\n¿De mente en lágrimas? ¿De veras no te importa? ¿Estás tan seca?\n\n\n—He resuelto que no puede importarme, y se acabó.\n\n\n—Qué triste es estar segura de poder dominarse. Que triste es la humildad, qué triste es la suficiencia, qué triste es “guardar la línea”.\n\n\n—O triste o ridículo; cada cual elige.\n\n\n—¿Entonces yo elegí el ridículo?\n\n\n—Elegiste El Salto del Tigre, según cuenta Hugo. Yo tengo otro estilo.\n\n\n—El de ir degradando los sentimientos.\n\n\n—Ese mismo. El que me hace ver que ahora está con esa gorda snob y está muy bien, y que ella le brindará todo en bandeja para que pinte. Y eso es lo mejor, para que sepa de una buena vez si es un genio al que hemos estado haciendo trabajar de pordiosero, o un inútil con los bolsillos llenos de lápices.\n\n\n—¡Perfecto, perfecto! Perfecto, sobre todo, que haya compensaciones en todo el asunto. Y muy justo: él me quiso muy poco y yo me lancé; ahora él se lanza y tú le quieres menos.\n\n\n—Buena idea. Una historia de amor en la cual el sentimiento va averiándose a medida que pasa de personaje.\n\n\n—A medida que pasa de edades. El más joven es siempre el más duro. Esa es la fórmula.\n\n\n—De acuerdo a esa fórmula, ¿qué tendría que decirle, si al final le contesto?\n\n\n—Que ahora te importa otro. Darle también tu salto. Ser cruel.\n\n\n—¿Y no contestarle? ¿O decirle solamente que deje morir las cosas? O tomarle la palabra: ¡las glorias de la frustración y del renunciamiento!… Sería lo más lógico.\n\n\nEstaban de pie y se tocaban las manos, de frente y con los brazos extendidos; pero no era un gesto de confortación o de cariño, sino de desentendida y deportiva cordialidad; la ligera cordialidad de dos personas que no quieren confesarse que se están compadeciendo mutuamente, pero por causas muy distintas.\n\n\n*FIN*\n\n\n\n\nLos días por vivir\n, 1960\n\n"}