{"metadata": {"length": 36106, "words": 6212, "reading_time_min": 31.06}, "text": "El chaucato ve a la víbora y la denuncia; su lírica voz se descompone. Cuando descubre a la serpiente venenosa lanza un silbido, más de alarma que de espanto, y otros chaucatos vuelan agitadamente hacia el sitio del descubrimiento; se posan cerca, miran el suelo con simulado espanto y llaman, saltando, alborotando. Los campesinos acuden con urgencia, buscan el reptil y lo parten a machetazos. Los chaucatos contemplan la degollación de la víbora y se dispersan luego hacia sus querencias, a sus árboles y campos favoritos. Si la víbora no es alcanzada por los campesinos, los chaucatos se resignan, cambian la voz lentamente, del tono de horror a su cristalina música; y vuelan abriendo y cerrando las alas, como cayendo y levantándose en línea quebrada, a la manera de sus primos, el chihuillo y el guardacaballo costeños, y el zorzal andino.\n\n\n \n\n\nEl chaucato es campesino; no va a los árboles de las ciudades; es pardo jaspeado, de pico fino y largo. La víbora se arrastra sobre el suelo polvoriento del valle; traza líneas visibles en la tierra.\n\n\nCierta tarde, sobre uno de los grandes ficus que dan sombra al claustro del Colegio, cantó un chaucato. Su voz transmitía el olor, la imagen del ingente valle. Los internos jugaban o charlaban. Salcedo se acercó, sorprendido, junto a una columna. Gorjeó nuevamente el pájaro; el cielo dorado recibió la música y se hizo transparente, bañado por el débil canto. Varios alumnos corrieron en el patio, persiguiéndose a gritos, y el chaucato se fue.\n\n\nSalcedo vino adonde yo estaba.\n\n\n—He observado que escuchaba usted como yo —me dijo.\n\n\n—Sí; se parece al zorzal. Nunca lo había oído cantar en la ciudad.\n\n\nSalcedo me causaba turbación, más que a los otros compañeros del Colegio.\n\n\n—Es muy extraño que haya venido a cantar aquí —dijo—. Quisiera hablarle de este pájaro; pero es usted muy callado, y es con quien deseo charlar siempre.\n\n\n—Nadie le escucha como yo, Salcedo; aunque me faltan palabras para contestarle bien.\n\n\nYo era alumno del primer año, un recién llegado de los Andes, y trataba de no llamar la atención hacia mí; porque entonces, en Ica, como en todas las ciudades de la costa, se menospreciaba a la gente de la sierra aindiada y mucho más a los que venían desde pequeños pueblos.\n\n\n—El chaucato es un espécimen real; me refiero a la realeza, no a las cosas —Salcedo hablaba inspiradamente, sin mirar casi a su interlocutor—. El chaucato es un príncipe como de los cuentos. Debe ser algún genio antiguo, iqueño. Es quizás el agua que se esconde en el subsuelo de este valle y hace posible que la tierra produzca tres años, a veces más años, sin ser regada. En el fondo de la tierra, en los núcleos adonde quizá solo llega la raíz de los ficus muy viejos, hay agua cristalina y fecunda, cargada de la esencia de millones de minerales y de los cuerpos carbónicos por los que se filtró a la manera de un líquido brujo. La voz del chaucato es el único indicio que bajo el sol tenemos de esa honda corriente. Yo vi que usted fue tocado por el mensaje. El mensajero es digno de su origen, de su autor. ¿Por qué el chaucato descubre en el polvo a la víbora, que es del color del polvo y hecha de fuego maligno? ¡La oposición absoluta! La víbora brota de una parte especial, negada, del polvo, que a su vez aprehende los rayos del sol, de la parte maligna del sol. ¡El agua la niega; apaga el ardor! Porque en la oscura entraña, bajo la tierra, el agua fresca, por la temperatura, la soledad y el largo proceso de empurecimiento, adquiere el poder extremo, la belleza extrema. ¡El canto que hemos oído!\n\n\nYo presentía que al ver hablar tan largamente a Salcedo, y más, conmigo, vendría Wilster a escucharlo, a buscar algún motivo para provocarlo.\n\n\nVino. Lo acompañaba Muñante. Se detuvieron detrás de mí, frente a Salcedo. Pero él, como siempre, los ignoró. Aparecieron, los dos, retratados en los grandes ojos de Salcedo; yo los veía y me sentí intranquilo. Salcedo siguió hablando con la sapiencia e inspiración que eran en él tan naturales.\n\n\n—No conozco al zorzal. Sé que es pardo muy oscuro y de pico amarillo. Debe tener la misma naturaleza especial que el chaucato. Me gustaría oírlo cantar en los valles profundos donde vive. ¿Ha escuchado usted al chaucato al borde del valle de Nazca o Palpa, allí donde montañas rocosas y no solo el arenal circundan los campos sembrados? El color del chaucato es semejante al de las rocas de la cordillera seca de los Andes gastados que se acercan al mar. En esos valles angostos, un chaucato canta posado en lo alto de un sauce, cerca de un monte de rocas cubiertas de polvo. Y vibra el fondo en que su pequeño cuerpo se distingue apenas por su jaspeado. El color del desierto, de los arenales sueltos que beben el sol y se recrean ardiendo, está muy cerca, a dos pasos. El chaucato nunca ha cruzado el desierto que separa un valle de otro. No sería una buena experiencia llevarlo en una jaula. A mí, en la niñez, me llevaron por las pampas de Huayuri, a caballo. Los rodantes arenales, el silencio y el calor, tantos, no debiera sentirlos el hombre en tan tierna edad…\n\n\n—¡Basta ya! —gritó Wilster a mi espalda—. ¡Charlatán, lora de Nazca!\n\n\nY se acercó hasta topar casi su cabeza con la de Salcedo. Corrieron todos los internos hacia el sitio donde estábamos.\n\n\nWilster tenía ojos un poco saltados; era alto y fornido, el más corpulento de los alumnos del quinto año.\n\n\nSalcedo lo empujó un poco y pudo paralizarlo inmediatamente. ¿Qué influencia ejercía este joven, tan súbita, sobre profesores y estudiantes?\n\n\n—Mire, Wilster, creo que debo pelear con usted, formalmente —le dijo—. Ha acumulado un furor clamoroso, ¿no es cierto? A la noche hay luna. Usted y yo, solos, nos quedaremos detrás de los silos. El único lugar tranquilo para estos sucesos. Yo aseguraré la puerta, y nadie entrará. Pero lucharemos con un mínimum de decencia. Medio cuerpo desnudo. Nada de cabezazos, de patadas en el suelo. Usted puede cebarse en mí, quizá le dé la oportunidad, o quizá le rompa la nariz o le reviente más los ojos.\n\n\n—¡Lo que buscaba! —exclamó Wilster—. Y tras los silos. ¡Quizá yo te meta dentro! Y desde abajo recitarás tus sabidurías, con la boca llena de “esencia”. Gran entierro para un futuro Presidente de la República. ¡Muñante; vámonos! —le dijo a su amigo—; después de tantos días de trabajo he conseguido que este…\n\n\nNo pudo pronunciar las otras palabras, porque todos los internos lo mirábamos. Alzó la cabeza con ademán despectivo, hizo una señal con la mano a Muñante para que lo acompañara, y se fue caminando lentamente. Atravesó el patio; se apoyó en uno de los maderos de la barra, bajo las ramas inmensas del ficus que se elevaba en esa esquina; saltó a la barra e hizo varias flexiones rapidísimas. Al bajar no miró al grupo. Muñante estaba pendiente de él. Volvió a tomarlo del brazo y se lo llevó al corral de los silos. Desaparecieron.\n\n\nSalcedo sonreía, todos los internos lo miraban con preocupación. Cuando Wilster y Muñante entraron al corral, Gómez, el cetrino, le dijo a Salcedo:\n\n\n—Yo seré el juez.\n\n\nLos colegiales no encontrábamos cómo decirle algo a Salcedo. Tenía una frente alta; sus cabellos muy ondulados se levantaban como pequeñas olas. Su nariz recta, semejante a la de las máscaras de Herodes que usaban en mi aldea para la representación del día de los Reyes, era armoniosa, como la amplitud y la forma de su frente. La sombra de las altas ramas del ficus llegaba a su rostro. Era el único alumno a quien todos los colegiales le hablaban de usted.\n\n\n—Yo creo que usted deberá ser el juez; Wilster lo respetará —contestó Salcedo.\n\n\nGómez era el campeón de atletismo en Ica. Su nariz rara, con un caballete increíble, que parecía tener filo; sus ojos hundidos, sus pómulos huesudos y los carrillos descarnados, daban a su rostro un aire de ave de rapiña; pero sus negrísimos ojos eran tiernos e infantiles. Gómez hablaba poco. Era cetrino amarillento; sus brazos y piernas eran largos y delgados. Saltaba y corría con agilidad regocijadora. Los niños lo engreían. Su frente tan estrecha tenía algo que hacer con el brillo infantil de sus ojos. Se elevaba en los saltos recogiéndose como una araña. En las carreras dejaba atrás a sus competidores, desde los primeros tramos. Sus pasos parecían saltos; los niños los marcaban con rayas y se enorgullecían cuando alcanzaba la distancia, en saltos con impulso.\n\n\nCuando él propuso: “Yo seré el juez”, disipó la intranquilidad que nos aislaba a todos.\n\n\nComo una grúa de acero fino, Gómez levantaría a Wilster del cuello, si pretendía emplear en la lucha alguna maña traidora. ¡Ellos tres! La mayor parte de los colegiales celebraron la respuesta de Salcedo con un grito.\n\n\nPero Gómez no iba a pelear, iba a ser solo el juez. Nadie empleó la palabra árbitro o referee. Y la intervención de Gómez hacía segura la realización del encuentro. ¿En qué favorecía a Salcedo? ¿En qué lo favorecía, si Wilster era más fuerte que él, era valiente y estaba envenenado por la ira?\n\n\n—Hasta luego, jóvenes —dijo Salcedo. Y empezó a pasearse a lo largo de uno de los corredores del claustro.\n\n\n“Le va a destrozar la cara —pensaba yo—. Tratará de sacarle sangre de la nariz, de partirle los labios, de cortarle las cejas; de desfigurarlo”.\n\n\nSalcedo acostumbraba caminar en el claustro, solo, durante horas. Los días domingo y de fiesta él se quedaba en el Colegio, y leía, mientras paseaba; se detenía a instantes y meditaba. No, no era una simulación; veíamos que meditaba, y luego reiniciaba su paseo. Los profesores le permitían hablar en las clases, a él únicamente. Demostraba teoremas y resolvía problemas de Física, explicando el proceso con fría modestia. A veces ocupaba las horas íntegras de las clases de Historia y Filosofía. Ni los alumnos, ni los maestros se sintieron afectados en nada por las intervenciones de Salcedo. El profesor de Historia era un gran hacendado, doctor en Letras y taurófilo; le llamaban Camión, porque era alto e inmenso; su voz era un trueno acuoso y regocijante. “¡A ver, el ilustre Salcedo! Usted tiene ideas propias y muy profundas: considera usted a Bolívar y a Hércules como demonios del orgullo; me lo dijo por escrito. Discutamos para satisfacción nuestra y de los “pequeños” alumnos. Yo pienso que Bolívar…”. Y discutían. Cuando tocaban la campana, cerraban la puerta del salón y la discusión continuaba.\n\n\nLos domingos, de seis a ocho de la noche, la banda municipal ofrecía una retreta en la plaza de armas. Salcedo iba de vez en cuando al parque a oír la música. Unos carteles gigantes colgaban a esa hora en la fachada del cine. Los altos y frondosos ficus enlazan sus ramas en el aire y cubren de infinita sombra, la más clemente, el parque de esa ciudad que flota sobre fuego.\n\n\nSalcedo caminaba en el parque, lentamente, a orillas de los grupos de jóvenes que llenaban las aceras. Lo conocían todos. Había logrado interesar aun a las grandes familias de la ciudad.\n\n\n—¡Qué frente tiene!\n\n\n—¡Qué frente tan ancha!\n\n\n—¡Ésa sí es frente de sabio! —exclamaban, mirándolo con curiosidad no disimulada.\n\n\nLos alumnos del quinto año usaban entonces bastón, guantes y sombrero ribeteado, de fieltro. La moda para el traje era exagerada; un pantalón, llamado Oxford, muy ancho y largo, que cubría casi los zapatos; en cambio el saco era ceñido y corto. Los jóvenes del quinto año, hijos de gente adinerada, hacían brillar este conjunto con el cual se pavoneaban, especialmente los días domingos. En el internado, el prepararse para salir a la calle duraba una o dos horas. Salcedo no acató esa moda; vestía al modo corriente, y siempre de dril. No usaba sombrero; quizá por eso era tan observada su brava cabeza, su cabellera levantada y su frente.\n\n\nLuego de dar una o dos vueltas en el parque principal, iba a los barrios, y se quedaba a pasear en algunas de las otras dos plazas de la ciudad, que eran más pequeñas, sombreadas de ficus menos añosos y de ramas menos espesas.\n\n\nEstas plazas de los barrios no estaban bien alumbradas ni limpias; las semillas de los árboles se amontonaban en el suelo o en las aceras de losetas; crujían bajo los pies de los transeúntes. Casas de un solo piso, bajas, de paredes ondulantes, pintadas cada una de color diferente: rosado, azul, verde o naranja, parecían formar un marco risueño a las filas cuadrangulares de los grandes árboles. Durante el día, con el sol, en las bajas fachadas resplandecen los colores y los ficus mecen lentamente sus ramas pesadas. De noche, en el centro de la plaza, lucía la luz de la luna o de las estrellas, porque las ramas de los ficus no se entrelazan, como en la plaza mayor.\n\n\nCasi todos los domingos, a la hora de la retreta, veía a Salcedo caminar solo en la acera principal de algunos de estos parques silenciosos. No se sentaba en los bancos de madera; prefería, a veces, reclinar su cuerpo por unos instantes en el tronco de un ficus, y continuaba, después, caminando. La sombra extensa de los ficus cubría la fachada de las pequeñas casas, aumentaba la oscuridad.\n\n\n \n\n\nEn el valle de Ica, donde se cultiva la tierra desde hace cinco o diez mil años, y cerca de la ciudad, hay varias lagunas encantadas. La Victoria es la más pequeña; la rodean palmeras de altísimos penachos, y el agua es verde, espesa: natas casi fétidas flotan de un extremo a otro de la laguna. Es honda y está entre algodonales. Aparece singularmente, como un misterio de la tierra; porque la costa peruana es un astral desierto donde los valles son apenas delgados hilos que comunican el mar con los Andes. Y la tierra de estos oasis produce más que ninguna otra de América. Esto es polvo que el agua de los Andes ha renovado durante milenios cada verano.\n\n\nEn los límites del desierto y el valle están las otras lagunas: Huacachina, Saraja, La Huega, Orovilca.\n\n\nAltas dunas circundan a Huacachina. Lago habitado en la tierra muerta, desde sus orillas no se ve en el horizonte sino montes filudos de arena. Es extensa y la rodean residencias y hoteles en cuyos patios han cultivado flores y árboles. Ficus gigantes refrescan el aire y dan sombra. Contra la superficie de arena, la fronda murmurante de estos árboles profundos se dibuja. Y quien está bajo su protección, siente en el rostro, sobre los ojos, su paternal, su fría lengua; porque las dunas tienen su cimiento en esta orilla arbórea, y el ardor de las arenas estalla en derredor, como un anillo. La gente nada o chapotea en el agua de la laguna, también espesa y de olor penetrante; chapotean y juegan como animales regocijados por estos contrastes, que en lugar de abrumarlos, los calman, los acarician, les dan una gran alegría. Algunos tullidos, los viejos, los llagados, y otros enfermos de las vísceras se sienten resucitar al estímulo de tanto fuego, de tan extraño mundo. Y vuelven por años desde lejanas ciudades.\n\n\nOrovilca significa en quechua “gusano sagrado”. Es la laguna más lejana de la ciudad; está en el desierto, tras una barrera de dunas. Salcedo iba a bañarse a Orovilca los días domingos por la tarde, en la primavera. Yo lo acompañé algunas veces. Íbamos por los caminos de chacra, porque entre la ciudad y Orovilca no había carretera.\n\n\n—Caminar en el polvo, entre caballos y peatones, diez horas, veinte horas, no importa —decía—. Los largos caminos pavimentados, empedrados, me abruman. Y no me agrada Huacachina. La ostentación humana me irrita. El pequeño camino, entre sembrados y arbustos, no entre árboles alineados por el hombre, es liberador. En cambio, andar en el desierto, sobre la arena suelta, es una vía segura para buscar la muerte.\n\n\nLlevábamos una sandía al hombro, cada uno. Salcedo no perdía su compostura a pesar de ir cargando la sandía a la manera de los campesinos. Conversaba con la naturalidad y animación de siempre.\n\n\nEscalábamos las dunas silenciosas, como dos pequeños insectos de andar lento. Tramontando las limpias cimas bajábamos a la hondonada de arena en que está el pequeño lago; volcán de agua la llaman, porque es un estanque fresco entre lenguas de arena, quemantes o heladas, de inmortal blancura.\n\n\nLlegábamos a la orilla de la laguna y Salcedo partía inmediatamente la sandía. Cortaba grandes trozos de la pulpa roja, y la bebía con un apresuramiento que me parecía locura.\n\n\n—La sed que tengo —me explicó una vez— no debe venir únicamente de mis entrañas, sino de alguna otra necesidad antigua. En Nazca, a estas horas, mi padre se expone al fuego del valle; trota catorce horas diarias recorriendo la hacienda de su patrón. Él cree ser dichoso. Yo he caminado por el cauce del río millares de días, para ir a la escuela. El fuego debiera atraerme, pero no en forma de sed. A veces sospecho que un can mítico vive en mí. El espíritu del río cuyo cauce arde diez meses y brama dos en esa agua terrosa. ¡Pero estos patos de Orovilca, que tienen la cresta roja y nadan con tanta armonía, felizmente existen!\n\n\nOrovilca no tiene aguas densas, puede brillar; la superficie de las otras es opaca. No hay ficus, ni laureles, ni flores; la orillan árboles y yerbas nativas. Huarangos de retorcidos tallos, ramas horizontales y hojas menudas que se tienden como sombrillas; arbustos grises o verdes oscuros que reptan en la base de las dunas, y totorales altos, espesos, de honda entraña, desde donde cantan los patos.\n\n\nLos huarangos dejan pasar el sol, pero quitándole el fuego. Árbol nativo del campo, el hombre se siente allí, bajo sus troncos y rodeado del mundo seco y brillante, como si acabara de brotar de Orovilca, del agua densa, entre el griterío triunfal de los patos.\n\n\nSalcedo se tendía de espaldas en la laguna y flotaba durante largo rato. Una arenilla dorada forma ondas difusas en la playa. Es un oro húmedo, opaco; sobre esta superficie metálica encontraba gusanos de caparazones azuladas, pequeños escarabajos y lombrices; luego me echaba a nadar, braceando, y un halo de agua verde me rodeaba.\n\n\nVolvíamos cuando el sol tocaba la cima de las montañas de arena. Cruzábamos el trozo de desierto que separa el valle de la laguna, sin hablar.\n\n\nSalíamos de la hondonada, y el valle aparecía como un rumoroso mundo, recién descubierto, un oasis donde los pájaros hablaran. Porque la luz del crepúsculo embellece a los seres en la costa, les transmite su armonía, su plácida hondura; no los rasga y exalta como los torrentes de lobreguez y metales llameantes de los crepúsculos serranos.\n\n\nSalcedo hundía su mirada en el gran campo negruzco y en los confines donde aparecían los Andes; se detenía junto a los grupos de palmeras que crecen sin dueño a la orilla del valle, en la arena, y en los caminos. Arrojando piedras bajábamos algunos dátiles de los elevados racimos.\n\n\n—¡Qué cabellera tienen las palmeras de Ica! —exclamó Salcedo la última vez que fuimos a Orovilca—. Éste es el único valle de América donde caminaron durante unos años los dromedarios y camellos de África. Las arenas de la costa peruana se hunden mucho con las pisadas. Las bestias de África se cansaron y extinguieron.\n\n\n—A esta hora, junto a las palmeras, debieron verse animales nativos —le dije.\n\n\n—Sí, los dromedarios, especialmente, porque tienen la apariencia de animales deformados por el hombre. Usted no sabe cuánto ocurre bajo esta luz que nos ilumina como si fuéramos ángeles. Aquí aprietan con tenazas de aire. El espacio andino, en cambio, el helado espacio, todo lo exhibe; se muestran las cosas como sobre un témpano en cuya superficie la más pequeña cosa camina como una araña; aquí, el polvo, el sol, amodorran y encubren… Llega el agua en enero a Nazca, viene despacio y el cauce del río se hincha lentamente, se va levantando, hasta formar trombas que arrastran raíces arrancadas de lo profundo, y piedras que giran y chocan dentro de la corriente. La gente se arrodilla ante el paso del agua; tocan las campanas, revientan cohetes y dinamitazos. Arrojan ofrendas al río, bailan y cantan; recorren las orillas mientras el agua sigue lamiendo la tierra, destruyendo arbustos, llevándose las hojas secas, la basura, los animales muertos. Después comienza el trabajo y la guerra. En las grandes haciendas se empoza el agua, cargada de esencias, como la sangre; y hay campesinos que no alcanzan a regar y siembran en la tierra seca, con una esperanza como la mía, que no es sino una sed inclemente. Yo los he visto llorar en las noches de feraz verano y aun bajo la luz del sol que repercute en el inmenso Cerro Blanco.\n\n\n—¿Usted conoce la sierra? —le pregunté.\n\n\n—Sí. El patrón de mi padre me llevó a cazar vicuñas en la altura, a 4200 metros, donde se ven ya chozas de indios pastores. Hay allí un silencio que exalta las cosas. El llanto, en tal altura, o un incendio ¡un gran incendio!, perturbarían el mundo.\n\n\nLo dejé hablar. Yo no me atrevía a contestarle. Le temía y me inquietaba; sentía por él un respeto en algo semejante al que me inspiraban los brujos de mi aldea; pero me calmaba la expresión siempre tranquila de su rostro, de sus ojos, en que podía seguir el curso de su afán por encontrar la palabra justa y bella con la que se recreaba. Porque su oratoria lo envolvía y aislaba. En cualquier momento él podía abandonar a la persona o el grupo con quien hablaba, e irse, a paso lento. Su cabeza tenía expresión, entonces; la llevaba en alto como un símbolo, a la sombra de los claustros o de los grandes ficus o en el patio en que el sol denso hacía resaltar su figura, toda ella pensativa.\n\n\nWilster comenzó a atacarlo, súbitamente.\n\n\nWilster había sido durante cuatro años uno de los internos más festejados. Bajo los ficus del patio, cantaba con voz agradable las melodías que estaban de moda: tangos, paso-dobles, jazz “incaicos”, valses. Marcaba alborozadamente el ritmo de las danzas, y movía a compás las piernas y la cabeza. Se improvisaban bailes entre los alumnos. Wilster era tenor. Sus canciones predilectas no las habrán olvidado quienes las oyeron en esa sombra baja del claustro: “Y todo a media luz”, “Medias finas de seda”, “Melenita de oro”, “Cuando el indio llora”, “Bailando el charleston”.\n\n\nUn guitarrista limeño, que no conocía la sierra, compuso el jazz pentafónico “Cuando el indio llora”. De melodía triste y de compás muy norteamericano, aunque lento, esta canción la oíamos en todas partes. Wilster la entonaba melancólicamente. Le escuchábamos, y nadie bailaba. Pero inmediatamente después cantaba un charleston, y los jóvenes internos atravesaban el patio o recorrían los claustros danzando a toda máquina. Hasta que tocaban la campana que señalaba la hora de entrar al dormitorio.\n\n\n—Solo Hortensia Mazzoni baila “Cuando el indio llora” como si fuera una ninfa —dijo cierta vez Wilster.\n\n\n—Es que no has visto a otras. Ella baila sola, en el salón de su casa. Por los balcones que dan a la plaza de armas podemos verla.\n\n\n—¿Quién baila sola un jazz? Únicamente ella. Gira como una estrella de cine. ¿Qué hace? —preguntó Wilster.\n\n\n—Hay que bailar con ella —dijo Gómez.\n\n\n—Podría usted hacerlo —le dijo Salcedo a Wilster—. Es la muchacha más bella de Ica. Y ella no ve que la miran. Su salón está siempre muy iluminado; la calle o la esquina de la plaza quedan en la oscuridad.\n\n\n—Una rama del ficus de la esquina se extiende justo frente a los dos balcones, y por lo alto.\n\n\n—Es el privilegio de los árboles. Crezca usted como él, Wilster. —Salcedo rió, y Wilster también.\n\n\nUnos días después, Wilster odiaba a Salcedo y lo acosaba. Y no hubo desde entonces otra preocupación en el internado que esa lucha. Del sereno, del sabio, armonioso y raro joven de Nazca, vestido siempre de dril; y de su persecutor, el elegante Wilster, cantor y deportista, el que usaba el más llamativo y mejor llevado bastón de Ica.\n\n\nWilster andaba perdiendo. No se atrevía, no se atrevía. Descompuso su vida, la revolvió; mientras Salcedo continuaba… Wilster era el sapo, cada vez más el sapo. Empezaban ya a odiarlo.\n\n\n \n\n\nHasta que Salcedo quiso dar fin a la lucha. Parecía que su actitud había sido bien meditada y no era el fruto de su estallido. Pero yo temía que sus cálculos fallaran esta vez. Confiaba mucho en el pensamiento. En cinco años, su inteligencia le había dado en el Colegio una autoridad sin límites; pero la armonía entre él y los internos se había quebrado hacía unos instantes con el desafío.\n\n\nLo seguí cuando, tras largo paseo en el claustro, se encaminó al pequeño jardín del internado. Se sentó al borde del pozo que daba agua al Colegio. La polea pendía de un madero rojo de huarango, a poca altura del borde musgoso de la cisterna.\n\n\n—¿Va usted a trompearse con Wilster? —le pregunté.\n\n\n—Claro. Yo lo he citado. Tengo ya el candado con que aseguraré la puerta. He estudiado el terreno. Cuatro hojas de calamina cubren la puerta de los cuatro silos. La lucha será detrás de esas casetas.\n\n\n—Pero usted no se ha trompeado nunca.\n\n\n—Sin embargo, todos saben que he cultivado con sistema mis músculos. En las pruebas de barra, solo Gómez me supera. Lo derribaré, seguramente. Yo no pienso en que me derribe él. Ninguna esfera puede girar limpiamente… creo. A usted que es callado y tiene otro modo de ser que el nuestro, me refiero a los hombres de estos valles y desiertos, le contaré un secreto… ¿Sabía usted que una corvina de oro viaja entre el mar y Orovilca, nadando sobre las dunas?\n\n\n—No, Salcedo. Nunca he oído esa historia.\n\n\n—Sale después de la medianoche. Tiene una cola ramosa y aletas ágiles que la impulsan sobre la arena con la misma libertad que en el agua.\n\n\n—¿Usted cree en eso?\n\n\n—Debe ser diez veces más grande que una corvina de mar, pues se la distingue claramente desde el bosque de huarangos hasta que traspone la cima de la gran luna. El brillo de su cuerpo permite ver su figura. Y ¿sabe usted?, en la primavera lleva a Hortensia Mazzoni sentada sobre su lomo, tras una aleta encrespada que tiene en la línea más alta de su esfera.\n\n\n—¿A Hortensia Mazzoni? Usted delira.\n\n\n—Usted conoce la montaña de arena más grande del Pacífico, Cerro Blanco, de Nazca. Al pasar por sus bajíos, ¿no lo ha oído usted cantar al mediodía?\n\n\n—No. Pero los arrieros que me traen de la sierra a Nazca han oído ese canto. Yo creo que es el viento que forma remolinos de arena en el cerro. He visto esos remolinos; el soplo de sus costados llegaba hasta el camino que pasa a dos leguas de la cumbre.\n\n\n—Hay en el mundo hombres rígidos que no tocarán las mejillas de ninguna mujer muy bella —exclamó Salcedo, de repente, y se puso de pie—. Somos como la superficie de la corvina de oro, amigo. ¡Qué proa para cortar el aire, la arena, el agua densa! ¡Nada más! ¡Nada más!\n\n\nDecía la verdad. En el jardín, lirios morados y un árbol de tilo temblaban con el viento; el cielo, casi oscuro ya, nos bañaba, con ese tibio resplandor que calma al hombre, como ningún cielo ni hora en los Andes. Pero Salcedo ¿por qué estaba ausente? Sus ojos tenían una expresión acerada, una especie de decisión para cortar, como un diamante, las flores, y los astros que empezaban a aparecer.\n\n\n“Lo matará. ¡Matará a Wilster!”, pensé.\n\n\nMe levanté.\n\n\n—Salcedo —le dije—, los indios cuentan historias como ésa. Pero usted no es indio. Es todo lo contrario.\n\n\n—¡Soy heredero de los griegos! La armonía puede matar, puede cercenar un cuerpo, disiparlo, sin mover una sombra, ¡ni una sombra!\n\n\nY se encaminó al comedor. Cuando entraba, tocaron la campana.\n\n\nLos internos no fueron al dormitorio a sacar sus latas de dulce o mantequilla. Ingresaron directamente al comedor. Éramos veintiocho. El inspector-jefe, un viejo calvo, enérgico, veterano de los “montoneros” de Piérola, imponía orden en la mesa.\n\n\nEn menos tiempo que de costumbre, terminamos de comer. El viejo nos miró a todos con extrañeza. Fue una comida apresurada y en silencio.\n\n\nSalimos.\n\n\nGómez y Salcedo alcanzaron a Wilster.\n\n\n—Gómez desea ser testigo. A mí no me importa. Usted decida —dijo Salcedo, casi en voz alta.\n\n\n—Que sea; pero que no se meta a separarnos. Y que nadie más entre —contestó Wilster.\n\n\nLos tres fueron por delante.\n\n\nLlegamos al claustro formando un solo grupo.\n\n\nVimos enseguida que el inspector nos observaba. Él también entró al claustro. No era su costumbre. A esa hora nos dejaba libres.\n\n\nSe paró en la esquina, y permaneció allí hasta que vio cómo nos dispersábamos en el patio. Entonces se dirigió hacia el corredor que comunicaba el jardín del internado con el claustro. Pero aún se detuvo allí un rato bajo la luz del foco que alumbraba el corredor.\n\n\nQuedaba ya muy poco tiempo para la lucha. Los tres guardaban la entrada al corral de los silos. Salcedo entregó las llaves de un pequeño candado a Gómez.\n\n\nCuando el inspector desapareció en el corredor, entraron los tres al corral; cerraron la puerta por dentro y le pusieron candado. El portero del Colegio echaba otro candado a esa verja, cuando los internos nos recogíamos al dormitorio.\n\n\nLos alumnos se agolparon junto a la puerta. En la pared blanqueada de los silos había un pequeño foco que alumbraba de frente; pero detrás de las celdas, el corral quedaba a oscuras. No veíamos nada. Los alumnos menores no pudieron acercarse a la puerta; yo logré conservar el sitio en el extremo inferior, junto al suelo. Alcanzaba a ver el campo por entre los barrotes de madera.\n\n\nGómez apareció y se recostó en la pared. Detrás de los silos empezó la lucha. Oímos las pisadas fuertes en el suelo, y el choque de los cuerpos.\n\n\nGómez corrió hacia la sombra.\n\n\n—Esto no —dijo con voz fuerte.\n\n\nDebió separarlos, porque volvió a su sitio.\n\n\n—¡Déjalo que se levante! —gritó de nuevo Gómez. Y estiró el brazo hacia nosotros pidiendo calma.\n\n\nOímos que corrían, que se atropellaban, que giraban tras los silos.\n\n\nA esa hora, la fetidez del corral empezaba a elevarse e invadir el patio; en los barrios de la ciudad, las mujeres echaban el agua sucia a la calzada. Ica era envuelta en un vaho de humedad semipútrida. De centenares de silos brotaba un hedor veloz que se expandía en las calles.\n\n\n—¡Salcedo, amigo mío, caballero, no te hagas golpear! —rogaba yo—. ¡No te dejes!\n\n\n—¡Salcedo pierde! ¡Echemos abajo la puerta! —dijo un alumno de quinto año, porque vimos a Gómez correr de nuevo, a saltos.\n\n\n—¡Recita ahora, oye Demóstenes! ¡Canta, ruiseñor, canta! —Escuchamos la voz de Wilster. Y lo vimos aparecer después, arrastrado por Gómez. Lo traía del cuello. Sus piernas flojas araban el polvo.\n\n\n—¡Viene muerto!\n\n\n—¡Desmayado! Gómez le aprieta la garganta.\n\n\nY tocaron la campana del Colegio, fuerte. La agitaron, llamando, con urgencia.\n\n\nCorrieron los más pequeños.\n\n\nGómez dejó en el suelo a Wilster; abrió el candado, y arrojó el cuerpo sobre las baldosas del claustro. Volvió después al corral. Wilster se levantó; se agarró la garganta y empezó a caminar detrás de los que se iban.\n\n\nMuñante veía el corral. No siguió a Wilster.\n\n\n—¡La respiración! ¡Me tapó la respiración! —exclamó Wilster a pocos pasos de la puerta.\n\n\nEntonces se acercaron hacia él, Muñante y dos o tres jóvenes más.\n\n\nEn ese instante volvieron a tocar la campana.\n\n\n—¡Viene el inspector! —dijo alguien.\n\n\nCorrieron los internos. Solo quedamos en la puerta, tres. Y continuaron tocando la campana.\n\n\n—¡Caballero! Te espero —exclamé yo, despacio—. Te esperaré. ¡Juntos iremos a Orovilca, esta noche! ¡Me mostrarás la corvina de oro! La seguiremos convertidos en cernícalos de fuego, como los que salen de la cumbre del Salk’antay, en las noches de helada. Pondrás tu mejilla sobre el rostro de esa niña; o la cazarás desde lo alto, con una honda sagrada. La arrebatarás viva o muerta…\n\n\nGómez salió, mientras yo hablaba.\n\n\n—Ya viene —dijo—. Dejémosle un rato. Se está arreglando. No conviene que el inspector lo sorprenda.\n\n\nMe tomó del brazo. Nos siguieron los demás. Los dedos de Gómez me apretaban. Eran largos y como de acero. Acababan de cortar la respiración de Wilster, hasta convertir su fornido cuerpo en una masa inerme.\n\n\n—¿Qué tiene Salcedo? ¿Le ha roto la nariz, Wilster? —preguntó un alumno.\n\n\n—Nada, nada fuerte. Un poco de sangre.\n\n\nEl inspector venía.\n\n\n—¿Por qué demoran? —gritó desde el corredor.\n\n\nEsperó; nos dejó pasar, y luego de un instante volvió. No se dio cuenta que Salcedo faltaba. La mano de Gómez seguía prendida de mi hombro; sus dedos se movían como una araña inquieta; vibraban.\n\n\n—¡Gómez, Gomecitos! ¿Tú has dejado en el suelo a Salcedo? —le pregunté en voz muy baja.\n\n\n—Sentado —me dijo—. Restañándose la sangre con su camisa.\n\n\n¡Eso era la muerte! ¡La misma muerte! Sentado en la tierra maloliente, con un inmenso trapo sobre su rostro, en que la sangre no corría, sino que era detenida por sus manos, daba vueltas sobre sus mejillas. ¿Qué podía ser eso, en él, sino la muerte?\n\n\nEl viejo inspector dormía con nosotros. Su catre estaba bajo la imagen de un crucifijo, en un extremo del angosto y largo dormitorio, junto a la puerta. Al pie de la cruz, un foco rojizo daba muy poca luz al dormitorio. La calva del viejo relucía ahora, porque estaba cerca del foco.\n\n\n—¿Todos? —preguntó.\n\n\n—Sí, señor —contestó Gómez.\n\n\nEl catre de Salcedo ocupaba el extremo opuesto, pero en la fila. Algunas noches, para enfurecer al inspector, los internos imitaban el aullido de un perro o el canto de los gallos de pelea. Y el viejo bramaba. Insultaba a los alumnos con las palabras más inmundas; se levantaba, envuelto en una larga bata. Caminaba entre los catres; podíamos oír el roncar de su vientre. Salcedo pedía calma; conseguía aplacar a los alumnos y al viejo. El inspector permanecía, después, largas horas, recostado, con los gruesos brazos cruzados, y un gorro tejido que le cubría la coronilla.\n\n\nNo podía imaginarse él que Salcedo faltara nunca al internado.\n\n\nCuando el portero fue a cerrar el corral, encontró a Salcedo de pie, recostado en el ficus que crece a ese lado del claustro. Le mostró la sangre de su camisa y le pidió que le dejara salir. Tenía la cara cubierta por otro trapo blanco. Salcedo le explicó que iría solo a la botica, y que volvería enseguida. El portero obedeció, sin decir una palabra. Salcedo caminó con pasos apresurados detrás del portero. Éste abrió el postigo del zaguán, y el joven salió, con el saco puesto.\n\n\nEl portero lo esperó hasta la medianoche. Luego fue a buscarlo en las calles. El frío de los desiertos rodeaba ya a Ica, la estaba helando. El portero recorrió la ciudad, todos los barrios. No se atrevía a preguntar. Era un negro joven. Al amanecer se echó a llorar, y entró así al dormitorio.\n\n\nEstábamos despiertos. Yo había vigilado hasta el amanecer. Gómez se sentaba sobre la cama, caminaba unos pasos y volvía a acostarse. Yo no quise ir donde él. Vigilaba la puerta.\n\n\nAlgunos niños presentimos cuando alguien muere; cuando alguien a quien dejamos en grave riesgo no vuelve. Lo esperamos con el corazón oprimido, mientras un insondable pálpito nos hunde en un páramo resonante donde la respuesta mortal, al unísono, canta, sustenta el presagio, lo comunica a nuestra fría materia.\n\n\nWilster se levantó cuando vio al portero.\n\n\n—¡Señor inspector! —dijo—. ¡Señor inspector! ¡Despierte!\n\n\n \n\n\nNo lo encontramos. Yo le dije al inspector que lo buscáramos en el camino de Orovilca al mar. Detrás de los bosques de huarango, entre las malezas que rodean la laguna, huellas ondulantes de víboras hay marcadas en la arena. Las huellas suben algo por la pendiente del desierto. ¡Por allí ha andado él; por ese punto debió iniciar su viaje al mar! Me escucharon como a un niño delirante, como a un muchacho adicto a las apariciones e invenciones, como todos los que viven entre los ríos profundos y las montañas inmensas de los Andes.\n\n\n¿La corvina de oro? ¿La estela que deja en el desierto? Me tomaron desconfianza. ¿Cómo iba a hablar, entonces, de la hermosa iqueña que viaja entre las dunas agarrándose de unas frías aunque transparentes aletas?\n\n\nPero Salcedo, con el rostro ya revuelto, la piel crujiendo bajo la costra de sangre, su cabeza cubierta por una larga camisa rasgada, su nariz y los ojos negros, no iba a volver. Cortaría como un diamante el mar de arenas, las dunas, las piedras que orillan el océano. El mar, por el lado de Orovilca, es desierto, inútil; nadie quería buscar allí, donde solo los cóndores bajan a devorar piezas grandes. Los cóndores de la costa, vigilantes, casi familiares, despreciables.\n\n\n*FIN*\n\n\n\n\nLetras Peruanas.\n, 1954\n\n"}