{"metadata": {"length": 25795, "words": 4403, "reading_time_min": 22.015}, "text": "Cuando el carruaje salió rodando del bosque al lindero, Isái se levantó ligeramente sobre el pescante, estiró el cuello, miró a lo lejos y dijo:\n\n\n—¡Diablos, parece que se mueve!\n\n\n—¿Y bien?\n\n\n—Y a derecho… como si avanzara…\n\n\n—¡Arrea rápido!\n\n\n—¡A-ay tú, mer-rmeladota!\n\n\nEl animal, pequeñito y rechoncho, con orejas de asno y pelo de perro maltés, en respuesta al golpe de látigo que recibió en la grupa saltó a un lado del camino, se paró y moviendo las patas en el sitio, comenzó a balancear la cabeza ofendido.\n\n\n—¡A-arre, ya te enseñaré yo! —gritó Isái, tirando de las riendas.\n\n\nEl salmista Isái Miakínnikov era un hombre deforme, de cuarenta años de edad. En la mejilla izquierda y bajo la barbilla le crecía barba roja, pero en la derecha le había crecido un enorme tumor que le cerraba el ojo y le caía como un saco arrugado sobre el hombro. Borracho impenitente, filósofo pasable y burlón, me llevaba a ver a su hermano, amigo mío, maestro de pueblo, que se estaba muriendo a causa de la tisis. En cinco horas no habíamos avanzado ni veinte verstas, porque el camino era malo y porque el estrambótico animal que nos llevaba tenía mal carácter. Isái lo llamaba shishiga, moledor, mortero, y otros nombres raros, dándose la circunstancia de que todos ellos le iban igual a este caballo, subrayando con exactitud uno u otro rasgo de su apariencia y carácter. También entre la gente se encuentran con frecuencia seres así de complicados a los que va bien cualquier nombre menos el de persona.\n\n\nSobre nosotros pendía un cielo gris, totalmente cubierto por nubes, y alrededor se extendían prados con manchas negras en los lugares deshelados. Por delante, a unas tres verstas, se elevaban las colinas azuladas de la orilla montañosa del Volga, el pesado cielo se apoyaba en ellas. El río no se veía debido a la desgreñada melena de los arbustos ribereños. Del sur soplaba el viento, el agua en las charcas se arrugaba y hacía muecas, en el aire se agitaba un sonido aburrido y húmedo, chapoteaba el fango bajo las patas de los caballos…\n\n\n—Nos retendrá el río —dijo Isái, saltando sobre el pescante—. Pero Yákov no aguantará la espera y morirá… entonces, de todo nuestro viaje, solo quedará un inútil cansancio físico… Pero aunque lo encontráramos con vida, ¿de qué serviría? Únicamente de obstáculo y nada más… en el momento de la muerte no se debe estar constantemente delante de los ojos del que se va, hay que dejar a la persona sola, para no desviar su mirada de su interior hacia un asunto ajeno a él… En el momento de la muerte, la persona debe mirar al fondo de su corazón, y no a naderías; para el que muere, el vivo es una nadería, un asunto superfluo… Suponemos, así se supone por tradición, que cerca del lecho deben esperar los parientes del que está próximo a abandonar este mundo… mas si reflexionáramos usando la razón, y no la planta de los pies, veríamos que esta costumbre no es de utilidad ni para el vivo ni para el moribundo, y no hace más que aumentar el tormento del corazón. El vivo no debe recordar que la muerte existe y que le está esperando… Al vivo esto le hace daño porque empaña las alegrías… ¡Tú, machaca del diablo! ¡Mueve las patas con más alegría! ¡A-arre!\n\n\nIsái hablaba sin cambiar de tono, con voz ronca y pastosa. Su ridícula y larga figura, envuelta en un amplio y agujereado tabardo rojo, se movía torpemente sobre el pescante, saltando, doblándose de lado a lado, inclinándose y recostándose hacia atrás. Llevaba un sombrero negro de anchas alas, regalo de un religioso, atado con cordoncillos bajo la barba, y el viento le lanzaba a la cara los extremos de los cordoncitos. El salmista sacudía la puntiaguda cabeza, el sombrero le caía sobre los ojos y los bajos del tabardo se hinchaban por el viento. Isái se revolvía, se encogía, blasfemaba, y yo, mirándolo, pensaba en cómo mucha gente gasta energía en luchar contra menudencias. Si no se apoderaran de nosotros las larvas abominables de los pequeños males cotidianos, aplastaríamos con facilidad las terribles serpientes de nuestras desgracias.\n\n\n—¡Vaya! —exclamó tristemente Isái.\n\n\n—¿Qué ves?\n\n\n—Veo caballos en los arbustos, y gente cerca de ellos… ¡Eso significa que no hay viaje!\n\n\n—A lo mejor conseguimos pasar de alguna manera.\n\n\n—¡Dale! Por supuesto que conseguiremos pasar… cuando se deshaga el hielo. Y hasta entonces, ¿qué vamos a hacer? Ahí está la cosa… ¡Y además tengo hambre! Tengo tantas ganas de comer que es imposible expresarlo con palabras. Te lo dije, comamos algo… ¡No, llévame!… ¡Toma llévame!\n\n\n—También yo tengo hambre, ¿no cogiste nada?\n\n\n—¡Lo olvidé! —contestó enfadado Isái.\n\n\nMirando por detrás de él, vi un coche enganchado a tres caballos y un par de charabanes de rejilla. Los caballos nos miraban, y cerca de ellos estaban de pie varias figuras: una alta, con bigotes taheños y gorra con casquillo rojo; otra, con una levita de piel vuelta negra con falda larga.\n\n\n—El jefe del zemstvo, Súshov, y el molinero Mamáev —dijo entre dientes Isái medio vuelto hacia mí, y en tono respetuoso ordenó a su caballo—: So, compadre… ¿Hemos llegado tarde, pues? —y, quitándose el sombrero, se dirigió a un cochero gordinflón que estaba en la troika.\n\n\nEl cochero, con aire hosco, echó una mirada a su cabeza ahuevada y guardando silencio le dio la espalda.\n\n\n—No le han gustado —respondió sonriendo el comerciante Mamáev, un hombre pequeño y rechoncho de rostro colorado y falsos ojos cariñosos.\n\n\nEl jefe del zemstvo, acodado en el guardabarros del carruaje, fumaba y se retorcía el bigote, mirándonos de reojo. Había dos personas más: el cochero de Mamáev, de baja estatura, cabellos rizados y una gran boca; y un hombrecillo de piernas torcidas, vestido con una zamarra rota, con el cinturón bien apretado, doblado hacia delante, como si se hubiera petrificado haciéndonos una reverencia. Su pequeño rostro arrugado estaba cubierto por una barba rala y canosa, tenía los ojos escondidos en sacos de arrugas, los labios finos dispuestos en una sonrisa en la que se mezclaban el respeto con la burla, y la estupidez con la picardía. Estaba sentado en cuclillas, parecía un mono, y volviendo la cabeza lentamente ora a un lado, ora al otro, vigilaba a todos sin enseñar a nadie sus ojos. De los incontables agujeros de su zamarra asomaban jirones de corderillo sucio, y la figura completa del hombre producía una extraña impresión: parecía masticado, como si acabara de librarse de una enorme boca que hubiera tratado de devorarlo… El alto montículo de arena detrás del que estábamos parados nos escondía del viento, y al río de nosotros.\n\n\n—¿Iré a echar una mirada, a ver cómo están allí las cosas? —dijo Isái, y se subió al montículo. Tras él se movió taciturno el jefe del zemtsvo, después yo y el comerciante. El hombrecillo se puso a cuatro patas y también comenzó a encaramarse al montículo. Cuando llegamos a su parte más alta, nos sentamos todos allí, lúgubres, como cuervos. Delante de nosotros, a unos cuatro arshines de distancia y unos tres sazhenes más abajo, como una ancha franja gris azulada, se extendía el río, lleno de arrugas, de úlceras, de mogotes de hielo desmenuzado. El hielo lo cubría, como una costra dolorosa, y se movía lentamente, pero con una fuerza inquebrantable en su movimiento. Flotaba en el viento, frío y húmedo, un susurro rechinante.\n\n\n—¡Kirilka! —llamó el jefe del zemstvo.\n\n\nEl hombrecillo se puso de pie de un salto y habiéndose quitado la gorra de la cabeza, se encorvó ante el del zemstvo de tal manera que parecía que le ponía la cabeza para que le decapitara.\n\n\n—¿Qué? ¿Pronto?\n\n\n—No retendrá, vuestra excelencia, ara entrará… ¿Desea ver cómo se cuece? En un curso tan cerrado no puede no helarse… Allí, una versta más arriba, está la punta de la lengua de tierra. En cuanto cargue sobre ella, ya está. Toda la pieza en un gran bloque de hielo movedizo… Si el bloque de hielo se atascara a las puertas, cerca de la punta, entonces ahí tendría un obstáculo. La estrujaría hacia la angostura y detendría todo el curso.\n\n\n—Bueno, anda…\n\n\nEl aldeano chasqueó los labios y se calló.\n\n\n—¡No, esto es un desastre! —dijo con indignación el del zemstvo—. Ya te lo había dicho yo, idiota, que trajeras dos barcas a esta orilla, ¿o no te lo dije?\n\n\n—Lo dijo, es cierto —contestó con culpabilidad el aldeano.\n\n\n—Y b-bien, ¿por qué no lo hiciste?\n\n\n—No me dio tiempo porque el río se echó a perder inmediatamente…\n\n\n—¡Imbécil! ¡No —se dirigió el del zemstvo a Mamáev—, estos asnos no pueden entender el idioma de las personas!\n\n\n—En efecto, son al-de-a-nos —silbó Mamáev sonriendo afablemente—, una raza salvaje… una tribu estúpida. Pero bueno, ahora esperaremos que, con la diligencia del zemstvo y la propagación de escuelas para ellos, reciban instrucción y cultura…\n\n\n—Escuelas, ¡sí! Salas de lectura, farolas, ¡magnífico! Lo comprendo… Pero, no obstante, si bien no estoy en contra de la instrucción, como usted sabe, creo que una bu-uen-na azotaina educa más deprisa y es más barata… ¡Sí! Por la vara el aldeano no paga, y por la instrucción le arrancarán la piel peor que cuando le azotaban con la vara. Por ahora la instrucción únicamente lo arruinará, eso es… Yo no obstante no digo que no los instruyan, digo que se compadezcan, que esperen.\n\n\n—¡Exactamente! —exclamó con gusto el comerciante—. Sería muy conveniente esperar, dado lo difíciles que están las cosas para el aldeano en estos días… malas cosechas, enfermedades, debilidad por el vino… todo esto, cómo decir, lo corta de raíz, y encima las escuelas, las salas de lectura… ¿Qué se puede sacar de él en estas circunstancias? No se puede sacar absolutamente nada, ¡créame!\n\n\n—Esto usted lo sabe bien, Nikita Pávlich —con convicción pero cortésmente dijo Isái, y suspiró con devoción.\n\n\n—¡Por supuesto! Llevo diecisiete años entre ellos. Yo, en lo que se refiere a la enseñanza, considero que en el momento oportuno puede ser de utilidad a cualquier persona… Pero si tengo la panza, disculpen, vacía, no hay nada que desee aprender excepto cómo robar…\n\n\n—¡Para qué va usted a estudiar! —respetuosa y afablemente exclamó Isái.\n\n\nMamáev le miró y torció la boca.\n\n\n—He aquí un aldeano, ¡Kirilka! —llamó el del zemstvo—. He aquí un aldeano —se dirigió a nosotros sin ninguna solemnidad en el rostro ni en el tono— este, se lo presento, es un aldeano excepcional, un bestia, ¡como él hay pocos! Cuando el Grigori se quemó, él, este gualdrapero… por sus propios medios salvó a seis pasajeros, al final del otoño, durante cuatro horas seguidas, arriesgando la vida, estuvo tirándose al agua, con la tempestad, de noche… Salvó a la gente y se escondió. Lo buscaron para darle las gracias, hicieron lo posible para darle una medalla… ¡y él mientras tanto se dedicaba a robar madera estatal y lo pillaron con las manos en la masa! Buen campesino, avaro, metió a la nuera en un ataúd, y su mujer, vieja, le zurra la badana. Borracho y muy devoto, canta en el coro… Tiene un buen colmenar ¡y a pesar de todo es un ladrón! Hizo aquí una parada una barcaza, y lo sorprendieron robando tres medidas de uvas secas. Fíjense qué elemento.\n\n\nTodos miramos atentamente al talentoso aldeano. Él estaba parado delante de nosotros, ocultando los ojos y sorbiéndose los mocos. Cerca de sus labios brillaban dos arrugas, pero sus labios estaban fuertemente apretados, y el rostro era totalmente inexpresivo.\n\n\n—Y bien, le preguntaremos a él: ¡Kirilka! Di, ¿qué utilidad tienen el arte de leer y escribir, las escuelas?\n\n\nKirilka suspiró, chasqueó los labios y no dijo nada.\n\n\n—Vamos, tú sabes leer y escribir —participó en la conversación, más severo, el del zemstvo—, tú debes saberlo. ¿Vives mejor por saber leer y escribir?\n\n\n—Todo puede ser —dijo Kirilka bajando la cabeza aún más.\n\n\n—No, no, pero de todas formas tú sabes leer, así que ¿qué te aporta a ti eso?\n\n\n—Utilidad, desde luego, no tiene, como para cogerlo directamente y… pero si se piensa, entonces… enseñan, así que, tiene utilidad para ellos…\n\n\n—¿Para quién? ¿Quiénes son ellos?\n\n\n—Para los maestros, así que… para el zemstvo, es decir, en general… ¡para las autoridades!\n\n\n—¡Qué idiota eres! Para ti, ¿para ti tiene utilidad?\n\n\n—Eso, como desee su excelencia…\n\n\n—Como desee quién.\n\n\n—Usted… es decir, como usted es una autoridad…\n\n\n—¡Vete al diablo!\n\n\nLos extremos del bigote del del zemstvo rilaron y su rostro enrojeció.\n\n\n—Ya lo ven, no ha dicho nada, pero su respuesta está clara. No, señores, antes de enseñar a un aldeano el alfabeto, ¡hay que disciplinarlo! ¡Es un niño corrompido, eso es! ¡Pero también una base! ¿Entienden? El fundamento de la pirámide del régimen político… ¡y de pronto, titubea! ¿Comprenden la gravedad de semejante desorden?\n\n\n—Está claro —dijo Mamáev—, y desde luego es necesario reforzar…\n\n\nPuesto que yo también me intereso por la suerte del aldeano, intervine en la conversación, y rápidamente nos pusimos a decidir a cuatro voces de manera apasionada y preocupada su suerte. La verdadera vocación de cada uno de nosotros era establecer las reglas de conducta de nuestros prójimos, y son injustos aquellos predicadores que nos reprochan egoísmo, ya que, en el propósito desinteresado de ver a la gente mejorar, siempre nos olvidamos de nosotros mismos.\n\n\nDiscutíamos, y el río, como una enorme serpiente, reptaba ante nosotros y frotaba sobre la orilla sus frías escamas grises.\n\n\nY nuestra conversación también se retorcía como una serpiente, como una serpiente irritada que se lanza de un lado a otro en su propósito de agarrar aquello que le es necesario y se le escapa. De nosotros escapaba el objeto de la conversación, el aldeano. ¿Quién es? Estaba sentado sobre la arena no lejos de nosotros, en silencio, y su rostro era impasible.\n\n\nMamáev dijo:\n\n\n—E-e-es que no, ¡no es tonto! Es incluso mu-muy poco tonto. Es bastante difícil tomarle la delantera… El jefe del zemstvo se enfadó:\n\n\n—¡Yo no digo que sea tonto! ¡Digo que es relajado! ¡Entiéndanme! Vive sin la debida tutela sobre él, y la necesita como el menor de edad, he ahí la raíz de los desbarajustes de su vida…\n\n\n—Pues yo, con permiso, considero ¡que no está mal! Una criatura de Dios, como todos… ¡Pero, disculpen! Se abobó… a causa de la desorganización de su vida, perdió las esperanzas…\n\n\nEra Isái quien hablaba, lo dijo con voz almibarada y respetuosa, sonriendo dulcemente y suspirando. Sus ojitos se entornaban tímidamente sin querer mirar de frente, y el tumor retemblaba, como si hubiera en él muchas carcajadas que quisieran salir al aire pero no se atrevieran. Yo afirmaba que el aldeano simplemente está hambriento y que si se le dieran alimentos hasta que se hartara, seguramente se corregiría…\n\n\n—¿Hambriento, dice? —exclamó irritado el del zemtsvo—. Pero, diablos, ¿por qué? Es necesario comprender la-ra-zón-por-la-que está hambriento. ¿Por qué, díganme, hace cuarenta-cincuenta años el aldeano no sabía lo que era el hambre? Lo que yo digo… yo… ¡yo mismo tengo hambre! ¡Sí, diablos, en este momento, yo mismo, por su culpa, estoy hambriento! ¡Vamos! ¿Qué les parece? Ordené traer hasta aquí una barca y esperarme… Llego… Y aquí está Kirilka sentado. ¡Fu! No, os lo digo, simplemente es idiota…\n\n\n—¿En verdad, sería muy agradable comer? —dijo melancólicamente Mamáev.\n\n\n—Pues sí —suspiró Isái.\n\n\nE irritados por la discusión, ya no volvimos a bufarnos unos a otros, callamos, con el deseo conjunto de comer, y miramos a Kirilka, quien ante nuestras miradas se encogió de hombros y lentamente comenzó a quitarse la gorra de la cabeza…\n\n\n—¿Cómo actuaste así, hermano, en lo de la barca? —le reprochó Isái.\n\n\n—Sí, ya, ¿de qué serviría la barca? Anque hubiera una, no la ibas a comer… —respondió con culpabilidad Kirilka. Los cuatro le dimos la espalda.\n\n\n—Hace seis horas que estoy aquí —declaró Mamáev, mirando el reloj de oro que había sacado del bolsillo, de su bolsillo debo añadir.\n\n\n—¡Mírenlo ahí! —exclamó irritado el del zemstvo, y movió los bigotes—. Y esta bestia dice que pronto se formará un amontonamiento… ¡Tú! ¿Cómo de pronto?\n\n\nEvidentemente, el del zemstvo lo creía, que Kirilka tenía cierto poder sobre el río y el movimiento del hielo por él, y estaba claro que Kirilka verdaderamente era culpable de aquello, puesto que la pregunta del del zemstvo puso en movimiento todos los miembros del hombrecillo. Kirilka se dirigió hasta el mismo borde del montículo, cubrió los ojos con la palma de la mano y, arrugando la frente, se puso a mirar a lo lejos, pateando no sé por qué con la pierna izquierda y moviendo los labios como si susurrara una plegaria al río.\n\n\nEl hielo circulaba como una masa compacta, los bloques azulados con un susurro sordo se encaramaban unos sobre otros, se rompían, crujían, se dispersaban en trozos pequeños: a veces entre ellos aparecía agua turbia y desaparecía, aprisionada por el hielo. Asemejaba un enorme cuerpo, sorprendido por una enfermedad cutánea, lleno de costras y heridas, tendido ante nosotros, al que una mano invisible y poderosa limpiaba de sucias escamas, daba la impresión de que, pasados unos cuantos minutos, el río se liberaría de las cadenas y aparecería ante nosotros ancho, poderoso, hermoso, y que brillarían bajo el hielo y la nieve sus olas, y el sol, rompiendo las nubes, se miraría alegre y luminoso en él.\n\n\n—¡Ahora, ara, vuecencia! —exclamó vivamente Kirilka—. ¡Está raleando allí! ¡Cerca de la punta!\n\n\nExtendió la mano con la gorra a lo lejos, a donde yo no veía más que hielo…\n\n\n—¿Está lejos Oljova?\n\n\n—Si se va recto, unas cinco verstas, vuecencia…\n\n\n—¡D-diablos… hum! Tal vez tú tengas algo. ¿Patatas, pan?\n\n\n—¿Pan? Pan seguro… Pero patatas no… no es época de patatas.\n\n\n—¿Tienes pan contigo?\n\n\n—¿Pan entonces? En el seno, aquí…\n\n\n—¿Por qué diablos lo llevas en el seno?\n\n\n—No es mucho, vuecencia, unas dos libras… y además así está más caliente…\n\n\n—Eh, idiota… ¡Había que haber mandado antes al cochero a Oljova! A por leche o algo para beber… Pero este no hace más que repetir ¡Hora! ¡Hora! ¡Qué ignominia!\n\n\nEl del zemtsvo empezó a tirarse con rabia de los bigotes, y Mamáev fijó los ojos dulcemente en el seno del aldeano, que permanecía parado, con la cabeza gacha, levantando lentamente la mano con la gorra hacia ella. Isái le hizo a Kirilka cierta señal con los dedos; el aldeano le miró y empezó a moverse discretamente en dirección a él volviendo la cara hacia la espalda del jefe del zemtsvo.\n\n\nEl hielo raleaba, entre los bloques aparecieron grietas, como arrugas en un rostro cansado, exangüe. Jugando sobre él, daban al río aquel una u otra expresión, siempre igual de sabio, siempre frío, pero ora triste, ora burlón, ora alterado por el dolor. Una masa húmeda de nubes miraba el juego del hielo sin moverse, impasible; sonaba el susurro de los bloques de hielo sobre la arena y llevaba al abatimiento.\n\n\n—¡Dame panecillo, hermano! —oí el susurro apenas perceptible de Isái.\n\n\nY en ese mismo momento, Mamáev graznó sonoramente y el del zemtsvo dijo fuerte y enfadado:\n\n\n—¡Kirilka! Dame el pan…\n\n\nEl hombrecillo se quitó con una mano la gorra de la cabeza, metió la otra mano en el seno y, poniendo el pan sobre la gorra, se lo tendió al del zemstvo, encorvándose casi como un arco. Una vez cogido el pan con la mano, el del zemtsvo lo miró con aprensión y con una sonrisa ácida bajo los bigotes dijo:\n\n\n—¡Señores! Veo que todos pretendemos poseer este pedazo de pan, y todos tenemos sobre él el mismo derecho, el derecho de la gente que quiere comer… Pues bien, partamos por la mitad… esta escasa comida. ¡Diablos! He aquí una situación ridícula, lo crean o no, tenía tanta prisa por ponerme en camino, me aceleré tanto… Tengan la bondad…\n\n\nUna vez hubo cortado una parte para él, le dio el trozo de pan a Mamáev. El comerciante entornó un ojo, inclinó la cabeza hacia un lado, tomando las medidas al pan, cortó su parte. El resto lo cogió Isái y lo repartió conmigo. Nos sentamos otra vez en fila y permanecimos amigablemente, masticando en silencio aquel pan, a pesar de que parecía arcilla, olía a corderillo sudoroso y col en salmuera y tenía… un sabor inexplicable…\n\n\nYo comía y observaba cómo flotaban por el río los andrajos de su ropa invernal.\n\n\n—Pues bien —dijo el del zemtsvo con una mirada de reproche hacia su trozo de pan—, ¡miren este pan! En estos tiempos en los que los campesinos extranjeros tienen vino, queso y pan de trigo, nuestros aldeanos comen… esta porquería. Tiene salvado, una acidez tal… ¡con esto se alimentan en vísperas del siglo veinte! ¿Y por qué?\n\n\nComo la pregunta iba dirigida a Mamáev, el comerciante suspiró profundamente y respondió con modestia:\n\n\n—Alimento, pues… no dispone…\n\n\n—¿Y por-qué-es-a-sí?\n\n\n—Se agotó el suelo de la tierra… por así decir…\n\n\n—¡Hum! ¡En su totalidad! Esos comentarios sobre el agotamiento de la tierra no son más que una invención de los estadísticos rurales…\n\n\nKirilka suspiró y recolocó la gorra sobre la cabeza.\n\n\n—¡Tú! Di, ¿produce la tierra? —se dirigió a él el del zemstvo.\n\n\n—Sí, uséase… de manera diversa… cuando se hace lo que se puede con ella, entonces ¡todo cuanto se quiera!\n\n\n—¡No andes con rodeos! Habla con claridad, ¿produce?\n\n\n—Así es… luego si…\n\n\n—¡Mie-entes!\n\n\n—Si se tiene mano con ella, entonces no está mal…\n\n\n—¡Aj-j! Ustedes lo han oído, ¡hay que tener mano! He ahí por qué no produce, porque nadie pone la mano sobre ella… ¿Qué vemos? Borracheras e indisciplina… pereza. No hay nadie que mande. En cuanto hay malas cosechas, aparece el zemstvo en escena: toma padrecito siembra, toma padrecito come. ¡Pu-es-no, esto no es orden! ¿Por qué hasta el año sesenta y uno produjo? Porque si las cosechas son malas ahora lo miman… y hay que decir ¡aldeanos, venid aquí! ¿Vosotros cómo arasteis? ¿Cómo sembrasteis? ¡Después que les den para sembrar! ¡Y producirá, oh, creedme! Pero ahora, viviendo en el seno del zemstvo, tapó todas sus capacidades… ya que no sabe emplearlas para sacar el mayor provecho para sí mismo, y no hay a quién mostrarlas…\n\n\n—Eso es exactamente así, antes el terrateniente podía hacer todo lo que quería —dijo convencido Mamáev—. Hacía del aldeano lo que quería…\n\n\n—Músicos, pintores, bailarines, actores… —apoyó con ardor el del zemstvo—. ¡Todo, cualquier cosa!\n\n\n—¡Sí, es la pura verdad! Yo todavía recuerdo que cuando era niño… en nuestra casa era así… en casa del conde… en la servidumbre había un… imitador, por así decir…\n\n\n—¿De veras?\n\n\n—¡Sabía imitarlo todo! No solo los sonidos humanos y del ganado… sino incluso de los árboles y otros… imitaba la sierra de un tablón o la rotura de un cristal. Inflaba los carrillos, ¡y le salía bien! A veces el conde decía: “¡Fedka! ¡Ladra como ladra Zlóbnaya! ¡Fedka! ¡Ladra como ladra Perejvat!…”. Y ladraba. ¡He ahí hasta dónde llegaban! ¡Ahora por ese arte se puede cobrar mu-ucho dinero!\n\n\n—¡Vienen barcas! —proclamó Isái.\n\n\n—¡Por fin!\n\n\n—Bueno, ya se nos acabó la espera… —me dijo con una sonrisa Mamáev.\n\n\n—Sí…\n\n\n—Esto es siempre igual, esperas, esperas y… ¡esperas hasta que se acaba la espera! Todo tiene su final…\n\n\n—En efecto, es consolador, ¿no es cierto?\n\n\n—¡Sí, sin duda!\n\n\n—Si no fuera así, muchos no podrían soportar la vida —dijo Isái.\n\n\nEn la otra orilla del río, entre el hielo, escarabajeaban dos largos puntos oscuros.\n\n\n—Descienden —dijo Kirilka mirándolos.\n\n\nEl jefe del zemstvo lo miró a él de reojo y le preguntó:\n\n\n—Bueno, qué, ¿sigues bebiendo?\n\n\nKirilka respondió con aire culpable:\n\n\n—Si se da la ocasión… a veces bebo…\n\n\n—¿Y robas madera?\n\n\n—¡Para qué quiero madera, vuecencia!\n\n\n—¿No? Vaya, hombre.\n\n\n—Yo nunca, vuecencia, me he interesado por la madera —dijo Kirilka e incluso negó con la cabeza.\n\n\n—¿No te juzgué por eso?\n\n\n—Es sabido… me juzgó, eso seguro…\n\n\n—¿Por qué?\n\n\n—Como usted es el jefe… a usted le corresponde juzgarnos.\n\n\n—¡As-stuto eres, animal! Bueno, y qué pasa con las barcazas, cuando hay transbordo de mercancías, ¿sigues robando como antes?\n\n\n—Lo intenté una vez, vuecencia.\n\n\n—Ya, y te cogieron. ¡Ja-ja-ja! —No estaba acostumbrado a hacerlo y por eso me cogieron.\n\n\n—¿Hay que acostumbrarse? ¡Ja-ja-ja!\n\n\n—¡Je-je-je! —se rió Mamáev.\n\n\nLas barcas, apartando con los bicheros los bloques de hielo, que se apretaban contra los bordos, se acercaban a nuestra orilla. Los hombres que iban en ellas se gritaban algo unos a otros. Kirilka también acercó el puño a la boca como si fuera un tubo y de manera inesperada con voz fuerte les gritó:\n\n\n—¡Hacia el sauce blanco, dirígelo hacia allí!\n\n\nGritó y casi baja rodando de cabeza del montículo al río… Nosotros le seguimos.\n\n\nPoco después estábamos sentados en las barcas: en una yo con Isái; en otra, Mamáev con el del zemstvo.\n\n\n—¡Con Dios, muchachos! —quitándose la gorra y persignándose, dio la orden de partir el del zemstvo.\n\n\nDos hombres de su barca también se persignaron con devoción y se pusieron a empujar con los bicheros los bloques de hielo que se apretaban contra las barcas. Pero los bloques de hielo golpeaban contra los bordos y se oía un ruido funesto, crujiente. En el agua hacía frío. El rostro de Mamáev, yo lo vi, se puso como pardo. El jefe del zemstvo, frunciendo el ceño, miraba con gravedad e intranquilo río arriba, al lugar de donde nuestras lanchas habían traído enormes trozos de hielo gris azulado. Pequeños trozos de hielo susurraban sobre la quilla, y parecía como si unos enormes y agudos dientes estuvieran royendo la madera de la barca.\n\n\nEstaba húmedo, ruidoso y siniestro, y todos mirábamos más allá de los bordos, a aquel sucio y frío hielo, tan poderoso y estúpido, cuando de pronto, en el susurro que nos envolvía, oí una voz que venía de la orilla y miré hacia allí. Ya quedaba a unas diez verstas de nosotros, y en ella, sin gorra, estaba parado Kirilka; vi sus ojos grises, animados y burlones, y oí su insólitamente fuerte voz:\n\n\n—¡Tío Antón! Cuando venga a por el correo, tráigame pan, ¿me oye? Los señores que estaban esperando en el camino me comieron el mendrugo, solo tenía uno…\n\n\n*FIN*\n\n\n\n\n“Кирилка”,\n\nЖизнь,\n1899\n\n"}