{"metadata": {"length": 18407, "words": 3287, "reading_time_min": 16.435}, "text": "En uno de los barrios de los suburbios de una gran ciudad, uno de los literatos no tenía asunto. Esto le pasó desde el 24 de agosto por la tarde —en la mañana había terminado un cuento— hasta el 11 de octubre, también por la tarde. En la mañana del 11, el día le amenazaba con normalidad: como uno de los tantos días él estaba encerrado en su casa y no tenía ganas de salir; se paseaba por toda su pequeña casa, a grandes pasos y a profundos pensamientos; quería atacar algún asunto, porque ningún asunto venía hacia él; al mismo tiempo que sus piernas se le cansaban y se le ponían pesadas, sentía angustia con pesimismo; pero se acostaba un rato y, a medida que sus piernas descansaban, la angustia con pesimismo se le iba.\n\n\nEl 11 por la tarde, cuando eran las 14 y 25 y se asomó a la puerta de su casa, se dio cuenta que el día era lindo, pero igual a muchos días lindos —hacía tiempo le había pasado lo mismo con unos días feos— entonces, como una de las tantas veces que en otros días se había asomado a la puerta de su casa, llegó a la siguiente conclusión: “si quiero asunto tengo que meterme en la vida”. A las 15 y 12 fue cuando por última vez en esa tarde se asomó a la puerta de su casa y pensó que tenía que meterse en la vida: aparecieron tres hombres que desde la calle le hicieron señas para que se acercara; cuando se acercó le dijeron que a pocas cuadras y al borde de un arroyo, una mujer se había envenenado. El tenía pensado no ir a esta clase de espectáculos: le producían una cosa, que sintetizando todo lo que hubiera podido escribir sobre esa cosa, le hubiera llamado vulgarmente miedo. Sin embargo, como además de no tener asunto, había leído una poesía que le había llevado a la conclusión de que un hombre podía reaccionar y triunfar sobre sí mismo, entonces decidió aprovechar la invitación que le hicieron los tres hombres y el espectáculo de la envenenada.\n\n\nApenas empezaron a caminar uno de los tres hombres le demostró una antigua y secreta admiración: había leído muchas cosas de él; los otros dos estaban cohibidos y la curiosidad que hacía un rato tenían por la envenenada, se les había pasado para el literato.\n\n\nEn el cerebro de los cuatro hombres había una misma idea: en tres, la curiosidad por el gesto de la cara del literato, y en el literato la preocupación de lo que haría con su cara. Si se abandonaba a la espontaneidad, tal vez pusiera una cara inexpresiva e idiota y, además, no podría abandonarse a su espontaneidad porque sabía que lo observaban; tal vez no podría ser espontáneo ni consigo mismo, porque aunque no hubiera nadie, él mismo sería su observador, tendría la tensión de espíritu del analítico y por más fuerte que fuera el espectáculo, su espíritu oscilaría entre la impresión que le produciría y la impresión que él quería tomar de sí mismo. Entonces se encontró con que no podía ni sabía sorprender—se y entonces tenía que inventar un gesto interesante. Ni aún esto podía pensar tranquilamente porque sus compañeros le iban dando los datos que conocían de la envenenada y él tenía que escucharlos y comentarlos.\n\n\nPara esto inventó un gesto y un comentario que le sirvió para abandonarse a pensar en todo lo que se le antojaba, para dejar sus pensamientos libres cual una cosa libre; puso su cara hacia el frente, pero no para mirar lo que tenía adelante, sino hacia lo que los literatos habían definido como lo infinito, lo desconocido, etc.\n\n\nEl comentario fue el silencio: muchas veces le había servido para muchas cosas, y ahora le permitía dejar el pensamiento libre cual una cosa libre.\n\n\nEl admirador del literato le contaba a éste, una vulgar historia de amantes; esa mañana, cuando la historia tuvo su desenlace, ella había envuelto en un papel un vaso con cianuro, y había puesto en la cartera un gran revólver; cuando se puso el gorro de fieltro y salió de su casa la gente habría creído que iba a un lugar, lejos de aquellos alrededores. Aquí los pensamientos del literato se prendieron hambrientos de este detalle, y ya le pareció que hacía un cuento y que decía que ella había ido más lejos de lo que la imaginación de la gente suponía: había ido donde los literatos habían definido como lo infinito, lo desconocido, etc. De pronto los pensamientos se le detuvieron y se fijó que los dos hombres que callaban habían quedado algunos pasos atrás y ahora conversaban; entonces sus pensamientos le volvieron a atacar y se imaginó que, al ellos caminar de dos en dos, llevaban un ataúd. También se dio cuenta, analizando su propio yo, analizando su propio yo, que este último pensamiento decoraba muy bien el espectáculo que dentro de poco verían.\n\n\n \n\n\nII\n\n\n \n\n\nLos cuatro hombres iban por una orilla del arroyo; pero la envenenada estaba del otro lado; entonces el literato pensó: ella está del otro lado del arroyo, y de la vida. Los compañeros le dijeron que, como el arroyo era angosto, de este lado verían bien, y que si fueran por el otro, tendrían que dar una vuelta muy grande; y el literato pensó: para llegar del lado de la envenenada, habría que dar una vuelta muy grande y esa sería la vuelta de la vida, porque ella está en la muerte.\n\n\nEl paraje era pintoresco como otros lugares pintorescos y nada más; a dos cuadras del suceso, los cuatro hombres vieron entre los árboles un grupo de personas, y el literato preparó la cara; frunció el entrecejo y nada más: pensaba que con eso bastaba para ver y pensar tranquilo; y entonces, este último pensamiento, le dio a su cara un baño fijador. A medida que se acercaba, su espíritu oscilaba entre conservar su yo y abandonarse a la curiosidad: parecía un elástico que se estirara y se encogiera; pero el baño fijador que había dado a su cara le fue eficaz; cuando estuvieron frente al lugar de la envenenada, él conservaba entera su cara.\n\n\nPasado el segundo de indefinida sensación, se apresuró a decirse a sí mismo: es una mujer envenenada y nada más; y tuvo el valor de empezar a observarla y a pensar, sin hacer caso de una especie de pelotón nebuloso y oscuro, que desde el primer momento se le había formado en donde los otros literatos llamaban, el espíritu. Pero, a medida que observaba y pensaba, de la envenenada salía algo que le agrandaba el indefinido pelotón.\n\n\nEl espectáculo era demasiado fuerte para el literato; en el cuerpo de la envenenada había cosas extrañas, contradictorias y también irónicas: los pies estaban cruzados, y había en ellos la tranquilidad de la persona que se ha acostado a dormir la siesta y el cuerpo disfruta de la frescura del césped y de la placidez del sueño; pero sin embargo, el cuerpo de la envenenada estaba arqueado, tenía por puntos de apoyo un talón y los hombros, y todo el busto demasiado echado hacia adelante; la cabeza estaba doblada y su posición hacía pensar en lo mismo de los pies, pero la cara estaba muy descompuesta y los músculos en tensión; un brazo lo tenía para arriba, rodeaba la cabeza como un marco y la posición era tan tranquila como la cabeza y los pies; pero el puño estaba muy apretado. Lo más terrible, la protesta más desesperante que había en la envenenada, estaba en el otro brazo, en el que no le servía de marco a la cabeza: estaba muy separado del cuerpo, y desde el codo hasta el puño había quedado parado como un pararrayo; el puño no estaba cerrado del todo, y de entre los dedos que estaban crispados y juntos, salía un pañuelito que flameaba con la brisa.\n\n\nCerca del cuerpo estaba el vaso y el papel; el revólver ya lo había llevado la policía: vino cerca de las 13 y quedó un guardia cuidando; eran las 16 y todavía no había venido el juez; el guardia espantaba a la gente que se acercaba o tocaba y, los que ya se sabían de memoria los detalles del asunto y del cuerpo de la envenenada, se iban. A pocos pasos del literato había una muchacha que dijo, que hacía rato había venido el amante de la envenenada, que después de mirarla le bajó un poco la pollera porque le había quedado muy subida, y que después se había ido. También dijo que nadie había tocado el vaso ni el papel: entonces, se pensaba que la envenenada habría visto aquello así antes de morirse, que su pensamiento y la realización, con el vaso y el papel, habrían quedado igual que en el momento en que ella se había envenenado, y esas horas que nosotros medíamos después, se dislocaban y eran extrañas, porque pertenecían más a ella que a nosotros.\n\n\nTambién se pensaba, que antes de salir de su casa el vaso, habría estado tranquilo encima de una mesa, que ella lo habría sacado para llevarlo con ella como un animalizo doméstico; que todavía estaba cerca de su cuerpo, y miraba fijo, y no era culpable de nada; que como un animalito doméstico habría estado lejos del propósito de ella; pero que ahora el vaso y ella eran dos realidades parecidas.\n\n\n \n\n\nIII\n\n\n \n\n\nDurante mucho rato el literato quiso suponerse que estaba acostumbrado a espectáculos como aquél y quiso empezar a construir su cuento, para no tener esa cosa que sintetizando todo lo que hubiera podido escribir sobre ella, le hubiera llamado vulgarmente miedo; tenía muy fruncido el entrecejo, pero los ojos se le habían quedado muy abiertos y fijos.\n\n\nDe pronto se dio cuenta que los pies se le movieron y le llevaron el cuerpo para otro lado; también sintió sobre él todas las miradas y la responsabilidad que otros literatos habían sentido cuando pensaban que en sus manos estaba el destino de la humanidad. Ya había corrido por allí la noticia de que era escritor, y la gente pensaría que tal vez él y no el juez, estaría más cerca del misterio de aquella muerte.\n\n\nCuando percibió el desenfado con que la gente andaba alrededor de la envenenada y recordó sus momentos de esa cosa—miedo, se encontró con que él había tenido una gran altura moral, por el respeto y la cosa—miedo que había sentido, y dio un suspiro de satisfacción. Cuando los compañeros lo vieron mover, les pareció que era algo así como una gran máquina moderna del pensamiento, y que al moverse era porque ya tenía la solución; no sabían qué solución buscaban, o la solución de qué; pero ellos presentían que en aquel hombre, como gran máquina moderna del pensamiento se debía haber producido una solución; entonces, uno de ellos, el antiguo admirador, lo interrogó. El tuvo el inesperado dominio de sí mismo, la gran serenidad, de responder no contestando con palabras, sino haciendo una seña con la mano como para que esperasen; al literato le parecía que alguien recitaba, y mientras tanto y antes de que se terminara el poema, él tenía que preparar el juicio o el elogio: aquí el poema terminaría cuando viniese el juez y se llevasen la envenenada. Pero el literato tuvo pronto el juicio, el elogio o la solución antes que viniera el juez: seguiría con el silencio: esta nueva solución que era igual a la de antes de ver a la envenenada, le había surgido al recordar como otros literatos habían triunfado con el sencillo procedimiento de insistir: él insistiría en su silencio; tal vez cuando los compañeros le acompañaran hasta su casa, él no les diría ni buenas tardes, y esa descortesía en aquel momento, haría crecer en el ánimo de los demás, el concepto que de él tendrían.\n\n\nAntes de empezar su cuento, otro detalle más vino a detener su mente: la muchacha que estaba muy cerca de ellos y que les había dado los datos del amante, la pollera, y el vaso de la envenenada, ahora miraba al literato con demasiada frecuencia; él lo percibió y trató de escudriñar disimuladamente aquellas miradas; pero después pensó en el papel que estaba desempeñando: su misión como hombre que algún día tendría en sus manos el destino de la humanidad, le reclamaba la atención de la envenenada y, entonces decidió no escudriñar la mirada de la joven; pero aunque no la miró, se sintió preocupado un buen rato antes de empezar a construir su cuento.\n\n\n \n\n\nIV\n\n\n \n\n\nEl primer detalle interesante que acudió al cerebro del literato, fue el de la edad de sus compañeros, de la envenenada, y de él: aproximadamente tendrían los cinco la misma edad. Para él, esto tenía la importancia de hacerle sugerir que eran cinco jóvenes de una clase dramática, y que en ese momento representaban un drama. Claro está, que en seguida diría que lo más impresionante era que no había tal clase, y que aquello era una espantosa realidad para la protagonista. El segundo detalle interesante le acudió al recordar que cuando era niño había visto en una escena de figuras de cera, una mujer muerta; pero ahora él se permitía el atrevimiento literario de decir, que esta vez la muerte tenía una vida especial que no había en la muerta de cera; entonces haría resaltar el valor de las cosas naturales sobre las artificiales.\n\n\nCuando el literato tenía bastante relleno su cuento de cosas tan atrevidas como las que he citado, se encontró con que no se le ocurría una metáfora interesante para el brazo que había quedado parado como un pararrayo; pero cuando vino una brisa que hizo flamear el pañuelito que salía de los dedos crispados y juntos de la envenenada, se le ocurrió pensar que el brazo era un asta, y el pañuelito la bandera de la muerte. También le surgió esta pregunta: ¿qué vale más? o ¿qué es más importante? ¿el asta o la banderita? En este caso le pareció que era más importante el asta que la bandera; y pensó en todas las astas y las banderas, y vio en todas las astas un valor que hasta ahora no había visto: las veía apuntar al cielo, y su rigidez era de tanta fuerza y tenían una protesta tan desesperante como el brazo de la envenenada. También le pareció ridículo, que a las astas, que tenían una personalidad tan grande, les arrimaran de cuando en cuando una bandera.\n\n\nDe pronto el literato se sintió muy horrorizado; no hubiera podido precisar si tal horror se lo producía la envenenada o sus pensamientos; entonces decidió irse sin esperar a que viniera el juez; pero cuando ya iba a marcharse, su cuento tomó un aspecto mucho más agradable: se encontró con la mirada de la joven de los datos, y se atrevió a comprobar abiertamente si la joven se interesaba por él; al mismo tiempo pensaba en la originalidad y el atrevimiento de su cuento, si resultaba que al ir a ver una joven muerta se había enamorado de una viva. Pero eso no ocurrió, porque cuando él menos lo esperaba, ella le sonrió con una sonrisa enigmática, que él no hubiera podido decir si sencillamente se burlaba de él, o habiendo comprendido sus equivocadas suposiciones le rechazaba con aquella sonrisa.\n\n\nDespués, él tampoco se dio cuenta que los pies lo llevaron a su casa, que sus amigos no lo acompañaron, y que el cuento le quedó truncado.\n\n\n \n\n\nV\n\n\n \n\n\nDesde la cama su mirada cruzó la habitación, el patio, y se dio contra una vidriera de vidrios opacos; y entonces empezó a pensar en la muerte: sintió miedo de haber nacido porque tenía que morir: hubiera preferido no haber nacido. Al principio pensó en esos dos límites —el nacimiento y la muerte— como si él no perteneciera a la vida; pensó que a él le había tocado una vida en el reparto misterioso; que su vida era una casualidad como era una casualidad el día que nació y sería otra casualidad el día de su muerte. Entonces, no le importaba que en él se hubiera formado una cosa humana: era una cosa humana más en el montón y no tenía interés ni en darse cuenta que él era una cosa humana más; le parecía ridículo que a cada uno le preocupara tanto de qué padres había nacido y en qué día; le parecía extraño que esa cosa humana tuviera condiciones especiales para sentir ternura por los padres de que había nacido: ¿qué importaba eso cuando se tenía el concepto o el sentido de lo que era el montón? ¿qué se le importaba que le hubiera tocado un cerebro con ciertas ideas? era tan ridículo o sin sentido como cuando los niños se preocupan en buscar la diferencia que hay en los pancitos que les han tocado: él se comería el pancito y se acabó.\n\n\nSin darse cuenta la mirada se le había salido de la vidriera, le había revoloteado un poco, y se le había detenido en el bulto que los pies hacían debajo de las cobijas: entonces empezó a filosofar sobre las puntas de los pies. Su cuerpo estaba en ese relajamiento muscular del descanso; le parecía que la punta de los pies estaban lejísimo de él; pensaba que solamente su cabeza trabajaba, y le asombraba su dominio: con solamente a la cabeza antojársele, se moverían las puntas de los pies que estaban lejísimo, y sin embargo, él no sentía correr la idea por su cuerpo, más bien le parecía que la idea saltaba de la cabeza y la barajaban los pies. Todas las partes de su cuerpo eran barrios de una gran ciudad que ahora dormía; eran obreros brutos que ahora descansaban después de una gran tarea y que el continuo trabajar y descansar no les dejaban pensar en nada inteligente; solamente su cabeza estaba despierta y contemplaba con sabiduría y con indiferencia todo aquello.\n\n\nDespués, su misma sabiduría y su indiferencia le hizo sonreír al pensar en las metáforas que hacía sobre su cuerpo que descansaba; no quería entregarse a ninguna fantasía, porque ese día sentía la realidad indiferente; a él le habían tocado aquellas piernas para andar como le podían haber tocado cualquier otras, y todavía —pensaba sonriendo despectivamente— que para mejor le habían tocado unas que se le cansaban enseguida.\n\n\nEl se diferenciaba de los demás literatos, en que ellos ignoraban los misterios y las casualidades de la vida y la muerte, pero se empecinaban en averiguarlo; en cambio para él no significaba nada haber sabido el por qué de esos misterios y casualidades, si con eso no se evitaba la muerte. En total: no se le importaba la vida, ni su misterio anterior ni el posterior; tampoco le importaba saber cuando moriría ni de qué; el momento de la muerte sería para él como el momento de arrojar: no le gustaba arrojar y hacía todo lo posible para evitarlo, pero cuando el primer vómito le venía ya no pensaba: estaba pendiente del vómito y nada más. También es cierto que un pequeñísimo instante antes del primer vómito pensaba en que iba a vomitar.\n\n\nEstaba en estas reflexiones, cuando de pronto se dio cuenta que la punta de sus pies se movía un poco, que hacía rato que sus ojos la estaban mirando y que él no había sido consciente de ese hecho; entonces, sintió el mismo nebuloso y oscuro pelotón indefinido que se le formó cuando miraba a la envenenada. Después se levantó, y empezó a pasearse por toda su pequeña casa a grandes pasos y a profundos pensamientos.\n\n\n*FIN*\n\n\n\n\nLa envenenada\n, 1931\n\n"}