{"metadata": {"length": 24308, "words": 4016, "reading_time_min": 20.08}, "text": "I\n\n\nCuando Spiro Tempini, con las puntas de los bigotes engominadas como dos hilos de cáñamo listos para pasar por el agujero de una aguja para cuero, tirando continuamente de los puños almidonados para sacarlos fuera de las mangas de la chaqueta, tímido y esmirriado, miope y cortés, pidió —con el debido respeto— a la mayor de las cuatro hermanas Margheri la mano de Iduccia, la menor, y se fue con aquellos pies bien calzados pero torcidos y entumecidos, hilvanando varias reverencias, tanto Serafina como Carlotta y Zoe y la misma Iduccia se quedaron anonadadas durante un buen rato.\n\n\nNo esperaban que se le pudiera ocurrir a alguien pedir la mano de una de ellas. Después de haberse resignado a tantas graves desgracias, a la ruina imprevista y a la consiguiente muerte de pena del padre, seguida de la de la madre, y entonces a tener que aprovechar los estudios, completados para enriquecer de manera exquisita su educación de señoritas, se habían resignado también a quedarse solteras.\n\n\nEn verdad, algunas amigas muy cercanas no creían en esta última resignación, porque les parecía que las Margheri, desde hacía un tiempo, se habían como congelado obstinadamente: Serafina en los treinta años, Carlotta en los veintinueve, Zoe en los veintisiete, Ida en los veinticinco. El tiempo pasaba, empezaba a gritar a sus espaldas, un poco descortés: en vano. Obstinadamente petrificadas en el triste umbral de aquellos años pasados, ¿a qué estaban esperando? Eh, vamos, a alguien que las indujera por fin a moverse, a seguir adelante en compañía. Cuando estas queridas amigas oían a las tres hermanas mayores que llamaban a la menor por su nombre, les parecía que la llamaran de lejos, de muy lejos: Iduccia. Porque, a fin de cuentas, ¡vamos!, Ida tenía por los menos veintiocho años.\n\n\nMientras tanto, ayudadas por unos amigos importantes, fieles después de la ruina, las Margheri con el trabajo (es decir impartiendo clases particulares de lenguas extranjeras, inglés y francés, de pintura con acuarelas, de arpa y de miniaturas) habían conseguido mantener intacta su casa, que atestiguaba, con la elegancia sobria y sencilla de los muebles y de la tapicería, el bienestar en el cual habían nacido y del cual habían gozado; y aún iban a conciertos y a reuniones; eran recibidas en cualquier lugar con mucha deferencia y con simpatía por el coraje que demostraban, por la amabilidad desenvuelta con la cual llevaban vestidos ya no extremadamente finos; por los modos corteses y muy dulces y también por las facciones agraciadas y aún agradables de las cuatro. Eran delgaditas (quizás un poco demasiado: espigadas, decían los malvados) y altas; Ida y Serafina eran rubias; Carlotta y Zoe, morenas.\n\n\nSin duda poder mantenerse a sí mismas con su trabajo constituía una gran satisfacción para ellas. Hubieran podido morirse de hambre, pero no lo hacían. Se procuraban lo necesario para comer, para vestir discretamente, para pagar el alquiler. Y aquellas queridas amigas, que tenían marido, que estaban comprometidas o que tenían novio, las felicitaban mucho por ese logro y les prometían que pronto mandarían a la pequeña Tittì o al pequeño Cocò a clases de arpa o de pintura con acuarelas; y las otras, de milagro, en las efusiones de afecto y de admiración, no prometían que se darían prisa ellas también en dar a luz a un hijo, a una hija, para tener el placer de ayudar a las valientes amigas a procurarse dinero para vestirse discretamente, pagar el alquiler y no morirse de hambre.\n\n\nY ahí estaba, mientras tanto, este señor Tempini, llovido del cielo.\n\n\nLas hermanas necesitaron un buen rato para recuperarse del estupor. Hacía tan solo algunos meses que conocían a Tempini; apenas lo habían visto una docena de veces en los salones que frecuentaban. No les parecía que hubiera manifestado de ninguna manera (tímido como era e inquietantemente sostenido por aquellos pies demasiado grandes, bien calzados y entumecidos) que albergaba algún propósito hacia ellas.\n\n\nDespués de tanta espera, vana y agitada, aquella petición tan inesperada casi las contrariaba; les infundía sospechas.\n\n\n¿Qué consideraciones había podido hacer este al meterse, con el corazón tan ligero, con aquel aire perdido, entre cuatro chicas solas, sin dote, sin un estatus que no fuera precario o al menos muy incierto, unidas entre ellas, inseparablemente ligadas por la ayuda que estaban obligadas a prestarse mutuamente? ¿Qué se había imaginado? ¿Cómo se había decidido? ¿Qué había hecho Iduccia para que se decidiera por ella?\n\n\n—¡Nada! ¡Lo juro: nada de nada! —protestaba Iduccia, el rostro en llamas.\n\n\nAl principio las hermanas se mostraron incrédulas, tanto que Iduccia se molestó e incluso declaró que no quería saber nada del tema, porque le caía antipático, así era, antipático aquel… ¿Cómo se llamaba? Tempini.\n\n\n¡Vamos! ¿Antipático? ¿Por qué? ¡No, no!\n\n\n—Es un joven serio —dijo Serafina.\n\n\n—Un joven culto —dijo Carlotta.\n\n\n—Licenciado en Derecho —dijo Zoe; y Serafina añadió:\n\n\n—Secretario del Ministerio de Justicia.\n\n\nY Carlotta:\n\n\n—Profesor de… de… no recuerdo bien de qué, en la Universidad de Roma.\n\n\n¡Y las hermanas Margheri apenas lo conocían!\n\n\nZoe hasta recordó que Tempini había impartido en cierta ocasión una conferencia en el Círculo Jurídico: sí, una conferencia con proyecciones en las cuales se mostraban las huellas digitales de los delincuentes (se acordaba perfectamente), es más, la conferencia se titulaba: “Señalizaciones dactiloscópicas con relevo de las huellas digitales”.\n\n\nPor otro lado, Serafina y Carlotta pedirían más informaciones, el consejo de amigos importantes, no porque dudaran de Tempini, sino para hacer las cosas bien.\n\n\nII\n\n\nTres días después, Spiro Tempini fue acogido en casa y a partir de entonces fue presentado en las reuniones como el prometido de Iduccia.\n\n\n¿Solamente de Iduccia? En verdad parecía el prometido de las cuatro hermanas Margheri, mejor dicho, más de las otras tres que de Iduccia, porque esta, viendo a las hermanas tan naturalmente partícipes de la satisfacción, de la alegría que tendría que ser principalmente suya, se encerraba en una conducta muy reservada. Era peor, porque aquellas, suponiendo que su hermanita aún no conseguía vencer la injusta antipatía inicial hacia Tempini, consideraban su deber compensarlo por aquella frialdad, agobiándolo con cuidados y atenciones para que no se diera cuenta del desaire.\n\n\n—¡Spiro, te aconsejo que te protejas bien el cuello con el pañuelo! Tienes la voz un poco ronca.\n\n\n—Spiro, tienes las manos demasiado calientes. ¿Por qué?\n\n\nAdemás cada una le había pedido un pequeño sacrificio:\n\n\nZoe:\n\n\n—Por caridad, Spiro, deja de engominarte estos bigotes.\n\n\nCarlotta:\n\n\n—Yo de ti, Spiro, me dejaría el pelo un poco más largo. ¿Iduccia, no te parece que le queda mal así, peinado hacia atrás? Te quedaría mejor con la raya a un lado, como Guglielmo.\n\n\nY Serafina:\n\n\n—Iduccia tendría que conseguir que te quitaras estas gafas con patillas, ¡de notario, Dios mío, o de profesor alemán! ¡Mejor otras, Spiro! ¡Un par de anteojos, sin patillas, por favor! ¡Que se apoyen solamente en la nariz!\n\n\nNinguna mención a los pies. Eran irremediables.\n\n\nEn menos de un mes, Spiro Tempini se convirtió en otro. Pero los malvados lo compadecían sin razón, porque él, que había crecido siempre solo, sin familia, sin atenciones, era muy feliz entre aquellas cuatro hermanas tan buenas e inteligentes y valientes, que lo consentían y siempre estaban a su alrededor, pidiéndole ora una noticia, ora un consejo, ora un favor.\n\n\n—Spiro, ¿quién es Bacon?\n\n\n—Por favor, Spiro, abróchame este guante.\n\n\n—¡Ay, qué calor! ¿Te molestaría, Spiro, llevarme esta esclavina?\n\n\n—Dime Spiro, ¿sabrías arreglarme este reloj? Siempre se atrasa…\n\n\nIduccia se quedaba callada. No sospechaba de las hermanas, no, ni en sueños, pero empezaba a cansarse un poco de aquel despliegue de coquetería sin malicia. Las hermanas tendrían que entenderlo —diablos—, darse cuenta de que Tempini, al ser por naturaleza tan tímido y servicial, y con ellas siempre revoloteando alrededor, la descuidaba para ocuparse de ellas. No le dejaban ni el tiempo ni la manera no solamente de acercarse a ella, sino incluso de respirar. Spiro aquí, Spiro allí… Aquel pobrecito tendría que tener cuatro brazos para ofrecerle uno a cada una y otras tantas manos para complacerlas a las cuatro. Además, le molestaba mucho que ellas, con sus modales, casi lo obligaran cada vez a traer cuatro regalos en lugar de uno. ¡Sí! Se ponían tan contentas que él, por miedo a que se decepcionaran, evitaba traer algún regalo especial para su prometida.\n\n\nIduccia no hablaba, ¡pero le subía la bilis frente a aquel espectáculo de coqueterías y atenciones! Si, Dios santo, él hubiera podido pedir sin duda la mano de Zoe, o de Carlotta, o incluso de Serafina… ¿Por qué había pedido la suya?\n\n\nIduccia esperaba con mucha impaciencia, aunque sin el más mínimo entusiasmo, el día de la boda, con la esperanza de que, al menos este día, él haría una cierta distinción, al fin.\n\n\nIII\n\n\nHubo un contratiempo muy desagradable.\n\n\nPara irse de viaje de novios, Spiro Tempini había solicitado al Ministerio de Justicia un trabajo extraordinario. No obstante el amor y los encargos que le daban las tres futuras cuñaditas, lo había terminado con aquella diligencia minuciosa, con aquel fervor escrupuloso que solía poner en todos los trabajos de oficina y en sus valiosos estudios de ciencia positiva. Contaba con que este trabajo le fuera retribuido unos días antes de la boda; pero, en el último momento, cuando todo ya estaba listo para la celebración del matrimonio, con las invitaciones impresas, el decreto ministerial había sido rechazado por la Corte de Cuentas, por un error de forma.\n\n\nPareció que Spiro Tempini se iba a caer allí mismo, fulminado por una conmoción cerebral. Él, que solía ser tan tímido, tan obsecuente, dejó escapar unas palabras iracundas contra la burocracia, contra la administración del estado, también contra el ministro, contra todo el Gobierno, que le destrozaba el viaje de novios. No por el viaje en sí, sino porque se veía obligado a no respetar una precaución de delicadeza hacia las tres cuñadas solteras.\n\n\nSe había establecido (en verdad ni se había puesto en discusión) que viviría con ellas; sí, pero Dios santo, al menos la primera noche no quería quedarse allí, bajo el mismo techo. Se imaginaba la incomodidad (por no decir otra cosa) de aquellas tres pobres chicas, cuando, al irse todos los invitados, terminada la fiesta, Iduccia y él… ¡Ah! Tenía sudores fríos. Sería un momento terrible, una afrenta intolerable, un tormento angustioso durante toda la noche… ¿Cómo lo vivirían aquellas tres pobres almas, con la hermanita separada de ellas por primera vez, allí, en una habitación con él?\n\n\nSpiro Tempini intentó encontrar una solución en vano, le rogó, le suplicó a Iduccia que se contentara con un viaje de pocos días, con una excursión a Frascati o a Albano. Iduccia, tal vez porque no entendía y él no se atrevió a hacerla recapacitar antes de que fuera demasiado tarde, no quiso saber nada. Le pareció una sustitución mezquina y humillante. Era mejor quedarse en casa.\n\n\nTempini tragó saliva y arriesgó:\n\n\n—Lo decía por… por tus hermanas…\n\n\nPero la novia, que se contenía desde hacía demasiado tiempo, lo miró fijamente y le preguntó:\n\n\n—¿Por qué? ¿Qué tienen que ver mis hermanas con todo esto?\n\n\nY quién sabe qué más hubiera añadido Iduccia, en el enfado, si no fuera una chica de bien, que tenía que hacer como si no entendiera nada hasta el último momento.\n\n\nLa fiesta fue muy bonita, digna y decorosa, sobre todo por la calidad de los invitados, aunque no demasiado vivaz porque, se sabe, la idea del matrimonio llama a la mente de quien tenga un poco de razón y de conciencia, deberes y responsabilidades importantes. Spiro Tempini, a quien le importaba más la docencia que el puesto de secretario en el Ministerio de Justicia, porque gracias a él creía que era alguien fuera de la oficina, invitó a pocos compañeros y a muchos profesores de la universidad, quienes tuvieron la condescendencia de hablar animadamente de estudios antropológicos y psicofisiológicos y de sociología y de etnografía y de estadística.\n\n\nLuego llegó el «momento terrible» y fue, desgraciadamente, como Tempini lo había previsto.\n\n\nAunque querían parecer despreocupadas, las tres hermanas e Iduccia vibraban por la emoción. Hasta ahora habían tratado a Tempini con confianza máxima, pero aquella noche: ¡qué bochorno!, qué sensación extraña al ver que se quedaba en casa con ellas, él solo, hombre, ya con pleno derecho a entrar en una intimidad que, por cuanto tímida y cohibida en aquellos primeros instantes, se hacía evidente.\n\n\nProfundamente turbadas, intermitentemente, las tres hermanas observaban a la novia, le leían en los ojos la misma opresión en el pecho que estremecía sus almas no del todo ignorantes, claro, pero por eso más exasperadas.\n\n\nIduccia se apartaba: desde aquella noche empezaba a pertenecerle más a aquel extraño que a ellas. Era una violencia que las turbaba más cuanto más delicadas eran las maneras con que se manifestaba hasta el momento. ¿Y luego? Luego Iduccia, sola, en breve, sabría…\n\n\nSe le acercaron, sonriendo nerviosamente, para besarla. Enseguida la sonrisa se tornó llanto. Dos, Serafina y Carlotta, se escaparon a su habitación, sin girarse a mirar al cuñado; Zoe fue más valiente, le mostró los ojos rojos de llanto y, levantado el puño en el cual tenía el pañuelo, le dijo entre dos sollozos:\n\n\n—¡Malo!\n\n\nIV\n\n\nPero el destino quería que la pobre Iduccia no disfrutara de la distinción que Tempini, por fin, había tenido que hacer entre ella y las hermanas. La pobre Iduccia pagó esta distinción, ¡y cómo! Se puede decir que empezó a morir a partir de la mañana siguiente. Tempini quiso dar a entender, tanto a ella como a sus hermanas, que no se trataba propiamente de una enfermedad.\n\n\n—Molestias —le decía a las hermanas, dolido pero no preocupado.\n\n\nA su mujer le decía:\n\n\n—¡Eh, demasiado pronto, Iduccia mía! ¡Demasiado pronto! Basta. Paciencia.\n\n\n¡Pero Iduccia sufría tanto! Sufría demasiado. No tenía ni un solo momento de paz. Náuseas, mareos, y una debilidad tan grave de todos los miembros que, después del tercer mes, le impidieron estar de pie.\n\n\nAbandonada en un sillón, con los ojos cerrados, sin fuerzas ni para levantar un dedo, escuchaba, mientras tanto, a sus tres hermanas y a su marido que conversaban alegremente en el comedor, y se moría de envidia. Ah, qué envidia rabiosa y creciente sentía por aquellas tres chicas, que le parecían ostentar ante ella, vencida, con todos sus movimientos, las carreras locas por las habitaciones, casi una victoria: la de haberse quedado aún ágiles y fuertes en su virginidad.\n\n\nEl desaire era tal que casi creía que la causa de su mal era principalmente el fastidio que ellas le procuraban, al verlas y al escucharlas.\n\n\nReían, tocaban el arpa, se arreglaban, como si nada ocurriera, sin ninguna atención hacia ella, que se sentía tan mal.\n\n\nPero, ¿no era justo? ¿No era natural?\n\n\nElla tenía marido; ellas no; entonces era necesario que asumiera las consecuencias.\n\n\nPor otro lado, Spiro las tranquilizaba; les decía que no tenían que preocuparse. Además, la leve aflicción que podían sentir por el malestar de la hermanita estaba equilibrada por la alegría de tener pronto un sobrinito, o una sobrinita. Y esta alegría era tal que, a veces, hasta consideraban injustas las quejas y los suspiros de ella.\n\n\nAh, algunos días la envidia de Iduccia al ver a las tres hermanas como antes —más que antes— alrededor de su marido, como tres moscas, se envenenaba hasta convertir sus sentimientos en celos reales.\n\n\nLuego se calmaba, se arrepentía de los malos pensamientos; se decía a sí misma que era justo que, al no poder hacerlo ella, cuidaran sus hermanas de Spiro. Y tal vez, ¡quién sabe!, lo cuidarían siempre ellas, las tres vestidas de negro.\n\n\nPorque ella se moriría. Sí, sí: lo presentía. ¡Estaba segurísima de ello! Aquel pequeño ser que poco a poco maduraba en su vientre le chupaba la vida. ¡Qué suplicio lento y agitado! Se sentía realmente extraer la vida, poco a poco, del corazón. Moriría. Las tres hermanas harían de madre a su criaturita. Si era niña, la llamarían Iduccia, como ella. Luego, con el paso de los años, ninguna de las tres pensaría más en ella, porque tendrían a otra Iduccia completamente suya.\n\n\n¿Y su marido? Para él, aquella niña no podía representar lo mismo. Él quizás… ¿A cuál de las tres elegiría?\n\n\n¿A Zoe? ¿A Carlotta? ¿A Serafina? ¡Qué horror! Pero, ¿por qué pensaba en ello? Las tres juntas, sí, podrían hacer de madre a su criaturita; pero si él elegía a una… Zoe, por ejemplo, ahí estaba, Zoe no, no sería una buena madre, porque tendría que cuidar de otros hijos, de los suyos; y de la pequeña huérfana cuidarían con más amor Carlotta y Serafina, es decir, las que él no elegiría.\n\n\nEntonces: si lo hacía por el bien de su pequeña, Spiro no tendría que elegir a ninguna de ellas. ¿Acaso no podía quedarse allí, en casa, como un hermano?\n\n\nIduccia quiso preguntárselo, pocos días antes del parto, confesándole el gran miedo que tenía de morirse y los tristes pensamientos que la habían atormentado durante aquellos meses de agonía.\n\n\nSpiro la regañó, al principio, se rebeló. Pero luego, cediendo a las insistencias de ella (que eran pueriles, ¡vamos!, como aquel miedo), tuvo que jurar que lo haría:\n\n\n—¿Estás contenta, ahora?\n\n\n—Contenta…\n\n\nTres días después Iduccia murió.\n\n\nV\n\n\n¿Podían en serio las tres hermanas pensar en ocupar el lugar de la hermanita muerta, que había dejado un vacío tan grande en su corazón y en su casa? ¿Cómo sospecharlo? ¡Ninguna de las tres lo haría!\n\n\nEs más, Zoe hacía mal en mostrar en demasía el pesar, por un lado, y la ternura hacia la pobre pequeña huérfana, por el otro.\n\n\nSerafina y Carlotta, más reservadas, más adustas, casi entumecidas por su dolor, la regañaban:\n\n\n—¡Zoe!\n\n\n—¿Por qué? —preguntaba Zoe, después de haber intentado, en vano, leer en los ojos de las hermanas la razón de aquel regaño.\n\n\n—Déjala —le decía Carlotta fríamente.\n\n\nSerafina luego, en privado, le aconsejaba que redujera aquellas efusiones de afecto demasiado vivaces hacia la niña.\n\n\n—Pero, ¿por qué? —volvía a preguntar Zoe, aturdida—. ¡Aquella pobre cosita nuestra!\n\n\n—Está bien. Pero ante él…\n\n\n—¿Spiro?\n\n\n—Sí. Refrénate. Le podría parecer que tú…\n\n\n—¿Qué?\n\n\n—Entenderás… Nuestra situación ahora es un poco… un poco difícil, así es… Mientras Iduccia estaba viva…\n\n\n¡Ah, ya! Zoe no entendía. Mientras Iduccia estaba viva, Spiro era como un hermano; pero ahora que Iduccia ya no estaba… Ellas eran tres chicas solas, obligadas, por aquella niña, a vivir con el cuñado viudo, y… y…\n\n\n—¡Tenemos que hacerlo por Iduccia! —concluía Serafina, con un profundo suspiro.\n\n\nPero poco después Zoe, pensándolo mejor, se preguntaba: «¿Qué tenemos que hacer por Iduccia? Porque Spiro, viendo que yo le hago demasiados mimos, podría suponer… ¡Oh, Dios! ¿Cómo se le ha podido ocurrir semejante idea a Serafina? ¿Yo?».\n\n\nAsí, ahora, las tres se vigilaban mutuamente, cuando Spiro estaba en casa y también cuando no. Y esta vigilancia puntillosa y el comportamiento rígido disolvían y hacían caer, poco a poco, todos los lazos de intimidad que antes se habían anudado fraternalmente entre ellas y el cuñado.\n\n\nEste notó pronto la frialdad, pero al principio supuso que derivaba del dolor por la desgracia reciente. Luego empezó a advertir en las miradas, en las palabras, en las maneras de las tres cuñaditas una cierta discreción casi sospechosa, como una actitud huraña que alejaba la confianza.\n\n\n¿Por qué? ¿Ya no querían tratarlo como a un hermano?\n\n\nEl hielo crecía día tras día.\n\n\nY entonces Spiro también se vio obligado a refrenarse, a retirarse.\n\n\nUn día se le cayeron las gafas de la nariz, y en lugar de comprarse otro par, se puso las gafas con patillas que había dejado de ponerse para contentar a Serafina.\n\n\nLa primera vez que le tocó ir al barbero, le dijo que quería dejar de llevar el peinado con la raya a un lado, adoptado por consejo de Carlotta, y se hizo cortar el pelo como antes.\n\n\nNo volvió a engominarse los bigotes para no hacer suponer que, viudo, pensara aún en cuidar su persona, aunque Zoe le hubiera dicho que los bigotes engominados le quedaban mal.\n\n\nPero luego, notando que Serafina y Carlotta, en la mesa, lanzaban unas miradas oblicuas a aquellos bigotes y después se miraban entre ellas, temiendo que pudieran sospechar que quería observar alguna deferencia hacia Zoe, volvió también a engominarse los bigotes como antes.\n\n\nAsí se apartó de la intimidad también con el aspecto exterior.\n\n\nTantos cuidados, pensaba, tantas atenciones antes, y ahora… Pero, ¿en qué había fallado? ¿Era él la causa de la muerte de Iduccia? Había sido una desgracia.\n\n\nLa sentía tanto como ellas, más que ellas. ¿El dolor común no tendría que hermanarlos aún más? ¿Acaso sus cuñadas deseaban que se separara de ellas y se fuera a vivir solo? Pero él, quedándose, había creído contentarlas; las ayudaba y mucho; casi proveía completamente el mantenimiento de la casa. Y luego estaba la niña. La pequeña Iduccia. ¿No la había confiado su madre a sus cuidados? Pero notaba con grandísimo dolor que la niña también era tratada con frialdad, si no era propiamente descuidada.\n\n\nSpiro Tempini no sabía qué más pensar. Tomó la decisión de permanecer fuera de casa cuanto más pudiera, para pesar sobre la familia lo menos posible. De muchas señales le pareció deducir que su presencia proyectaba sombra e incomodaba.\n\n\nPero el hielo se multiplicó. Ahora Serafina le decía a Carlotta:\n\n\n—¿Ves? Ya nunca está en casa, el señor. El poco tiempo que se queda está circunspecto, cohibido. ¡Quién sabe qué trama! ¡Pobre Iduccia nuestra!\n\n\nCarlotta se encogía de hombros.\n\n\n—¿Nosotras qué podemos hacer?\n\n\n—Ya —decía Serafina—. Quisiera saber qué pretende con esa frialdad. ¿Tendríamos que lanzarle los brazos al cuello para retenerlo? Te digo la verdad, ¡nunca me lo hubiera esperado!\n\n\nCarlotta bajaba la mirada y suspiraba:\n\n\n—Parecía tan bueno…\n\n\nY Zoe:\n\n\n—¿Hablan de Spiro? ¡Hombres, no hay nada más que decir! Son todos iguales. Apenas han pasado seis meses y ya…\n\n\nOtro suspiro de Carlotta. Serafina también suspiraba y añadía:\n\n\n—Me atormenta pensar en aquella pobre criaturita.\n\n\nY Zoe:\n\n\n—Está claro que no le basta con ser tratado como nosotras podemos hacerlo.\n\n\nY Carlotta, de nuevo con los ojos bajos:\n\n\n—En nuestra situación…\n\n\n—Piensen, mientras, piensen —retomaba Serafina—: ¡nuestra pequeña Iduccia en manos de una extraña, de una madrastra!\n\n\nLas tres hermanas ardían pensando en ello, sentían que se les quebraba la espalda por los escalofríos, que parecían navajazos a traición.\n\n\n¡No, no, vamos! Era necesario un sacrificio por amor a la niña. ¡Era una necesidad! ¡Una dura necesidad! ¿Pero quién de las tres tenía que sacrificarse?\n\n\nSerafina pensaba: «Me toca a mí. Soy la mayor. No se trata de amor. Más que una esposa para sí, él tiene que elegir a una madre para su hija. Yo soy la mayor, entonces soy la más adecuada. Eligiéndome, demostrará que no ha querido ofender la memoria de Iduccia. Casi tenemos la misma edad. Solamente soy seis meses mayor que él».\n\n\n«Me toca a mí», pensaba Zoe, «soy la menor, la más cercana a Iduccia, ¡que en paz descanse! Él elegiría a la última. Ahora la última soy yo. Entonces me toca a mí. Sin duda, si se asoma en él la voluntad de hacer este sacrificio, me elegirá a mí».\n\n\nCarlotta, por su parte, no creía que fuera menos indicada que las otras dos. Pensaba que Serafina era demasiado mayor y que, casándose con Zoe, Spiro demostraría que se preocupaba más por él que por la pequeñita. Le parecía indudable que la elegiría a ella, que estaba en el medio, como la virtud.\n\n\nPero, ¿Spiro? ¿Qué pensaba Spiro?\n\n\nÉl había hecho un juramento. Es verdad que no siempre quien vive puede mantenerse fiel al juramento hecho a una muerta. Quien muere se libra de las dificultades que la vida mantiene. Y quien se libra no puede mantener atado a quien se queda en la vida.\n\n\nPero, cuando por primera vez Spiro Tempini se acercó imprevistamente a las cuatro Margheri, había podido elegir.\n\n\nAhora, para estar en paz, entendía que tendrían que elegir ellas.\n\n\nPero, ¿cómo elegir, Dios santo, si él era uno y ellas eran tres?\n\n\nFIN\n\n\n\n\n“Senza Malizia”\n\n"}