{"metadata": {"length": 28632, "words": 4871, "reading_time_min": 24.355}, "text": "1\n\n\n-George, me gustaría que le echaras un ojo al cuarto de jugar de los niños.\n\n\n-¿Qué le pasa?\n\n\n-No lo sé. \n\n\n-Pues bien, ¿y entonces? \n\n\n-Sólo quiero que le eches un ojeada, o que llames a un  sicólogo para que se la eche él. \n\n\n-¿Y qué necesidad tiene un cuarto de jugar de un sicólogo?\n\n\n-Lo sabes perfectamente -su mujer se detuvo en el centro de la cocina y contempló uno de los fogones, que en ese momento estaba hirviendo sopa para cuatro personas-. Sólo es que ese cuarto ahora es diferente de como era antes.\n\n\n-Muy bien, echémosle un vistazo.\n\n\nAtravesaron el vestíbulo de su lujosa casa insonorizada cuya instalación les había costado treinta mil dólares, una casa que los vestía y los alimentaba y los mecía para que se durmieran, y tocaba música y cantaba y era buena con ellos. Su aproximación activó un interruptor en alguna parte y la luz de la habitación de los niños parpadeó cuando llegaron a tres metros de ella. Simultáneamente, en el vestíbulo, las luces se apagaron con un automatismo suave. \n\n\n-Bien -dijo George Hadley.\n\n\nSe detuvieron en el suelo acolchado del cuarto de jugar de los niños. Tenía doce metros de ancho por diez de largo; además había costado tanto como la mitad del resto de la casa. “Pero nada es demasiado bueno para nuestros hijos”, había dicho George. \n\n\nLa habitación estaba en silencio y tan desierta como un claro de la selva un caluroso mediodía. Las paredes eran lisas y bidimensionales. En ese momento, mientras George y Lydia Hadley se encontraban quietos en el centro de la habitación, las paredes se pusieron a zumbar y a retroceder hacia una distancia cristalina, o eso parecía, y pronto apareció un sabana africana en tres dimensiones; por todas partes, en colores que reproducían hasta el último guijarro y brizna de paja. Por encima de ellos, el techo se convirtió en un cielo profundo con un ardiente sol amarillo. \n\n\nGeorge Hadley notó que la frente le empezaba a sudar. \n\n\n-Vamos a quitarnos del sol -dijo-. Resulta demasiado real. Pero no veo que pase nada extraño.\n\n\n-Espera un momento y verás -dijo su mujer. \n\n\nLos ocultos olorificadores empezaron a emitir un viento aromatizado en dirección a las dos personas del centro de la achicharrante sabana africana. El intenso olor a paja, el aroma fresco de la charca oculta, el penetrante olor a moho de los animales, el olor a polvo en el aire ardiente. Y ahora los sonidos: el trote de las patas de lejanos antílopes en la hierba, el aleteo de los buitres. Una sombra recorrió el cielo y vaciló sobre la sudorosa cara que miraba hacia arriba de George Hadley. \n\n\n-Alimañas asquerosas -le oyó decir a su mujer.\n\n\n-Los buitres. \n\n\n-¿Ves? Allí están los leones, a lo lejos, en aquella dirección. Ahora se dirigen a la charca. Han estado comiendo -dijo Lydia-. No sé qué.\n\n\n-Algún animal -George Hadley alzó la mano para defender sus entrecerrados ojos de la luz ardiente-. Una cebra o una cría de jirafa, a lo mejor.\n\n\n-¿Estás seguro? -la voz de su mujer sonó especialmente tensa.\n\n\n-No, ya es un poco tarde para estar seguro -dijo él, divertido-. Allí lo único que puedo distinguir son unos huesos descarnados, y a los buitres dispuestos a caer sobre lo que queda. \n\n\n-¿Has oído ese grito? -preguntó ella. \n\n\n-No. \n\n\n-¡Hace un momento! \n\n\n-Lo siento, pero no. \n\n\nLos leones se acercaban. Y George Hadley volvió a sentirse lleno de admiración hacia el genio mecánico que había concebido aquella habitación. Un milagro de la eficacia que vendían por un precio ridículamente bajo. Todas las casas deberían tener algo así. Claro, de vez en cuando te asustaba con su exactitud clínica, hacía que te sobresaltases y te producía un estremecimiento, pero qué divertido era para todos en la mayoría de las ocasiones; y no sólo para su hijo y su hija, sino para él mismo cuando sentía que daba un paseo por un país lejano, y después cambiaba rápidamente de escenario. Bien, ¡pues allí estaba! Y allí estaban los leones, a unos metros de distancia, tan reales, tan febril y sobrecogedoramente reales que casi notabas su piel áspera en la mano, la boca se te quedaba llena del polvoriento olor a tapicería de sus pieles calientes, y su color amarillo permanecía dentro de tus ojos como el amarillo de los leones y de la hierba en verano, y el sonido de los enmarañados pulmones de los leones respirando en el silencioso calor del mediodía, y el olor a carne en el aliento, sus bocas goteando. \n\n\nLos leones se quedaron mirando a George y Lydia Hadley con sus aterradores ojos verde-amarillentos. \n\n\n-¡Cuidado! -gritó Lydia. \n\n\nLos leones venían corriendo hacia ellos. \n\n\nLydia se dio la vuelta y echó a correr. George se lanzó tras ella. Fuera, en el vestíbulo, después de cerrar de un portazo, él se reía y ella lloraba y los dos se detuvieron horrorizados ante la reacción del otro. \n\n\n-¡George!\n\n\n-¡Lydia! ¡Oh, mi querida, mi dulce, mi pobre Lydia!\n\n\n-¡Casi nos atrapan!\n\n\n-Unas paredes, Lydia, acuérdate de ello; unas paredes de cristal, es lo único que son. Claro, parecen reales, lo reconozco… África en tu salón, pero sólo es una película en color multidimensional de acción especial, supersensitiva, y una cinta cinematográfica mental detrás de las paredes de cristal. Sólo son olorificadores y acústica, Lydia. Toma mi pañuelo. \n\n\n-Estoy asustada -Lydia se le acercó, pego su cuerpo al de él y lloró sin parar-. ¿Has visto? ¿Lo has notado? Es demasiado real. \n\n\n-Vamos a ver, Lydia… \n\n\n-Tienes que decirles a Wendy y Peter que no lean nada más sobre África.\n\n\n-Claro que sí… Claro que sí -le dio unos golpecitos con la mano.\n\n\n-¿Lo prometes?\n\n\n-Desde luego.\n\n\n-Y mantén cerrada con llave esa habitación durante unos días hasta que consiga que se me calmen los nervios. \n\n\n-Ya sabes lo difícil que resulta Peter con eso. Cuando lo castigué hace un mes a tener unas horas cerrada con llave esa habitación…, ¡menuda rabieta cogió! Y Wendy lo mismo. Viven para esa habitación.\n\n\n-Hay que cerrarla con llave, eso es todo lo que hay que hacer.\n\n\n-Muy bien -de mala gana, George Hadley cerró con llave la enorme puerta-. Has estado trabajando intensamente. Necesitas un descanso.\n\n\n-No lo sé… No lo sé -dijo ella, sonándose la nariz y sentándose en una butaca que inmediatamente empezó a mecerse para tranquilizarla-. A lo mejor tengo pocas cosas que hacer. Puede que tenga demasiado tiempo para pensar. ¿Por qué no cerramos la casa durante unos cuantos días y nos vamos de vacaciones?\n\n\n-¿Te refieres a que vas a tener que freír tú los huevos?\n\n\n-Sí -Lydia asintió con la cabeza.\n\n\n-¿Y zurcirme los calcetines?\n\n\n-Sí -un frenético asentimiento, y unos ojos que se humedecían.\n\n\n-¿Y barrer la casa?\n\n\n-¡Sí, sí… , claro que sí!\n\n\n-Pero yo creía que por eso habíamos comprado esta casa, para que no tuviéramos que hacer ninguna de esas cosas. \n\n\n-Justamente es eso. No siento como si ésta fuera mi casa. Ahora la casa es la esposa y la madre y la niñera. ¿Cómo podría competir yo con una sabana africana? ¿Es que puedo bañar a los niños y restregarles de modo tan eficiente o rápido como el baño que restriega automáticamente? Es imposible. Y no sólo me pasa a mí. También a ti. Últimamente has estado terriblemente nervioso.\n\n\n-Supongo que porque he fumado en exceso.\n\n\n-Tienes aspecto de que tampoco tú sabes qué hacer contigo mismo en esta casa. Fumas un poco más por la mañana y bebes un poco más por la tarde y necesitas unos cuantos sedantes más por la noche. También estás empezando a sentirte innecesario.\n\n\n-¿Y no lo soy? -hizo una pausa y trató de notar lo que de verdad sentía interiormente.\n\n\n-¡Oh, George! -Lydia lanzó una mirada más allá de él, a la puerta del cuarto de jugar de los niños-. Esos leones no pueden salir de ahí, ¿verdad que no pueden? Él miró la puerta y vio que temblaba como si algo hubiera saltado contra ella por el otro lado. \n\n\n-Claro que no -dijo.\n\n\n2 \n\n\nCenaron solos porque Wendy y Peter estaban en un carnaval plástico en el otro extremo de la ciudad y habían televisado a casa para decir que se iban a retrasar, que empezaran a cenar. Con que George Hadley se sentó abstraído viendo que la mesa del comedor producía platos calientes de comida desde su interior mecánico. \n\n\n-Nos olvidamos del ketchup -dijo. \n\n\n-Lo siento -dijo un vocecita del interior de la mesa, y apareció el ketchup. En cuanto a la habitación, pensó George Hadley, a sus hijos no les haría ningún daño que estuviera cerrada con llave durante un tiempo. Un exceso de algo a nadie le sienta nunca bien. Y quedaba claro que los chicos habían pasado un tiempo excesivo en África. Aquel sol. Todavía lo notaba en el cuello como una garra caliente. Y los leones. Y el olor a sangre. Era notable el modo en que aquella habitación captaba las emanaciones telepáticas de las mentes de los niños y creaba una vida que colmaba todos sus deseos. Los niños pensaban en leones, y aparecían leones. Los niños pensaban en cebras, y aparecían cebras. Sol… sol. Jirafas… jirafas. Muerte y muerte. \n\n\nAquello no se iba. Masticó sin saborearla la carne que les había preparado la mesa. La idea de la muerte. Eran terriblemente jóvenes, Wendy y Peter, para tener ideas sobre la muerte. No, la verdad, nunca se era demasiado joven. Uno le deseaba la muerte a otros seres mucho antes de saber lo que era la muerte. Cuando tenías dos años y andabas disparando a la gente con pistolas de juguete. Pero aquello: la extensa y ardiente sabana africana, la espantosa muerte en las fauces de un león… Y repetido una y otra vez. \n\n\n-¿Adónde vas? \n\n\nNo respondió a Lydia. Preocupado, dejó que las luces se fueran encendiendo delante de él y apagando a sus espaldas según caminaba hasta la puerta del cuarto de jugar de los niños. Pegó la oreja y escuchó. A lo lejos rugió un león. \n\n\nHizo girar la llave y abrió la puerta. Justo antes de entrar, oyó un chillido lejano. Y luego otro rugido de los leones, que se apagó rápidamente. Entró en África. Cuántas veces había abierto aquella puerta durante el último año encontrándose en el País de las Maravillas, con Alicia y la Tortuga Artificial, o con Aladino y su lámpara maravillosa, o con Jack Cabeza de Calabaza del País de Oz, o el doctor Doolittle, o con la vaca saltando una luna de aspecto muy real -todas las deliciosas manifestaciones de un mundo simulado-. Había visto muy a menudo a Pegasos volando por el cielo del techo, o cataratas de fuegos artificiales auténticos, u oído voces de ángeles cantar. Pero ahora, aquella ardiente África, aquel horno con la muerte en su calor. Puede que Lydia tuviera razón. A lo mejor necesitaban unas pequeñas vacaciones, alejarse de la fantasía que se había vuelto excesivamente real para unos niños de diez años. Estaba muy bien ejercitar la propia mente con la gimnasia de la fantasía, pero cuando la activa mente de un niño establecía un modelo… Ahora le parecía que, a lo lejos, durante el mes anterior, había oído rugidos de leones y sentido su fuerte olor, que llegaba incluso hasta la puerta de su estudio. Pero, al estar ocupado, no había prestado atención. George Hadley se mantenía quieto y solo en el mar de hierba africano. Los leones alzaron la vista de su alimento, observándolo. El único defecto de la ilusión era la puerta abierta por la que podía ver a su mujer, al fondo, pasado el vestíbulo, a oscuras, como cuadro enmarcado, cenando distraídamente.\n\n\n-Largo -les dijo a los leones. \n\n\nNo se fueron. \n\n\nConocía exactamente el funcionamiento de la habitación. Emitías tus pensamientos. Y aparecía lo que pensabas.\n\n\n-Que aparezcan Aladino y su lámpara maravillosa -dijo chasqueando los dedos. La sabana siguió allí; los leones siguieron allí.\n\n\n-¡Venga, habitación! ¡Que aparezca Aladino! -repitió. \n\n\nNo pasó nada. Los leones refunfuñaron dentro de sus pieles recocidas.\n\n\n-¡Aladino! \n\n\nVolvió al comedor. \n\n\n-Esa estúpida habitación está averiada -dijo-. No quiere funcionar.\n\n\n-O… \n\n\n-¿O qué? \n\n\n-O no puede funcionar -dijo Lydia-, porque los niños han pensado en África y leones y muerte tantos días que la habitación es víctima de la rutina.\n\n\n-Podría ser. \n\n\n-O que Peter la haya conectado para que siga siempre así.\n\n\n-¿Conectado? \n\n\n-Puede que haya manipulado la maquinaria, tocado algo. \n\n\n-Peter no conoce la maquinaria. \n\n\n-Es un chico listo para sus diez años. Su coeficiente de inteligencia es… \n\n\n-A pesar de eso… \n\n\n-Hola, mamá. Hola, papá. \n\n\nLos niños habían vuelto. Wendy y Peter entraron por la puerta principal, con las mejillas como caramelos de menta y los ojos como brillantes piedras de ágata azul. Sus monos de salto despedían un olor a ozono después de su viaje en helicóptero.\n\n\n-Llegan justo a tiempo de cenar -dijeron los padres. \n\n\n-Nos hemos atiborrado de helado de fresa y de perritos calientes -dijeron los niños, cogidos de la mano-. Pero nos sentaremos un rato y miraremos.\n\n\n-Sí, vamos a hablar de vuestro cuarto de jugar -dijo George Hadley. Ambos hermanos parpadearon y luego se miraron uno al otro.\n\n\n-¿El cuarto de jugar? \n\n\n-De lo de África y de todo lo demás -dijo el padre con una falsa jovialidad.\n\n\n-No te entiendo -dijo Peter. \n\n\n-Mamá y yo hemos estado viajando por África; Tom Swift y su león eléctrico – explicó George Hadley. \n\n\n-En el cuarto no hay nada de África -dijo sencillamente Peter.\n\n\n-Oh, vamos, Peter. Lo sabemos perfectamente. \n\n\n-No me acuerdo de nada de África -le comentó Peter a Wendy-. ¿Y tú?\n\n\n-No. \n\n\n-Vayan corriendo a ver y vuelvan a contarnos.\n\n\nLa niña obedeció. \n\n\n-Wendy, ¡vuelve aquí! -dijo George Hadley, pero la niña ya se había ido. Las luces de la casa la siguieron como una bandada de luciérnagas. Demasiado tarde, George Hadley se dio cuenta de que había olvidado cerrar con llave la puerta después de su última inspección. \n\n\n-Wendy mirará y vendrá a contarnos -dijo Peter.\n\n\n-Ella no me tiene que contar nada. Yo mismo lo he visto. \n\n\n-Estoy seguro de que te has equivocado, padre. \n\n\n-No me he equivocado, Peter. Vamos \n\n\nPero Wendy volvía ya. \n\n\n-No es África -dijo sin aliento. \n\n\n-Ya lo veremos -comentó George Hadley, y todos cruzaron el vestíbulo juntos y abrieron la puerta de la habitación. \n\n\nHabía un bosque verde, un río encantador, una montaña púrpura, cantos de voces agudas, y Rima acechando entre los árboles. Mariposas de muchos colores volaban, igual que ramos de flores animados, en torno a su largo pelo. La sabana africana había desaparecido. Los leones habían desaparecido. Ahora sólo estaba Rima, entonando una canción tan hermosa que llenaba los ojos de lágrimas. George Hadley contempló la escena que había cambiado. \n\n\n-Vayan a la cama -les dijo a los niños. \n\n\nÉstos abrieron la boca. \n\n\n-Ya me escucharon -dijo el padre.\n\n\nSalieron a la toma de aire, donde un viento los empujó como a hojas secas hasta sus dormitorios. \n\n\nGeorge Hadley anduvo por el sonoro claro y agarró algo que yacía en un rincón cerca de donde habían estado los leones. Volvió caminando lentamente hasta su mujer. \n\n\n-¿Qué es eso? -preguntó ella. \n\n\n-Una vieja cartera mía -dijo él. \n\n\nSe la enseñó. Olía a hierba caliente y a león. Había gotas de saliva en ella: la habían mordido, y tenía manchas de sangre en los dos lados. Cerró la puerta de la habitación y echó la llave. \n\n\nEn plena noche todavía seguía despierto, y se dio cuenta de que su mujer lo estaba también. \n\n\n-¿Crees que Wendy la habrá cambiado? -preguntó ella, por fin, en la habitación a oscuras. \n\n\n-Naturalmente. \n\n\n-¿Ha cambiado la sabana africana en un bosque y ha puesto a Rima allí en lugar de los leones? \n\n\n-Sí. \n\n\n-¿Por qué? \n\n\n-No lo sé. Pero seguirá cerrada con llave hasta que lo averigüe. \n\n\n-¿Cómo ha llegado allí tu cartera? \n\n\n-Yo no sé nada -dijo él-, a no ser que estoy empezando a lamentar que hayamos comprado esa habitación para los niños. Si los niños son neuróticos, una habitación como ésa… \n\n\n-Se suponía que les iba a ayudar a librarse de sus neurosis de un modo sano.\n\n\n-Es lo que me estoy empezando a preguntar -George Hadley clavó la vista en el techo. \n\n\n-Les hemos dado a los niños todo lo que quieren. Y ésta es nuestra recompensa… ¡Secretos, desobediencia! \n\n\n-¿Quién fue el que dijo que los niños son como alfombras a las que hay que sacudir de vez en cuando? Nunca les levantamos la mano. Son insoportables…, admitámoslo. Van y vienen según les apetece; nos tratan como si los hijos fuéramos nosotros. Están echados a perder y nosotros estamos echados a perder también. \n\n\n-Llevan comportándose de un modo raro desde que hace unos meses les prohibiste ir a Nueva York en cohete. \n\n\n-No son lo suficientemente mayores para ir solos. Lo expliqué.\n\n\n-Da igual. Me he fijado que desde entonces se han mostrado claramente fríos con nosotros. \n\n\n-Creo que deberíamos hacer que mañana viniera David McClean para que le echara un ojo a África. \n\n\nUnos momentos después, oyeron los gritos. \n\n\nDos gritos. Dos personas que gritaban en el piso de abajo. Y luego, rugidos de leones. \n\n\n-Wendy y Peter no están en sus dormitorios -dijo su mujer. Siguió tumbado en la cama con el corazón latiéndole con fuerza.\n\n\n-No -dijo él-. Han entrado en el cuarto de jugar.\n\n\n-Esos gritos… suenan a conocidos. \n\n\n-¿De verdad? \n\n\n-Sí, muchísimo. \n\n\nY aunque sus camas se esforzaron a fondo, los dos adultos no consiguieron sumirse en el sueño durante otra hora más. Un olor a felino llenaba el aire nocturno.\n \n\n\n3 \n\n\n-¿Padre? -dijo Peter.\n\n\n-¿Qué?\n\n\nPeter se observó los zapatos. Ya no miraba nunca a su padre, ni a su madre.\n\n\n-Vas a cerrar con llave la habitación para siempre, ¿verdad?\n\n\n-Eso depende. \n\n\n-¿De qué? -soltó Peter. \n\n\n-De ti y de tu hermana. De que mezclen África con otras cosas… Con Suecia, tal vez, o Dinamarca o China… \n\n\n-Yo creía que teníamos libertad para jugar a lo que quisiéramos.\n\n\n-La tienen, con unos límites razonables. \n\n\n-¿Qué pasa de malo con África, padre? \n\n\n-Vaya, de modo que ahora admites que has estado haciendo que aparezca África, ¿es así?\n\n\n-No quiero que el cuarto de jugar esté cerrado con llave -dijo fríamente Peter-. Nunca. \n\n\n-En realidad estamos pensando en pasar un mes fuera de casa. Libres de esta especie de existencia despreocupada. \n\n\n-¡Eso sería espantoso! ¿Tendría que atarme los cordones de los zapatos yo en lugar de dejar que me los ate el atador? ¿Y lavarme los dientes y peinarme y bañarme? \n\n\n-Sería divertido un pequeño cambio, ¿no crees?\n\n\n-No, sería horripilante. No me gustó que quitaras el pintador de cuadros el mes pasado. \n\n\n-Es porque quería que aprendieras a pintar por ti mismo, hijo.\n\n\n-Yo no quiero hacer nada excepto mirar y oír y oler. ¿Qué otra cosa se puede hacer? \n\n\n-Muy bien, vete a jugar a África. \n\n\n-¿Cerrarás la casa pronto? \n\n\n-Lo estamos pensando. \n\n\n-Creo que será mejor que no lo piensen más, padre. \n\n\n-¡No voy a consentir que me amenace mi propio hijo! \n\n\n-Muy bien -y Peter penetró en el cuarto de jugar.\n \n\n\n4 \n\n\n-¿Llego a tiempo? -dijo David McClean. \n\n\n-¿Quieres desayunar? -preguntó George Hadley. \n\n\n-Gracias, tomaré algo. ¿Cuál es el problema? \n\n\n-David, tú eres  sicólogo. \n\n\n-Eso espero. \n\n\n-Bien, pues entonces échale una mirada al cuarto de jugar de nuestros hijos. Ya lo viste hace un año cuando viniste por aquí. ¿Entonces no notaste nada especial en esa habitación? \n\n\n-No podría decir que lo notara: la violencia habitual, cierta tendencia hacia una ligera paranoia acá y allá, lo normal en niños que se sienten perseguidos constantemente por sus padres; pero, bueno, de hecho nada. Cruzaron el vestíbulo. \n\n\n-Cerré la habitación con llave -explico el padre-, y los niños entraron en ella por la noche. Dejé que estuvieran dentro para que pudieran formar los modelos y así tú los pudieras ver. \n\n\nDe la habitación salían gritos terribles. \n\n\n-Ahí lo tienes -dijo George Hadley-. Veamos lo que consigues. Entraron sin llamar. \n\n\n-Salgan afuera un momento, chicos -dijo George Hadley-. No, no cambien la combinación mental. Dejen las paredes como están.\n\n\nCon los niños fuera, los dos hombres se quedaron quietos examinando a los leones agrupados a lo lejos que comían con deleite lo que habían cazado.\n\n\n-Me gustaría saber de qué se trata -dijo George Hadley-. A veces casi lo consigo ver. ¿Crees que si trajese unos prismáticos potentes y…?\n\n\nDavid McClean se rió. \n\n\n-Difícilmente -se volvió para examinar las cuatro paredes-. ¿Cuánto hace que pasa esto? \n\n\n-Algo más de un mes. \n\n\n-La verdad es que no me causa ninguna buena impresión. \n\n\n-Yo quiero hechos, no impresiones. \n\n\n-Mira, George querido, un  sicólogo nunca ve un hecho en toda su vida. Sólo presta atención a las impresiones, a cosas vagas. Esto no me causa buena impresión, te lo repito. Confía en mis corazonadas y mi intuición. Me huelo las cosas malas. Y ésta es muy mala. Mi consejo es que desmontes esta maldita cosa y lleves a tus hijos a que me vean todos los días para someterlos a tratamiento durante un año entero. \n\n\n-¿Es tan mala? \n\n\n-Me temo que sí. Uno de los usos originales de estas habitaciones era que pudiéramos estudiar los modelos que dejaba la mente del niño en las paredes, y de ese modo estudiarlos con toda comodidad y ayudar al niño. En este caso, sin embargo, la habitación se ha convertido en un canal hacia… ideas destructivas, en lugar de una liberación de ellas. \n\n\n-¿Ya has notado esto con anterioridad? \n\n\n-Lo único que he notado es que has echado a perder a tus hijos más que la mayoría. Y ahora los has degradado de algún modo. ¿De qué modo?\n\n\n-No les dejé que fueran a Nueva York. \n\n\n-¿Y qué más? \n\n\n-He quitado algunos de los aparatos de la casa y los amenacé, hace un mes, con cerrar el cuarto de jugar como no hicieran los deberes del colegio. Lo tuve cerrado unos cuantos días para que aprendieran.\n\n\n-Vaya, vaya. \n\n\n-¿Significa algo eso? \n\n\n-Todo. Donde antes tenían a un Papá Noel, ahora tienen a un ogro. Los niños prefieren a Papá Noel. Dejaste que esta casa los reemplazara a ti y a tu mujer en el afecto de sus hijos. Esta habitación es su madre y su padre, y es mucho más importante en sus vidas que sus padres auténticos. Y ahora vas y la quieres cerrar. No me extraña que aquí haya odio. Se nota que brota del cielo. Se nota en ese sol. George, tienes que cambiar de vida. Lo mismo que otros muchos, la has construido en torno a las comodidades. Mañana te morirías de hambre si en la cocina funcionara algo mal. Deberías saber cascar un huevo. Sin embargo, desconéctalo todo. Empieza de nuevo. Llevará tiempo. Pero conseguiremos obtener unos niños buenos a partir de los malos dentro de un año, espera y verás.\n\n\n-Pero ¿no será un choque excesivo para los niños cerrar la habitación bruscamente, para siempre? \n\n\n-Lo que yo no quiero es que profundicen más en esto, eso es todo.\n\n\nLos leones estaban terminando su festín rojo. Se mantenían al borde del claro observando a los dos hombres.\n\n\n-Ahora estoy sintiendo que me persiguen -dijo McClean-. Salgamos de aquí. Nunca me gustaron estas malditas habitaciones. Me ponen nervioso.\n\n\n-Los leones no son reales, ¿verdad? -dijo George Hadley-. Supongo que no habrá ningún modo de… \n\n\n-¿De qué? \n\n\n-… ¡De que se vuelvan reales! \n\n\n-No, que yo sepa. \n\n\n-¿Algún fallo en la maquinaria, una avería o algo? \n\n\n-No. \n\n\nSe dirigieron a la puerta. \n\n\n-No creo que a la habitación le guste que la desconecten -dijo el padre.\n\n\n-A nadie le gusta morir… Ni siquiera a una habitación. \n\n\n-Me pregunto si me odia por querer desconectarla. \n\n\n-La paranoia abunda por aquí hoy -dijo David McClean-. Puedes utilizar esto como pista. Mira -se agachó y recogió un pañuelo de cuello ensangrentado-. ¿Es tuyo?\n\n\n-No -la cara de George Hadley estaba rígida-. Pertenece a Lydia. Fueron juntos a la caja de fusibles y quitaron el que desconectaba el cuarto de jugar. \n\n\nLos dos niños estaban histéricos. Gritaban y pataleaban y tiraban cosas. Aullaban y sollozaban y soltaban tacos y daban saltos por encima de los muebles. \n\n\n-¡No le puedes hacer eso al cuarto de jugar, no puedes! \n\n\n-Vamos a ver, chicos. \n\n\nLos niños se arrojaron en un sofá, llorando. \n\n\n-George -dijo Lydia Hadley-, vuelve a conectarla, sólo unos momentos. No puedes ser tan brusco. \n\n\n-No. \n\n\n-No seas tan cruel. \n\n\n-Lydia, está desconectada y seguirá desconectada. Y toda la maldita casa morirá dentro de poco. Cuanto más veo el lío que nos ha originado, más enfermo me pone. Llevamos contemplándonos nuestros ombligos electrónicos, mecánicos, demasiado tiempo. ¡Dios santo, cuánto necesitamos una ráfaga de aire puro!\n\n\nY se puso a recorrer la casa desconectando los relojes parlantes, los fogones, la calefacción, los limpiazapatos, los restregadores de cuerpo y las fregonas y los masajeadores y todos los demás aparatos a los que pudo echar mano. La casa estaba llena de cuerpos muertos, o eso parecía. Daba la sensación de un cementerio mecánico. Tan silenciosa. Ninguna de la oculta energía de los aparatos zumbaba a la espera de funcionar cuando apretaran un botón.\n\n\n-¡No los dejes hacerlo! -gritó Peter al techo, como si hablara con la casa, con el cuarto de jugar-. No dejes que mi padre lo mate todo -se volvió hacia su padre-. ¡Te odio! \n\n\n-Los insultos no te van a servir de nada. \n\n\n-¡Quisiera que estuvieses muerto!\n\n\n-Ya lo estamos, desde hace mucho. Ahora vamos a empezar a vivir de verdad. En lugar de que nos manejen y nos den masajes, vamos a vivir.\n\n\nWendy todavía seguía llorando y Peter se unió a ella.\n\n\n-Sólo un momento, sólo un momento, sólo otro momento en el cuarto de jugar -gritaban. \n\n\n-Oh, George -dijo la mujer-. No les hará daño. \n\n\n-Muy bien… muy bien, siempre que se callen. Un minuto, ténganlo en cuenta, y luego desconectada para siempre. \n\n\n-Papá, papá, papá -dijeron alegres los chicos, sonriendo con la cara llena de lágrimas.\n\n\n-Y luego nos iremos de vacaciones. David McClean volverá dentro de media hora para ayudarnos a recoger las cosas y llevarnos al aeropuerto. Me voy a vestir. Conecta la habitación durante un minuto. Lydia, sólo un minuto, tenlo en cuenta. \n\n\nY los tres se pusieron a parlotear mientras él dejaba que el tubo de aire le aspirara al piso de arriba y empezaba a vestirse por sí mismo. Un minuto después, apareció Lydia. \n\n\n-Me sentiré muy contenta cuando nos vayamos -dijo suspirando.\n\n\n-¿Los has dejado en el cuarto? \n\n\n-También yo me quería vestir. Oh, esa espantosa África. ¿Qué le pueden encontrar? \n\n\n-Bueno, dentro de cinco minutos y pico estaremos camino de Iowa. Señor, ¿cómo se nos ocurrió tener esta casa? ¿Qué nos impulsó a comprar una pesadilla?\n\n\n-El orgullo, el dinero, la estupidez. \n\n\n-Creo que será mejor que baje antes de que esos chicos vuelvan a entusiasmarse con esas malditas fieras. \n\n\nPrecisamente entonces oyeron que llamaban los niños. \n\n\n-Papá, mamá, vengan enseguida… ¡enseguida!\n\n\nBajaron al otro piso por el tubo de aire y atravesaron corriendo el vestíbulo. Los niños no estaban a la vista. \n\n\n-¿Wendy? ¡Peter! \n\n\nCorrieron al cuarto de jugar. En la sabana africana no había nadie a no ser los leones, que los miraban. \n\n\n-¿Peter, Wendy? \n\n\nLa puerta se cerró dando un portazo. \n\n\n-¡Wendy, Peter! \n\n\nGeorge Hadley y su mujer dieron la vuelta y corrieron a la puerta.\n\n\n-¡Abran esta puerta! -gritó George Hadley, tratando de hacer girar el picaporte-. ¡Han cerrado por fuera! ¡Peter! -golpeó la puerta-. ¡Abran!\n\n\nOyó la voz de Peter afuera, pegada a la puerta. \n\n\n-No los dejen desconectar la habitación y la casa -estaba diciendo.\n\n\nGeorge Hadley y su mujer daban golpes en la puerta.\n\n\n-No sean absurdos, chicos. Es hora de irse. El señor McClean llegará en un momento y… \n\n\nY entonces oyeron los sonidos. \n\n\nLos leones los rodeaban por tres lados. Avanzaban por la hierba amarilla de la sabana, olisqueando y rugiendo. \n\n\nLos leones. \n\n\nGeorge Hadley miró a su mujer y los dos se dieron la vuelta y volvieron a mirar a las fieras que avanzaban lentamente, encogiéndose, con el rabo tieso. George Hadley y su mujer gritaron. \n\n\nY de repente se dieron cuenta del motivo por el que aquellos gritos anteriores les habían sonado tan conocidos.\n \n\n\n5 \n\n\n-Muy bien, aquí estoy -dijo David McClean a la puerta del cuarto de jugar-. Oh, hola -miró fijamente a los niños, que estaban sentados en el centro del claro merendando. Más allá de ellos estaban la charca y la sabana amarilla; por encima había un sol abrasador. Empezó a sudar-. ¿Dónde están sus padres?\n\n\nLos niños alzaron la vista y sonrieron. \n\n\n-Oh, estarán aquí enseguida. \n\n\n-Bien, porque nos tenemos que ir -a lo lejos, McClean distinguió a los leones peleándose. Luego vio cómo se tranquilizaban y se ponían a comer en silencio, a la sombra de los árboles. \n\n\nLo observó con la mano encima de los ojos entrecerrados. \n\n\nAhora los leones habían terminado de comer. Se acercaron a la charca para beber. \n\n\nUna sombra parpadeó por encima de la ardiente cara de McClean. Parpadearon muchas sombras. Los buitres bajaban del cielo abrasador. \n\n\n-¿Una taza de té? -preguntó Wendy en medio del silencio.\n\n"}