{"metadata": {"length": 4593, "words": 788, "reading_time_min": 3.94}, "text": "Una siesta de invierno, las víboras de cascabel, que dormían extendidas sobre la greda, se arrollaron bruscamente al oír insólito ruido. Como la vista no es su agudeza particular, las víboras mantuviéronse inmóviles, mientras prestaban oído.\n\n\n-Es el ruido que hacían aquellos… -murmuró la hembra.\n\n\n-Sí, son voces de hombres; son hombres -afirmó el macho.\n\n\nY pasando una por encima de la otra se retiraron veinte metros. Desde allí miraron. Un hombre alto y rubio y una mujer rubia y gruesa se habían acercado y hablaban observando los alrededores. Luego, el hombre midió el suelo a grandes pasos, en tanto que la mujer clavaba estacas en los extremos de cada recta. Conversaron después, señalándose mutuamente distintos lugares, y por fin se alejaron.\n\n\n-Van a vivir aquí -dijeron las víboras-. Tendremos que irnos.\n\n\nEn efecto, al día siguiente llegaron los colonos con un hijo de tres años y una carreta en que había catres, cajones, herramientas sueltas y gallinas atadas a la baranda. Instalaron la carpa, y durante semanas trabajaron todo el día. La mujer interrumpíase para cocinar, y el hijo, un osezno blanco, gordo y rubio, ensayaba de un lado a otro su infantil marcha de pato. Tal fue el esfuerzo de la gente aquella, que al cabo de un mes tenían pozo, gallinero y rancho prontos -aunque a este le faltaban aún las puertas-.\n\n\nDespués, el hombre ausentose por todo un día, volviendo al siguiente con ocho bueyes, y la chacra comenzó. Las víboras, entretanto, no se decidían a irse de su paraje natal. Solían llegar hasta la linde del pasto carpido, y desde allí miraban la faena del matrimonio. Un atardecer en que la familia entera había ido a la chacra, las víboras, animadas por el silencio, se aventuraron a cruzar el peligroso páramo y entraron en el rancho. Recorriéndolo, con cauta curiosidad, restregando su piel áspera contra las paredes. Pero allí había ratas; y desde entonces tomaron cariño a la casa.\n\n\nLlegaban todas las tardes hasta el límite del patio y esperaban atentas a que aquella quedara sola. Raras veces tenían esa dicha. Y a más, debían precaverse de las gallinas con pollos, cuyos gritos, si las veían, delatarían su presencia. De este modo, un crepúsculo en que la larga espera habíalas distraído, fueron descubiertas por una gallineta, que, después de mantener un rato el pico extendido, huyó a toda ala abierta, gritando. Sus compañeras comprendieron el peligro sin ver, y la imitaron. El hombre, que volvía del pozo con un balde, se detuvo al oír los gritos. Miró un momento, y dejando el balde en el suelo se encaminó al paraje sospechoso. Al sentir su aproximación, las víboras quisieron huir, pero únicamente una tuvo el tiempo necesario, y el colono halló solo al macho. El hombre echó una rápida ojeada alrededor, buscando un arma y llamó -los ojos fijos en el gran rollo oscuro:\n\n\n-¡Hilda! ¡Alcanzáme la azada, ligero! ¡Es una serpiente de cascabel!\n\n\nLa mujer corrió y entregó ansiosa la herramienta a su marido. Tiraron luego lejos, más allá del gallinero, el cuerpo muerto, y la hembra lo halló por casualidad al otro día. Cruzó y recruzó cien veces por encima de él, y se alejó al fin, yendo a instalarse como siempre en la linde del pasto, esperando pacientemente a que la casa quedara sola. La siesta calcinaba el paisaje en silencio; la víbora había cerrado los ojos amodorrada, cuando de pronto se replegó vivamente: acababa de ser descubierta de nuevo por las gallinetas, que quedaron esta vez girando en torno suyo, gritando todas a contratiempo.\n\n\nLa víbora mantúvose quieta, prestando oído. Sintió al rato ruido de pasos -la Muerte. Creyó no tener tiempo de huir, y se aprestó con toda su energía vital a defenderse. En la casa dormían todos, menos el chico. Al oír los gritos de las gallinetas, apareció en la puerta, y el sol quemante le hizo cerrar los ojos. Titubeó un instante, perezoso, y al fin se dirigió con su marcha de pato a ver a sus amigas las gallinetas. En la mitad del camino se detuvo, indeciso de nuevo, evitando el sol con el brazo. Pero las gallinetas continuaban en girante alarma, y el osezno rubio avanzó. De pronto lanzó un grito y cayó sentado. La víbora, presta de nuevo a defender su vida, deslizose dos metros y se replegó. Vio a la madre en enaguas correr hacia su hijo, levantarlo y gritar aterrada.\n\n\n-¡Otto, Otto! ¡Lo ha picado una víbora!\n\n\nVio llegar al hombre, pálido, y lo vio llevar en sus brazos a la criatura atontada. Oyó la carrera de la mujer al pozo, sus voces. Y al rato, después de una pausa, su alarido desgarrador:\n\n\n-¡Hijo mío…!\n\n\nFIN\n\n\n\n\nAnaconda. El salvaje. Pasado amor.\n, 1960\n\n"}