{"metadata": {"length": 15470, "words": 2689, "reading_time_min": 13.445}, "text": "Crónica de la época del octavo virrey del Perú\n\n\nI\n\n\n-Señor excelentísimo: un español ha asesinado a otro con marcada alevosía.\n\n\n-Que entierren al muerto y que se juzgue al vivo.\n\n\n-Juzgado está y sentenciado.\n\n\n-Pues que se cumpla la pena, y el que se queme que sople.\n\n\n-Ello es, con venia de V. E., que una cosa es quebrar huevos y otra cosa es hacer tortilla.\n\n\n-¿Cómo se entiende, señor alcalde? ¿En estos reinos la justicia no va recta por su camino?\n\n\n-Perdone V. E.; pero es el caso que el matador se ha llamado a iglesia, y de mí sé decir que no acierto con la manera de proceder.\n\n\n-Los templos no se hicieron para seguro de pícaros. ¡Medrados estábamos, por Santiago! Entiéndalo así el Sr. Juan Ortiz de Zárate y proceda en consecuencia sin torcer ni doblegar la vara.\n\n\nTal fue el diálogo que en la sala del despacho de la Real Audiencia de Lima medió una mañana del año 1590 entre el alcalde del crimen D. Juan Ortiz de Zárate y el virrey, recientemente llegado, D. García de Mendoza.\n\n\nRetirose el buen alcalde, dando y cavando en las palabras de S. E. e inquiriendo en su caletre un expediente para dejar bien puestos los fueros de la justicia civil sin agravio de las prerrogativas eclesiásticas. Su cabeza era una olla de grillos, y poniendo al fin remate a sus cavilaciones, se resolvió a pasar respetuoso oficio al arzobispo, solicitando su licencia para la extradición del reo.\n\n\nLa respuesta no se hizo esperar mucho. El prelado, con latines y citas de los santos padres y de los concilios, defendía la inmunidad de la iglesia.\n\n\n-Pues ahora veredes, y que todo turbio corra, que la justicia está antes que los cánones y las súmulas -dijo amoscado el alcalde.\n\n\nY con una cohorte de alguaciles se dirigió al templo, extrajo al delincuente y lo aposentó en la cárcel, previniéndole que fuese liando el petate para pasar a mejor vida.\n\n\nFigúrese el lector, pues más es para imaginada que para escrita, la sarracina que armaría en el devoto pueblo tan expeditivo procedimiento judicial. Por su parte el arzobispo amenazó a Ortiz de Zárate con excomunión mayor si antes de veinticuatro horas no devolvía el reo a lugar sagrado.\n\n\n-Lugar sagrado es la tierra, y cumplo con todos ahorcando al criminal y enterrándolo en sitio bendito -pensó el alcalde, y dio por contestación al oficio arzobispal el cuerpo del reo balanceándose en la horca.\n\n\nAl otro día, las iglesias y torres amanecieron cubiertas de paños fúnebres, las campanas tocaron incesantemente plegarias y el santo arzobispo Toribio Alfonso de Mogrovejo pronunció contra el alcalde del crímen Juan Ortiz de Zárate la terrorífica excomunión.\n\n\nAquí de los conflictos del excomulgado. Su mujer abandonó el domicilio conyugal, siguiéndola sus hijos y criados, y hasta los alguaciles hicieron renuncia de las varas, para que a sus almas no les tocase en el otro mundo algo de la chamusquina.\n\n\nLa situación del alcalde se hizo de día en día peor que la de un leproso. Ni un amigo atravesaba el dintel de sus puertas, ni hallaba prójimo que le correspondiera el saludo. Los mercaderes se excusaban de venderle; sus deudores se creían en conciencia obligados a no pagarle, y si en la calle le venía en antojo encender un cigarrillo o beber un vaso de agua, no hallaba alma caritativa que lo amparase con fuego o líquido.\n\n\nLa cuerda se rompe por lo más delgado. «¿No habría sido justo excomulgar también a S. E.?», pensaba el pobre excomulgado en la soledad de sus noches.\n\n\nAburrido de tanta calamidad, se puso un día de rodillas en la puerta del templo, con la cabeza descubierta, las espaldas desnudas y una soga al cuello. Llegó el arzobispo de gran ceremonial, le dio con una vara de membrillo tres golpes en las espaldas, le pronunció el sermón del caso y la oveja quedó restituida al redil de la cristiandad. Las campanas se echaron a vuelo, hubo fiestas y mantel largo en los conventos, y aquí paz y después gloria.\n\n\nAquel mismo día hizo Ortiz de Zárate renuncia de su empleo, y cuentan que el virrey dijo a sus compañeros de Audiencia:\n\n\n-Aceptémosle su dimisión a ese bellaco; pues no servirá nunca por entero ni a Dios ni al diablo.\n\n\nII\n\n\nAntes de proseguir sacando a plaza las querellas entre el santo arzobispo y el Excmo. Sr. D. García Hurtado de Mendoza, segundo marqués de Cañete y octavo virrey del Perú, parece oportuno hacer una ligera reseña histórica de la época de su gobierno.\n\n\nCuando D. Andrés Hurtado de Mendoza, primer marqués de Cañete, era en 1558 virrey del Perú, su hijo D. García, como gobernante de Chile, se conquistó una gran reputación venciendo a los araucanos, enviando expediciones exploradoras a Magallanes, fundando ciudades de la importancia de Mendoza, y dictando ordenanzas acertadas para el progreso y bienestar de los pueblos que le estaban confiados.\n\n\nCuando falleció el virrey, D. García volvió a España, donde Felipe II le colmó de honores, lo hizo su embajador en Venecia y más tarde lo envió a gobernar en América los mismos pueblos que treinta años antes había mandado su progenitor.\n\n\nHizo D. García su entrada en Lima el 6 de enero de 1590, acompañado de su esposa doña Teresa de Castro y de muchas familias que venían con ellos desde España. La recepción fue de lo más solemne y la ciudad estuvo durante ocho días de gala y regocijo.\n\n\nAconteció en ellos que habiendo ido el arzobispo a visitarlo en palacio, vio bajo el dosel un solo sillón ocupado por D. García. El prelado arrastró otro de los sillones que había en el salón, y colocándolo junto al del virrey le dijo: «Bien sabemos aquí, que todos somos del Consejo de S. M.». Hurtado de Mendoza frunció el entrecejo, y desde este día trató con frialdad cortesana a Toribio de Mogrovejo.\n\n\nEl país veía en el marqués de Cañete a su salvador; pues destruida por los ingleses la famosa escuadra que Felipe II denominó la Invencible, Elisabeth de Inglaterra lanzaba empresas piráticas contra las colonias españolas. El nuevo virrey organizó en el acto la defensa de la costa y formó una escuadrilla, cuyo mando fue confiado a D. Bertrán de Castro, hermano de la virreina. Los piratas, a las órdenes de Ricardo Hawkins, a quien llaman muchos cronistas Ricardo Aquines, habían hecho un buen botín en Valparaíso y otros puertos y se dirigían al Callao; mas D. Bertrán los sorprendió anclados en Pisco, les ocasionó graves daños, y dándoles caza por varios días, en los que fueron frecuentes los combates, obtuvo al fin que Hawkins se rindiera prisionero, empeñándolo el jefe vencedor palabra de que su vida sería respetada. La Audiencia no quiso acatar el compromiso contraído por el marino español y condenó al pirata a ser ahorcado en la plaza de Lima; mas el de Castro se revistió de energía y apeló al monarca, quien asintió a su deseo y desaprobó el fallo de los oidores.\n\n\nEn punto a empresas marítimas, protegió mucho D. García la expedición de Álvaro Mendaña a las islas de Salomón; y Mendaña, en gratitud, denominó al primer grupo de islas de que fue descubridor las Marquesas de Mendoza.\n\n\nLos apuros del tesoro español tenían que ser salvados por las colonias. Así el virrey tuvo que emplear su energía toda para establecer, cumpliendo con las órdenes del monarca, la alcabala y otros impuestos. Ellos dieron en Quito margen para una sublevación, que el marqués de Cañete logró sofocar, más por su sagacidad que por la fuerza de las armas.\n\n\nRefieren de este virrey que, pintando su carácter, solía decir: «Aunque me encolerizo con facilidad, pronto me pasa el enojo; que mi condición es como la de la pólvora, que después de hacer el estrago se convierte en humo».\n\n\nDespués de seis años y medio de gobierno, en los que dictó ordenanzas favorables a los indios, fundó la villa de Castrovirreina, atendió a la instrucción y a las obras públicas y realizó muchas útiles reformas, regresó D. García a España.\n\n\nLas armas de la casa de Mendoza eran escudo de sinople con una banda transversal de gules.\n\n\nIII\n\n\nEn 1691 y con el tres por ciento de las rentas eclesiásticas, según lo acordado en el concilio de Lima, fundó Santo Toribio el colegio seminario que hoy lleva su nombre; y para establecer el dominio que sus sucesores debían tener sobre el local, mandó colocar su escudo sobre el arco de la puerta.\n\n\nEl blasón de los Mogrovejo era fondo de gules y un caballo de plata parado delante de una espada, bordura de oro sin adornos.\n\n\nEntre los jesuitas de Lima hallábase el padre Hernando de Mendoza, hermano del virrey, que influía poderosamente en el ánimo de D. García. La compañía de Jesús hostilizaba al arzobispo porque éste desechó la pretensión de los padres de ejercer jurisdicción, no sólo sobre la parroquia del Cercado, sino también sobre la de San Lázaro. A esta influencia y a la queja que abrigaba el virrey contra el arzobispo, por haber desatendido su empeño para que alzase la excomunión a Ortiz de Zárate, se habían añadido quisquillas de ceremonial o etiqueta en las fiestas de la catedral.\n\n\nEl marqués de Cañete vio en la colocación del escudo un agravio al patronato del monarca; y en el acto envió un capitán con soldados y albañiles para romper el heráldico adorno. El pueblo se arremolinó para impedirlo, pero la tropa dejó en breve la calle expedita de bochincheros y el mandato del virrey quedó cumplido.\n\n\nLa población se dividió en dos bandos: uno por el arzobispo, y éste era el mayor, y otro por el virrey y el monarca. Al fin, y para devolver la tranquilidad a los ánimos inquietos, se recibió en Lima una real cédula de Felipe II, fechada en Madrid el 20 de mayo de 1592, la cual dice en conclusión:\n\n\n«Marqués de Cañete, mi visorrey, gobernador y capitán general de esos reinos del Perú… Os mandamos que dejéis el gobierno y administración de dicho colegio seminario a la disposición del arzobispo y también el hacer la nominación de colegiales, conforme a lo dispuesto en el santo concilio de Trento y en el que se celebró en esa ciudad de los reyes el año pasado ochenta y tres. Y asimismo que en las casas de dicho colegio pueda poner sus armas, si quiere, con tal que también se pongan las mías en el más preeminente lugar, en reconocimiento del patronato universal que por derecho y autoridad apostólica me pertenece y tengo en todas las Indias».\n\n\nComo se ve, la cédula es conciliadora y puso término sagaz a la querella. Como Luis XI de Francia, Felipe II el fanático acataba mucho a Roma; pero en punto a patronato no le cedía un átomo.\n\n\nEl escudo del rey se colocó en la puerta del seminario, pero Santo Toribio no quiso poner debajo el emblema arzobispal, conducta que Felipe II no calificó de humilde y que acaso tuvo en cuenta más tarde para humillar al prelado.\n\n\nIV\n\n\nEl duque de Sesa, embajador de España en Roma, dio cuenta al rey de que el arzobispo de Lima había pasado un memorial al Padre Santo, consultándolo sobre varios puntos que afectaban al patronato y quejándose de que Felipe II autorizaba a los obispos de América para tomar posesión, salvando algunas formas canónicas, y de que se le negaban recursos para sostener el seminario.\n\n\nA la vez, el Consejo de Indias recibía informaciones idénticas, transmitidas por el marqués de Cañete y por los obispos del Tucumán y de Charcas.\n\n\nEntonces se expidió la real cédula de 29 de mayo de 1593, que dice:\n\n\n«…Enviaréis llamar al arzobispo al acuerdo y en presencia de la Audiencia y sus ministros, le daréis a entender cuán indigna cosa ha sido a su estado y profesión haber escrito a Roma semejantes cosas; pues ni es cierto que los obispos tomen posesión de sus iglesias sin bulas, ni tampoco que mi Consejo de las Indias le impida la visita de sus hospitales y fábrica de su arzobispado, que bien sabe que los hospitales de pueblos de españoles son de mi patronazgo y están exentos de su jurisdicción en lo temporal, pues en lo espiritual le queda la visita libre, como la tiene y ha tenido, sin que en esto, ahora ni en ningún tiempo, se le haya puesto impedimento. Y que también es incierto lo que elijo acerca de que no tenía con qué sustentar el colegio seminario; pues, como es notorio, en el concilio que en esa ciudad se celebró y que fue aprobado por la autoridad apostólica, se le adjulicaron tres por ciento de las rentas eclesiásticas. Y entendido todo esto, le diréis asimismo que si bien fuese justo mandarle llamar a mi corte para que se tratara de ese negocio más de propósito y se hiciera una gran demostración, cual lo pido su exceso, lo he dejado por lo que su iglesia y ovejas pudieran sufrir en tan larga ausencia de su prelado; pero el que debe sentir mucho que su mal proceder haya obligado a satisfacer en Roma, con tanta mengua en su autoridad e nota en la elección que yo hice de su persona; pues se deja entender lo que se podrá decir y juzgar e relación tan incierta, y esto en quien ha recibido de mí tantas mercedes y honra. Y de su respuesta y demostración que hiciere me avisaréis».\n\n\nCitado Santo Toribio, compareció ante la Real Audiencia, presidida por el virrey, y oyó de pie la lectura de la tremenda filípica. Terminada ésta, dijo el arzobispo:\n\n\n-¡Enojado estaba nuestro rey! ¡Sea por amor de Dios! ¡Satisfacémosle, satisfacémosle, satisfacémosle!\n\n\nTal fue la última querella del arzobispo Toribio de Mogrovejo con el poder civil.\n\n\nV\n\n\nNos creemos obligados a terminar esta tradición con una breve noticia biográfica del prelado. Toribio Alfonso de Mogrovejo nació en Mayorga, ciudad del antiguo reino de León en España, y entró en Lima con el carácter de arzobispo el 21 de mayo de 1581. Acompañáronlo su hermana doña Grimanesa y el marido de ésta D. Francisco Quiñones, que fue corregidor y alcalde del cabildo y que, bajo el gobierno del marqués de Salinas, pasó con tropas a Chile para sofocar una insurrección de los araucanos.\n\n\nHizo tres visitas diocesanas y celebró tres concilios provinciales, siendo uno de ellos muy borrascoso por una cuestión que promovió el obispo del Cuzco, D. Sebastián de Lartahun, apoyado por los obispos del Tucumán y Charcas.\n\n\nFundó el monasterio de Santa Clara, y erigió las capillas de las Divorciadas y Copacabana con una casa de asilo para mujeres.\n\n\nLa caridad de Mogrovejo fue verdaderamente ejemplar. No sólo agotaba sus recursos para socorrer a los necesitados, sino que aun recurría a la fortuna de su hermana. Una ocasión, no teniendo que dar, regaló el candelabro de plata de su dormitorio, quedándose el arzobispo con la bujía en la mano. A doña Grimanesa y a su marido les hacían poca gracia las larguezas del deudo, y por más que lo intentaban, no conseguían nunca atarlo corto.\n\n\nUna curiosa anécdota de su ilustrísima. Cierta noche pasaba con un familiar por la puerta del palacio del virrey. El centinela dio la voz de\n\n\n-¡Alto! ¿Quién vive?\n\n\n-Toribio -contestó el prelado.\n\n\n-¿Qué Toribio?\n\n\n-El de la esquina.\n\n\nCon esta respuesta salió el oficial de mal talante a reconocer al burlón, prometiéndose hacerlo dormir sobre una tarima, del cuerpo de guardia. Pero se encontró con el arzobispo, que conducía en sus hombros un moribundo.\n\n\nLa aventura se hizo pública al día siguiente, y el virrey D. García llamaba desde entonces al arzobispo Toribio el de la esquina. Sabido es que la casa arzobispal está situada en una esquina que forma ángulo con el palacio de gobierno.\n\n\nMurió el arzobispo Mogrovejo en Saña, a la edad de sesenta años, el Jueves Santo 23 de marzo de 1606, habiendo gobernado su iglesia veinticuatro años diez meses.\n\n\nInocente XI lo beatificó en 1679, y fue canonizado por Benedicto XIII en 1727.\n\n\nFIN\n\n\n\n\nTradiciones peruanas\n – Segunda serie, 1874\n\n"}