{"metadata": {"length": 3565, "words": 634, "reading_time_min": 3.17}, "text": "Cuando aquella mañana de cielo feliz, la muchacha, violín en mano, llamó a la puerta de la casita jardín de los Risi, un hombre de paisano, un poco mulato, abrió de un tirón y la obligó a pasar.\n\n\n—Póngase contra la pared y apóyese en las manos.\n\n\nMientras obedecía, la muchacha tuvo tiempo de pasar un vistazo por la cara de la sirvienta de Fide que estaba blanca, moviendo las manos sobre el vientre, emparedada por otros dos monos que se turnaban para apresurar preguntas o mezclaban las interrogaciones con la vieja técnica tan aprendida, tan puesta a prueba. Los tres hombres en mangas de camisa y sudando, fingiendo premura e importancia.\n\n\nEl portero cacheó a la muchacha y detuvo la congénita insolencia de las manos en los senos y las nalgas.\n\n\n—Limpia —dijo—. Ahora abra el violín.\n\n\n—El estuche.\n\n\n—Sí, doctora. El estuche del violín.\n\n\nElla había escondido los papelitos celestes que le había prestado anoche la mujer de Fide, entre un si bemol y un pizzicato. Pero al fin aparecieron.\n\n\nEra una lista de nombres de sentenciados a muerte que, tal vez, aún sigan vivos.\n\n\n—¿Y esto? —preguntó el primero, con aire sobrador, buscando meter en la luz atenuada de la mañana una expresión de amenaza inteligente.\n\n\nLa sirvienta de los Fide repetía:\n\n\n—No, ya le dije. Los trajo ayer a casa. No sé dónde está. Ya le dije. No avisó por teléfono ni lo vi. Ya le dije. No sé dónde está. Ya le dije.\n\n\n—Y usted ahora se va al jardín con el mocoso —le dijo el hombre a la muchacha—. Y nada de macanas, que no empezamos todavía.\n\n\nAsí que ella abrió la puerta vidriera y en el pequeño jardín respiró el aroma de la tierra húmeda y el olor del verano, agrupados en el gran árbol solitario.\n\n\nBob estaba despatarrado, allá arriba, en las ramas más altas.\n\n\n—Traé la pelota que está allá en el fondo —dijo Bob.\n\n\nLa pelota estaba a dos metros contra el muro gris de la divisoria. Era de goma, grande y parecía estar pintada con gajos de todos los colores.\n\n\nLa muchacha tiró la pelota al niño y el niño a ella, y así siguieron, riendo los dos. Ahora se oía a la sirvienta de los Fide, a veces gritaba, otras lloraba. Las voces gruesas de los hombres se entreveraban, se alzaban y se alejaban.\n\n\n—No sé. Ya le dije. No sé nada.\n\n\nEl golpe de un bofetón y un insulto. El niño continuaba ignorante y riendo, ella sonreía, mirándolo, mostrándole la cara, la pelota iba y venía, rodaba brillosa y alegre sobre la tierra que interrumpían algunos puñados de pasto.\n\n\nJugaban y la muchacha estaba segura de no estar allí, de soñar los subibajas de la pelota. No había hombres dentro de la casa acosando a la sirvienta de Fide, no existía la amenaza del pronto encierro, el interrogatorio, la tortura. Miraba la pared húmeda que rodeaba el jardín, pensaba en la posibilidad de saltar, la de huir del sueño, de quebrar la pesadilla.\n\n\nNo había en el mundo otra cosa que el jardín escuálido, el vaivén de la pelota, la alegría del niño a cuyos padres estaban matando en otro lejano inimaginable lugar, país, continente…\n\n\nEra necesario seguir jugando con el niño, sentir que la pelota le golpeaba la barriga, lanzarla de vuelta.\n\n\nEl niño, puro y sencillo, tan cerca de la casa y el horror; el niño, lo único que subsistía de los padres en aquel momento y ella tenía que ser padre y madre mientras durara la pesadilla infinita, las voces groseras en la casa, la risa nerviosa del chico en el árbol.\n\n\nPorque si prolongaba sin pausa el monótono juego, ambos quedarían apartados del tiempo, nunca rozados por la suciedad del mundo.\n\n\nFIN\n\n\n\n\nCuadernos de Marcha\n, Montevideo, 1986\n\n"}