{"metadata": {"length": 7119, "words": 1210, "reading_time_min": 6.05}, "text": "Quisiera que vinieras a mi casa una noche de invierno y, abrazados tras los cristales, mirando la soledad de las calles oscuras y heladas, recordásemos los inviernos de los cuentos, donde vivimos juntos sin saberlo. Tú y yo recorrimos con pasos tímidos los mismos senderos encantados, juntos caminamos a través de los bosques llenos de lobos, y los mismos genios nos espiaban desde los mato-jos de musgo suspendidos en las torres, entre el revoloteo de los cuervos. Juntos, sin saberlo, desde allí miramos acaso hacia la vida misteriosa que nos esperaba. Allí palpitaron en nosotros por primera vez alocados y tiernos deseos. “¿Te acuerdas?”, nos diríamos el uno al otro, estrechándonos suavemente en la cálida estancia, y tú me sonreirías confiada mientras fuera sonarían tétricamente las chapas de metal sacudidas por el viento. Pero tú —ahora me acuerdo— no conoces los cuentos antiguos de los reyes sin nombre, de los ogros y de los jardines embrujados. Nunca pasaste, arrobada, bajo los árboles mágicos que hablan con voz humana, ni llamaste a la puerta del castillo desierto, ni caminaste en la noche hacia la luz lejana, ni te quedaste dormida bajo las estrellas de Oriente, acunada por el balanceo de una barca sagrada. En esa noche de invierno, probablemente permaneceríamos mudos tras los cristales, yo perdiéndome en los cuentos de otras épocas, tú en otros cuidados para mí desconocidos. Yo te preguntaría: “¿Te acuerdas?”, pero tú no te acordarías.\n\n\nQuisiera pasear contigo un día de primavera, bajo un cielo de color gris, con algunas hojas muertas del año anterior arrastradas por el viento, por las calles de un barrio de las afueras; y que fuera domingo. En esos suburbios surgen a menudo pensamientos melancólicos y grandes; y a determinadas horas vaga la poesía, uniendo los corazones de los que se aman. Nacen además esperanzas imposibles de expresar, propiciadas por los ilimitados horizontes que hay más allá de las casas, por los trenes que huyen, por las nubes del septentrión. Nos cogeríamos simplemente de la mano y caminaríamos a paso ligero, hablando de cosas insensatas, estúpidas y tiernas. Hasta que se encendieran los faroles y de las miserables casas de vecindad rezumaran las historias siniestras de las ciudades, las aventuras, los anhelados romances. Y entonces permaneceríamos en silencio, siempre cogidos de la mano, porque nuestras almas se comunicarían sin necesidad de palabras. Pero tú —ahora me acuerdo— nunca me dijiste cosas insensatas, estúpidas y tiernas. Ni puedes por lo tanto amar esos domingos de los que hablo, ni tu alma sabría hablar a la mía en silencio, ni reconocerías en el momento exacto el encanto de las ciudades, ni las esperanzas que descienden del septentrión. Tú prefieres las luces, la muchedumbre, los hombres que te miran, las calles donde dicen que se puede encontrar la fortuna. Tú eres diferente a mí, y si vinieras ese día a pasear, te quejarías de que estás cansada; solo eso, nada más.\n\n\nQuisiera también ir contigo en verano a un valle solitario, sin cesar de reír por las cosas más simples, a explorar los secretos de los bosques, de los caminos blancos, de algunas casas abandonadas. Pararnos en un puente de madera a mirar el agua que pasa, escuchar en los postes del telégrafo esa larga historia sin fin que viene de un extremo del mundo y nadie sabe hasta dónde llegará. Y coger las flores de los prados y, tumbados en la hierba, en el silencio soleado, contemplar los abismos del cielo, las blancas nubecillas que pasan y las cimas de las montañas. Tú dirías: “¡Qué bonito!”. Y no añadirías nada más, porque seríamos felices; nuestros cuerpos habrían perdido el peso de los años y nuestras almas habrían recuperado su frescor, como si acabaran de nacer en ese momento.\n\n\nPero tú —ahora que lo pienso— me temo que mirarías a tu alrededor sin entender, y te detendrías preocupada a examinar una de tus medias, me pedirías otro cigarrillo, impaciente por volver. Y no dirías: “¡Qué bonito!”, sino otras nimiedades sin ningún interés para mí. Porque, por desgracia, eres así. Y no seríamos felices ni siquiera un instante.\n\n\nQuisiera también —déjame decírtelo— atravesar contigo del brazo las grandes calles de la ciudad en un atardecer de noviembre, cuando el cielo es puro cristal. Cuando los fantasmas de la vida corren sobre las cúpulas y rozan a la gente negra que bulle en el fondo de esos fosos que parecen las calles, ya rebosantes de inquietudes. Cuando recuerdos de épocas felices y nuevos presagios pasan sobre la tierra, dejando tras de sí una especie de música. Con la cándida arrogancia de los niños miraremos las caras de los demás, miles y miles, que pasarán a nuestro lado como ríos. Despediremos sin saberlo un alegre resplandor y todos se verán obligados a mirarnos, no por envidia ni animadversión, sino esbozando una sonrisa, con un sentimiento de bondad, gracias a la noche, que cura las debilidades humanas. Pero tú —lo sé muy bien— en lugar de mirar el cielo de cristal y las altas columnatas acariciadas por el último sol, querrás pararte a mirar los escaparates, los oros, las riquezas, las sedas, todas esas cosas mezquinas. Y no percibirás, por tanto, los fantasmas, ni los presentimientos que pasan, ni te sentirás llamada como yo a un alto destino. Ni oirás esa especie de música, ni comprenderás por qué la gente nos mira con buenos ojos. Pensarás en tu pobre mañana y las estatuas doradas de las agujas alzarán en vano sobre ti las espadas hacia los últimos rayos de sol. Y yo estaré solo.\n\n\nEs inútil. Quizá todas estas cosas sean tonterías y tú seas mejor que yo, al no pretender tanto de la vida. Quizá tengas tú razón y sea una estupidez intentarlo. Pero eso sí, al menos quisiera volver a verte. Pase lo que pase, estaremos juntos y encontraremos la felicidad. No importa que sea de día o de noche, verano u otoño, en un país desconocido, en una casa desnuda o en un sórdido hostal. Me bastará con tenerte cerca. No me quedaré escuchando —te lo prometo— los crujidos misteriosos del techo, ni miraré las nubes, ni haré caso de las músicas ni del viento. Renunciaré a estas cosas inútiles que, sin embargo, amo. Tendré paciencia cuando no entiendas lo que digo, cuando hables de cosas ajenas a mí, cuando te quejes de los vestidos viejos y de la falta de dinero. Entre nosotros no habrá eso que llaman poesía, ni esperanzas compartidas, ni tampoco tristezas, esos grandes cómplices del amor. Pero te tendré cerca. Y conseguiremos, ya lo verás, ser bastante felices, con mucha sencillez, solos los dos, un hombre y una mujer, como sucede en todas las partes del mundo.\n\n\nPero tú —ahora lo pienso— estás demasiado lejos, a cientos y cientos de kilómetros difíciles de salvar. Tú estás dentro de una vida que desconozco, y a tu lado hay otros hombres a los que probablemente sonríes, como a mí en otros tiempos. Has tardado muy poco en olvidarme. Es posible que no logres siquiera recordar mi nombre. Yo ya he salido de ti, confundido entre las innumerables sombras. Y sin embargo no hago más que pensar en ti, y me gusta decirte todas estas cosas.\n\n\n*FIN*\n\n\n\n\n“Inviti superflui”,\n\n\nPaura alla Scala,\n 1948\n\n"}