{"metadata": {"length": 11016, "words": 1906, "reading_time_min": 9.53}, "text": "Salgo de casa mirando a derecha e izquierda, para ver si “él” está. Vivo en una de esas calles cerradas, es decir, sin salida a otra calle, y a la cual dan los jardines de no más de tres o cuatro residencias. A lo largo de la acera no se ven estacionados más que un par de automóviles, y son automóviles de lujo, como es de lujo todo el barrio. “Él”, en cambio, utiliza para seguirme un coche barato que, adecuado para mimetizarse en el tráfico urbano, aquí, en esta calle de millonarios, se destaca tanto como el automóvil de un millonario en una calle de gente pobre.\n\n\nDe modo que no está. Subo a mi automóvil con un sentimiento de frustración angustiosa: en ausencia de “él”, ¿qué puedo hacer ahora, en este lapso vacío del comienzo de la tarde? En realidad, salí por él. Quería enfrentarlo. Obligarlo a explicarse.\n\n\nPero ocurre que, al doblar al acaso a la izquierda y, al mismo tiempo, ajustar el espejo retrovisor, veo que su automóvil me sigue. Es tan anónimo que, paradójicamente, podría distinguirlo entre miles. Vuelvo a mirar: a través del parabrisas veo la cara de “él”, también por completo anónima. Pero es preciso entenderse, ante todo, acerca de qué significa “anónimo”. Alguien podría pensar, qué sé yo, en el tipo del empleado público o privado, vestido correctamente, sin colorido alguno. No, anónimo no significa hoy el empleado; más bien, es el hombre sin empleo. “Él” es anónimo en esa forma. Barbudo, bigotudo, melenudo, de vistoso chaquetón a cuadros rojos y negros y blue jeans, “él” es verdaderamente anónimo, en la ciudad hay millares como él. Se trata del nuevo anonimato, pintoresco, bullicioso, chillón. Podría ser un buen muchacho, un asesino, un intelectual, quienquiera. Para mí es “él”, alguien que desde hace una semana me sigue y me espía a dondequiera que yo vaya y a cualquier hora.\n\n\nDe nuevo, mientras manejo despacio para permitirle seguirme, reflexiono una vez más sobre los posibles motivos por los cuales “él” me vigila. En definitiva, esos motivos se reducen a uno solo: soy hijo único de un padre riquísimo y por esta causa, probablemente, muy odiado. En consecuencia, las hipótesis sobre el objeto del seguimiento solo pueden ser dos: la hipótesis, digámoslo así, realista, y la hipótesis, por así llamarla, simbólica. La primera, obviamente, supone el secuestro con el fin de hacer pagar a mi padre un rescate más o menos considerable; la segunda, menos obviamente, supone el homicidio en la medida en que yo sería el símbolo de cierta situación. En suma, se pretende, por medio de mí, asestar un golpe a la sociedad de la cual, mal que me pese, formo parte.\n\n\nEntretanto, sigo pensando, yo me siento y en realidad soy ajeno a todo eso. Hasta tal punto que no quise recurrir a la policía porque, de algún modo, una denuncia equivaldría a una connivencia. No, nada de denuncia. Quiero enfrentar a mi seguidor y demostrarle que se equivoca al seguirme a mí y que de mí no puede obtener nada, ni dinero ni venganza.\n\n\nMientras manejo, de vez en cuando llevo los ojos al retrovisor para comprobar si me sigue. En efecto, me sigue. A todo esto, se presentan dos dificultades. La primera es superable: se trata del automóvil; si quiero enfrentarlo, debo estacionarlo y continuar a pie. La segunda, en cambio, es casi insuperable: mi tartamudeo. Soy tartamudo hasta un grado casi absoluto; muy rara vez logro ir más allá de la primera sílaba de la frase. Tartamudeo, tartamudeo, y de costumbre la frase es completada por mi tan perspicaz como piadoso interlocutor. Entonces yo apruebo con la cabeza, con entusiasmo: no he hablado, pero igual he sido entendido.\n\n\nCon “él”, sin embargo, este método no funciona. No puedo esperar, en verdad, que mi asesino me termine las frases. Aunque es verdad que esta mañana lo hizo, si bien en circunstancias tales que me hizo temer lo peor. Cualquiera puede juzgar el caso. Entré en una agencia de viajes para reservar un pasaje en el avión a Londres, a donde voy para reanudar mis estudios de física. Como yo solo acertaba a repetir: “El cua… el cua… el cua…”, “él”, que entretanto se había puesto junto a mí en el mostrador, concluyó con siniestra cortesía: “El señor quiere decir el cuatro. También yo quisiera reservar un pasaje para el mismo día”. Salí de la agencia más bien inquieto. Ahora la cosa se tornaba apremiante no solo* para mí, sino, sobre todo, para “él”. Antes de partir, me era absolutamente indispensable obligarlo a explicarse.\n\n\nAquí está la entrada de la playa subterránea donde dejaré el coche. Manejo despacio por el inmenso salón en la penumbra, repleto de automóviles alineados como un espinazo de pescado entre pilares ciclópeos. Veo que “él” ha entrado en la playa detrás de mí y me sigue a cierta distancia. Diviso dos lugares vacíos, giro bruscamente, inserto el automóvil en la fila. También “él” gira, viene a estacionar en el sitio vacío junto al mío. Por un momento, se me ocurre provocar la conversación en el garaje. Pero lo desértico, silencioso y oscuro del lugar me disuaden: es precisamente un lugar ideal para despachar a un hombre e irse como si nada hubiera pasado. Por lo demás, “él” no parece interesado en el garaje. Baja, cierra la puerta, me precede caminando ágilmente entre un automóvil y otro, desaparece. ¿Ha terminado el seguimiento? Debo cambiar de idea apenas pongo los pies en la escalera mecánica que lleva del subterráneo a la superficie. Al bajar la mirada, veo que se hace llevar arriba, absorto por completo, se diría, en fumar meditativamente.\n\n\nEstoy en la Via Veneto. Empiezo a caminar calle abajo con el aire de un forastero que después de consumir una comida abundante y solitaria, se larga por la acera más famosa de Roma con la intención de abordar, o más bien hacerse abordar, por una paseante desocupada. Desde luego, no experimento ningún deseo de este orden. Pero la idea de comportarme como si buscara una mujer me agrada, porque confirma a mis ojos mi ya mencionada y total extrañeza respecto del sistema en que se originó la persecución de estos días.\n\n\nPienso estas cosas y después, de golpe, diviso a la mujer que simulo buscar, allí, pocos pasos delante de mí. Es joven, pero en el rostro y en la persona hay algo de fatigado, de desconfiado y sutilmente impuro. Rubia, el color del cabello parece continuar en la cara y el cuello, dorados por recientes baños marinos, y después en el vestido, una especie de túnica de color amarillo a- pagado, de hoja muerta. Camina contoneándose más de lo normal; pero incluso este acto de propaganda profesional parece consumarlo con cansancio y desconfianza. Después, con previsible táctica, se detiene ante la vidriera de un comercio cualquiera y trata de atraer mi mirada con la suya. En ese preciso instante, entreveo a mi barbudo seguidor, que se demora, con aire de entendido, ante los libros de bolsillo ingleses de un quiosco. Entonces se me ocurre una idea. Agrego: una idea de tartamudo que, en la imposibilidad de comunicarse con la palabra, recurre al lenguaje figurado, metafórico: ahora abordaré a la mujer y me serviré de ella como de un signo simbólico para transmitir un mensaje al sistema enemigo, que quiere raptarme o ultimarme.\n\n\nDicho y hecho. Me acerco y le digo:\n\n\n—¿Estás libre? ¿Podríamos ir los dos a algún sitio?\n\n\n¡Milagro! Todo sobreviene con tanta naturalidad, que no me doy cuenta de que, por primera vez en mi vida, no he tartamudeado. Tal vez la tensión propia de una situación tan excepcional como amenazante haya ahuyentado la tartamudez. ¡Hablé! ¡Hablé! ¡Hablé! Siento una alegría desmesurada, profunda; al mismo tiempo, una gratitud inmensa por la mujer, como si la hubiera buscado toda la vida y encontrado por fin aquí, justamente aquí, en la acera de la Via Veneto. Ebrio de alegría, apenas me doy cuenta de que la mujer contesta:\n\n\n—Vamos a mi casa, está cerca.\n\n\nLa tomo del brazo y ella me aprieta la mano con el brazo, con gesto de entendimiento. Caminamos, no sé bien por dónde, durante unos diez minutos. Ahora estamos en una calle estrecha, desierta, de viejas casas modestas. Al entrar en el zaguán, echo una mirada por encima del hombro y veo que “él” se ha quedado a esperarme afuera, apoyado en un farol. Subimos a pie dos pisos, la mujer saca del bolso una llave, abre una puerta, me hace pasar a un vestíbulo en sombras y después a un saloncito lleno de luz. Voy a la ventana, abierta, y veo que “él”, siempre allá abajo, en la calle, me mira desvergonzadamente.\n\n\nAhora la mujer está a mi lado, dice:\n\n\n;—Cerramos la ventana, ¿no?\n\n\nEntonces, en dos palabras, le explico lo que deseo de ella:\n\n\n—¿Ves aquel muchacho, allá, en la acera de enfrente? Es un amigo mío, timidísimo con las mujeres. Bueno, quisiera que lo provocaras, que le hicieras pasar la timidez. Te pido nada más que esto: exhibirte un instante en la ventana, desnuda, totalmente desnuda, sin nada encima. Durante ese instante, serás el símbolo de todo lo que él ignora.\n\n\nElla acepta inmediatamente:\n\n\n—Si no pides más que eso…\n\n\nCon gesto grandioso, como si alzara el telón sobre un espectáculo excepcional y jamás visto, se inclina, toma con las manos el borde del vestido, se lo sube de un tirón hasta el pecho. Con sorpresa veo entonces que debajo no lleva nada puesto, se diría que casi con premeditación. Desnuda de los pies hasta los senos, el pequeño vientre prominente y marchito echado adelante con perversidad, se acerca a la ventana y por un instante adhiere el pubis al vidrio. Veo todo esto desde el fondo del cuarto, con los ojos clavados en la espalda enjuta y dorada. A continuación la mujer se baja cuidadosamente el vestido y dice:\n\n\n—Ya está. Parece que esta vez tu amigo venció la timidez. Me ha hecho señas de que va a subir.\n\n\nAl escuchar estas palabras, siento que se me produce en la cabeza una silenciosa explosión. Vuelvo a verme frente a la vidriera; recuerdo haber sorprendido al vuelo un extraño cambio de miradas entre la mujer y mi seguidor. Quisiera gritar:\n\n\n—¡Tú conoces a ese hombre! ¡Estás de acuerdo con él, me atrajiste a una emboscada!\n\n\nAy, nada de esto acierta a salir de mi boca. Solo tartamudeo:\n\n\n—Tú… tú… tú… tú… —y apunto a la mujer con el dedo.\n\n\nSin alterar su aire de fatiga y decepción, aprueba:\n\n\n—Sí, yo, yo, yo… Pero tu amigo ya llegó. Ahora mismo está golpeando a la puerta. Quédate aquí mientras voy a abrirle.\n\n\nDicho lo cual, me empuja a un diván y después, rápidamente, sale.\n\n\nEn seguida escucho la llave girar en la cerradura.\n\n\nMe acerco a la ventana y me pregunto si no será el caso de saltar abajo, a la calle, así sea al precio de matarme. Pero lo pienso mejor: lo que yo quiero no es salvarme, sino explicarme, hacerme entender, comunicarme. La templada e indirecta luz del cielo nublado me seduce, me quedo quieto, encantado, en un iluso desvarío. Estoy hasta tal punto en medio de la vida, que dentro de poco me encontraré, quizá, secuestrado o asesinado; y al mismo tiempo estoy fuera de ella, totalmente extraño. ¿Lo comprenderán? ¿Conseguiré que lo entiendan? Entretanto, a mis espaldas, se abre la puerta.\n\n\n*FIN*\n\n\n\n\n1983\n\n"}