{"metadata": {"length": 4111, "words": 707, "reading_time_min": 3.535}, "text": "Retirados al pueblo, los Bornet son vecinos de los Navot y entre las dos parejas existe muy buena relación. Les gusta por igual la tranquilidad, el aire puro, la sombra y el agua. Simpatizan tanto que se imitan.\n\n\nPor la mañana las señoras van juntas al mercado.\n\n\n-Me dan ganas de preparar un pato, -dice la señora Navot.\n\n\n-¡Ah! A mí también, -dice la señora Bornet.\n\n\nLos señores se consultan cuando proyectan embellecer uno su jardín ventajosamente orientado, y el otro su casa situada sobre una loma y nunca húmeda. Se llevan bien. Mejor es así. ¡Con tal de que dure!\n\n\nPero es al atardecer, cuando se pasean por el Marne, cuando los Navot y los Bornet desean estar siempre de acuerdo. Los dos barcos, de la misma forma y de color verde, se deslizan uno al lado del otro. El señor Navot y el señor Bornet reman acariciando el agua como si lo hicieran con sus manos prolongadas. A veces se excitan hasta que aparece una primera gota de sudor, pero sin envidia, tan fraternales que no pueden vencerse uno al otro y reman al unísono.\n\n\nUna de las señoras sorbe discretamente y dice:\n\n\n-¡Qué delicia!\n\n\n-Sí,-responde la otra- es delicioso.\n\n\nPero, una tarde, cuando los Bornet van a reunirse con los Navot para su habitual paseo, la señora Bornet mira un punto determinado del Marne y dice:\n\n\n-¡Caray!\n\n\nEl señor Bornet, que está cerrando la puerta con llave, se da la vuelta:\n\n\n-¿Qué ocurre?\n\n\n-¡Caramba! -prosigue la señora Bornet- nuestros amigos no se privan de nada. Tienen un barco a vapor.\n\n\n-¡Demonios! -dice el señor Bornet.\n\n\nEs cierto. En la orilla, en el estrecho espacio reservado a los Navot, se divisa un pequeño barco a vapor, con su tubo negro que brilla al sol, y las nubes de humo que de él escapan. Ya instalados, el señor y la señora Navot esperan y agitan un pañuelo. \n\n\n-¡Muy gracioso! -dice el señor Bornet molesto.\n\n\n-Quieren deslumbrarnos, -dice la señora Bornet con despecho.\n\n\n-No sabía que actuaran con tantos tapujos-dice el señor Bornet-. Por lo que a mí respecta, yo no habría comprado jamás un barco a vapor sin que ellos lo supieran. ¡Fíese usted de los amigos! ¡En fin! Yo había observado estos últimos tiempos que estaban algo raros. ¡Caramba, era esto!\n\n\n-¿Y si no fuéramos?\n\n\n-Sería excesivo. Pero dado que ellos carecen de delicadeza, no le demos el gusto de sorprendernos. Permanezcamos indiferentes.\n\n\n-Es muy pequeño su barco a vapor -dice la señora Bornet-. Es apenas un poco más grande que el otro. ¿Qué te parece?\n\n\n-¡Oh! de lejos un barco a vapor causa más impresión. Además, ahora hacen verdaderas joyas.\n\n\nMientras tanto los Navot continúan haciendo gestos. Sin duda gritan:\n\n\n-¡Dense prisa!\n\n\nLos Bornet descienden hacia el Marne y se guardan mucho de apresurarse.\n\n\n-Está bien, vamos allá, -dice el señor Bornet-. ¡Qué desagradable, Dios mío!\n\n\n-Nosotros también podríamos tener un barco a vapor si nos apretáramos un poco -dice la señora Bornet.\n\n\nAvanzan a pasos lentos, hacen como que bajan la cabeza, que la giran o que observan el cielo. Es verdad, su intención no es enemistarse con los Navot. Incluso están decididos a admirar adecuadamente, según es costumbre en sociedad, pero acaban de oír romperse, con un ruido seco, el primero de los finos hilos que unen los corazones, y la señora Bornet concluye:\n\n\n-Sólo soy una mujer, pero no soy mujer para nada: no olvidaré en mi vida lo que han hecho. ¿Y tú?\n\n\nSin responder, el señor Bornet la toma de la mano.\n\n\n-¡Alto ahí, amiga mía! ¡estamos locos!\n\n\nLa señora Bornet obedece, lo mira, mira hacia los Navot y dice:\n\n\n-Mi pobre amigo, ¡qué espejismo!\n\n\nSe frotan los ojos, apartan las hilachas de bruma y se creen cegados. Luego se echan a reír, silenciosamente, como dos indios, hombro con hombro, buenos de nuevo, satisfechos, felices de vivir en este mundo en el que todo tiene una explicación.\n\n\nSentado entre el señor y la señora Navot, en su barco habitual, un extraño fuma, tal vez algún amigo de París, que, grave bajo su chistera negra que brilla al sol, expulsa naturalmente el humo por la boca.\n\n\nFIN\n\n\n\n\n“Le bateau à vapeur”, \nCoquecigrues\n, 1893 \n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}