{"metadata": {"length": 8008, "words": 1317, "reading_time_min": 6.585}, "text": "El día era radiante. Sobre las márgenes del río flotaba desde el amanecer una bruma sutil, argéntea, pronto bebida por el sol.\n\n\nY como el luminar iba picando más de lo justo, los expedicionarios tendieron los manteles bajo unos olmos, en cuyas ramas hicieron toldo con los abrigos de las señoras. Abriéronse las cestas, salieron a luz las provisiones, y se almorzó, ya bastante tarde, con el apetito alegre e indulgente que despiertan el aire libre, el ejercicio y el buen humor. Se hizo gasto del vinillo del país, de sidra achampañada, de licores, servidos con el café que un remero calentaba en la hornilla.\n\n\nLa jira se había arreglado en la tertulia de la registradora, entre exclamaciones de gozo de las señoritas y señoritos que disfrutaban con el juego de la lotería y otras igualmente inocentes inclinaciones del corazón no menos lícitas. Cada parejita de tórtolos vio en el proyecto de la excelente señora el agradable porvenir de un rato de expansión; paseo por el río, encantadores apartes entre las espesuras floridas de Penamoura. El más contento fue Cesáreo, el hijo del mayorazgo de Sanin, perdidamente enamorado de Candelita, la graciosa, la seductora sobrina del arcipreste.\n\n\nAquel era un amor, o no los hay en el mundo. No correspondido al principio, Cesáreo hizo mil extremos, al punto de enfermar seriamente: desarreglos nerviosos y gástricos, pérdida total del apetito y sueño, pasión de ánimo con vistas al suicidio. Al fin se ablandó Candelita y las relaciones se establecieron, sobre la base de que el rico mayorazgo dejaba de oponerse y consentía en la boda a plazo corto, cuando Cesáreo se licenciase en Derecho. La muchacha no tenía un céntimo, pero… ¡ya que el muchacho se empeñaba! ¡Y con un empeño tan terco, tan insensato!\n\n\n-Allá él, señores… -así dijo el mayorazgo a sus tertulianos y tresillistas, otros hidalgos viejos, que sonrieron aprobando, y hasta clamando «enhorabuena», fácilmente benévolos para lo que no les «llegaba el bolsillo»… Al cabo, ellos no habían de dar biberón a lo que naciese de la unión de Cesáreo y Candelita.\n\n\n-La felicidad del noviazgo la saboreó Cesáreo desatadamente. Loco estaba antes de rabia, y loco estaba ahora de júbilo; las contadas horas que no pasaba al lado de su novia las dedicaba a escribirle cartas o a componer versos de un lirismo exaltado. En el pueblo no se recordaba caso igual: son allí los amoríos plácidos, serenos, con algo de anticipada prosa casera entre las poesías del idilio. Envidiaron a Candelita las niñas casaderas, encubriendo con bromas el despecho de no ser amadas así; y cuando, al preguntarle chanceras qué hubiese sucedido si Candelita no le corresponde, contestaba Cesáreo rotundamente: «me moriría», las muchachas se mordían el labio inferior. ¡Qué tenía la tal Candelita más que las otras, vamos a ver!…\n\n\nEn la jira a Penamoura estuvo hasta imprudente, hasta descortés, el hijo del mayorazgo: de su proceder se murmuraba en los grupos. Todo tiene límite; era demasiada cesta. Aquellos ojos que se comían a Candelita; aquellos oídos pendientes del eco de su voz; aquellos gestos de adoración a cada movimiento suyo… francamente, no se podían aguantar. Mientras la parejita se aislaba, adelantándose castañar arriba, a pretexto de coger moras, el sayo se cortó bien cumplido; sólo el viejo capitán retirado, don Vidal, que dirigía la excursión, opinó con bondad babosa que eran «cosas naturales», y que si él se volviese a sus veinticinco, atrás se dejaría en rendimiento y transporte a Cesáreo… \n\n\nHabían decidido emprender el regreso a buena hora, porque, en otoño, sin avisar se echa encima la noche; pero ¡estaba tan hermoso el pradito orlado de espadañas! ¡Si casi parecía que acababan de comer! ¡Si no habían tenido tiempo de disfrutar la hermosura del campo! Daba lástima irse… Además, tenían luna para la navegación. Fue oscureciendo insensiblemente, y con la puesta del sol coincidió una niebla, suave y ligera al pronto, como la matinal, pero que no tardó en cerrarse, ya densa y pegajosa, impidiendo ver a dos pasos los objetos. Don Vidal refunfuñó entre dientes:\n\n\n-Mal pleito para embarcarse. Vararemos.\n\n\nY ello es que no había otro recurso sino regresar a la villa… \n\n\nAl acercarse a la barca los expedicionarios, no parecían ni patrón ni remeros. La registradora empezó a renegar:\n\n\n-¡Dadles vino a esos zánganos! ¡Bien empleado nos está si nos amanece aquí!\n\n\nPor fin, al cabo de media hora de gritos y búsqueda, se presentaron sofocados y tartajosos los remerillos. Del patrón no sabían nada. Se convino en que era inútil aguardar al muy borrachín; estaría hecho un cepo en alguna cueva del monte; y el remero más mozo, en voz baja, se lo confesó a don Vidal:\n\n\n-Tiene para la noche toda. No da a pie ni a pierna. \n\n\n-¿Sabéis vosotros patronear? -preguntó Cesáreo, algo alarmado. \n\n\n-Con la ayuda de Dios, saber sabemos -afirmaron humildemente. Se conformaron los expedicionarios, y momentos después la embarcación, a golpe de remo, se deslizaba lentamente por el río. Asía don Vidal la caña del timón y guiaba, obedeciendo las indicaciones de los prácticos.\n\n\nHacía frío, un frío sutil, pegajoso. La gente joven empezó a cantar tangos y cuplés de zarzuela. El boticario, para lucir su voz engolada, entonó después el Spirto. Las señoras se arropaban estrechamente en sus chales y manteletas, porque la húmeda niebla calaba los huesos. Cesáreo, extendiendo su ancho impermeable, cobijaba a Candelita, y confundiendo las manos a favor de la oscuridad y del espeso tul gris que los aislaba, los novios iban en perfecto embeleso.\n\n\n-Nadie ha querido como yo en el mundo -susurraba el hijo del mayorazgo al oído de su amada.\n\n\n-Esto no es cariño, es delirio, es enfermedad. ¡Soy tan feliz! ¡Ojalá no lleguemos nunca!\n\n\n-¡Ciar, ciar, pateta! -gritó, despertándole de su éxtasis, la voz vinosa de un remero-. ¡Que vamos cara a las peñas! ¡Ciar!\n\n\nDon Vidal quiso obedecer… Ya no era tiempo. La barca trepidó, crujió pavorosamente; cuantos en ella estaban, fueron lanzados unos contra otros. La frente de Cesáreo chocó con la de Candelita. En el mismo instante empezó a sepultarse la barca. El agua entraba a borbollones y a torrentes por el roto y desfondado suelo. Ayes agónicos, deprecaciones a santos y vírgenes, se perdían entre el resuello del abismo que traga su presa. Era el río allí hondo y traidor, de impetuosa corriente. Ningún expedicionario sabía nadar, y se colaban apelotados en los abrigos y chales que los protegían contra la penetrante niebla, yéndose a pique rectos como pedruscos.\n\n\nAturdido por el primer sorbo helado, Cesáreo se rehízo, braceó instintivamente, salió a la superficie, se desembarazó a duras penas del impermeable y exclamó con suprema angustia:\n\n\n-¡Candela! ¡Candelita!\n\n\nDel abismo negro del agua vio confusamente surgir una cara desencajada de horror, unos brazos rígidos que se agarraron a su cuello.\n\n\n-¡No tengas miedo, hermosa! ¡Te salvo!\n\n\nY empezó a nadar con torpeza, a la desesperada. Sentía la corriente, rápida y furiosa, que le arrastraba, que podía más.\n\n\n-Suelta… No te agarres… Échame sólo un brazo al cuello… Que nos vamos a fondo…\n\n\nLa respuesta fue la del miedo ciego, el movimiento del animal que se ahoga: Candelita apretó doble los brazos, paralizando todo esfuerzo, y por la mente de Cesáreo cruzó la idea: «Moriremos juntos».\n\n\nEl peso de su amada le hundía, efectivamente; el abrazo era mortal. Se dejó ir; el agua le envolvió. Su espinilla tropezó con una piedra picuda, cubierta de finas algas fluviales. El dolor del choque determinó una reacción del instinto; ciegamente, sin saber cómo, rechazó aquel cuerpo adherido al suyo, desanudó los brazos inertes; de una patada enérgica volvió a salir a flote, y en pocas brazadas y pernadas de sobrehumana energía arribó a la orilla fangosa, donde se afianzó, agarrándose a las ramas espesas de los salces. Miró alrededor: no comprendía. Chilló, desvariando:\n\n\n-¡Candelita! ¡Candela!\n\n\nLa sobrina del arcipreste no podía responder: iba río abajo, hacia el gran mar del olvido.\n\n\n"}