{"metadata": {"length": 62743, "words": 10805, "reading_time_min": 54.025}, "text": "I\n\nGANNA\n\n\nUna sonora canción fluía como un río por las calles del pueblo… Era el momento en que los mozos y las mozas, fatigados por los trabajos y preocupaciones del día, se reunían ruidosamente formando un corro bajo los fulgores de una límpida noche, para volcar toda su alegría en sonidos habitualmente inseparables de la melancolía. El atardecer, eternamente meditativo, abrazaba soñando al cielo azul, convirtiéndolo todo en vaguedad y lejanía. Aunque ya había llegado el crepúsculo, las canciones no habían cesado, cuando, con la bandurria en la mano, se deslizaba por las calles, después de haberse escurrido del grupo de cantores, el joven cosaco Levko, hijo del alcalde del pueblo.\n\n\nUn gorro cubría la cabeza del cosaco, que iba por las calles rasgueando las cuerdas de la bandurria e iniciando a su sonido ligeros pasos de danza. Por fin se detuvo ante la puerta de una jata\n1\n circundada de pequeños guindos. ¿De quién era esta jata?… ¿De quién era esta puerta?… Después de haber callado un momento, Levko empezó a tocar la bandurria, y cantó:\n\n\nEl sol está bajo;\n\nla noche, cerca;\n\nsal a verme,\n\ncorazoncito mío.\n\n\n-No… Por lo visto se ha dormido de firme…, mi bella de los claros ojos -dijo el cosaco al terminar la canción, acercándose a la ventana-. ¡Galiu, Galiu! ¿Duermes o es que no quieres salir?… ¿Temes que alguien pueda vernos o no quieres exponer tu blanca carita al frío?… No temas, no hay nadie, la noche es tibia. Pero si apareciera alguien, yo te cubriría con mi casaca, te rodearía con mi cinturón, te taparía con mis manos, y nadie nos vería. Y si soplara una fría ráfaga, te estrecharía más contra mi corazón. Te calentaría con mis besos, metería en mi gorra tus piececitos blancos. ¡Corazón mío!… ¡Pececito mío! ¡Mi collar!…. ¡Mírame por un instante!… ¡Saca al menos por la ventana tu blanca manita!… No. No duermes, orgullosa muchacha -dijo Levko más alto y con la voz del que se avergüenza de la humillación de un momento-: ¿Te gusta burlarte de mí?… Pues, ¡adiós!\n\n\nAquí Levko se volvió, calose al sesgo su gorro y se apartó altivamente de la ventana, rasgueando con suavidad las cuerdas de la bandurria. En este momento giró el picaporte de madera de la puerta, se abrió ésta con un crujido, y una muchacha de diecisiete primaveras franqueó el umbral, mirando tímidamente alrededor y sin soltar el picaporte. En la semioscuridad brillaban como estrellas los claros y acogedores ojos y el collar de rojo coral. A la mirada de águila del mozo no podía esconderse el rubor que asomaba, vergonzoso, a las mejillas de Ganna.\n\n\n-¡Qué impaciente eres! -dijo ésta a media voz -. Ya estás enfadado. ¿Por qué has elegido esta hora? Por las calles anda una muchedumbre de hombres… Estoy temblando…\n\n\n-¡Oh…, no tiembles, pececito mío! ¡Estréchate más contra mí! -dijo el mozo, abrazándola apartando la bandurria colgada del cuello por una larga correa y sentándose con la joven a la puerta de la jata-. Bien sabes que sólo una hora sin verte me resulta amarga.\n\n\n-¿Sabes tú lo que pienso yo? -lo interrumpió la muchacha, hundiendo sus ojos en los de él-. Algo parece murmurarme al oído que en adelante no nos veremos tan a menudo. La gente de tu aldea no es buena. ¡Las muchachas miran a una con tanta envidia!, y los mozos… Hasta observo que mi madre, en estos últimos tiempos, ha empezado a guardarme más severamente. Confieso que me resultaba más alegre la vida en casa de extraños-. Cierto movimiento de tristeza se expresó en su cara al pronunciar estas últimas palabras.\n\n\n-Llevas sólo dos meses en tu casa paterna y ya estás triste. Puede ser que yo también te haya aburrido…\n\n\n-¡Oh!… ¡Tú no me has aburrido!… -dijo ella, sonriendo-. Yo te amo, cosaco de las negras cejas… Te amo porque tienes los ojos castaños y porque, cuando me miras, toda mi alma parece sonreír y se siente alegre y contenta. Porque la manera que tiene de estremecerse tu negro bigote es amable, porque vas por la calle cantando y tocando la bandurria y da gusto escucharte.\n\n\n-¡Oh, muchacha querida! -exclamó el mozo besándola y estrechándola con más fuerza contra su pecho.\n\n\n-Espera, espera, Levko. Dime antes si has hablado con tu padre.\n\n\n-¿Qué? -dijo él como despertando-. Sí, le he hablado de que quiero casarme contigo y que tú quieres ser mi esposa-. Pero las palabras sonaron con cierta melancolía.\n\n\n-¿Y qué?\n\n\n-¿Qué voy a hacer con él? El viejo testarudo, como de costumbre, se hace el sordo, no quiere oír nada y encima me regaña diciéndome que ando vagando Dios sabe por dónde, y que me voy de bureo con los mozos por las calles. Pero no te apenes, Galiu mía… Te doy mi palabra de cosaco de que llegaré a convencerle.\n\n\n-¡Sí, bastará una palabra tuya para que todo salga a tu gusto! Lo sé por mí misma. Algunas veces no te escucharía, pero dices algo, y sin querer hago lo que tú quieres. Mira, mira… -continuó ella reposando la cabeza sobre el hombro de Levko y girando los ojos hacia arriba, por donde extendía su azul sin límites el tibio cielo ucraniano, al cual servían de cortinaje las ramas rizosas de los guindos-. Mira…, allí a lo lejos brillan unas estrellas. Una…, dos…, tres…, cuatro, cinco… ¿Verdad que los ángeles de Dios han abierto en el cielo las ventanitas de sus luminosas casitas y nos miran? ¿No es verdad, Levko? Ellos son los que contemplan nuestras tierras. Si los hombres tuvieran alas como los pájaros para llegar a lo alto…, a lo alto… ¡Huy, qué miedo! Ninguno de nuestros robles llega al cielo, pero dicen que existe no sé dónde…. en un lejano país, un árbol que con su copa rumorea en medio del propio cielo y que Dios baja por él la noche antes de la Santa Pascua.\n\n\n-No, Galiu. Dios tiene una larga escalera que lo lleva del cielo a la misma tierra. La colocan antes del Domingo de Pascua los santos arcángeles, y apenas Dios pone el pie en el peldaño, todos los espíritus impuros se precipitan por ella y a montones caen en el horno del infierno. Por eso en la fiesta de Cristo no hay, no hay en la tierra un solo espíritu malo.\n\n\n-¡Cuán suavemente se mueve el agua!… ¡Como el niño en la cuna! -continuó Ganna señalando el estanque, sombríamente ceñido por el oscuro bosque de olmos y llorando por los sauces que sumergían en él sus quejumbrosas ramas.\n\n\nComo un viejo sin fuerzas oprimía el lago sus fríos brazos el lejano y oscuro cielo, cubriendo de besos helados las estrellas que ardían tenuemente en medio del tibio océano del aire nocturno, como si presintiera la aparición de la brillante reina de la noche. Junto al bosque sobre la montaña, dormitaba, con los postigos cerrados, una vieja casa de madera; su tejado estaba cubierto de musgo y de hiedra silvestre. Rizados manzanos crecían ante sus ventanas; el bosque, abrazándola con su sombra, proyectaba sobre ella su salvaje pesadumbre, y el bosquecillo de nogales se tendía a sus pies descendiendo hasta el estanque.\n\n\n-Recuerdo, como entre sueños -dijo Ganna sin apartar los ojos de él-, que hace mucho, mucho tiempo…, cuando yo era muy pequeña aún y vivía en casa de mi madre…, contaban algo terrible sobre esa casa. Tú, Levko, seguramente lo sabes. ¡Cuéntamelo!\n\n\n-Deja eso hermosa mía. ¡Las \nbabas\n y la gente necia cuentan tantas cosas!… Oírlo te pondría inquieta, empezarías a tener miedo y no podrías dormir tranquila.\n\n\n-¡Cuéntamelo, cuéntamelo, querido muchacho de las negras cejas! -dijo ella estrechando su rostro contra las mejillas de él y abrazándolo-. No…. por supuesto, no me quieres. Tienes otra joven. No tendré miedo. Dormiré tranquila por la noche. Cuando no dormiré es si no me lo cuentas. Me atormentaré y empezaré a pensar… ¡Cuéntamelo, Levko!\n\n\n-Por lo visto, bien dice la gente que en las muchachas hay un demonio que hostiga su curiosidad. Bueno… Escucha… Hace mucho tiempo vivía en esta casa un capitán de cosacos. El capitán tenía una hija. Una hermosa muchacha, blanca como la nieve. Como tu carita. Hacía mucho que la esposa del capitán había muerto y él pensó, por tanto, en casarse con otra. “¿Me mirarás como antes, padrecito, cuando tomes otra esposa?”, preguntó su hija. “Sí, hija mía… Y aún más fuerte que antes te estrecharé contra mi corazón. Sí, hija mía… Aún te regalaré más brillantes, collares y pendientes.” El capitán de cosacos trajo a su joven esposa a la nueva casa. Era sonrosada y blanca, pero miró de una manera tan terrible a su hijastra, que ésta lanzó un grito al verla, y la severa madrastra no le dirigió ni una sola palabra durante todo el día. Llegó la noche. El capitán de cosacos se fue a dormir con su joven esposa a la alcoba, y la blanca niña se encerró también en su cuartito. Sentía gran amargura y se echó a llorar. En esto, vio que una espantosa gata negra se acercaba a ella furtivamente. Su pelo ardía y las férreas zarpas golpeaban el suelo. Presa de terror, la muchacha saltó sobre el banco, y la gata tras ella. Saltó otra vez al camastro, pero la gata la siguió, y de pronto se lanzó a su cuello y empezó a estrangularla. Con un grito la apartó de sí y la arrojó al suelo, pero la terrible gata volvió a avanzar furtivamente. Una gran congoja se apoderó de la muchacha. De la pared colgaba el sable de su padre; lo cogió y descargó un golpe sobre la gata. Una de las patas con sus zarpas de hierro saltó y la gata desapareció con un chillido por un oscuro rincón. Durante todo el día no salió de su habitación la joven esposa del padre, pero al tercero apareció con una mano vendada, por lo que la pobre muchacha adivinó que su madrastra era una bruja y que ella le había cortado la mano. Al cuarto día ordenó el capitán de cosacos a su hija que trajera agua y barriera la jata como una simple campesina, prohibiéndole aparecer en los aposentos de los amos. Le era muy difícil a la pobrecita soportar todo esto, pero, ¿qué hacer? Cumplió la voluntad paterna. Al quinto día, el capitán de cosacos echó a su hija de la casa, descalza y sin darle siquiera un pedazo de pan para el camino. Sólo entonces empezó a sollozar la muchacha, cubriendo con las manos su blanco rostro. “¡Has hecho perderse a la hija de tu sangre, padre mío! ¡La bruja ha hecho perderse a tu alma pecadora!… ¡Que Dios te perdone!… Y en cuanto a mí, desdichada, por lo visto, no me ordena seguir en este mundo.”\n\n\n-Y mira ahí… -dijo Levko, volviéndose hacia Ganna-. Mira. Ahí, más allá de la casa, hay un alto acantilado. Desde allí se arrojó al agua la muchacha, que desde entonces desapareció del mundo.\n\n\n-¿Y la bruja? -preguntó con aire asustado Ganna mirándole con ojos llenos de lágrimas.\n\n\n-¡La bruja!… Las viejas han inventado que a partir de ese tiempo todas las noches de luna salen las ahogadas al jardín del capitán de cosacos a calentarse bajo los rayos de la luna y que la hija de éste va a la cabeza de ellas. Una noche vio a su madrastra junto al estanque. Se abalanzó sobre ella y la arrastró con un grito hacia el agua, pero la bruja también aquí encontró su recurso. Se transformó debajo del agua en una de las ahogadas, y mediante este procedimiento se salvó de ser golpeada con verdes juncos por las demás. ¡Vete tú a creer a las \nbabas\n!… Cuentan también que la hija del capitán de cosacos reúne todas las noches a las ahogadas y les mira una por una la cara, tratando de reconocer cuál de ellas es la madrastra, pero hasta ahora no ha podido saberlo. Y si cae en sus manos algún ser humano, lo obliga en seguida a adivinarlo. En caso contrario, amenaza con ahogarlo. ¡He aquí, mi Galiu, lo que cuenta la gente vieja!… El señor actual de esas tierras quiere construir ahí una bodega y ha enviado ex profeso a un vinicultor… Pero…. Oigo hablar… Son los nuestros, que han dejado ya sus cánticos. Adiós, Galiu; duerme tranquila y no pienses en esos cuentos de las \nbabas\n.\n\n\nDiciendo esto, Levko la abrazó con más fuerza, la besó y se fue.\n\n\n-¡Adiós, Levko! -dijo Ganna, fijando pensativa los ojos en el oscuro bosque.\n\n\nUna enorme, ígnea luna comenzó majestuosamente a ascender de la tierra. La mitad estaba aún debajo de ella y ya todo el mundo se había llenado de cierta solemne claridad. El lago se salpicó de chispas. La sombra de los árboles comenzó a distinguirse claramente de entre el oscuro verdor\n\n\n-¡Adiós, Ganna! -se oyó decir a la espalda de la joven, y estas palabras fueron acompañadas de un beso.\n\n\n-¿Has vuelto? -dijo Ganna volviéndose, pero al ver delante de sí un mozo desconocido le dio la espalda.\n\n\n-¡Adiós, Ganna! -se oyó de nuevo, y otra vez alguien la besó en la mejilla.\n\n\n-¡Ya ha traído el diablo a otro! -dijo ella con enojo.\n\n\n-¡Adiós, querida Ganna!\n\n\n-¡Un tercero!\n\n\n-¡Adiós!… ¡Adiós!… ¡Adiós, Ganna!… -y los besos llovieron sobre ella desde todas las direcciones.\n\n\n-¡Pero si hay aquí toda una pandilla! -exclamó Ganna escapando a la multitud de mozos que se precipitaban a abrazarla-. ¿Cómo no se aburren de tanto besar?… ¡A fe mía que pronto no se podrá salir a la calle!\n\n\nDespués de estas palabras, la puerta se cerró ruidosamente y sólo se oyó correr con un chirrido el cerrojo de hierro.\n\n\n \n\n\nII\n\n\nEL ALCALDE\n\n\n¿Conocen ustedes la noche ucraniana?… ¡Oh!… ¡Ustedes no conocen la noche ucraniana! ¡Fíjense bien en ella!… Desde el centro del cielo mira la luna. La inmensa bóveda celeste se ha dilatado y es más que infinita. Arde y respira. La tierra está toda cubierta de una luz plateada y el aire maravilloso es como un fresco bochorno: está lleno de languidez y mueve un océano de perfumes. ¡Noche divina!… ¡Noche encantadora!… Quietos…. inspirados están los bosques llenos de tinieblas, arrojando una inmensa sombra. Tranquilos y callados son estos estanques. El frío y la tiniebla de sus aguas se han encerrado hurañamente entre los muros verde oscuro de los jardines. Las vírgenes frondas de las acacias y de los cerezos tienden temerosamente sus raíces hacia el helado manantial, y de vez en cuando balbucean con sus hojas, enojándose e indignándose, al parecer, cuando el hermoso voluble, el viento nocturno, después de acercarse a hurtadillas, las besa. Todo el paisaje duerme. Arriba, todo respira, todo es divino, todo es solemne. Y en el alma, todo es infinito y maravilloso. Y multitud de apariciones plateadas surgen armoniosamente en su profundidad. ¡Noche divina!… ¡Noche encantadora! De repente todo resucita. Los bosques, los estanques y la estepa. Se vierte el majestuoso trueno del ruiseñor ucraniano y parece que hasta la luna se ha quedado escuchando en el centro del cielo… Como hechizada duerme la aldea sobre la colina. Es más blanca, y más brillante aún a la luz de la luna, la infinidad de jatas cuyos bajos muros se destacan en la sombra con una claridad más deslumbrante aún. Las canciones han callado. Todo está quieto. Los hombres devotos duermen ya. En alguna que otra ventana angosta hay luz todavía. Sólo junto a la puerta de la jata cena tardíamente alguna familia retrasada.\n\n\n***\n\n\n-Sí…, pero el hopak no se baila así. Ya me parecía a mí que salía bien… ¿Y qué cuenta el compadre?… ¡Anda! ¡Vamos a ver! ¡Hop, tralá! ¡Hop, tralá!… ¡Hop! ¡Hop! ¡Hop!…\n\n\nAsí hablaba consigo mismo un mujik de edad mediana, bastante achispado, mientras bailaba por la calle.\n\n\n-¡A fe mía que no es así como se baila el hopak! ¡Para qué voy a mentir! ¡A fe mía que no es así! Vamos a ver… ¡Hop, tralá! ¡Hop, tralá! ¡Hop! ¡Hop! ¡Hop!…\n\n\n-¡Mira!… ¡Se ha vuelto tonto el hombre! Todavía si fuera mozo… ¡Lo que es un viejo carnero…, un hazmerreír de los niños cuando baila por la noche en la calle!-exclamó una mujer de edad que llevaba paja en las manos-. ¡Vete a tu jata! ¡Ya hace tiempo que es hora de dormir!\n\n\n-Iré -dijo parándose el mujik-. Iré. No haré caso de cualquier alcalde. ¿Qué se imagina él? ¿Que porque sea alcalde y eche agua fría a la gente cuando está helando, puede levantar las narices? ¡Si es alcalde, que lo sea! ¡Yo soy el alcalde de mí mismo! ¡Que me castigue Dios! ¡Que Dios me castigue! ¡Yo soy el alcalde de mí mismo! Eso es… Y no es que…-continuó acercándose a la primera jata, y parándose delante de la ventana sobre cuyos vidrios dejó resbalar los dedos tratando de encontrar el picaporte.\n\n\n-¡Abre, baba! ¡Baba! Más de prisa, te digo… ¡Abre! Ya es hora de que el cosaco se acueste.\n\n\n-¿Adónde vas, Kalenik? Has topado con una jata que no es la tuya -gritaron riendo a sus espaldas las muchachas que volvían de cantar sus alegres canciones-. ¿Quieres que te enseñemos dónde está tu jata?\n\n\n-Enséñenmela, amables mozas.\n\n\n-Amables mozas…, ¿lo oyen ustedes? -dijo una-. ¡Qué respetuoso está Kalenik! En recompensa tenemos que enseñarle su jata. Pero no… Primero, tienes que bailar.\n\n\n-¿Bailar?… ¡Ay, qué muchachas tan traviesas! -dijo arrastrando las palabras Kalenik, riendo o amenazándolas con el dedo y tambaleándose, pues sus piernas no podían sostenerle en el mismo sitio-. ¿Y me dejarán que las bese? A todas, tengo que besarlas. . ., a todas -y con pies inseguros se echó a correr tras ellas. Las muchachas se pusieron a chillar, produciendo entre sí una gran confusión, pero después, al ver que Kalenik no tenía los pies muy ágiles, corrieron al otro lado de la calle.\n\n\n-¡Ahí está tu jata! -le gritaron, alejándose y señalándole una jata bastante más grande que las otras y que pertenecía al alcalde del pueblo. Kalenik se encaminó obediente hacia ella, volviendo a injuriar a aquel.\n\n\n¿Qué alcalde era ese que promovía unos rumores tan desventajosos para su persona ? ¡Oh!… ¡Ese alcalde era una persona importante en el pueblo!\n\n\nMientras Kalenik llega al final de su camino, nosotros, sin duda alguna, tendremos tiempo de decir algo respecto de él. Que todo el pueblo, al verle, se quita el gorro para saludarlo, y que las muchachas, las más jovencitas, le dan los buenos días. ¿Quién de los mozos del pueblo no hubiera querido ser alcalde? El alcalde tiene paso libre en todas las tabernas y el robusto mujik guarda una actitud respetuosa cuando el alcalde hunde sus gruesos y toscos dedos en la tabaquera. En las reuniones del Consejo Comunal, a pesar de que su poder está limitado por varios votos, el alcalde siempre se sale con la suya y envía, casi a su antojo, a quien le da la gana a apisonar caminos o a cavar zanjas. El alcalde es huraño, de aire severo, y no le gusta hablar mucho. Hace muchísimo tiempo, cuando la gran zarina Catalina, de amada memoria, fue a Crimea, el alcalde había sido incluido en su escolta, desempeñando durante dos días este cometido y hasta teniendo el honor de ir sentado en el pescante junto al cochero de la zarina. Desde entonces había aprendido a bajar la cabeza con aire importante y meditabundo, a atusarse los largos y retorcidos bigotes y a mirar de soslayo con mirada de águila. Desde este tiempo, y fuera cual fuere el tema de la conversación, se las componía para recordar que había acompañado a la zarina montado sobre el pescante real. A veces gustaba de simular sordera, sobre todo cuando oía algo que no quería oír. Le resultaba insoportable la afectación en el vestir. Usaba siempre una casaca de paño negro de confección casera, se ceñía con un cinturón de lana de color y nadie le había visto nunca con otras prendas, salvo en tiempos del viaje imperial a la Crimea, en el cual luciera un kaftán cosaco de color azul. Pero estos tiempos apenas si los recordaba alguien en el pueblo, y en cuanto al kaftán, estaba guardado en el baúl bajo llave. El alcalde era viudo, pero en su casa vivía una cuñada suya que le preparaba la comida, la cena, fregaba los bancos, blanqueaba la jata, le tejía las camisas y gobernaba toda la casa. En el pueblo se decía que aquella mujer no era su cuñada, pero ya hemos visto que el alcalde tenía muchos enemigos que gustaban de difundir toda clase de calumnias. Quizá la razón de este rumor residiera en que a la cuñada no le gustaba mucho que el alcalde fuera al campo cuando estaba lleno de segadoras, o que visitara la casa de un cosaco si éste tenía una hija joven. El alcalde era tuerto; pero su ojo solitario era pícaro y capaz de descubrir desde lejos a una aldeana bonita. La linda carita se fijaba en si a su alrededor estaba la cuñada. Ya hemos contado todo lo necesario con referencia al alcalde, y e1 borracho Kalenik no ha llegado aún a la mitad de su camino desde el que todavía, durante mucho tiempo, ha seguido brindándole cuantos epítetos puede proferir su lengua torpe y perezosa.\n\n\n\n\nIIIUN RIVAL INESPERADO. LA CONSPIRACIÓN\n\n\n\n\n\n\n-No, muchachos no.., no quiero. ¿Qué francachela es esa? ¡Cómo no están aburridos de juergas? ¡Ya sin esto, sabe Dios qué fama de pendencieros tenemos! ¡Váyanse a dormir! Mejor será -así habló Levko a sus bulliciosos compañeros, que lo incitaban a nuevas travesuras-. Adiós, hermanos.\n\n\n¡Que pasen buena noche! -y se alejó de ellos por la calle con rápidos pasos.\n\n\n«¿Estará durmiendo mi Ganna de los ojos claros?», pensó, acercándose a la jata de los guindos que ya conocemos. En el silencio se oyó de pronto un rumor de palabras en voz baja. Levko se detuvo. Entre los árboles divisose el blancor de una camisa.\n\n\n«¿Qué significa esto?», pensó, y acercándose a hurtadillas se escondió detrás de un árbol. Bajo la luz de la luna resplandecía el rostro de la muchacha que estaba ante él… ¡Era Ganna! Pero ¿quién era aquel hombre alto que le daba la espalda? En vano se esforzaba por identificarle. La sombra le cubría de los pies a la cabeza. Por delante solamente la luna lo iluminaba un poco, pero el más leve paso de Levko exponía a éste a la desagradable posibilidad de ser descubierto. Arrimándose silenciosamente al árbol, decidió permanecer donde estaba. La muchacha pronunció claramente su nombre.\n\n\n-¿Levko?… Levko es todavía un mocoso -dijo el hombre de alta estatura-. Si lo encuentro alguna vez en tu casa, lo sacaré de ella arrastrándolo por el tupé…\n\n\n-Me gustaría saber quién es este imbécil que se jacta de poder arrastrarme por el tupé -dijo en voz baja Levko, estirando el cuello y procurando no perder una sola palabra. Pero el desconocido seguía hablando en voz tan baja que no se podía oír nada.\n\n\n-No tienes vergüenza -dijo Ganna al terminar aquel-. Mientes. Me engañas. No me quieres. ¡Nunca creeré que me amas!\n\n\n-Lo sé -prosiguió el hombre de alta estatura-, Levko te ha dicho muchas tonterías y te ha mareado la cabeza con ellas-. Aquí, al mozo le pareció que la voz del desconocido le era algo familiar y que la había oído en alguna parte-. Pero ya le haré ver yo a Levko…-continuó en el mismo tono el desconocido-. Él cree que no estoy al tanto de todos sus enredos. Pero yo le haré probar a ese hijo de perro lo que son mis puños.\n\n\nAl oír estas palabras, Levko no pudo seguir conteniendo su ira. Acercándose tres pasos al desconocido levantó el puño para descargarlo con tal fuerza que, de haberlo hecho, el hombrón, a pesar de su visible robustez, se hubiera desplomado. En este momento la luna iluminó su cara y Levko quedó petrificado al ver que tenía delante a su propio padre. Sólo moviendo la cabeza y silbando ligeramente entre dientes pudo manifestar su asombro. Cerca se oyó un crujido y Ganna entró precipitadamente en la casa, cerrando la puerta con un portazo.\n\n\n-¡Adiós, Ganna! -gritó en este momento uno de los mozos acercándose a hurtadillas y abrazando al alcalde para saltar después, sobresaltado, al tropezar con unos hirsutos bigotes.\n\n\n-¡Adiós, hermosa! -gritó otro. Pero esta vez lo derribó al suelo un empellón del alcalde.\n\n\n-¡Adiós, adiós, Ganna! -gritaron varios mozos, colgándose del cuello de aquel.\n\n\n-¡Que les lleve el diablo…, malditos granujas! -gritó el alcalde, zafándose de ellos y pateando el suelo-. ¿Qué es eso de tomarme por Ganna?… ¡Váyanse con sus padres a la horca…, hijos del diablo! Se me han pegado como las abejas a la miel. ¡Ya les daré yo Ganna!\n\n\n-¡Es el alcalde!… ¡El alcalde!… ¡El alcalde! -gritaron los mozos, dispersándose por todos lados.\n\n\n-¡Vaya con mi padre!… -dijo Levko, recobrándose de su asombro y siguiendo con la mirada al alcalde, que se alejaba profiriendo juramentos-. ¡Mira las travesuras que tiene! Muy bonito… ¡Y yo no hago más que cavilar, y me asombro de que finja sordera cuando le hablo de mi asunto!… ¡Espera un poco, viejo alcornoque!… ¡Ya te enseñaré yo a rondar bajo las ventanas de las muchachas! ¡Ya te enseñaré a quitar las novias ajenas! ¡Eh…, eh!… ¡Muchachos, aquí! -gritó haciendo señales con la mano a los mozos, que habían vuelto a reunirse en tropel-. ¡Vengan acá! Les aconsejé antes que fueran a dormir, pero ahora estoy dispuesto a seguir la francachela, aunque sea toda la noche.\n\n\n-¡Eso está bien! -dijo un mozo gallardo y fortachón, considerado el primero de los juerguistas y bullangueros del pueblo-. ¡Todo me parece aburrido cuando no consigo divertirme a mis anchas y hacer jugarretas! Es como si a uno le faltara algo. Como si se le hubiera a uno perdido el gorro o la pipa. En una palabra, como si no se fuera un cosaco.\n\n\n-¿Están dispuestos a enfurecer hoy debidamente al alcalde?…\n\n\n-¡Al alcalde!\n\n\n-Sí, al alcalde. ¿Qué se habrá creído ese hombre, en fin de cuentas? Nos maneja como si fuera un hetman. No sólo nos trata como si fuésemos sus criados, sino que se arrima a nuestras muchachas. Me parece que en todo el pueblo no hay una sola muchacha bonita a la cual no haya hecho la corte.\n\n\n-¡Así es!… ¡Así es! -gritaron todos los mozos a una sola voz-. ¿Somos, acaso, muchachos, unos criados? ¿Es que no somos de la misma casta que él? A Dios gracias, somos cosacos libres. ¡Demostrémosle, muchachos, que somos cosacos libres!\n\n\n-¡Demostrémoselo! -gritaron los mozos.\n\n\n-¡Y no sólo al alcalde, sino tampoco perdonaremos al escribano del Ayuntamiento!\n\n\n-¡No perdonaremos al escribano!\n\n\n-Y a mí, como a propósito, se me acaba de ocurrir una bonita canción sobre el alcalde. ¡Vengan! Se la enseñaré -continuó Levko, rasgueando las cuerdas de la bandurria-. Y escúchenme. . . ¡Disfrácenme de lo que les venga en gana!\n\n\n-¡Juerga…, cabeza de cosaco! -dijo un robusto parrandista, chocando los talones y dando una palmada-. ¡Qué hermosura! ¡Qué libertad! Cuando uno empieza a hacer diabluras se diría que recuerda tiempos pasados. Uno se encuentra a gusto; el corazón se ensancha y el alma parece estar en el paraíso. ¡Vamos, muchachos! ¡Que empiece la juerga!…\n\n\nY la turba se lanzó ruidosamente por las calles, mientras las viejas devotas, despertadas por los gritos, abrían las ventanas y se santiguaban con soñolientas manos, diciendo:\n\n\n-¡Vaya! ¡Ya empezó la juerga de los mozos!\n\n\n\n\nIV\n\n\nLOS MOZOS VAN DE JUERGA\n\n\n\n\n\n\nSólo una jata estaba iluminada aún en el extremo de la calle. Era la vivienda del alcalde. Hacía tiempo que éste había terminado su cena y, sin duda, hacía mucho que se hubiera quedado dormido si no fuera porque en este momento tenía un visitante: el vinicultor enviado para construir un lagar para el terrateniente de los cosacos libres, poseedor de una parcela de tierra. En el sitio de honor estaba sentado el huésped; un hombrecito bajo, regordete, de ojos pequeños y eternamente rientes, en los que aparecía escrito el gusto con que fumaba su pipa cortita, escupiendo a cada momento y aplastando con el dedo el tabaco que salía de ella convertido en ceniza. Nubes de humo crecían rápidamente sobre él revistiéndolo de una niebla parda. Parecía como si la ancha chimenea de un hogar, aburrida de permanecer sentada sobre su tejado, hubiera tenido la idea de salir de paseo y de sentarse con aire solemne a la mesa del alcalde. Bajo la nariz del visitante asomaban los bigotes cortos y espesos, pero se divisaban tan vagamente entre la atmósfera de tabaco, que parecían ratones atrapados por el vinicultor, que los sostenía en su boca violando el monopolio del gato color de ámbar. El alcalde. como amo de la casa, vestía solamente una camisa y bombachos de hilo. Su ojo de águila, cual el sol de la tarde, comenzaba a pestañear y a apagarse. Al extremo de la mesa fumaba su pipa uno de los guardias del pueblo que formaban el cuerpo a las órdenes de1 alcalde y que se hallaba sentado con la casaca por respeto al dueño de la casa.\n\n\n-¿Piensa usted instalar pronto su lagar? -dijo el alcalde, volviéndose hacia el vinicultor y haciendo una cruz sobre su boca, que bostezaba.\n\n\n-Puede que, con la ayuda de Dios, empecemos este otoño. Para la fiesta de la Asunción estoy dispuesto a apostar Dios sabe qué si el señor alcalde no hace eses con los pies por el camino.\n\n\nAl pronunciar estas palabras los ojillos del vinicultor desaparecieron y en su lugar se extendieron unas rayas hasta las mismas orejas. Todo su cuerpo empezó a temblar de risa y los alegres labios abandonaron por un momento la pipa humeante.\n\n\n-¡Dios lo haga! -dijo el alcalde mostrando en su cara algo semejante a una sonrisa-. Ahora gracias a Dios hay todavía pocos lagares. En cambio en otros tiempos cuando yo acompañaba a la zarina por el camino de Pereiaslav el difunto Besborodko…\n\n\n-¡Vaya amigo… qué tiempos recuerdas! Entonces desde Kremenchug hasta los mismos Romen no había siquiera dos lagares. Y ahora… ¿Has oído lo que inventaron los malditos alemanes? Dicen que pronto no llenarán el horno con leña como todos los honrados cristianos sino con no sé qué vapor del diablo.\n\n\nY diciendo estas palabras el vinicultor miró pensativo la mesa y a sus manos extendidas sobre ella.\n\n\n-¿Cómo pueden hacer esto con el vapor?… ¡A fe mía que no lo sé!\n\n\n-¡Qué tontos son esos alemanes, Dios me perdone! -dijo el alcalde-. Y padrecito, a esos hijos de perro… ¿Dónde se ha oído que se pueda hervir algo con el vapor?… ¡No puede uno llevarse a la boca una cucharada de borsch sin quemarse los labios!\n\n\n-¿Y tú, compadre? -intercaló la cuñada sentada con los pies encogidos en el camastro-. ¡Tú viviendo todo ese tiempo sin tu esposa!\n\n\n-¿Y para qué la necesito? ¡Otra cosa sería si se tratara de algo bueno!\n\n\n-¡Como si no fuera bastante bonita! -dijo el alcalde fijando sus ojos en él.\n\n\n-¡Qué ha de serlo!… Es vieja como un diablo. Tiene una cara arrugada como un portamonedas vacío.\n\n\nY el pequeño armazón del vinicultor se conmovió de nuevo bajo el peso de una sonora risa.\n\n\nEn este momento se oyó cómo alguien tanteaba en la puerta. Ésta se abrió y entró un mujik que sin quitarse el gorro franqueó el umbral y se quedó parado en el centro de la jata boquiabierto y pensativo mirando al techo. Era nuestro conocido.\n\n\n-¡Heme por fin en casa! -dijo sentándose en un banco junto a la puerta y sin prestar la menor atención a los presentes-. ¡Qué largo me hizo el camino Satanás… ese hijo del enemigo! ¡Caminaba… caminaba y nunca veía el fin! Parecía que alguien me había roto las piernas. ¡Alcánzame la zamarra, baba. Algo para estar más cómodo. No subiré al camastro sobre la estufa… ¡A fe mía que no subiré ! Me duelen las piernas. ¡Alcánzame la zamarra! Está ahí cerca de la pared. Cuida solamente de no volcar la olla de tabaco picado. ¡Ah no! Mejor será que no la toques. Pudiera ser que hoy estuvieras borracha… Más vale que la agarre yo mismo.\n\n\nKalenik se incorporó un poco pero una fuerza invencible lo encadenó al banco.\n\n\n-¡Esto me gusta! -dijo el alcalde-. ¡Viene a una jata ajena y da órdenes como si fuera propia! ¡Sáquenlo de aquí sin más contemplaciones!\n\n\n-¡Déjalo descansar, compadre! -dijo el vinicultor reteniendo al otro por la mano-. Es un hombre útil. Si hubiera más gente como ésta, nuestro lagar marcharía muy bien.\n\n\nPero no era la benevolencia la que inspiraba estas palabras. El vinicultor creía en todas las supersticiones y el hecho de expulsar sin compasión a un hombre que ya se había sentado en un banco significaba para él atraer la desgracia.\n\n\n-¡Eso es lo que pasa cuando llega la vejez! -gruñó Kalenik desde su asiento-. ¡Todavía se podría decir algo si yo estuviera borracho!…, pero no, no estoy borracho. A fe mía que no estoy borracho. ¿Para qué voy a mentir? Estoy dispuesto a declararlo ante el mismo alcalde. Pero ¡qué me importa el alcalde! ¡Que reviente ese hijo de perro! ¡Escupo sobre él! ¡Que le aplaste una carreta a ese demonio tuerto!… ¡Pensar que echa agua fría a las gentes en pleno invierno para castigarlas!…\n\n\n-¡Vaya!… ¡No sólo se metió el cerdo en la jata sino que puso las patas encima de la mesa! -dijo el alcalde, levantándose furioso de su sitio. Pero en este momento una pesada piedra, haciendo añicos la ventana, voló hasta sus propios pies. El alcalde se detuvo-. ¡Si yo supiera quién es el bromista que ha tirado esa piedra, le daría una buena lección! ¡Vaya con las travesuras! -continuó, mirando la piedra en su mano, con ojos ardientes-. ¡Ojalá se atragante con ella!\n\n\n-¡Para, para! ¡Que Dios te guarde, compadre! -exclamó el vinicultor palideciendo-. ¡Que Dios te guarde en este y en el otro mundo! ¡Desear semejante cosa!…\n\n\n-¡Miren qué defensor ha encontrado! ¡Que reviente ese!…\n\n\n-¡Ni lo pienses, compadre! Tú no sabes seguramente lo que le ocurrió a mi difunta suegra.\n\n\n-¿A tu suegra?\n\n\n-Sí, a mi suegra. Una noche, quizá algo más temprano que ahora, se habían sentado a cenar la difunta suegra, el difunto suegro, dos trabajadores y unos cinco niños. La suegra separó algunos galuschki y los puso en un recipiente para que se enfriaran, pero después del trabajo todos tenían mucha hambre y no querían esperar, por lo que, pinchándolos con largos palillos de madera, se pusieron a comerlos. De pronto, no sé de dónde, apareció un hombre que no se sabía quién era, pidiendo que le dejaran comer también. ¿Cómo no habían de dar de comer a un hambriento?… Le dieron un palillo, pero el visitante empezó a comer galuschki como una vaca el heno. Mientras ellos comían una galuschka y bajaban el palillo en busca de otra, se encontraban con que el fondo estaba liso como el piso de la casa de un señor. La suegra trajo más galuschki, pensando que el visitante se habría hartado y comería menos. Nada de eso. Todavía con más ganas, empezó a zamparlas, vaciando también la otra fuente. «Ojalá te atragantes con estas galuschki», pensó la hambrienta suegra. Y en aquel momento el invitado se atraganto y cayó al suelo. Todos se precipitaron hacia él, pero ya había muerto. Se había atragantado…\n\n\n-Eso es lo que merecía el maldito glotón -dijo.\n\n\n-Sí…, pero las cosas no fueron bien después. Desde ese tiempo la suegra no volvió a tener tranquilidad. Tan pronto como caía la noche, aparecía el muerto. Se sentaba sobre la chimenea el maldito sujetando una galuschka entre los dientes. De día todo estaba tranquilo y no se oía hablar de él, pero tan pronto caía el crepúsculo, miraba uno al tejado y veía a ese hijo de perro montado sobre la chimenea…\n\n\n-¿Con una galuschka entre los dientes?\n\n\n-Sí, con una galuschka entre los dientes.\n\n\n-¡Qué prodigio, compadre! Yo he oído contar algo parecido a la difunta zarina…\n\n\nAquí el alcalde se paró. Bajo la ventana se oyó el ruido y el taconeo de gente que bailaba. Primeramente resonaron, suaves, las cuerdas de la bandurria, a las que se unió una voz. Luego sonaron más fuertes, y otras voces empezaron a acompañarla. De pronto una canción prorrumpió como un torbellino:\n\n\nMozos, ¿saben que el alcalde\n\nha perdido y busca en balde\n\ntornillos de su cabeza,\n\npor lo que esta no endereza?…\n\n¡Compónsela, tonelero\n\ncon fuertes flejes de acero!\n\n\nEs diablo viejo y canoso,\n\ntuerto, tonto y caprichoso;\n\ntras las mozas corre necio\n\nsin importarle el desprecio.\n\n\n¡Tonto, tonto! ¿ Es que querías\n\ncon los mozos competir,\n\ncuando ya sólo podrías\n\na la sepultura ir?\n\n\n¡Vengan, muchachos, cojámoslo\n\npor el cuello y el cogote!\n\n¡Agarrémoslo! ¡Agarrémoslo\n\npor el tupé y el bigote!\n\n\n-Bonita canción, compadre… -dijo el vinicultor, ladeando un poco la cabeza y dirigiéndose al alcalde, que se había quedado atónito ante tamaña insolencia-. Bonita… Lo único que tiene de malo es que alude al alcalde en términos poco corteses -y el vinicultor volvió a colocar las manos sobre la mesa con una expresión de dulce emoción en los ojos y disponiéndose a seguir escuchando, ya que bajo la ventana estallaban risas y gritos de «¡Más, más!». Sin embargo, un ojo penetrante hubiera podido advertir en seguida que no era el asombro lo que retenía al alcalde en su sitio. Su actitud era la del viejo gato experimentado al dejar que se le acerque al rabo un inexperto ratón mientras traza rápidamente el plan para cortarle la retirada a su escondite. Su único ojo estaba fijo aún en la ventana y ya su mano, que había hecho una señal al guardia, se apoyaba en el picaporte de madera de la puerta, cuando de repente, en la calle, estalló un griterío. El vinicultor, entre cuyos numerosos méritos figuraba la curiosidad, después de haber llenado su pipa de tabaco, salió corriendo a la calle, pero los traviesos mozos se habían dispersado ya.\n\n\n-¡No! ¡No te me escaparás! -gritaba el alcalde, arrastrando de la mano a un hombre vestido con una zamarra vuelta del revés.\n\n\nEl vinicultor, aprovechando el tiempo, se acercó corriendo para mirar la cara de aquel perturbador de la paz, pero retrocedió tímidamente al ver una larga barba y una careta espantosamente pintarrajeada.\n\n\n-¡No!… ¡No te me escaparás! -gritaba el alcalde, mientras continuaba arrastrando a su prisionero hacia la jata; éste no sólo no oponía la menor resistencia, sino que lo seguía tranquilamente, como si se dirigiese a su propia casa- ¡Karpo, abre el granero! -dijo el alcalde al guardia-. Lo pondremos en el granero oscuro. Después despertaremos al escribano, reuniremos a los demás guardias, atraparemos a todos los alborotadores y hoy mismo dictaremos una resolución.\n\n\nEl guardia hizo tintinear un pequeño candado y abrió el granero. En este momento el prisionero, aprovechando la oscuridad y haciendo uso de una fuerza extraordinaria, escapó de sus manos.\n\n\n-¿Adónde vas? -gritó el alcalde, agarrándolo más fuerte del cuello.\n\n\n-¡Déjame, soy yo! -se oyó decir a una voz atiplada.\n\n\n-¡No te valdrá…, no te valdrá, hermano! Ya puedes chillar si quieres con voz de diablo…, no sólo con la de una baba, que no me engañarás -y lo empujó hacia el oscuro granero con tal violencia que nuestro pobre prisionero gimió al caer al suelo mientras el alcalde, acompañado por el guardia, se encaminaba a la jata del escribano y tras ellos, como un barco, marchaba con su pipa humeante el vinicultor.\n\n\nIban los tres con aire meditabundo cuando he aquí que de pronto, al doblar una oscura esquina, lanzaron todos a un tiempo un grito al sentir un fuerte golpe en la frente, grito al que respondió otro, proferido por alguien que venía en dirección contraria, cuya cabeza había sido causa del choque. El alcalde, guiñando su único ojo con extrañeza, vio al escribano, acompañado de dos guardias.\n\n\n-Yo iba a tu casa, escribano.\n\n\n-Y yo a la de tu merced, alcalde.\n\n\n-Están pasando cosas raras, amigo escribano.\n\n\n-Cosas raras, amigo alcalde. ¿Qué ocurre?\n\n\n-¡Los mozos de la aldea se han vuelto locos! Andan en tropel por la calle cometiendo toda clase de fechorías… A tu merced le llaman con unos nombres que da vergüenza repetirlos. Un soldado borracho tendría miedo de decirlos con su impía lengua.\n\n\nEl delgaducho escribano, que vestía unos bombachos de colores abigarrados y un chaleco del tono de la levadura del vino, acompañó estas palabras con el movimiento de su cuello, estirándolo y volviéndolo al instante a su posición anterior.\n\n\n-Yo ya me había dormido un poco, pero esos malditos granujas me obligaron a levantarme de la cama con sus insolentes canciones y su ruido. Quise meterlos bien en vereda, pero mientras que me puse los bombachos y el chaleco, se escaparon todos por donde pudieron. El principal de ellos, eso sí, no se escapó. Está ahora canturreando en la propia jata en que se mete a los cautivos. Ardía en deseos de saber quién era este pájaro, pero tiene la cara pintarrajeada con hollín como un diablo que forja clavos para los pecadores.\n\n\n-¿Y cómo va vestido, amigo escribano?\n\n\n-Ese hijo de perro lleva puesta una zamarra negra vuelta del revés, amigo alcalde.\n\n\n-¿Y no estarás mintiendo, amigo escribano? ¿Qué dirías si supieras que ese pillo está ahora metido en mi granero?\n\n\n-No, amigo alcalde. Tú mismo, con perdón sea dicho, has mentido un poco.\n\n\n-¡Venga una luz! Lo veremos.\n\n\nTrajeron la luz, abrieron la puerta y el alcalde lanzó un grito de asombro al ver ante sí a su cuñada.\n\n\n-Dime, por favor… -con estas palabras lo abordó ella-. ¿No habrás perdido completamente el seso? ¿En tu cabezota de un solo ojo quedaba una sola gota de juicio cuando me empujaste a este oscuro granero? ¡Por suerte no me pegué en la cabeza con ese gancho de hierro! ¿Acaso no te estaba gritando que era yo?… Me agarraste, maldito oso, con tus manazas de hierro y me empujaste.\n\n\n-¡Ojalá te empujen los demonios en el otro mundo!\n\n\nLas últimas palabras de ella fueron pronunciadas ya en la calle, adonde la conducían motivos particulares.\n\n\n-Sí. Ya veo que eres tú -dijo el alcalde, recobrándose-. ¿Qué dices, amigo escribano? ¿No es un canalla este granuja?\n\n\n-Un canalla, amigo alcalde.\n\n\n-¿No habrá llegado todavía el tiempo de dar una lección a estos malditos juerguistas y de obligarlos a trabajar?\n\n\nHace mucho que ha llegado, hace mucho que ha llegado, amigo alcalde.\n\n\n-Los muy estúpidos se han creído… ¡Diablos!… Me pareció oír gritar a mi cuñada en la calle. Los muy estúpidos se han creído que yo soy su igual. Creen que soy cualquiera de sus hermanos. ¡Un vulgar cosaco!… -La tosecilla que siguió a estas palabras y el fijar de soslayo la mirada a su alrededor dieron a entender que el alcalde se disponía a hablar de algo importante-. En el año mil… (estos malditos nombres de años no puedo pronunciarlos aunque me maten). Bueno…, en el año en que el comisario de entonces, Ledach, recibió la orden de elegir al más inteligente de entre los cosacos… ¡Oh!… (Este «¡Oh!» lo dijo el alcalde levantando el dedo.) ¡Al más inteligente!.. para que escoltara a la zarina… Entonces yo…\n\n\n-¡Para qué hablar!… ¡Eso lo saben todos ya, amigo alcalde! ¡Todos saben que mereciste el favor de la zarina! ¡Pero confiesa ahora que era yo quien tenía razón… Te echaste un pecado en el alma diciendo que habías atrapado a ese pícaro de la zamarra vuelta!\n\n\n-En cuanto a ese demonio de la zamarra vuelta… A ese hay que encadenarle y castigarle como es debido. ¡Que sepan lo que es la autoridad! ¿Quién ha designado al alcalde más que el zar? Después nos ocuparemos de los demás mozos. No he olvidado cómo esos malditos tunantes hicieron entrar en mi huerto una piara de cerdos que me devoraron todas las coles y pepinos. No he olvidado cómo esos hijos del diablo se negaron a moler mi harina… No he olvidado… Pero bueno…, al cuerno con ellos. Lo que necesito saber es quién es ese canalla de la zamarra del revés.\n\n\n-Por lo visto, un pájaro de cuenta -dijo el vinicultor, cuyas mejillas en el transcurso de toda aquella conversación se cargaban como un cañón de guerra, y cuyos labios, abandonando la corta pipa lanzaban torrentes de humo-. Un hombre como ese no estaría de más en un lagar…, aunque lo mejor sería colgarlo de lo alto de un roble, igual que un incensario.\n\n\nEsta agudeza no le pareció tonta del todo al vinicultor, que resolvió al instante premiarla con una ronca risa, sin esperar la aprobación de los demás.\n\n\nEn este momento llegaban a una pequeña jata casi hundida en la tierra. La curiosidad de nuestros viajeros fue en aumento. Todos se agolparon a la puerta. El escribano sacó la llave, que tintineó contra la cerradura. Pero era la llave de su baúl. La impaciencia fue creciendo. Metiendo la mano empezó a hurgar y a proferir juramentos al no encontrarla.\n\n\n-Aquí está -dijo por fin inclinándose y sacándola del fondo de un holgado bolsillo del que estaban provistos sus abigarrados bombachos. Al oír estas palabras, los corazones de nuestros valientes parecieron fundirse en uno solo, y este inmenso corazón empezó a latir con tanta fuerza, que su irregular latido no pudo ser disimulado ni siquiera por el ruido del candado al caer. La puerta se abrió y…\n\n\nEl alcalde se quedó pálido como un cirio. El vinicultor sintió frío y su cabello pareció querer volar al cielo. El espanto se dibujó en el rostro del escribano, y los guardias quedaron clavados al suelo sin poder cerrar las bocas, que habían abierto simultáneamente. Ante ellos estaba la cuñada. No menos asombrada que todos, ésta se recobró un poco e hizo ademán de acercárseles.\n\n\n-¡Quieta! -gritó con voz salvaje el alcalde, cerrando de un golpe la puerta-. ¡Señores…, es Satanás! -continuó-. ¡Fuego!… ¡Que hagan pronto fuego! ¡No tendré piedad de esta jata aunque sea del Estado! ¡Quémenla!… ¡Quémenla! ¡Que no queden sobre la tierra ni siquiera los huesos del diablo!\n\n\nLa cuñada gritaba espantada al oír tras la puerta esta amenazadora decisión.\n\n\n-¡Qué ocurrencia, hermanos! -dijo el vinicultor-. Tienen ustedes el cabello, a Dios gracias, del color de la nieve y todavía les falta el juicio. Con el fuego corriente no puede quemarse a una bruja. Sólo el fuego de una pipa puede hacer arder la hoguera. ¡Esperen! … Ahora mismo lo arreglaré yo todo -al decir estas palabras el vinicultor echó la ceniza caliente de su pipa sobre un montón de paja y empezó a soplar sobre ella. La desesperación dio en este momento ánimos a la pobre cuñada, que empezó a suplicar con voz sonora y a tratar de convencerlos de que estaban equivocados.\n\n\n-¡Esperen, hermanos!… ¿Por qué hemos de pecar sin necesidad? Puede que no sea Satanás -dijo el escribano-. Si aquello…, quiero decir lo que está metido ahí…, consiente en santiguarse será señal segura de que no es un diablo.\n\n\nLa proposición fue aceptada.\n\n\n-¡Apártate, Satanás! -continuó el escribano, acercando los labios a una hendidura de la puerta-. Si no te mueves de ahí, te abriremos.\n\n\nLa puerta se abrió.\n\n\n-¡Santíguate! -dilo el alcalde, mirando hacia atrás como escogiendo el sitio donde ponerse a salvo en caso de retirada.\n\n\nLa cuñada se santiguó.\n\n\n-¡Qué diablos!… Es exacto. Es la cuñada.\n\n\n-¿Qué fuerza maléfica te arrastró a este cubil, comadre?\n\n\nAquí la cuñada contó sollozando cómo los mozos la habían cogido en la calle y, a pesar de su resistencia, bajado por la ancha ventana de la jata clavando sobre ésta un postigo. El escribano miró; efectivamente, los goznes del postigo habían sido arrancados y este estaba solo clavado arriba por medio de un taco de madera.\n\n\n-¡Bueno estás tú, Satanás de un solo ojo! -exclamó la cuñada avanzando hacia el alcalde, que retrocedía un poco y seguía observándola-. ¡Ya he visto tus planes! ¡Querías…, hubieras estado contento si hubieras podido quemarme! ¡Para poder perseguir con más libertad a las mozas! ¡Para que nadie pudiera ver las tonterías de un abuelo canoso! ¿Crees que no sé lo que hablabas anoche con Ganna? ¡Oh…, yo lo sé todo! ¡No es fácil engañarme… y no será tu cabeza hueca la que pueda hacerlo! ¡Yo aguanto mucho tiempo; pero luego… no te quejes!\n\n\nDiciendo estas palabras le mostró el puño y se fue rápidamente, dejando petrificado al alcalde.\n\n\n-Sí… Aquí el diablo ha intervenido y de firme -pensó éste, rascándose con fuerza la cabeza.\n\n\n-¡Lo hemos cogido! -gritaron los guardias que entraban en este momento.\n\n\n-¿A quién han cogido? -preguntó el alcalde.\n\n\n-Al diablo de la zamarra del revés.\n\n\n-¡A verlo! -gritó el alcalde, agarrando de las manos al cautivo recién traído-. ¡Están locos!… ¡Este es el borracho Kalenik!\n\n\n-¡Qué fastidio! Lo hemos tenido en nuestras manos, señor alcalde, pero en el callejón nos rodearon esos malditos mozos que empezaron a bailar, a sacarnos la lengua y arrancárnoslo… ¡Al diablo con ellos! Cómo hemos pescado a este cuervo en vez de al otro…, ¡sólo Dios lo sabe!\n\n\n-¡En mi nombre y en el de todos los vecinos, ordeno atrapar inmediatamente a ese bandido y asimismo a todos los que se encuentran en la calle! ¡Que me los traigan para ser juzgados!\n\n\n-¡Perdónenos, señor alcalde! -exclamaron algunos, inclinándose hasta los pies.\n\n\n-¡Si hubieran visto qué caras llevan! ¡Que Dios nos castigue si hemos visto jamás tan asquerosas caretas! ¡Dan tanto miedo, señor alcalde, que después de verlos, ninguna baba se atreverá a echarnos perepoloj!\n\n\n-¡Ya les daré yo a ustedes perepoloj. ¿Qué?… ¿No quieren obedecerme? ¡Seguro que ustedes los apoyan! ¡Son ustedes unos rebeldes! ¿Qué quiere decir esto? ¿Qué? ¿Un motín? ¡Ustedes!… ¡Ustedes!… ¡Los denunciaré al comisario! ¡Ahora mismo! ¿Me oyen? ¡Ahora mismo! ¡Corran! ¡Vuelen como pájaros, que los voy a…!\n\n\nTodos se dispersaron corriendo.\n\n\n\n\nV\n\n\nLA AHOGADA\n\n\n\n\n\n\nSin preocuparse de nada y menos de los perseguidores mandados en su busca, el culpable de toda esta conmoción se aproximaba lentamente a la vieja casa y al estanque. Creo inútil decir que era Levko. Su negra zamarra estaba desabrochada, tenía el gorro en la mano y el sudor le caía a chorros. El bosque de álamos tenía un aspecto majestuoso y sombrío, y sólo su linde, que daba frente a la luna, estaba salpicada por un polvillo de plata El estanque inmóvil exhaló su frescura sobre el fatigado caminante, obligándolo a descansar en su orilla. Todo estaba silencioso. En la profunda espesura del bosque se oían solamente los arpegios del ruiseñor. Un invencible sueño empezó a cerrar sus ojos. Los cansados miembros estaban prontos a paralizarse. La cabeza se inclinó…\n\n\n-No… No me dormiré aquí… -dijo Levko levantándose y restregándose los ojos. Miró a su alrededor. Algún extraño e inefable resplandor se mezclaba al brillo de la luna. Nunca había visto algo parecido. Sobre las cercanías flotaba una niebla de plata. Por toda la tierra se esparcía el olor de los manzanos en flor y de las flores de la noche. Con asombro contemplaba en las inmóviles aguas del estanque la vieja casa señorial. Veíala invertida en las límpidas aguas con cierta diáfana majestad. En vez de sombríos postigos lo miraban los alegres cristales de ventanas y puertas a través de los cuales brillaban dorados. Pero de pronto le pareció que una ventana se abría. Conteniendo el aliento, sin moverse y sin apartar los ojos del estanque, le pareció sentirse transportado a su profundidad, al ver, primero, el blanco codo que se asomaba a la ventana, y luego la atractiva cabecita de ojos brillantes que lucían tenuemente entre las oscuras ondas de la cabellera, y que se apoyaba sobre aquel. Levko vio que la movía suavemente, que agitaba la mano y sonreía. El corazón empezó a latirle con violencia. El agua tembló y la ventana volvió a cerrarse. Levko, silenciosamente, se alejó del estanque y miró a la casa. Los sombríos postigos estaban descorridos y los cristales centelleaban bajo la luz de la luna. «¡Cuán poco hay que confiar en las habladurías de la gente! -pensó para sí nuestro héroe-. La casa está nuevecita. Los colores son tan vivos como si estuviera recién pintada. Aquí vive alguien» -y se acercó calladamente. Pero en la casa todo era silencio. Sonora y fuertemente resonaban los trinos de los ruiseñores, y cuando estos se extinguían en la languidez, se oía el susurro y el chillido de los gritos, o el zumbido de un pájaro de las ciénagas golpeando con su resbaladizo pico el ancho espejo de las aguas. Un dulce silencio y deleite sintió en su corazón, y después de afinar su bandurria, empezó a tocar y a cantar:\n\n\n¡Oh tú, luna, luna mía!\n\n¡Oh tú, mi brillante estrella!\n\n¡Ven y alumbra la casa\n\nen donde vive mi bella!\n\n\nLa ventana se abrió silenciosamente, y la misma cabecita cuyo reflejo había visto en el estanque se asomó prestando oído. Sus largas pestañas estaban medio caídas sobre los ojos. Toda ella estaba pálida como un lienzo. Como el brillo de la luna. ¡Y cuán maravillosa…, cuán bella! De pronto se echó a reír. Levko se estremeció.\n\n\n-Cántame, joven cosaco, una canción -dijo ella en voz queda, inclinando la cabeza y bajando las espesas pestañas.\n\n\n-¿Qué canción quieres que te cante, mi hermosa muchacha?\n\n\nLas lágrimas resbalaron silenciosamente por su pálido rostro.\n\n\n-Muchacho -dijo ella, y algo indeciblemente conmovedor vibró en su voz-. Muchacho… ¡Encuéntrame a mi madrastra! ¡Todo me parecerá después poco para ti! Yo te recompensaré. Yo te recompensaré con esplendidez. Tengo bocamangas con bordados de seda…, corales… y collares. Te daré un cinturón bordado de perlas. Tengo oro… ¡Muchacho…, encuéntrame a mi madrastra! Es una horrible bruja. Por culpa de ella nunca tuve tranquilidad en este mundo. Me martirizaba, me obligaba a trabajar como una simple campesina. Mira mi cara. Con sus impuras hechicerías hizo desaparecer el color de mis mejillas. Mira mi blanco cuello. ¡No desaparecerán! ¡No desaparecerán con nada estas azules manchas que hicieron sus zarpas de hierro! ¡Mira mis blancos pies! Han caminado mucho y no sólo sobre alfombras, sino también por la caliente arena, por la húmeda tierra, por las espinosas zarzas… Mira mis ojos. Míralos… Las lágrimas les impiden ver… ¡Encuéntramela, muchacho!… ¡Encuéntrame a mi madrastra!\n\n\nSu voz, que empezaba a elevar su tono, se calló. Por la pálida cara resbalaban arroyos de lágrimas. Un sentimiento angustioso, mezcla de tristeza y piedad, oprimió el pecho del mozo.\n\n\n-Yo estoy dispuesto a todo por ti, hermosa mía -dijo éste con sincera emoción-, pero ¿dónde…. dónde puedo encontrarla?\n\n\n-¡Mira, mira! -dijo rápidamente ella-. Está aquí. Está en la orilla jugando a la ronda con mis compañeras y calentándose a la luz de la luna. Pero es taimada y astuta… Adoptó la forma de una ahogada, pero yo sé…, yo siento que está aquí. Su presencia me causa pesadez, me asfixia. Por ella no puedo nadar con la ligereza y la desenvoltura del pez. Me ahogo y caigo al fondo como una llave. ¡Encuéntramela, muchacho!\n\n\nLevko miró a la orilla. En la tenue niebla de plata se sucedía el desfile vertiginoso de las jóvenes, leves como sombras, que con sus camisas blancas semejaban blancas flores sobre un prado. Sus collares de oro brillaban sobre sus cuellos, pero estaban pálidas. Sus cuerpos parecían formados de transparentes nubes, traslúcidos bajo la luna de plata. El corro, jugando, se acercaba a Levko. Se oyeron voces.\n\n\n-¡Vamos a jugar al cuervo!… ¡Vamos a jugar al cuervo! -alborotaron todas, pareciendo que hablaban los juncos de la ribera tocados por el viento en la quieta hora del crepúsculo-. ¿Quién será el cuervo?\n\n\nEcharon a suertes y una joven salió de la multitud. Levko empezó a examinarla. Su rostro, su vestido, todo era en ella idéntico a lo de las demás. Solamente se veía que hacía sin gana su papel. El corro se deshizo y la multitud de muchachas se estiró en una fila, empezando a correr de un lado a otro huyendo de los ataques del ave de rapiña.\n\n\n-No. Yo no quiero ser cuervo -dijo la joven, agotada de cansancio-. Me duele arrebatar los polluelos a su pobre madre.\n\n\n«Tú no eres bruja -pensó Levko-. ¿Quién será el cuervo, entonces?»\n\n\nLas jóvenes se dispusieron nuevamente a echar a suertes.\n\n\n-Yo seré el cuervo -dijo una entre la multitud.\n\n\nLevko se puso a observar su cara atentamente. Perseguía con rapidez y audacia a las demás y se lanzaba a todos lados en busca de su presa. Aquí Levko empezó a observar que su cuerpo no era tan luminoso como el de las otras. Se veía algo negro en su interior. De repente, se oyó un grito. El cuervo se lanzó sobre una de las jóvenes, la aferró, y a Levko le pareció que de sus manos habían surgido garras y que en su rostro fulguraba una maligna alegría.\n\n\n-¡La bruja! -exclamó señalándola con el dedo y volviéndose hacia la casa.\n\n\nLa muchacha se echó a reír y las jóvenes, dando un grito, se llevaron consigo a la que representaba el papel de cuervo.\n\n\n-¿Con qué puedo premiarte, muchacho? Yo sé que tú no necesitas oro. Amas a Ganna, pero tu severo padre te impide casarte con ella. Ahora ya no te molestará. Toma y dale este papel…\n\n\nLa blanca manita se extendió mientras el rostro de la muchacha se iluminaba y brillaba prodigiosamente. Con inexpresable temor y el corazón latiéndole anheloso, cogió él la nota y… se despertó.\n\n\n\n\nVI\n\n\nEL DESPERTAR\n\n\n\n\n\n\n-¿Me habré dormido? -dijo para sí Levko, levantándose del pequeño montículo-. Todo era tan vivo que parecía realidad. ¡Maravilloso! ¡Maravilloso! -repitió mirando a su alrededor.\n\n\nLa luna, detenida sobre su cabeza, mareaba la medianoche. Por doquier reinaba el silencio. Del estanque llegaba el frío. Ante él se elevaba triste la vieja casona con sus postigos cerrados. El musgo y la hiedra silvestre indicaban que los hombres la habían abandonado hacía mucho tiempo. Levko abrió su mano que había estado convulsivamente cerrada durante todo su sueño y exclamó asombrado al sentir en ella el contacto de un papel.\n\n\n«¡Oh, si yo supiera leer!», pensó dándole vueltas por todos lados. En este instante se oyó ruido a sus espaldas.\n\n\n-¡No tengan miedo! ¡Agárrenlo sin demora! ¡No sean cobardes! ¡Somos diez! ¡Apuesto a que es un hombre y no un diablo! -así gritó a sus compañeros el alcalde, y Levko se sintió cogido por varias manos, algunas de las cuales temblaban de miedo-. ¡Vamos, amigo!… ¡Quítate esa máscara horrible! ¡Basta ya de burlar a la gente! -dijo el alcalde apresándolo por el cuello.\n\n\nPero quedó petrificado y con su único ojo escapándosele de la órbita.\n\n\n-¡Levko, hijo! -exclamó retrocediendo de asombro y bajando las manos-. ¡Eres tú, hijo de perro! ¡Engendro de Satanás! ¡Y yo pensando en quién podría ser el canalla y el demonio que ideaba todas esas tretas! ¡Y resulta que eres tú! ¡Kisel sin cocer que te atraviesas en la garganta de tu padre! ¡Tú el que te permites organizar fechorías por la calle e inventar canciones!… ¡Vaya, vaya con Levko! ¿Qué significa esto? ¿Ya empiezas a rascarte la espalda?… ¡Átenlo!\n\n\n-¡Espera un momento, padre! Me han mandado que te entregue esta nota -dijo Levko.\n\n\n-¡No es este el momento para notas, palomito!\n\n\n-Espera un momento, amigo alcalde -dijo el escribano desplegando la nota-. La escritura es del comisario.\n\n\n-¿Del comisario?\n\n\n-¿Del comisario? -repitieron maquinalmente\n\n\n-¿Del comisario? ¡Qué raro! ¡Todavía más incomprensible! -pensó para sí Levko.\n\n\n-¡Lee, lee! -dijo el alcalde-. Veamos lo que escribe el comisario.\n\n\n-Veamos lo que escribe el comisario -dijo el vinicultor con la pipa entre los dientes y sacando chispas a la yesca.\n\n\nEl escribano carraspeó y empezó a leer:\n\n\n-«Orden al alcalde Evtuj Makogonenko: Ha llegado a nuestro conocimiento que tú, viejo tonto, en lugar de recaudar los impuestos atrasados y poner orden en el pueblo, has perdido el seso y cometes desaguisados.»\n\n\n-¡A fe mía -interrumpió el alcalde- que no oigo nada!\n\n\nEl escribano empezó a leer de nuevo:\n\n\n-«Orden al alcalde Evtuj Makogonenko: Ha llegado a nuestro conocimiento que tú, viejo ton…»\n\n\n-¡Para, para!… ¡No hace falta que sigas! -gritó el alcalde-. Aunque no he oído bien, sé que lo principal no ha salido todavía. ¡Sigue leyendo!\n\n\n-«Y en consecuencia te ordeno que cases en seguida a tu hijo Levko Makogonenko con la joven cosaca de vuestro pueblo Ganna Petrichenkova, y también que repares los puentes del camino principal, y que no des caballos de los vecinos sin mi conocimiento a los funcionarios judiciales, aunque vengan directamente de los tribunales. Si, cuando llegue, encuentro que esta orden mía no ha sido cumplida, serás tú el único responsable. El comisario, teniente retirado Kosma Derkach-Drischpanovskii.»\n\n\n-¡Qué cosas! -dijo el alcalde abriendo la boca-. ¿Lo oyen ustedes…, lo oyen? ¡De todo será responsable el alcalde! ¡Tienen que obedecer! ¡Obedecer sin rechistar!… Si no… ¡Y tú… -prosiguió volviéndose hacia Levko-, ya que el comisario lo ordena (aunque me parece raro que haya llegado todo esto a sus oídos) te casarás, pero antes te haré probar el látigo! El que está colgado en la pared en el sitio de honor, ¿sabes? Mañana lo estrenaré… ¿En dónde has cogido esta nota?\n\n\nLevko, a pesar del asombro que le producía el inesperado giro del asunto, tuvo el tino de preparar mentalmente una respuesta y de ocultar la verdad sobre el modo como había adquirido la nota.\n\n\n-Ayer por la tarde fui a la ciudad -dijo- y me encontré con el comisario, que bajaba de su carretela. Al saber que yo era de este pueblo, me dio este papel y me encargó que te comunicara, padre, que a su regreso vendrá a comer con nosotros.\n\n\n-¿Ha dicho eso?\n\n\n-Eso ha dicho.\n\n\n-¿Lo han oído ustedes? -dijo el alcalde con aire importante dirigiéndose a sus acompañantes-. ¡El comisario! ¡El propio comisario en persona vendrá a comer con nosotros! Quiero decir a mi casa… ¡Oh!… -aquí el alcalde alzó el dedo e irguió la cabeza, colocándola en posición de escuchar-. ¡El comisario! ¿Lo oyen ustedes? ¡El comisario vendrá a comer a mi casa! ¿Qué te parece, amigo escribano? ¿Y a ti, compadre? ¡No es poco honor!, ¿no es verdad?\n\n\n-Que yo recuerde, hasta ahora -dijo el escribano- ningún alcalde convidó a comer a un comisario.\n\n\n-¡Hay alcaldes y alcaldes! -dijo con aire satisfecho el alcalde. Su boca se torció y salió de ella algo parecido a una risa pesada y bronca que semejaba el retumbar de un trueno lejano-. ¿Qué crees tú, amigo escribano? ¿No te convendría dar orden de que trajeran alguna cosa de cada jata? Un pollo…. o algo así, para el ilustre huésped, ¿no te parece?\n\n\n-¿Y cuándo será la boda, padre? -preguntó Levko.\n\n\n-¿La boda?… ¡Ya quisiera yo darte boda!…. pero en honor del ilustre huésped mañana los casará el pope. ¡Al diablo con ustedes! ¡Que vea el comisario cómo se cumple el deber! ¡Ahora, muchachos, a dormir! ¡Váyanse a sus casas! Lo ocurrido hoy me ha recordado el tiempo en que yo… -aquí el alcalde miró de soslayo con el aire importante y significativo de costumbre.\n\n\n-Bueno… -dijo Levko-. Ahora empezará el alcalde a contar cómo escoltaba a la zarina…- y alegre y con rápidos pasos, se apresuró hacia la conocida jata rodeada de pequeños guindos.\n\n\n«¡Que Dios te dé la gloria eterna, buena y hermosa muchacha! -pensaba para sí-. ¡Que todo te sonría en el otro mundo entre los ángeles y los santos! A nadie contaré el milagro que ha ocurrido esta noche. ¡Solo a ti te lo diré, Galiu! ¡Tú sólo me creerás y rezarás por el eterno descanso de la desdichada ahogada!»\n\n\nEn este momento se acercó a la jata. La ventana estaba abierta y los rayos de la luna penetraban por ella y caían sobre la dormida Ganna. Tenía ésta la cabeza apoyada sobre la mano. Las mejillas, sonrosadas. Los labios se movían pronunciando, confusamente, el nombre de Levko.\n\n\n-Duerme, hermosa mía… ¡Sueña con todo lo mejor que hay en el mundo!, aunque esto no será mejor que nuestro despertar.\n\n\nDespués de hacer la señal de la cruz sobre ella cerró la ventana y se alejó silenciosamente. A los pocos minutos, todo dormía ya en el pueblo. Sólo la luna seguía flotando en la misma forma brillante y misteriosa por los inconmensurables océanos del hermoso cielo ucraniano. Todo en la altura respiraba solemnidad, y la noche…, la divina noche quemaba majestuosamente sus últimas horas. La tierra, bañada de un maravilloso brillo plateado seguía siendo hermosa. Pero nadie se embriagaba ya con esto. Todo estaba sumido en el sueño. Sólo de tarde en tarde interrumpía un momento el silencio el ladrido de los perros.\n\n\nY todavía, durante mucho tiempo, el borracho Kalenik vagó por las calles dormidas buscando su jata.\n\n\nFIN\n\n\n\n\n“Майская ночь, или Утопленница”,\n\n\nВечера на хуторе близ Диканьки\n, 1831\n\n\n1. Jata: casa ucraniana de adobe.\n\n"}