{"metadata": {"length": 189128, "words": 31839, "reading_time_min": 159.195}, "text": "I\n\n\n \n\n\nCuando la mujer del vicario se fugó con un joven pelagatos, el escándalo no tuvo límites. Sus dos pequeñas hijas tenían solo siete y nueve años respectivamente, y el vicario era un marido tan bondadoso… Cierto que tenía ya el pelo canoso, pero tenía negros los bigotes y era guapo, y todavía rebosaba de pasión furtiva por su encantadora y desenfrenada esposa.\n\n\n¿Por qué se marchó? ¿Por qué rompió con todo con aquel \néclat\n tan repugnante que parecía un ataque de locura?\n\n\nNadie tenía la respuesta. Los devotos se limitaron a decir que era una mala mujer, mientras algunas de entre las buenas mujeres se mantuvieron en silencio. Ellas sabían.\n\n\nLas dos pequeñas nunca lo supieron. Heridas, decidieron pensar que su madre las encontraba negligentes.\n\n\nLos malos vientos, que a nadie traen nada bueno, arrastraron a la familia del vicario en su embestida; pero ¡quién lo iba a decir!, el vicario, que en cierto modo había alcanzado renombre como ensayista y polemista, y cuyo caso había suscitando simpatías entre la gente libresca, obtuvo el rectorado de Papplewick. El Señor había atenuado el viento de la desgracia con una dignidad eclesiástica en el norte del país.\n\n\nLa parroquia era una casa de piedra más bien fea, situada al borde del río Papple, justo antes de entrar en la aldea. Estaba situada pasado el puente que cruza el río, allí donde están las viejas fábricas de algodón que, un tiempo atrás, funcionaban gracias al agua. Pasadas estas, el camino se curvaba hacia arriba en la colina, hasta llegar a las desoladas calles de piedra del pueblo.\n\n\nLa familia del vicario sufrió sustanciales modificaciones al instalarse en su nuevo destino. El vicario, ahora párroco, llevó con ellos a su anciana madre y también a su hermana y a un hermano que estaba en la ciudad. Las dos pequeñas se vieron enseguida en un medio muy diferente al del viejo hogar.\n\n\nEl párroco contaba por entonces cuarenta y siete años. Había mostrado un dolor intenso y poco decoroso al ser abandonado por su esposa. Unas comprensivas damas le habían apartado del suicidio. Su pelo era casi blanco y tenía una mirada trágica y perdida. Bastaba mirarle para comprender lo espantoso que había sido todo, y hasta qué punto había sido traicionado.\n\n\nSin embargo, se escuchaba en el conjunto una nota falsa; y a algunas de las damas que más profundamente habían simpatizado con el vicario, les desagradaba secretamente el párroco. Había en él una cierta presunción afectada, ahora que todo estaba arreglado.\n\n\nLas pequeñas, naturalmente, a la manera vaga de los niños, aceptaban el veredicto familiar. La abuela, quien tenía más de setenta años y cuya vista empezaba ya a fallar, se transformó en la figura central de la casa. La tía Cissie, por encima de los cuarenta, pálida, devota y atormentada interiormente por la inquietud, era quien llevaba ahora la casa. El tío Fred, un avaro y descolorido hombre de cuarenta años que vivía mezquinamente para sí mismo, iba todos los días a la ciudad. Y el párroco era, por supuesto, la persona más importante, después de la abuela.\n\n\nLa llamaban Madre. Era una de esas personas de físico vulgar y mente despierta que había logrado que las cosas se hicieran a su manera durante toda su vida, explotando las debilidades de los hombres. No tardó mucho en hacerse cargo de la situación. El párroco todavía amaba a su culpable esposa, y la amaría hasta su muerte. En consecuencia, ¡a callar! Los sentimientos del párroco eran sagrados. En su corazón seguía entronizando a la inmaculada muchacha con la que se había casado y a la que veneraba.\n\n\nPor esos mundos de Dios, entretanto, vagaba una mujer desvergonzada que había traicionado al párroco y abandonado a sus hijitas. Se había juntado con un despreciable jovenzuelo que sin duda se encargaría de sumirla en la degradación que merecía. Que esto quede claro y no se hable más, pues en la pura elevación del corazón del párroco aún reinaba la pura y blanca flor de las nieves que fuera un día su joven novia. Aquella blanca flor no se marchitaba. Aquella otra criatura, la que huyera con cierto despreciable rapaz, nada tenía que ver con ella.\n\n\nMadre había vivido un tanto disminuida, como una viuda en una pequeña casa, pero ahora se apoltronaba en la butaca principal de la parroquia, y de nuevo dictaba sus leyes con firmeza. Nadie iba ya a destronarla. Astutamente, brindaba un pequeño homenaje a la fidelidad del rector para con la pura y blanca flor de las nieves, mientras fingía desaprobarla. Con taimada reverencia hacia el gran amor de su hijo, no decía ni una palabra en contra de aquella ortiga que daba sus flores en el mundo de los perversos y que un día se llamara señora de Arthur Saywell. Ahora, gracias a Dios, habiéndose casado de nuevo, no sería nunca más la señora de Arthur Saywell. Ninguna mujer llevaba el nombre del párroco. La pura y blanca flor de las nieves florecería in perpetuum sin nomenclatura. La familia se refería a ella como “aquella que fue Cynthia”.\n\n\nToda agua era buena para el molino de Madre. Se aseguraba de que Arthur no volviera a casarse. Le tenía apresado por la mayor de sus debilidades: el amor a sí mismo. Se había desposado con una imperecedera y blanca flor de las nieves (¡Un hombre afortunado!); le habían herido (¡Ah, desdichado!); había sufrido (¡Ah, qué corazón tan repleto de amor!). ¡Y él la había perdonado! Sí, la blanca flor de las nieves había sido perdonada. Había llegado incluso a incluir en su testamento una cláusula en favor de ella, cuando aquel bribón… Pero silencio. No se piense siquiera en aquella horrible ortiga del fétido mundo exterior. “Aquella que fue Cynthia”. Déjese a la blanca flor de las nieves inaccesible en las alturas del pasado. El presente es otra cosa.\n\n\nLas niñas se educaron en aquella atmósfera de artera y autocomplaciente santificación y temas tabúes. También ellas veían a la flor de las nieves en las alturas inaccesibles. Las dos sabían que estaba en un trono esplendoroso y solitario, muy por encima de sus vidas, e intocable.\n\n\nAl mismo tiempo, procedente del escuálido mundo, llegaba a veces un rancio y perverso hedor a egoísmo y degradada lujuria, el olor a aquella repugnante ortiga, a “aquella que fue Cynthia”. Aquella ortiga se las arreglaba para hacer llegar, a intervalos, alguna pequeña nota a aquellas niñas, sus hijas. En esos casos, Madre, de cabellos plateados, temblaba por dentro dominada por el odio, pues si “aquella que fue Cynthia” llegaba a retornar, poco quedaría de Madre en la casa. Un secreto ímpetu de odio iba de la abuela a las nietas, hijas de aquella sucia ortiga lujuriosa, aquella Cynthia que tan afectuoso desdén sentía por Madre.\n\n\nMezclado con todo esto estaba el nítido recuerdo de las pequeñas de su antiguo hogar, la vicaría situada en el sur, y también de la madre elegante y esplendorosa, aunque no demasiado digna de confianza. Había provocado un enorme resplandor, un flujo de vida, como un veloz y peligroso sol que entrara y saliera siempre de la casa. Siempre asociaron su presencia con el brillo, aunque también con el peligro; con el encanto, pero también con el egoísmo.\n\n\nAhora el encanto se había disipado, y la blanca flor de las nieves, como una corona de porcelana, se congelaba dentro de su tumba. El peligro de la inestabilidad, su particularmente peligroso tipo de egoísmo, como los leones y los tigres, también había desaparecido. Reinaba ahora una completa estabilidad, en la que era posible morir en paz.\n\n\nPero las chicas crecían; y al hacerlo se iban tornando más definidamente confusas, más activamente perplejas. Madre, con la vejez, se estaba quedando ciega. Necesitaba que la guiasen por la casa. No se levantaba hasta eso del mediodía, pero, ciega y atada a su cama, seguía gobernando la casa.\n\n\nPor otra parte, no estaba del todo atada a la cama. Siempre que los hombres estaban presentes, Madre ocupaba su trono. Era demasiado astuta para correr el riesgo de que se la descuidara, en especial porque no le faltaban rivales.\n\n\nSu rival más importante era la más pequeña de las niñas, Yvette. Yvette tenía algo de la alegría vaga y despreocupada de “aquella que fue Cynthia”, aunque era un poco más dócil. ¡Tal vez la abuelita la hubiera cogido a tiempo! ¡Tal vez!\n\n\nEl párroco adoraba a Yvette y la malcriaba con su desmesurado afecto hasta el punto de decirse: ¿acaso no soy un viejo blando e indulgente? Le gustaba tener aquella opinión de sí mismo, y Madre conocía al dedillo sus debilidades. Las conocía bien, y se apoyaba en ellas convirtiéndolas en adornos de su persona y su carácter. Él deseaba poseer una personalidad cautivadora, al igual que las mujeres desean poseer vestidos fascinadores, y Madre, astutamente, colocaba marcas de belleza sobre sus deficiencias y defectos. Su amor maternal le permitía hallar las claves de sus debilidades, y se las escondía con adornos. En cambio, “aquella que fue Cynthia”… Pero no la nombremos aquí. A sus ojos, el rector era casi un jorobado idiota.\n\n\nLo más gracioso era que la abuela odiaba secretamente a Lucille, la mayor de las niñas, aún más que a la mimada Yvette. Lucille, la difícil e irritable, era más consciente de hallarse bajo el poder de Madre que la borrosa y consentida Yvette.\n\n\nPor otra parte, la tía Cissie odiaba a Yvette. Odiaba hasta su mismo nombre. Había sacrificado su vida por Madre, y esta lo sabía. Con los años se convirtió en un hecho aceptado. El sacrificio de Cissie era algo aceptado por todo el mundo, incluida la propia Cissie. Rezaba mucho por ello, lo que también prueba que la pobre criatura conservaba todavía sentimientos propios en algún rincón de su ser. Había dejado de ser ella misma; había perdido su vida y su sexo. Y ahora que se encaminaba ya hacia los cincuenta, asomaban a sus ojos unos extraños y verdes destellos de ira; en esos momentos actuaba como si estuviese loca.\n\n\nPero Madre la mantenía a raya. El único propósito en la vida de tía Cissie era cuidar de su madre.\n\n\nAlgunas veces, los verdes relámpagos demoníacos de tía Cissie se dirigían contra todo lo que era joven. La pobre rogaba tratando de que el cielo la perdonara, pero no podía olvidar lo que le habían hecho, y entonces sus venas se llenaban de veneno.\n\n\nMadre parecía ser un alma cálida y afectuosa. Pero no lo era. Solo lo aparentaba con astucia. Aquel hecho fue imponiéndose a las niñas de forma gradual. Bajo su anticuada toca de encaje, de su pelo plateado, bajo las negras ropas de seda que cubrían su cuerpo fornido y su abultado pecho, aquella vieja ocultaba un corazón malicioso, siempre al acecho de su femenino poder. A través de la debilidad de los hijos mustios y pasivos que había engendrado, mantenía su poder mientras sus años transcurrían, de los setenta a los ochenta y de los ochenta hacia la nueva etapa de los noventa.\n\n\nEn la familia existía una vieja tradición de lealtad: lealtad entre los hijos y, especialmente, de todos ellos hacia Madre. Madre era, por supuesto, el eje de la familia. La familia era una prolongación de su propio ego. Por supuesto, ella lo cubría todo con su poder. Sus hijos e hijas, siendo débiles y poco coherentes, eran, naturalmente, leales. Fuera de la familia, ¿qué podían esperar ellos sino peligros, insultos e ignominia? ¿No lo había comprobado ya el párroco en su matrimonio? Así que ahora, ¡cuidado! ¡Cuidado y lealtad al enfrentarse al mundo! Odio y fricciones dentro de la familia, tantas como se quiera; y para el mundo exterior, una tenaz muralla de voces al unísono.\n\n\n \n\n\nII\n\n\n \n\n\nNo fue hasta terminar el colegio y volver definitivamente a casa que las dos chicas sintieron todo el peso de la vieja mano muerta de la abuela sobre sus vidas. Lucille rayaba los veintiún años, e Yvette tenía diecinueve. Habían asistido a un buen colegio para niñas y pasado su último año en Lausana, de modo que el resultado de todo aquello era el normal: dos jovencitas altas de rostros frescos y sensibles, con el pelo abombado y de gestos desenvueltos, incluso algo masculinos.\n\n\n—Lo asquerosamente aburrido de Papplewick —dijo Yvette a su hermana cuando ambas estaban en el barco del Canal, observando los grises acantilados de Dover que se dibujaban enfrente suyo— es que no hay hombres en los alrededores. ¿Por qué no tendrá papá por amigos a muchachos divertidos? Y en cuanto a tío Fred… ¡es el colmo!\n\n\n—Oh, nunca puede saberse qué va a ocurrir —repuso Lucille, más filósofa.\n\n\n—Sabes perfectamente qué podemos esperar —exclamó Yvette—. Los domingos, el coro. Y detesto los coros mixtos. Las voces de los chicos son adorables, cuando no hay por allí ninguna voz de mujer. Y luego la Escuela Dominical y el Círculo de Chicas y las visitas, todas las queridas y viejas almas que quieren saber cómo está la abuela. Ni un solo hombre decente en muchas millas.\n\n\n—Oh, no lo sé —dijo Lucille—. Siempre se puede contar con los Framley. Y ya sabes que Gerry Somercotes te adora.\n\n\n—¡Es que yo detesto a los muchachos que me adoran! —exclamó Yvette, levantando su delicada nariz—. Me aburren. Siempre rondándole a una.\n\n\n—Entonces ¿qué es lo que quieres, si no soportas que te adoren? A mí me parece que es magnífico eso de que la adoren a una. Sabes que nunca te casarás con ellos, así que ¿por qué no dejarles que te adoren si eso les divierte?\n\n\n—Ah, pero yo sí quiero casarme.\n\n\n—Pues en ese caso deja que sigan adorándote hasta que encuentres a uno con quien puedas casarte.\n\n\n—No, nunca lo haría de esa manera. Nada me desanima tanto como un joven adorador. ¡Cómo me aburren! Me hacen sentirme asquerosa.\n\n\n—Lo mismo me sucede a mí si se ponen insistentes. Pero mantenidos a raya son bastante agradables.\n\n\n—Lo que me gustaría es enamorarme, perdidamente.\n\n\n—¡Oh, no me digas! A mí no. Lo odiaría; y probablemente tú también, si llegara a ocurrir. Después de todo, deberíamos calmarnos antes de averiguar qué es lo que en realidad deseamos.\n\n\n—¿Acaso no odias volver a Papplewick? —exclamó Yvette, levantando su juvenil y delicada nariz.\n\n\n—No, no especialmente. Supongo que nos aburriremos un poco. Me gustaría que papá se comprase un coche. Tendremos que recurrir de nuevo a las bicicletas. ¿No te gustaría subir hasta Tansy Moor?\n\n\n—Oh, claro. Me encantaría hacerlo, aunque habrá que pedalear horriblemente para empujar esos viejos cacharros por aquellas colinas.\n\n\nEl barco se acercaba a los grises acantilados. Era verano, aunque no lucía el sol. Las dos muchachas llevaban los cuellos de piel de sus abrigos vueltos hacia arriba, y unos sombreritos muy chic enfundados hasta las orejas. Altas, esbeltas, con el rostro limpio, ingenuas aunque confiadas, casi demasiado, en su apariencia de arrogantes estudiantes, ambas eran tremendamente inglesas. Parecían tan libres y se hallaban en realidad tan enredadas y paralizadas interiormente. Se las veía tan arrojadas y libres de prejuicios, siendo en realidad tan convencionales, tanto que vivían hacia dentro, cerrando las puertas de su intimidad. Parecían dos nuevas intrépidas deslizándose fuera del puerto, rumbo a los amplios mares de la vida, cuando de hecho no eran sino dos pobres vidas juveniles y sin timón, moviéndose de un anclaje a otro.\n\n\nSe les heló el corazón en cuanto entraron en la parroquia. Parecía fea, sórdida casi, con el aire estancado de esa degenerada comodidad de clase media que ha dejado de ser confortable, volviéndose sucia y sofocante. La sólida casa de piedra pareció sucia a las chicas, aunque no habrían podido decir por qué. El raído mobiliario parecía de alguna manera sórdido. Nada era nuevo. Incluso la comida tenía ese miserable aspecto que resulta tan repulsivo al joven inglés que vuelve del extranjero: rosbif con coles frescas, cordero frío con puré de patata, pepinillos rancios, pudins inexcusables…\n\n\nLa abuela, a quien encantaba “un poquito de cerdo”, tenía sus platos especiales a base de extracto de carne, roscas y algún pastelillo salado. La macilenta tía Cissie no comía nada. Se sentaba a la mesa y ponía en su plato una solitaria y desnuda patata hervida. Nunca comía carne. Permanecía horriblemente quieta durante toda la comida, mientras la abuela sorbía rápidamente su ración, contenta si conseguía no derramar nada sobre su protuberante estómago. La comida nunca era apetitosa: ¿cómo iba a serlo si tía Cissie odiaba la comida, detestaba el acto de comer, y nunca había conseguido que una criada le durara más de tres meses? Las chicas comían con repulsión, Lucille afrontando la prueba con resignación, mientras la tierna nariz de Yvette mostraba su repugnancia. Únicamente el párroco, con su pelo blanco, se limpiaba los grises y largos bigotes con la servilleta, y contaba chistes. También él estaba volviéndose pesado e inerte, sentado en su estudio durante todo el día, sin hacer ningún tipo de ejercicio. Soltaba sarcásticas bromas una y otra vez, sentado a la mesa a la sombra de Madre.\n\n\nEl campo circundante, con sus colinas empinadas y sus valles estrechos y profundos, era oscuro y sombrío, aunque poseía una cierta y poderosa fuerza propia. Veinte millas más allá comenzaba la negra industrialización septentrional. Pero la aldea de Papplewick quedaba en cierto modo aislada, casi perdida, con su vida pétrea y severa. Todo era allí de piedra, de una dureza casi poética; implacable.\n\n\nSucedió lo que las chicas habían previsto: volvieron a formar parte del coro y ayudaban en la parroquia. Sin embargo, Yvette se negó en redondo a colaborar en la Escuela Dominical, la Banda de la Esperanza y el Círculo de Chicas; de hecho, se opuso a participar en cualquier otro tipo de actividad dirigida por viejas y resueltas solteronas y viejos no menos obstinados y estúpidos. Evitaba en la medida de lo posible los deberes eclesiásticos y se escapaba de la parroquia siempre que podía. Los Framley, una numerosa, desarreglada y jovial familia que vivía en el Grange, eran un estupendo refugio; y si alguien le invitaba a comer, incluso si una de las mujeres de los obreros le invitaba a tomar el té, ella aceptaba de inmediato. De hecho, estaba bastante interesada en aquella gente. Le gustaba hablar con los trabajadores. A menudo tenían unas hermosas y duras cabezas aunque, por supuesto, pertenecieran a un mundo diferente.\n\n\nAsí pasaron los meses. Gerry Somercotes seguía siendo un adorador. Había también otros, hijos de granjeros o de algodoneros. Yvette tendría que habérselo pasado muy bien. Siempre asistía a fiestas y bailes, y sus amigos iban a recogerla en sus automóviles para llevarla a la ciudad, o al baile de las tardes en el hotel principal, o también al nuevo y magnífico Palais de Danse, al que llamaban el Palacete.\n\n\nSin embargo, parecía estar hipnotizada. Nunca se sentía libre de mostrarse verdaderamente alegre. En lo más hondo de ella existía un intolerable enfado, que ella pensaba que no debería sentir y que en realidad odiaba, consiguiendo solo que se agravase. Nunca entendió de dónde procedía.\n\n\nEn casa se mostraba verdaderamente irritable, y escandalosamente grosera con tía Cissie. De hecho, el mal carácter de Yvette no tardó en convertirse en una de las marcas de la casa.\n\n\nLucille, siempre más práctica, consiguió trabajo de secretaria en la ciudad, con un hombre que necesitaba una empleada que hablara bien el francés y dominase la taquigrafía. Iba y venía todos los días, en el mismo tren de tío Fred. Pero nunca viajó con él; hiciese sol o lloviese, pedaleaba hasta la estación, mientras su tío iba a pie.\n\n\nLas dos muchachas sabían muy bien qué querían: una vida social realmente divertida. Por eso se resistían furiosamente a todo lo que la parroquia implicaba. Para sus amigos, era un lugar imposible. Solo había cuatro habitaciones en la planta baja: la cocina, donde vivían las dos descontentas criadas; el oscuro refectorio, el estudio del párroco y el vasto y “acogedor” salón o sala de la casa, de aspecto más bien deprimente. Había un fuego de gas en el comedor. Solo en el salón había siempre un buen fuego, porque, naturalmente, allí reinaba la abuela.\n\n\nEra en esa habitación donde la familia se reunía. Por las noches, después de la cena, el tío Fred y el párroco entretenían invariablemente a Madre con sus crucigramas.\n\n\n—Bien, Madre, ¿estás lista? “N”, espacio, espacio, espacio, espacio y “W”. Funcionario Siamés.\n\n\n—¿Cómo? ¿Cómo? “M”, espacio, espacio, espacio, espacio y “W”.\n\n\nLa abuela estaba un poco sorda.\n\n\n—No, Madre. ¡“M” no! “N”, espacio, espacio, espacio, espacio y “W”. Funcionario siamés.\n\n\n—“N”, espacio, espacio, espacio, espacio y “W”. Funcionario francés.\n\n\n—¡Siamés!\n\n\n—¿Qué?\n\n\n—¡SIAMÉS! ¡De Siám!\n\n\n—¡Funcionario siamés! ¿Y qué puede ser eso? —dijo la anciana profundamente, cruzando las manos sobre su redondo estómago. Sus dos hijos procedieron a hacerle sugerencias, a las que contestaba con repetidos “¡Ah! ¡Ah!”. El párroco era sorprendentemente agudo para los crucigramas. Fred poseía cierto don para el vocabulario técnico.\n\n\n—Esto es realmente un hueso duro de roer —dijo la abuela cuando todos se quedaron sin saber qué decir.\n\n\nEntretanto, Lucille permanecía en una esquina de la habitación tapándose las orejas con las manos, fingiendo leer, mientras Yvette dibujaba irritada o tarareaba en voz alta exasperantes estribillos, que completaban el concierto familiar. La tía Cissie no dejaba de ir a por bombones, y sus mandíbulas no paraban de moverse. Vivía literalmente de bombones. Sentada un poco alejada de los demás, se llevó otro bombón a la boca y se puso a hojear de nuevo la revista parroquial. Levantó luego la cabeza viendo que ya era hora de llevar a Madre su tisana.\n\n\nApenas se ausentó de la habitación, Yvette, exasperada, abrió la ventana. Aquella habitación nunca se aireaba, y ella se imaginaba que olía mal; que olía a la abuela. La anciana, aunque dura de oído, escuchaba mejor que una comadreja cuando no debía hacerlo.\n\n\n—¿Has abierto la ventana, Yvette? Creo que deberías recordar que hay personas mayores que tú en la habitación —dijo.\n\n\n—¡Es que se ahoga una! ¡Es insoportable! No es de extrañar que siempre haya gente acatarrada en esta casa.\n\n\n—La habitación es suficientemente espaciosa, y hay un buen fuego en la chimenea —dijo la anciana con un pequeño escalofrío—. Una corriente de aire podría matarnos.\n\n\n—¡No es una corriente de aire! —rugió Yvette—, sino un soplo de aire puro.\n\n\nLa anciana tembló de nuevo, diciendo:\n\n\n—¡Ya lo creo!\n\n\nEl párroco fue en silencio a la ventana y la cerró con firmeza. No miró a su hija durante la operación. Odiaba contrariarla, pero era preciso que distinguiese las cosas.\n\n\nLos crucigramas, ese invento de Satanás, continuaron hasta que Madre se bebió su tisana, aprestándose a retirarse. Llegó así la ceremonia de las buenas noches. Todos se pusieron en pie. Las niñas fueron a recibir el beso de rigor de la vieja mujer ciega. El párroco le ofreció el brazo y la tía Cissie les siguió con una vela.\n\n\nEran ya las nueve y media, a pesar de que la abuela estaba ya muy mayor y debería haberse acostado mucho antes. Pero una vez acostada no pudo dormir, hasta que apareció tía Cissie.\n\n\n—Ya lo ves —dijo—. Nunca he dormido sola. Durante cincuenta y cuatro años no dormí una sola noche sin el brazo de Padre alrededor mío. Cuando él se fue, traté de dormir sola; pero en cuanto mis ojos se cerraban, el corazón me saltaba del pecho y me invadían las palpitaciones. Oh, puedes pensar lo que quieras, pero fue una horrible experiencia después de cincuenta y cuatro años de perfecta vida matrimonial. Habría rezado para que Dios me llevara antes que a él. Pero Padre… No, no creo que él hubiese sido capaz de soportarlo.\n\n\nDe modo que tía Cissie durmió con la abuela, aunque detestaba hacerlo. Decía que era ella la que entonces no podía dormir. Su pelo fue haciéndose cada vez más y más gris, y empeoró la comida de la casa; y tía Cissie tuvo que ser operada.\n\n\nPero Madre se levantaba como siempre, cerca del mediodía, y presidía la mesa del almuerzo desde su sillón de brazos sobresaliéndole el estómago. Su rostro flácido y encarnado, y que hacía gala de una especie de horrible majestad, le colgaba desde la muralla de las cejas, bajo las cuales se veían unos ojos azules, ciegos y escrutadores. Su pelo blanco se estaba volviendo escaso, y el conjunto resultaba un poco indecoroso. Pero el párroco seguía contándole sus joviales chistes, que ella fingía desaprobar. Estaba absolutamente complacida, sentada sobre su anciana obesidad, dejando escapar vientos del estómago después de las comidas, presionándose el pecho con la mano mientras eructaba con enorme satisfacción.\n\n\nLo que peor les sabía a las chicas era que, si llevaban a algún amigo a la casa, la abuela siempre estaba presente, como un horrible ídolo de carne vieja, acaparando toda la atención. El salón era la única estancia de todos, y allí se sentaba la anciana con tía Cissie desempeñando su agria función de acompañante. Todo el mundo debía ser presentado primero a la abuela, quien siempre estaba dispuesta a mostrarse cordial, pues le gustaban las visitas. Tenía que saber cómo era cada uno, de dónde venía, y todos los detalles de su vida. Y entonces, cuando se encontraba au fait, podía adueñarse de la conversación.\n\n\nNada podía exasperar tanto a las muchachas.\n\n\n—¿No es maravillosa la anciana señora Saywell? Muestra tanto interés por la vida… ¡Y a sus casi noventa años!\n\n\n—Se interesa por los asuntos de la gente, si llamas a eso la vida —respondió Yvette.\n\n\nPero enseguida se sintió culpable. Después de todo, era maravilloso tener casi noventa años y preservar una mente tan clara. Por otra parte, la abuela nunca había hecho voluntariamente mal a nadie. Era solo que siempre estaba en medio; y a lo mejor era feo odiar a alguien por ser viejo y estar siempre en medio.\n\n\nYvette se arrepintió de inmediato y se mostró simpática. La abuela se lanzó entonces a contar sus recuerdos de cuando era niña, en la pequeña ciudad de Buckinghamshire. Hablaba y hablaba y resultaba muy entretenida. Era realmente maravillosa.\n\n\nEsa tarde Lottie, Ella y Bob Framley fueron de visita con Leo Wetherell.\n\n\n—¡Pasad! —Y todos desfilaron en tropel hasta la sala, en la que la abuela, tocada con un gorro blanco, estaba sentada junto al fuego.\n\n\n—Abuela, te presento al señor Wetherell.\n\n\n—¿El señor qué? Debe usted perdonarme, estoy un poco sorda.\n\n\nLa abuela tendió la mano al incómodo visitante y le miró detenidamente, aun sin verle.\n\n\n—Usted no pertenece a nuestra parroquia, ¿verdad? —le preguntó.\n\n\n—¡Dinnington! —gritó el otro.\n\n\n—Queremos ir de picnic mañana, a Bonsall Head, en el coche de Leo —dijo ella en voz baja—. Cabremos todos, si vamos apretados.\n\n\n—¿Has dicho a Bonsall Head? —preguntó la abuela.\n\n\n—¡Sí!\n\n\nSe hizo un completo silencio.\n\n\n—¿Has dicho que iríais en coche?\n\n\n—Sí, el del señor Wetherell.\n\n\n—Espero que sea un buen conductor. Es una carretera muy peligrosa.\n\n\n—Es un gran conductor.\n\n\n—¿Un mal conductor?\n\n\n—¡No! ¡Muy bueno!\n\n\n—Si vais a Bonsall Head, creo que debería enviar un mensaje a lady Louth.\n\n\nLa vieja siempre mencionaba su amistad con aquella miserable lady Louth cuando había visitas.\n\n\n—Oh, no iremos por ese camino —gritó Yvette.\n\n\n—¿Por qué otro camino? —dijo la abuela—. Tendréis que ir por Heanor.\n\n\nTodos permanecían allí, como luego dijo Bob, sentados como patos embalsamados, moviéndose inquietos en sus sillas.\n\n\nEntró tía Cissie, y luego la criada con la bandeja del té. Estaba allí la eterna e imperecedera tarta comprada. Más tarde apareció una cesta con bollos caseros. En realidad, tía Cissie había enviado a por ellos a la panadería.\n\n\n—¡El té, Madre!\n\n\nLa anciana agarró los brazos del sillón. Todo el mundo se puso en pie y esperó mientras ella recorría, del brazo de tía Cissie, digna y lentamente, el camino hasta su lugar a la mesa.\n\n\nDurante la merienda Lucille llegó de la ciudad, después del trabajo. Estaba completamente exhausta, con marcas oscuras bajo los ojos. Lanzó una exclamación al ver tantos invitados.\n\n\nTan pronto como cesó el alboroto y una vez vuelta la general incomodidad, la abuela dijo:\n\n\n—Nunca me has mencionado al señor Wetherell, ¿verdad, Lucille?\n\n\n—No lo recuerdo —repuso Lucille.\n\n\n—No puedes haberlo hecho. El nombre me es desconocido.\n\n\nYvette, con expresión ausente, cogió otro bollo de la cesta casi vacía. Tía Cissie, quien se estaba volviendo loca con los vagos y desconsiderados modales de su sobrina, sintió el verde furor en su corazón. Levantó su propio plato, en el que estaba el único bollo que se permitía, y dijo con envenenada cortesía, ofreciéndoselo a Yvette:\n\n\n—¿No quieres el mío?\n\n\n—¡Oh, gracias! —exclamó Yvette, presa de su vago enojo. Fingiendo siempre la misma despreocupación, se sirvió también el pastelillo de tía Cissie, y añadió como si se le acabara de ocurrir:\n\n\n—Si estás segura de que no lo quieres…\n\n\nTenía ahora dos bollos en el plato. Lucille, inclinándose sobre su taza, se había puesto lívida como un espectro. Tía Cissie conservaba su fría mirada de ponzoñosa resignación. El malestar general era terrible.\n\n\nPero la abuela, pesadamente entronizada y sin darse cuenta de qué ocurría, se limitó a decir, en medio del ciclón:\n\n\n—Si vais a ir en automóvil hasta Bonsall Head mañana, Lucille, quisiera que llevaras una carta para lady Louth.\n\n\n—¡Oh! —exclamó Lucille, lanzando a través de la mesa una extraña mirada a la anciana casi ciega. Lady Louth era el tema estrella de la familia, invariablemente nombrada por la abuela para instrucción de los visitantes—. ¡De acuerdo!\n\n\n—Fue tan amable conmigo la semana pasada… Envió a su chófer hasta aquí, con un libro de crucigramas para mí.\n\n\n—Pero ya se lo agradeciste entonces —exclamó Yvette.\n\n\n—Me gustaría enviarle una nota.\n\n\n—Podemos echarla al buzón —dijo Lucille.\n\n\n—¡Oh, no! Me gustaría que la llevaras tú misma. La última vez que vino lady Louth…\n\n\nLos jóvenes parecían un banco de pececillos abriendo la boca en la superficie del agua mientras la vieja seguía hablando de lady Louth. Tía Cissie, bien lo sabían sus dos sobrinas, seguía inmóvil, en estado casi inconsciente a causa de la indignación por el pastelillo. La pobrecilla quizá estuviese rezando.\n\n\nFue una bendición que las visitas se marcharan, aunque para entonces las dos chicas tenían ojeras. Fue entonces cuando Yvette, mirando alrededor, vio de pronto la helada y despótica expresión de poder de aquella vieja y aparentemente maternal abuelita. Permanecía en su asiento, con el cuerpo echado hacia atrás, impasible, con su rostro rojizo, flácido y lleno de manchas, casi inconsciente pero implacable, como una máscara que escondiera algo pétreo, despiadado. Era la inercia estática de su sucio poder. No tardaría en abrir su vieja boca para averiguar todo lo concerniente a Leo Wetherell. Por el momento hibernaba en su ancianidad; pero, de un momento a otro, su boca se abriría, su mente recuperaría la lucidez y, con su insaciable apetito por la vida, la vida de los otros, comenzaría a investigar cada detalle. Era como el viejo sapo que había visto una vez Yvette, fascinada, mientras vigilaba muy cerca de la boca de una colmena, inmediatamente enfrente de la pequeña entrada por donde salían las abejas, el cual, con un demoníaco y rapidísimo movimiento de boca, las cazaba al lanzarse estas al aire, tragándoselas una tras otra, como si pudiese meter todo el enjambre dentro de su viejo, arrugado y abultado vientre. Había estado tragando abejas a medida que estas se lanzaban al aire primaveral año tras año, año tras año durante generaciones.\n\n\nEl jardinero, avisado por Yvette, se puso furioso y mató al sapo aplastándolo con una piedra.\n\n\n—Son muy buenos para los caracoles —dijo, acercándose con la piedra en la mano—. Pero no vamos a dejar que se lleve todo el panal a las tripas.\n\n\n \n\n\nIII\n\n\n \n\n\nEl día siguiente resultó gris y apagado. Las carreteras se hallaban en pésimas condiciones, pues había estado lloviendo durante semanas. A pesar de todo, los jóvenes resolvieron emprender el viaje, sin llevarse con ellos el mensaje de la abuela. Se escabulleron mientras ella emprendía pesadamente su viaje particular al piso de arriba después de comer. Por nada del mundo se hubieran detenido en casa de lady Louth. Aquella viuda de un médico, una persona en todo caso inofensiva, se había convertido en un estorbo para sus vidas.\n\n\nComo seis jóvenes rebeldes, iban sentados alegremente en el automóvil al tiempo que silbaban por encima del barro. Sus miradas eran desafiantes, aunque en realidad ninguno de ellos tuvieran nada contra qué rebelarse. Gozaban de completa libertad de movimiento. Sus padres les permitían hacer prácticamente todo cuanto les viniera en gana. No había realmente ninguna cadena que romper, ninguna reja que limar, ni un solo cerrojo que despedazar. Las llaves de sus vidas se hallaban en sus propias manos; y de ellas colgaban, inertes.\n\n\nEs mucho más fácil echar abajo las rejas de una prisión que abrir desconocidas puertas a la vida, como las jóvenes generaciones van descubriendo, de alguna manera para su desilusión. Cierto, estaba la abuela, pero, ¡pobre abuelita!, no se le podía decir “¡Túmbate y muere, vieja mujer!”. Podría ser un viejo estorbo, pero nunca se oponía realmente a nada. No era justo odiarla.\n\n\nDe modo que la juventud salió de excursión, tratando de pasarlo en grande. Podían realmente hacer lo que quisieran, así que, por supuesto, no hicieron nada más que acomodarse en el coche y no parar de criticar al prójimo, o flirtear estúpidamente con galanteos realmente aburridos. ¡Si solo hubiese habido alguna orden estricta que desobedecer…! Pero nada, nada aparte de la negativa de llevar la carta a lady Louth, algo que también el párroco hubiera aprobado, porque tampoco él sentía interés por aquella señora.\n\n\nCantaron, de manera bastante deshilvanada, las últimas canciones famosas, mientras atravesaban los deprimentes pueblecitos. En el gran parque los ciervos se agrupaban muy cerca de la carretera. Había un corzo y varias crías, arropados por la oscuridad del atardecer, bajo los robles de al lado del camino, y que parecían interesados en la humana compañía.\n\n\nYvette insistió en detenerse e ir a conversar con los animales. Las chicas, calzadas con sus botas rusas, anduvieron por la hierba húmeda mientras el animal las contemplaba con los ojos abiertos y sin miedo. El venado se alejó trotando suavemente, manteniendo la cabeza erguida para equilibrar el peso de los cuernos; pero la hembra, balanceando sus largas orejas, no se incorporó de debajo de los árboles, como tampoco sus crías, hasta que las chicas estuvieron casi junto a ellos. Entonces se apartó a paso ligero, levantando la cola por encima de los flancos moteados, mientras los cervatillos trotaban con agilidad.\n\n\n—¿No son exquisitos? —exclamó Yvette—. ¡Y simpáticos! Me maravilla que se sientan cómodos echados sobre este pasto empapado.\n\n\n—Bueno, supongo que de vez en cuando tienen que tumbarse —comentó Lucille—. Y está bastante seco debajo del árbol.\n\n\nMiró el pasto aplastado, donde habían estado los venados. Yvette posó la mano para ver qué se sentía.\n\n\n—¡Sí! —exclamó ella, dubitativa—. Creo que está algo caliente.\n\n\nLos animales se habían reunido a pocas yardas de ellos y estaban quietos en medio de la penumbra del atardecer. A lo lejos, por encima de las ondulaciones en que crecían árboles y hierba, más allá del rápido río con su puente y sus barandillas, se levantaba la inmensa casa ducal, donde un par de chimeneas dejaban escapar un humo azulado. Detrás de ella se extendían los bosques carmesíes.\n\n\nLas chicas, levantándose los cuellos de piel hasta las orejas y dejando caer los brazos, permanecieron allí mirando el paisaje en silencio, protegidas de la humedad por sus botas rusas. La casona era cuadrada y de un color gris cremoso en la parte de abajo. Los ciervos, formando pequeños grupos, se habían detenido bajo otros árboles cercanos. Todo resultaba tan sencillo, tan triste y silencioso.\n\n\n—Me pregunto dónde estará ahora el duque —dijo Ella.\n\n\n—Aquí seguro que no —repuso Lucille—. Imagino que estará en el extranjero, donde sale el sol.\n\n\nSonó el claxon llamándoles desde la carretera, y la voz de Leo, que decía:\n\n\n—¡Vamos, muchachos! ¡Si queremos llegar hasta Head y luego a Amberdale para tomar el té mejor será que nos apresuremos!\n\n\nDe nuevo se apiñaron en el coche, con los pies fríos, y atravesaron el parque dejando atrás la solitaria torre de la iglesia, y salieron a través de la enorme verja y pasaron por encima del puente hasta la amplia, húmeda y pedregosa aldea de Woodlinkin, por donde corría el río. Desde allí, durante un buen rato, avanzaron entre el barro, la oscuridad y la acuosa atmósfera del valle, a menudo con la roca vertical por encima de ellos; con el agua alborotada a uno de los lados, y al otro la roca abrupta, o los negros árboles.\n\n\nHasta que, bajo la penumbra arrojada por los enormes árboles, comenzaron a subir, y Leo cambió de marcha. Lentamente, el coche fue esforzándose por vencer el barro de color blanquecino y llegar así a la aldea de Bolehill, que colgaba de la pendiente, rodeando la vieja cruz con peldaños que se levantaba en la bifurcación del camino, avanzando junto a las casitas del pueblo, de las que venía un maravilloso aroma a pastelitos calientes, y aún más arriba, bajo árboles chorreantes, dejando atrás las cuestas llenas de helechos; siempre hacia arriba. Hasta que la vereda se estrechó, y terminaron los árboles, y las laderas, a ambos lados, devinieron unas franjas desnudas de sombría hierba, con dos pequeños muros de piedra seca. Estaban llegando a Head.\n\n\nEl grupo había estado callado durante un rato. Había hierba a ambos lados de la carretera y luego un murete de piedra, y la hinchada curva de la cima de la colina, trazada también por la pequeña línea de piedras secas. Encima, el cielo estaba encapotado.\n\n\nEl coche siguió su marcha bajo el firmamento gris, hasta la cumbre desnuda.\n\n\n—¿Nos detenemos un rato? —preguntó Leo.\n\n\n—¡Sí! —exclamaron las chicas.\n\n\nY abandonaron el automóvil una vez más para echar un vistazo a los alrededores. Conocían bastante bien el lugar, pero, aun así, si uno va a Head, hay que echar un vistazo.\n\n\nLas colinas eran como los nudillos de una mano. El valle estaba entre los dedos, allá abajo, estrecho, abrupto y oscuro. En las profundidades corría un tren echando humo, dirigiéndose lentamente hacia el norte. Parecía una pequeña criatura del averno. El fragor de la máquina resonaba curiosamente hacia arriba. Luego sonó la sorda y familiar explosión de una cantera.\n\n\nLeo, siempre a punto para partir, se movía con rapidez.\n\n\n—¿Nos vamos? —dijo—. ¿Bajamos hasta Amberdale para tomar el té, o preferís un lugar más cercano?\n\n\nTodos votaron por Amberdale, por el marqués de Grantham.\n\n\n—Bien, ¿qué dirección tomamos? ¿Vamos por Codnor y atravesando Crosshill, o por Ashbourne?\n\n\nEra el dilema habitual. Finalmente decidieron ir por la carretera alta de Codnor, y el automóvil siguió adelante valerosamente.\n\n\nSe hallaban ahora en lo alto del mundo, en el reverso del puño. También allí el terreno era desnudo, y parecía suspendido entre el cielo y el espeso y apagado verdor. Estaba veteado únicamente por una red de viejos cercados de piedra que dividían los campos, y salpicado aquí y allá por las ruinas de viejas minas de plomo y las construcciones anexas. Vieron también una solitaria casa de piedra con seis árboles que la rodeaban, desnudos y punzantes. En la distancia se distinguía una extensión de ahumada piedra gris; un caserío. En algunos prados unas ovejas grises y oscuras pacían en medio del silencio sombrío. No había un solo sonido o movimiento. Era aquel el techo de Inglaterra, tan pétreo y árido como todos los techos. Más allá, debajo, estaban los condados.\n\n\n“Mira los condados de colores”, se dijo Yvette a sí misma. Allí, de todos modos, no había colores. Apareció una bandada de grajos provenientes de ninguna parte. Habían venido picoteando por el campo desnudo y recién abonado. El coche siguió adelante por entre la hierba y los cercados de piedra. Iban todos en silencio, observando la lejana red de setos bajo el cielo, mirando las curvas, hacia abajo, que marcaban la caída hacia una de las cañadas ocultas.\n\n\nDelante de ellos iba un carro liviano conducido por un hombre. A su lado marchaba penosamente una mujer vigorosa, aunque ya anciana, que llevaba un bulto a sus espaldas. El hombre del carro la había alcanzado y llevaba ahora el mismo paso que la vieja.\n\n\nLa carretera era estrecha. Leo hizo sonar el claxon con fuerza. El hombre del carro miró en torno suyo, pero la mujer siguió caminando con dificultad, apresurándose y sin volver la cabeza.\n\n\nEl corazón de Yvette dio un brinco. El hombre del carro era un gitano, uno de esos oscuros seres de cuerpo desenvuelto y bello rostro. Permanecía sentado en el carro, volviendo la cabeza para mirar a los ocupantes del automóvil por debajo del ala de su sombrero. Su pose era relajada y el mirar insolente en su propia indiferencia. Llevaba un delgado bigote negro bajo la recta y afilada nariz, y un enorme pañuelo de seda, rojo y amarillo, alrededor del cuello. Dijo algo a la mujer. Ella se detuvo un instante, muy firme, para darse la vuelta y mirar a los ocupantes del automóvil, que estaban ahora muy cerca de ellos. Leo oprimió de nuevo el claxon, imperiosamente. La mujer, que llevaba un pañuelo gris y blanco alrededor de la cabeza, se dio la vuelta con brusquedad y mantuvo el paso junto al carro, cuyo conductor había vuelto también a su actitud anterior y sostenía las riendas moviendo un poco sus hombros ágiles y ligeros; pero tampoco se hizo a un lado.\n\n\nLeo hizo tronar su bocina mientras frenaba para no chocar contra la parte trasera del carro. El gitano se volvió ante el estruendo, riendo con su cara oscura desde detrás de su sombrero verde, y dijo algo que los chicos no llegaron a entender, mostrando sus blancos dientes por debajo de la línea negra del bigote y haciendo un gesto con la mano.\n\n\n—¡Apartaos del camino! —gritó Leo.\n\n\nComo respuesta, el hombre detuvo delicadamente al caballo cuando este torcía hacia un costado del camino. Era un buen caballo ruán, y también un buen carro, elegantón, pintado de verde oscuro.\n\n\nLeo, furioso, tuvo que frenar en seco y detener el coche.\n\n\n—¿No querrían estas hermosas jóvenes conocer su buenaventura? —preguntó el hombre riendo, aunque no con sus ojos oscuros y vigilantes, que fueron de una cara a otra, entreteniéndose en el juvenil y tierno rostro de Yvette.\n\n\nElla se encontró por un instante con aquellos ojos oscuros, su tranquila interpelación, su insolencia, su completa indiferencia hacia hombres como Bob y Leo, y algo se encendió en su pecho. Pensó: es más fuerte que yo. Nada le importa.\n\n\n—¡Oh, sí! ¡Adelante! —gritó enseguida Lucille.\n\n\n—¡Oh, sí! —corearon las otras.\n\n\n—Y yo digo, ¿qué pasa con la hora? —exclamó Leo.\n\n\n—¡Otra vez la hora! —gritó Lucille—. ¡Siempre tiene que haber alguien que se incline ante ella!\n\n\n—Bien, si no os importa cuándo volvamos, ¡no seré yo el que esté pendiente! —dijo Leo heroicamente.\n\n\nEl gitano había estado sentado negligentemente en uno de los costados del carro, observando cada rostro, hasta que dio un brinco ágil desde el eje con las rodillas un poco entumecidas. Era, aparentemente, un hombre de unos treinta años, y toda una belleza a su manera. Llevaba una especie de chaqueta de cazar de color verde y negro, reforzada en el pecho y que solo le llegaba a las caderas; unos pantalones negros bastante ajustados, botas negras, un sombrero verde oscuro y un pañuelo de seda amarilla y granate alrededor del cuello. Su apariencia era curiosamente elegante, y algo cara para ser un gitano. Era también atractivo, y de barbilla prominente, con el aire viejo y engreído de su raza, y parecía no prestar ya ninguna atención a aquellos extraños, mientras guiaba a su caballo fuera de la carretera, preparándose para hacer recular el carro.\n\n\nLas chicas vieron entonces, por primera vez, una profunda hondonada a la vera del camino, y en ella dos carromatos de los que salía humo. Yvette se bajó rápidamente. Se vieron de pronto ante una cantera abandonada en el talud que se elevaba a un lado del camino, y en aquella repentina guarida que era casi como una cueva, tres carromatos desmantelados para pasar el invierno. Al fondo, detrás, había un refugio hecho de ramas, como si fuera el establo para el caballo. La cruda roca se elevaba muy por encima de los carromatos, arqueándose hacia el camino. El suelo estaba sembrado de pequeñas piedras, y entre ellas crecía la hierba. Era un campamento de invierno, oculto, recoleto y acogedor.\n\n\nLa mujer del bulto había entrado en uno de los carromatos, dejando la puerta abierta tras de sí. Dos niños miraban a hurtadillas desde la puerta, enseñando sus morenas cabezas. El gitano dio un pequeño aviso mientras retrocedía con el carro hacia la cantera, y un hombre mayor salió para ayudarle con el caballo.\n\n\nEl gitano subió los peldaños del carromato más nuevo, que tenía cerrada la puerta. De entre las ruedas surgió un perro atado. Era un mastín blanco con manchas amarillas. Dio un pequeño gruñido al acercarse Leo y Bob.\n\n\nAl mismo tiempo, una gitana de piel oscura con un chal o pañuelo rosado alrededor de la cabeza y grandes aros de oro en las orejas bajó por la escalerilla del carromato, agitando su verde y voluminosa falda de vuelos. Era bonita a su manera oscura y descarada, con un rostro alargado que recordaba a una lobezna. Parecía una de esas resueltas gitanas españolas.\n\n\n—Buenas tardes, señoras y señores —dijo mirando a las chicas con ojos predadores. Hablaba con cierta dureza extranjera.\n\n\n—¡Buenas tardes! —dijeron las muchachas.\n\n\n—¿Cuál es la encantadora señorita que quiere conocer su buenaventura? Que alguna me dé su manita.\n\n\nEra una mujer alta, y su modo de tender el cuello hacia delante resultaba amenazante. Sus ojos fueron de una cara a otra con vivacidad, buscando implacablemente aquello que quería. Mientras tanto, el hombre, aparentemente su marido, apareció en lo alto de las escaleras fumándose una pipa y llevando a un niño pequeño y de pelo negro en brazos. Permaneció allí, sobre sus dos elásticas piernas, mirando al grupo con indiferencia, como si lo viera a mucha distancia, con las largas pestañas renegridas brotando de sus desdeñosos e impúdicos ojos llenos. Había algo curiosamente provocador en su mirada, e Yvette lo sintió; lo sintió en sus propias rodillas. Fingió estar interesada en el blanco mastín de manchas amarillas.\n\n\n—¿Cuánto quiere usted a cambio de decirnos el porvenir a todos? —preguntó Lottie Framley, mientras los seis jovencísimos cristianos se mantenían apartados de aquella transhumante pagana.\n\n\n—¿A todos? ¿Todos los caballeros y señoritas? —dijo hábilmente la mujer.\n\n\n—¡Yo no quiero saber nada! ¡Id vosotros! —exclamó Leo.\n\n\n—A mí tampoco me interesa —dijo Bob—. Id vosotras, chicas.\n\n\n—¿Las cuatro señoritas? —preguntó la gitana, mirándolas astutamente después de haber echado una mirada a los dos hombres. Les dijo el precio—: Cada una me dará un chelín, y luego… un poco más para que le traiga suerte. ¡Solo un poco!\n\n\nSonrió de una manera más de lobo que de quien desea camelar al prójimo, y sintieron la fuerza de su determinación, pesada como el acero, tras sus palabras aterciopeladas.\n\n\n—De acuerdo —dijo Leo—. Será un chelín por cabeza. Pero no lo alargue demasiado.\n\n\n—¡Oh, tú y tus prisas! —exclamó Lucille—. Queremos saberlo todo.\n\n\nLa mujer cogió dos taburetes de madera de debajo de uno de los carromatos, y los colocó junto a una de las ruedas. Tomó entonces a la alta y morena Lottie Framley de la mano, invitándola a sentarse.\n\n\n—¿No le importa que todos lo oigan? —le preguntó, mirando con curiosidad el rostro de Lottie.\n\n\nLottie se ruborizó, muy nerviosa, cuando la gitana le estrechó la mano acariciándole la palma con aquellos dedos duros y de apariencia cruel.\n\n\n—Oh, no me importa.\n\n\nLa gitana miró la mano detenidamente, siguiendo las líneas con el fuerte y oscuro índice. A pesar de todo, parecía estar limpio.\n\n\nLentamente le fue diciendo la buenaventura mientras las demás, escuchando de pie, no dejaban de gritar: “¡Ah, ese es Jim Baggaley! ¡No puedo creerlo! ¡Eso no es cierto! ¡Una mujer rubia que vive bajo un árbol! ¿Quién demonios podría ser?” Hasta que Leo las hizo callar con un varonil gesto de advertencia.\n\n\n—Bueno, ya está bien, chicas. Estáis divulgando todos sus secretos.\n\n\nLottie se retiró, azorada y confusa, y le llegó el turno a ella. Parecía mucho más tranquila y perspicaz, y trataba de interpretar las misteriosas palabras. Lucille continuaba soltando sus “¡Oh, vaya!”, mientras el gitano, de pie en lo alto de la escalera, permanecía imperturbable, sin mostrar expresión alguna. Pero sus ojos audaces seguían mirando a Yvette, quien podía sentirlos en sus mejillas, en su cuello, sin atreverse a levantar los suyos. Sin embargo, Framley miraba a veces al gitano, recibiendo a su vez alguna mirada de aquel hombre de rasgos bellos y varoniles, de sus oscuros ojos, tan altivos y engreídos. Era aquella una mirada particular, si se tiene en cuenta que quien la lanzaba pertenecía a la tribu de los humildes: era el orgullo del paria, el desdeñoso desafío del marginado, que se burla de la gente respetuosa de la ley y sigue su propio camino. Durante todo el tiempo que duró la sesión, el gitano permaneció en el mismo sitio, sosteniendo al niño en sus brazos, mirándoles sin demostrar interés.\n\n\nLa mujer le leía ahora la mano a Lucille.\n\n\n—Usted ha estado al otro lado del mar. Allí conoció a un hombre… un hombre de pelo castaño… pero era demasiado viejo…\n\n\n—¡Oh, vaya! —exclamó Lucille volviéndose hacia Yvette.\n\n\nPero Yvette estaba abstraída, muy agitada, y apenas prestaba atención. Estaba sumida en uno de sus estados semihipnóticos.\n\n\n—Se casará dentro de unos cuantos años, no ahora, pero sí dentro de unos años… cuatro tal vez… y no será nunca rica, pero tendrá lo suficiente. Y se irá de aquí, un largo viaje.\n\n\n—¿Sola o con mi marido? —preguntó Lucille.\n\n\n—Con él.\n\n\nCuando le llegó el turno a Yvette y la mujer la estudió con descaro, con crueldad, observando su rostro largamente, Yvette dijo nerviosa:\n\n\n—Creo que no quiero saber mi futuro. No, ¡no me lo diga! ¡De veras que no!\n\n\n—¿Teme usted algo? —preguntó la gitana maliciosamente.\n\n\n—No, no se trata de eso —musitó Yvette inquieta.\n\n\n—Tiene usted un secreto. Tiene miedo de que lo revele. Venga, ¿prefiere usted subir y entrar en la caravana, donde nadie podrá oírnos?\n\n\nLa mujer hablaba en un tono curiosamente insinuante; mientras que Yvette parecía caprichosa y perversa. La mirada maligna se apoderó de su suave, frágil y juvenil semblante, otorgándole una extraña dureza.\n\n\n—¡Sí! —exclamó de pronto—. ¡Sí, eso querría!\n\n\n—¡Oh, no! —dijeron los demás—. Juega limpio, Yvette.\n\n\n—¡Yo no creo que debas! —exclamó Lucille.\n\n\n—Sí —insistió Yvette, con aquella dura manera tan suya—. Lo haré. Vayamos al carromato.\n\n\nLa gitana dijo algo al hombre de la escalera. El gitano penetró en el carromato, reapareció enseguida, bajó por la escalera, puso al niño en el suelo, sobre sus frágiles piernitas, y le agarró de la mano. Parecía un dandi con sus botas negras y lustrosas, los pantalones ceñidos y un jersey no menos ajustado de color verde oscuro. Caminó despacio, conduciendo al pequeño hacia el lugar donde el anciano estaba dando la avena al caballo, aquel abrigo de ramas dispuesto entre dos pozos de roca gris, sobre el suelo de piedras cubierto de helechos secos. Miró a Yvette al pasar a su lado, clavándole los ojos, con su expresión de audaz y deshonesto paria. Algo duro en el interior de ella salió al encuentro de aquella mirada. Pero la superficie de su cuerpo pareció transformarse en agua. Sin embargo, algo en su interior se percató de los particulares y finos rasgos del rostro de él, de su nariz recta y delicada, de sus mejillas y sienes; la suave, oscura y extraña pureza de todo su cuerpo, que el jersey verde dejaba adivinar: una pureza de un vívido desprecio.\n\n\nAl pasar lentamente junto a ella, moviendo sus flexibles caderas, de nuevo pensó que aquel hombre era más fuerte que ella. De todos los hombres que había visto, aquel era el único del cual podía decirse que tenía más fuerza que ella. Se trataba de su propia fuerza, una comprensión idéntica a la de ella.\n\n\nDe modo que, llena de curiosidad, siguió a la mujer por la escalera del carromato. La falda de la gitana, oscura y bien cortada, se balanceaba dejando ver las piernas casi hasta la rodilla. Tenía unas piernas esbeltas y bien formadas, pecando más de finas que de gruesas, y las llevaba enfundadas en unas medias de lana, de curioso diseño y color beis, que evocaban las patas de algún delicado animal.\n\n\nSe detuvo en lo alto de la escalera, volviéndose cortésmente hacia el resto y diciendo a su manera ingenua, brusca y señorial:\n\n\n—No la dejaré quedarse mucho rato.\n\n\nYvette llevaba entreabierto su cuello de piel, mostrando así su tersa garganta y parte de su vestido verde. Su pequeño sombrero caía hasta las orejas, rodeando su rostro fresco y suave. Había en ella algo dulce y a la vez autoritario y sin escrúpulos. Sabía que el gitano se había vuelto para mirarla. Era consciente de los encantos de su grácil nuca, con aquel pelo negro cayéndole sobre los hombros. La observó mientras entraba en lo que era su casa.\n\n\nNadie supo nunca lo que le dijo la gitana. Los demás consideraron que la espera había sido muy larga. El crepúsculo avanzaba en la penumbra y el tiempo se estaba volviendo crudo y frío. Salía humo por la chimenea del segundo carromato, y también el olor de una sabrosa comida. El caballo ya había comido y estaba sujeto a una correa y cubierto con una manta amarilla. Dos gitanos hablaban en voz baja a cierta distancia. Reinaba un clima particularmente silencioso y secreto en aquella solitaria y recoleta cantera.\n\n\nPor fin se abrió la puerta del carromato y por ella salió Yvette, inclinándose hacia delante y bajando los peldaños con sus delgadas piernas de hada. Al darle en el rostro la luz del atardecer, se produjo un mágico silencio.\n\n\n—¿He tardado mucho? —dijo distraídamente, sin mirar a nadie y guardando para sí su intimidad con apacible y vaga rebeldía—. Espero que no os hayáis aburrido ¡Cómo me gustaría tomar una taza de té! ¿Nos vamos?\n\n\n—¡Tú entra en el coche! Yo pagaré.\n\n\nLa falda de jade de la gitana, llena, metálica, bajó tintineando los escalones. La mujer se irguió, mostrando una oscura y triunfal expresión de loba. El pañuelo de cachemira rosa, estampado de flores rojas, se le deslizaba por la cabeza sobre el pelo negro y rizado. Miró a los jóvenes con atrevida arrogancia en medio de la luz del atardecer.\n\n\nBob depositó dos medias coronas en su mano.\n\n\n—Un poco más, para la suerte, para la suerte de su joven señorita —dijo, tratando de engatusarle como un lobo—. Unas piezas de plata más, para que os traiga suerte.\n\n\n—Le he dado un chelín por cada buenaventura, y así es suficiente —repuso Bob con serenidad mientras todos se dirigían de nuevo al automóvil.\n\n\n—¡Solo un poco más de plata! Un poco de plata para tener suerte en el amor.\n\n\nYvette, con un gesto rápido y sorprendente de muslos, se dio la vuelta cuando iba a entrar en el coche y, con el brazo extendido, avanzó hasta la gitana y le puso algo en la mano. Volvió entonces sobre sus pasos y se introdujo dentro del automóvil.\n\n\n—¡Prosperidad para la encantadora señorita, y que las bendiciones de la gitana la acompañen! —dijo la voz sugestiva y algo burlona de la mujer.\n\n\nEl motor bramó y bramó, cada vez con más fuerza, y al fin el coche volvió a ponerse en marcha. Leo encendió las luces e, inmediatamente, la cantera y los gitanos desaparecieron en medio de la oscuridad de la noche.\n\n\n—¡Buenas noches! —gritó Yvette cuando el coche se ponía en marcha. Pero la suya fue la única voz que salió del grupo, alegre y descarada en toda su desenvoltura. Los focos iluminaban el camino de piedra.\n\n\n—Yvette, tienes que contarnos qué te ha dicho esa mujer —exclamó Lucille, cuando Yvette no deseaba que nadie le preguntase.\n\n\n—Oh, nada demasiado interesante —repuso con fingida calidez—. Solo las cosas habituales: un hombre moreno que significa buena suerte, y otro rubio que representa lo contrario; una muerte en la familia, que si es la de la abuela no será cosa tan terrible; y me casaré al llegar a los veintitrés, tendré montañas de dinero, montañas de amor y dos niños. Todo suena muy bien, aunque ya sabéis: demasiados augurios de buena suerte.\n\n\n—Entonces ¿por qué le diste más dinero?\n\n\n—Oh, bueno, ¡me apetecía! Hay que ser un poco señorial con esa gente.\n\n\n \n\n\nIV\n\n\n \n\n\nHubo un tremendo alboroto en la parroquia a propósito de Yvette y los fondos del vitral. Después de la guerra, tía Cissie se había embarcado en el proyecto de un vitral de colores para la iglesia en recuerdo de los feligreses caídos. Pero como la mayoría de los caídos no eran anglicanos, el recordatorio tomó la forma de un pequeño y feo monumento enfrente de la capilla de Wesleyan.\n\n\nAquello no bastó para que tía Cissie se diera por vencida. Removió cielo y tierra en busca de apoyo, organizó ferias, espoleó a las chicas para que organizaran veladas de teatro, y todo por su anhelada vitrina. Yvette, a quien le gustaba mucho ser actriz y también dejarse ver, se ocupó de la farsa llamada María ante el espejo, y se encargó de la recaudación, que iría al fondo destinado al vitral, una vez saldados todos los gastos. Se suponía que cada una de las chicas debía tener una hucha para el fondo.\n\n\nTía Cissie, pensando que todas las cantidades sumadas serían ya suficientes, fue a ver cuánto había en la alcancía de Yvette. Había quince chelines. Se produjo un momento de frío horror.\n\n\n—¿Dónde está el resto?\n\n\n—¡Oh! —dijo Yvette con indiferencia—, lo tomé prestado. De todas maneras, no era gran cosa.\n\n\n—¿Y qué fue de las tres libras y trece chelines de María ante el espejo? —preguntó tía Cissie, como si sintiera abrirse las fauces del infierno.\n\n\n—Precisamente. Las tomé prestadas. No puedo devolvértelas.\n\n\n¡Pobre tía Cissie! El verde tumor del odio estalló en su interior y se produjo una escena espantosa y delirante que dejó a Yvette temblando de miedo y de nerviosa repugnancia.\n\n\nHasta el párroco se mostró bastante severo.\n\n\n—Si necesitabas dinero, ¿por qué no me lo dijiste? —dijo fríamente—. ¿Acaso se te ha negado alguna vez cualquier cosa razonable?\n\n\n—Yo… no pensé que importase.\n\n\n—¿Y qué has hecho con el dinero?\n\n\n—Supongo que me lo he gastado —dijo Yvette con los ojos muy abiertos y el semblante pálido.\n\n\n—Lo gastaste. ¿En qué?\n\n\n—No lo recuerdo bien, medias y cosas así. El resto lo regalé.\n\n\n¡Pobre Yvette! Pagaba así sus gestos señoriales. El párroco estaba enfadado. Su rostro mostraba una expresión canina y furiosa, algo despectiva. Temía que su hija desarrollara algunas de las repugnantes y deshonrosas actitudes de “aquella que fue Cynthia”.\n\n\n—Así que te haces la pródiga con el dinero, ¿no es así? —dijo con un fiero gesto de desdén que mostraba lo poco creyente que era en realidad, la inferioridad de un corazón que carecía de fe, de motivos para vivir. No tenía la menor confianza en ella.\n\n\nYvette se puso lívida y asumió una actitud distante. Su orgullo, esa preciosa y frágil llama que todos querían apagar, se contrajo sobre sí misma, como si ardiera lejos, avivada por un frío viento, apagándose, y su rostro, blanco como una campanilla de invierno, esa altanera flor invernal, parecía haberse quedado sin vida, dejando apenas en su lugar una pura y extraña abstracción.\n\n\n“¡No cree en mí!”, pensó para sí. “No soy nada para él, en realidad. Nada. Solo algo por lo que se siente vergüenza. ¡Todo es vergonzoso! ¡Todo es vergonzoso!”\n\n\nLa llama de la pasión, o de la ira, aunque la hubiese podido abrumar o enfurecer, no la había degradado tanto como la desconfianza de su padre, su definitiva actitud de desprecio hacia ella.\n\n\nDurante el silencio de reflexión estéril que siguió, el párroco se asustó un poco. Después de todo, necesitaba la apariencia de amor, de fe y de una vida virtuosa. Nunca habría osado enfrentarse al grueso gusano de su propio descreimiento que se agitaba en su corazón.\n\n\n—¿Qué tienes que decir en tu defensa? —preguntó.\n\n\nElla se limitó a mirarle con aquel impasible rostro helado que llenaba a su padre de temor y le inspiraba un irremediable sentimiento de culpa. Aquella otra mujer, “aquella que fue Cynthia”, le había mirado a veces con el mismo aturdido y blanco temor, el temor a su degradante falta de fe, al gusano que ocupaba el centro de su corazón. Él sabía que el núcleo de su corazón era un gordo y terrible gusano. Su espanto era algo que nadie debía conocer. Su angustioso odio se enfrentaría a cualquiera que lo percibiese, haciéndole retroceder.\n\n\nVio retroceder a Yvette, y de inmediato cambió su actitud para adoptar la del viejo cínico, mundano y humorista de siempre.\n\n\n—Bueno —exclamó—. Tendrás que devolver el dinero, hija, eso es todo. Te adelantaré el importe descontándolo de tu mensualidad, pero te recargaré el cuatro por ciento mensual como intereses. Hasta el demonio en persona ha de pagar un porcentaje sobre sus deudas. La próxima vez, si no puedes fiarte de ti misma, abstente de llevar encima un dinero que no es tuyo. La falta de honradez no es algo bonito.\n\n\nYvette permaneció inmóvil, aplastada, como si su padre la hubiera desflorado y humillado. Su espíritu se arrastraba siguiendo los rayos de su orgullo. Sentía repugnancia hacia sí misma. ¡Ah! ¿Por qué habría tocado el maldito dinero? Toda su carne se contrajo, como si hubiese sido profanada. ¿Por qué ocurría eso? ¿Por qué, por qué sucedía?\n\n\nAdmitió haber obrado mal al gastarse el dinero. “Por supuesto que no debí hacerlo. Tienen razón al mostrarse enfadados”, se dijo.\n\n\nPero ¿de dónde venía aquella horrible contracción de su carne? ¿Por qué se sentía como si hubiese contraído algo contagioso?\n\n\n—A veces te comportas como una estúpida, Yvette —le reprendió Lucille: la pobre estaba muy afectada—, como un libro abierto. Tendrías que haber sabido lo poco que les costaría dar con la verdad. Yo podría haberte dejado el dinero, evitando así todo este problema. ¡Es completamente estúpido! Pero nunca piensas de antemano dónde te conducen tus acciones. ¡Tía Cissie diciéndote todas aquellas cosas! ¡Es terrible! ¡Lo que habría dicho mamá si la hubiese escuchado!\n\n\nCuando las cosas iban mal solían pensar en su madre, y despreciaban al padre y a toda la baja ralea de Saywells. La madre, por supuesto, había pertenecido a un mundo más alto, aunque también más peligroso e inmoral; sin duda más egoísta, aunque de actitud mucho más extravagante, menos escrupulosa y más fácilmente inclinada al desdén; pero no tan humillante.\n\n\nYvette siempre había pensado que debía su fina y delicada carne a su madre. Los Saywell eran todos un poco bastos, y en cierto modo mugrientos. En cambio, nunca te abandonaban a tu suerte. Mientras que “aquella que fue Cynthia” había abandonado al párroco dando un portazo y dejando a las dos niñas con él. ¡Sus pequeñas! No habían podido perdonarla del todo.\n\n\nSolo oscuramente, tras aquel episodio, Yvette comenzó a reconocer en sí misma su otra santidad, la santidad de su carne, de su sangre limpia y sensible, que los Saywell, con su mal llamada moralidad, habían conseguido mancillar. Siempre habían querido corromperla. No creían en la vida. En cambio, “aquella que fue Cynthia” quizá solo hubiese descreído de la moral.\n\n\nYvette se quedó pálida y mareada, en un estado de confusión. El párroco pagó a tía Cissie, para furia de la mujer. En sus entrañas aún se agitaba el tumor de la cólera. Hubiese querido publicar el delito de su sobrina en el boletín parroquial. A aquella solterona destruida le resultaba angustioso no poder divulgar la noticia a todo el mundo ¡El egoísmo! ¡El egoísmo!\n\n\nLlegado el momento, el párroco entregó a su hija una relación de su deuda con él, incluidos los intereses, la cual debía ser deducida de su pequeña mensualidad. Pero en la columna del haber había anotado una guinea, la multa que él debía pagar por su complicidad.\n\n\n—Como padre de la culpable —dijo divertido—, me multo con una guinea. Así limpio de culpa mi alma.\n\n\nSiempre era espléndido con el dinero. Pero, de alguna forma, parecía creer que al mostrarse desprendido podía considerarse un hombre generoso, cuando, en realidad, usaba el dinero y la generosidad como un arma para retener a su hija.\n\n\nDejó que el asunto se olvidase por completo. Para entonces, aparentemente, le resultaba más divertido que otra cosa. Pensaba que seguía jugando sobre seguro.\n\n\nTía Cissie, sin embargo, no pudo recuperarse del espasmo. Cierta noche en que Yvette, con ánimo abatido, había resuelto acostarse temprano y Lucille había salido a una fiesta, se abrió la puerta suavemente y apareció la tía. Yvette yacía desfallecida presa de una sensación de abatimiento y corrupción. Tía Cissie asomó su rostro verdoso por la puerta entreabierta. Yvette se sobresaltó.\n\n\n—¡Mentirosa! ¡Ladrona! ¡Pequeña alimaña egoísta! —siseaba la maníaca cara de tía Cissie—. ¡Tú, pequeña hipócrita! ¡Mentirosa! ¡Alimaña egoísta! ¡Pequeña bestia insaciable!\n\n\nHabía un desprecio tan impersonal en aquella máscara gris, y tan frenético era el tono con que pronunció sus palabras, que Yvette abrió la boca para gritar, presa de un ataque de histeria; pero tía Cissie volvió a cerrar la puerta tan rápido como la había abierto y desapareció. Yvette saltó de la cama y cerró la puerta con llave. Luego se arrastró hasta la cama, medio enloquecida de espanto por la aparición de aquella escuálida demente, rígida, con la parálisis del orgullo herido. Y en medio de todo aquello, le llegó de pronto el rumor de una delirante carcajada. ¡Era tan asquerosamente ridícula…!\n\n\nEl comportamiento de tía Cissie no pareció lastimar demasiado a la muchacha. Después de todo, había sido algo casi fantástico. Sin embargo, estaba herida: en sus miembros, en su cuerpo, en su sexo. Se sentía herida, abrumada, casi destruida, con los nervios vibrantes y crispados. Siendo todavía tan joven, era incapaz de comprender qué sucedía.\n\n\nSe limitaba a tumbarse deseando ser una gitana, vivir en un campamento, en un carromato, sin poner jamás el pie en una casa e ignorando la existencia de la parroquia; sin mirar siquiera a la iglesia. Tenía el corazón endurecido, lleno de repugnancia hacia la parroquia. Odiaba la parroquia y todo cuanto implicaba. Aquella suerte de vida estancada, donde la repugnancia nunca se mencionaba pero cuyo hedor traspasaba a todos los seres que allí vivían, desde la abuela hasta las criadas, le parecía sucia. Si los gitanos carecían de cuartos de baño, al menos tampoco tendrían cloacas. Vivían en medio del aire fresco. En la parroquia nunca lo era, y en las almas de sus habitantes era rancio hasta la pestilencia.\n\n\nEl odio encendió su corazón, mientras seguía tendida con los miembros entumecidos. Pensó en las palabras de la gitana: “Hay un hombre moreno que nunca ha vivido en una casa. Te ama. Los demás comerciarán con tu corazón hasta que creas que él está muerto. Pero el hombre moreno se encargará de soplar sobre las brasas para que el fuego se alce de nuevo. Y será un buen fuego, ya lo verás”.\n\n\nIncluso cuando la mujer lo decía, Yvette sabía que había algún tipo de duplicidad en sus palabras; pero no le importaba. Odiaba el interior de la parroquia con el corrosivo odio de un niño; aquella suerte de vida putrefacta. Le gustaba aquella mujer grande, cetrina y con aspecto de loba, con sus grandes pendientes de oro en las orejas, el pañuelo rosado sobre la negra y rizada cabellera, el ceñido corpiño de terciopelo marrón y la falda verde parecida a un abanico. Le atraían sus manos morenas, vigorosas e implacables, que tan firmemente habían oprimido las suyas, como garras de lobo. Le gustaba. Le gustaba el peligro y su disimulada temeridad; le gustaba su sexo encubierto e inflexible, que era inmoral pero de un orgullo propio, firme y desafiante. Nada sometería nunca a aquella mujer. ¡Hubiera despreciado por completo a la parroquia y toda su moralidad! Estrangularía a la abuela con una sola mano; y sentiría el mismo desprecio hacia papá y tío Fred, como hombres, como lo hacía el gordo, viejo y baboso Rover, el perro terranova. El desprecio magnífico y burlón de una hembra, dirigido a aquellos perros domesticados que decían ser hombres.\n\n\n¡Y el gitano! Yvette empezó a temblar de pronto, como si hubiese visto sus ojos grandes y atrevidos posándose sobre ella, con la desnuda insinuación de deseo en ellos, tan clara y absoluta que Yvette, impotente, permanecía tendida bocabajo sobre la cama, como si una droga la hubiese vaciado en un nuevo molde.\n\n\nNunca confesó a nadie que dos de las libras pertenecientes a los malhadados fondos del vitral habían ido a parar a manos de la gitana. ¡Si su padre y tía Cissie supiesen aquello…! Yvette se arqueó lujuriosamente sobre la cama. Pensar en el gitano había dado nueva vida a sus miembros y cristalizado en su corazón el odio de la parroquia; y ya no se sintió impotente. Todo lo contrario.\n\n\nCuando más tarde Yvette narró a Lucille el dramático interludio de tía Cissie en la entrada del dormitorio, Lucille se mostró indignada.\n\n\n—¡Maldito sea todo! —exclamó—. Bien podría haberlo dejado correr. ¡Pensé que ya teníamos bastante a estas alturas! ¡Cielos santos, y uno pensaría que tía Cissie es una perfecta ave del paraíso! Papá lo ha permitido y, después de todo, es asunto suyo si es un don nadie. ¡Que tía Cissie se calle de una vez!\n\n\nEra precisamente el hecho de que el párroco lo hubiese permitido, y que tratara de nuevo a la vaga y desconsiderada Yvette como si fuese un ser con una especie de licencia especial, lo que excitaba la bilis de tía Cissie. El hecho de que Yvette ignorase la mayoría del tiempo los sentimientos de los demás, y que, ignorándolos, no se preocupase por ellos, casi volvía loca a tía Cissie. ¿Por qué tendría aquella joven criatura, con una madre delincuente, que ir por la vida como si fuese un ser privilegiado, ajena a la existencia de los demás aunque se encontrasen delante de sus narices?\n\n\nLucille estuvo muy irritable aquellos días. Cuando entraba en la parroquia, parecía un poco fuera de sus cabales. ¡Pobre Lucille, tan considerada y responsable! Se ocupaba de todos los problemas. Debía pensar en los médicos, los medicamentos, las sirvientas; todo ese tipo de asuntos. Trabajaba concienzudamente en la ciudad durante todo el día, de diez a cinco, en una habitación con luz artificial, para llegar a su casa y soportar tensiones nerviosas que casi la ponían furiosa, a causa de la atroz y persistente curiosidad de aquella vieja decrépita y parásita.\n\n\nEl asunto de los fondos del vitral estaba aparentemente olvidado, pero seguía habiendo una viciada tensión en el ambiente. El tiempo seguía siendo malo. Los días en que no trabajaba por las tardes, Lucille se quedaba en la parroquia, lo cual no le causaba bien alguno. El rector se encerraba en su estudio, Yvette y ella cosían un vestido para la primera, y la abuela descansaba en el sofá.\n\n\nEl vestido era de seda aterciopelada —una tela francesa— y sin duda sería muy favorecedor. Lucille hizo que se lo probase otra vez. No estaba del todo satisfecha con la caída de debajo de los brazos.\n\n\n—¡Qué fastidio! —exclamó Yvette, extendiendo sus largos, tiernos e infantiles brazos, que tendían a azularse a causa del frío—. ¡No seas tan horriblemente quisquillosa, Lucille! Ya está bien así.\n\n\n—Si así me lo agradeces, después de pasar mi tiempo libre haciéndote vestidos, mejor será que me dedique a hacerlos para mí.\n\n\n—Bueno, Lucille, ya sabes que nunca te lo he pedido; y sabes también que no puedes soportar no supervisarlo todo —dijo Yvette con esa fastidiosa suavidad suya, mientras levantaba sus codos desnudos y se observaba por encima del hombro en el espejo alargado.\n\n\n—¡Oh, claro! Nunca me lo has pedido —exclamó Lucille—. Como si no supiera lo que significa cuando empiezas a suspirar y a hacer aspavientos por toda la casa.\n\n\n—¿Yo? —le dijo Yvette mostrando una leve sorpresa—. A ver ¿cuándo me he puesto yo a suspirar y a brincar de impaciencia?\n\n\n—Ya sabes que lo has hecho.\n\n\n—¿Ah, sí? Pues no, no lo sé. ¿Cuándo ha sido?\n\n\nYvette sabía poner un particular enojo en sus suaves y descarriadas preguntas.\n\n\n—No daré una puntada más si no te estás quieta y lo dejas de una vez —dijo Lucille, con voz vehemente y más bien sonora.\n\n\n—Ya sabes lo horriblemente gruñona e irritable que llegas a ponerte, Lucille —repuso Yvette, moviéndose como si estuviese de pie sobre ladrillos calientes.\n\n\n—¡Yvette! —gritó Lucille, con ojos súbitamente furiosos ante el rostro de su hermana—. ¡Déjalo de una vez! ¿Por qué tiene que soportar todo el mundo tu carácter abominable y autoritario?\n\n\n—Bueno, no sé nada sobre mi carácter —le dijo Yvette, desembarazándose del vestido a medio hacer y poniéndose de nuevo el otro.\n\n\nLuego, con una expresión obstinada en el semblante, en medio del melancólico atardecer, se sentó de nuevo a la mesa y se puso a coser la tela azul. Toda la habitación estaba sembrada de retazos azules, las tijeras habían ido a parar al suelo, la cesta de labor estaba esparcida caóticamente sobre la mesa y un segundo espejo colgaba peligrosamente sobre el piano.\n\n\nLa abuela, que había permanecido semiinconsciente, terminó su siesta, se irguió en el amplio y cómodo sofá y se enderezó la toca.\n\n\n—No se puede dormitar en paz —dijo, tocándose ligeramente el pelo fino y blanquísimo para comprobar que estaba en orden. Había oído un ligero ruido.\n\n\nEntró tía Cissie rebuscando chocolates en su bolso.\n\n\n—¡Nunca vi semejante desorden! —exclamó—. Será mejor que ordenes este desbarajuste, Yvette.\n\n\n—Muy bien —repuso—. Lo haré dentro de un minuto.\n\n\n—Lo que quiere decir nunca —dijo la tía desdeñosamente, precipitándose de pronto sobre las tijeras para recogerlas.\n\n\nHubo un largo silencio. Lucille se llevó lentamente las manos a la cabeza mientras leía un libro.\n\n\n—Será mejor que recojas, Yvette —insistió tía Cissie.\n\n\n—Lo haré, antes de la hora de la merienda —replicó Yvette, levantándose de nuevo y pasándose el vestido azul por la cabeza mientras movía sus largos y desnudos brazos para hacerlos pasar por los agujeros sin mangas. Fue a colocarse en medio de los dos espejos para mirarse de nuevo.\n\n\nAl hacerlo, el segundo de ellos, que había colocado despreocupadamente sobre el piano, resbaló y fue a dar ruidosamente contra el suelo. Afortunadamente no se quebró, pero todas se sobresaltaron mucho.\n\n\n—¡Ha destrozado el espejo! —exclamó tía Cissie.\n\n\n—¿Que han destrozado un espejo? ¿Qué espejo? ¿Quién lo ha destrozado? —preguntó la abuela con voz aguda.\n\n\n—Yo no he destrozado nada —observó con calma Yvette—. No ha ocurrido nada.\n\n\n—Sería mejor que no volvieses a colocarlo donde estaba —dijo Lucille.\n\n\nYvette, con un leve estremecimiento de impaciencia ante el alboroto que había provocado, trató de colocar el espejo en otra parte, pero no lo consiguió.\n\n\n—Si tuviese un buen fuego en mi propia habitación —dijo enojada—, no tendría que soportar tanto alboroto alrededor cuando quisiera coser.\n\n\n—¿Qué espejo estás moviendo? —preguntó la abuela.\n\n\n—Uno que es nuestro. Vino de la parroquia —dijo Yvette groseramente.\n\n\n—Pues no vayas a romperlo aquí, venga de donde venga —advirtió la abuela.\n\n\nExistía cierto desagrado familiar por el mobiliario que había venido con “aquella que fue Cynthia”. La mayor parte de él estaba en la cocina o en la habitación de las criadas.\n\n\n—Oh, yo no soy supersticiosa —dijo Yvette—. Ni con los espejos ni con nada.\n\n\n—Tal vez tú no —comentó la abuela—. La gente que nunca asume la responsabilidad de sus propias acciones generalmente no presta atención a lo que sucede.\n\n\n—Después de todo —replicó Yvette—, puedo decir que es mi propio espejo, incluso si lo rompo.\n\n\n—Y yo digo —replicó la abuela— que no habrá espejos rotos en esta casa si podemos evitarlo, sin importar a quién pertenecen o hayan pertenecido. Cissie, ¿está derecha mi toca?\n\n\nTía Cissie se acercó a su madre y le arregló la capa. Yvette tarareó en voz alta e irritada una musiquilla sin melodía.\n\n\n—Y ahora, Yvette, ¿harás el favor de ordenarlo todo? —dijo tía Cissie.\n\n\n—¡Qué fastidio! —exclamó Yvette—. Resulta sencillamente horrendo vivir con un grupo de personas que se pasan el tiempo dándole a una lata y armando alboroto por tonterías.\n\n\n—¿De qué personas hablas, si puedo preguntártelo? —dijo tía Cissie con voz amenazante.\n\n\nParecía inminente otra discusión. Lucille levantó los ojos de su libro, mirando la escena con extraña expresión. En las dos muchachas hervía la sangre de “aquella que fue Cynthia”.\n\n\n—¡Por supuesto que puedes preguntarlo! —exclamó la escandalosa Yvette—. ¡Sabes muy bien que me refiero a la gente que puebla esta asquerosa casa!\n\n\n—Al menos —observó la abuela—, no descendemos de sangre depravada.\n\n\nHubo un silencio eléctrico durante un segundo. De pronto, Lucille saltó de su asiento, brotándole chispas en los ojos.\n\n\n—¡Cállate! —gritó, explotando ante la abigarrada majestad de la vieja.\n\n\nLa abuela comenzó a respirar agitadamente, presa de sabe Dios qué convulsiones. Esta vez, como después de un rayo, hubo un silencio helado.\n\n\nEntonces tía Cissie, lívida, se precipitó sobre Lucille empujándola con furia.\n\n\n—¡Vete a tu habitación! —chilló con voz ronca—. ¡Vete a tu habitación!\n\n\nY siguió empujando a Lucille, que estaba muy lívida y cuyos ojos parecían echar fuego. Lucille se dejaba empujar, mientras la tía vociferaba:\n\n\n—¡Quédate en tu cuarto hasta que te hayas disculpado por esto! ¡Hasta que hayas pedido perdón a Madre!\n\n\n—¡No me disculparé! —se oyó la voz de Lucille desde el pasillo, mientras la tía seguía empujándola.\n\n\nTía Cissie la empujó salvajemente escaleras arriba.\n\n\nYvette permanecía de pie en el salón, con aire de ofendida dignidad y a la vez desconcertada, algo que no era muy habitual en ella. Seguía con los brazos descubiertos, con el vestido azul que estaba todavía a medio hacer. Incluso ella estaba sorprendida por el ataque de Lucille contra la majestad de los años. Pero también sentía una fría indignación por los ataques de la abuela contra su sangre materna.\n\n\n—Desde luego, no pretendía ofenderos —dijo la anciana.\n\n\n—¿Ah, no? —preguntó fríamente Yvette.\n\n\n—Por supuesto que no. Solo he dicho que no somos unas depravadas tan solo por ser supersticiosas con un espejo roto.\n\n\nYvette apenas podía creer lo que estaba oyendo. ¿Había oído bien? ¿Cómo era posible? ¿O acaso la abuela, a su edad, podía mentir tan descaradamente?\n\n\nYvette sabía que la abuela había mentido con toda frialdad. Pero enseguida, como siempre, se creyó su propio embuste.\n\n\nEn aquel momento apareció el párroco, habiendo dejado que pasara un poco la tormenta.\n\n\n—¿Qué sucede? —preguntó con cautela, mostrándose alegre.\n\n\n—¡Oh, nada! —repuso Yvette arrastrando cada sílaba—. Lucille dijo a la abuela que se callara cuando estaba diciendo algo, y tía Cissie se la llevó a empujones a su cuarto. Tant de bruit pour une omelette. Aunque Lucille se pasó un poco de la raya esta vez.\n\n\nLa anciana no lograba entender del todo lo que decía Yvette.\n\n\n—Lucille tendrá realmente que aprender a dominar sus nervios —dijo—. Se cayó un espejo y me preocupé. Así se lo hice saber a Yvette y ella dijo algo sobre supersticiones y las personas de esta asquerosa casa. Le recordé que las personas de la casa no son unas depravadas por el solo hecho de molestarse cuando se rompe un espejo. Y ahí, Lucille saltó hacia mí y me dijo que me callase. Es realmente vergonzoso el modo como estas niñas se dejan llevar por sus nervios. Sé que solo son los nervios.\n\n\nTía Cissie había entrado en la habitación en medio de la conversación. Al principio también ella estaba aturdida. Enseguida le pareció que todo era como decía la abuela.\n\n\n—Le he prohibido que baje hasta que venga a pedir perdón a Madre —dijo.\n\n\n—Dudo que vaya a hacerlo —comentó Yvette, serena y majestuosa, cogiéndose los brazos desnudos.\n\n\n—Y yo no quiero perdones —dijo la anciana—. Son solo los nervios. No sé en qué se convertirán si a sus años se dejan llevar por ellos de esa manera. Tendría que tomar Vibrofat. Creo que Arthur quiere su té, Cissie.\n\n\nYvette recogió su labor para irse a su dormitorio, y otra vez volvió a canturrear de forma estridente poco melodiosa.\n\n\n—¡Más trapos! —le dijo su padre jovialmente.\n\n\n—¡Más trapos! —repitió ella sabiamente, mientras subía por las escaleras, con su vestido colgado del brazo. Quería consolar a Lucille, y preguntarle cómo le caía ahora el vestido.\n\n\nSe detuvo en el primer rellano, como era su costumbre, para mirar el puente y el camino a través de la ventana. Como la Dama de Shalott, imaginaba siempre que alguien llegaría cantando su tirá-lirá, u cualquier otra canción inteligente, por la vera del río.\n\n\n \n\n\nV\n\n\n \n\n\nEra casi la hora del té. La nieve se acumulaba a cada lado del corto sendero que iba de un costado de la casa hasta el portal, y el jardinero se entretenía con los macizos florales circulares, muy húmedos, en la hierba que se extendía por la pendiente y terminaba en el río. Pasado el portal estaba el camino fangoso blanqueado por la nieve y que llevaba inmediatamente al puente de piedra. Luego serpenteaba, curvándose, para subir en dirección al norte, hasta la empinada aldea de piedra, llena de humo, que colgaba sobre los desoladores edificios industriales que Yvette podía ver delante, abajo, en el estrecho valle, con sus erguidas y largas chimeneas.\n\n\nLa parroquia se encontraba a un lado del río Papple, en el valle de paredes escarpadas, mientras que la aldea se elevaba, un poco más allá, al otro lado de la rápida corriente. Por detrás de la parroquia subía bruscamente la colina, por un bosquecillo de oscuros y desnudos cedros, a través del cual desaparecía el camino. Apenas cruzado el río, enfrente de la casa, la ribera se elevaba, cubierta de matorrales, hasta llegar al nivel de los prados que bajaban de nuevo desde las sombrías laderas de la colina, donde se alternaban los árboles con las rocas grises que afloraban aquí y allá.\n\n\nDesde el extremo de la casa, Yvette solo podía ver el camino que se curvaba una vez pasado el muro bordeado de laureles, bajaba hasta el puente y subía luego hasta alcanzar el primer conjunto de casas de la aldea de Papplewick, más allá de los secos muros de piedra.\n\n\nSiempre esperaba que “algo” bajase por la pendiente del camino de Papplewick, y por eso se detenía siempre ante la ventana del rellano de la escalera. A menudo veía bajar un carro, o un automóvil, o algún camión cargado de piedras, o también un labrador o una criada; pero nunca nadie que cantase tirá-lirá junto al río. Los tiempos del tirá-lirá parecían haber quedado atrás para siempre.\n\n\nAquel día, sin embargo, por la esquina del camino gris y blanco, entre la hierba y los pequeños muros de piedra, bajaba briosamente un caballo ruano conducido por un hombre con sombrero que iba encaramado en el pescante de un carro ligero. El hombre se movía resueltamente de acuerdo con las oscilaciones del carro, mientras el caballo bajaba por la colina en medio de la silenciosa penumbra del atardecer. En la parte trasera sobresalían unas largas escobas hechas de caña y plumas, que también oscilaban con la marcha.\n\n\nYvette estaba muy cerca de la ventana, en el espacio que había entre el cristal y las cortinas, cogiéndose con ambas manos la parte superior de los brazos.\n\n\nLlegado al pie de la pendiente, el caballo se puso a trotar con energía en dirección al puente. El carro traqueteó sobre el puente de piedra, los plumeros se sacudían y el conductor, sentado como en una especie de sueño, se balanceaba con la marcha. Parecía el personaje de un sueño.\n\n\nPero cuando hubo cruzado el puente y pasó junto al muro de la parroquia, miró hacia la triste casa de piedra que parecía haber retrocedido desde la verja para colocarse bajo la colina. Yvette movió con rapidez las manos. Y en cuanto él la vio, su rostro moreno y predador se puso alerta bajo el sombrero.\n\n\nSe detuvo de pronto, enfrente de la blanca verja, mirando todavía hacia la ventana, mientras Yvette, apretando siempre sus frías manos, seguía observándolo abstraída desde lo alto de la ventana.\n\n\nEl hombre hizo un ligero gesto con la cabeza, parecido a una seña, y condujo al caballo hacia la hierba, a un lado de la senda. Luego, de forma ágil y todavía en tensión, apartó la lona del carro, extrajo de él varios artículos, sacó dos o tres largos plumeros de caña, volvió a cubrir el carro y se dirigió hacia la casa, mirando hacia Yvette mientras abría la blanca verja.\n\n\nSaludó al hombre con la cabeza y voló hasta el baño para ponerse el vestido, esperando haber disfrazado su gesto de tal modo que él no pudiese estar seguro de que lo había hecho. Entretanto se podía escuchar el hondo gruñir del viejo tonto de Rover, acompañado con puntualidad por el joven idiota de Trixie.\n\n\nLlegó a la puerta al mismo tiempo que la criada.\n\n\n—¿Era el hombre que vende plumeros? —preguntó Yvette a la criada—. ¡De acuerdo! —Y abrió la puerta—. Tía Cissie, aquí hay un hombre que vende plumeros. ¿Quieres que le abra la puerta?\n\n\n—¿Qué clase de hombre? —preguntó la tía, que estaba tomando el té con Madre y el párroco. Aquel día las niñas habían sido excluidas de la merienda.\n\n\n—Un hombre con un carro.\n\n\n—Un gitano —aclaró la criada.\n\n\nComo era de esperar, tía Cissie se incorporó de inmediato. Tenía que echarle un vistazo.\n\n\nEl gitano esperaba enfrente de la puerta de servicio, bajo el escarpado talud donde crecían los cedros. Llevaba los plumeros en una mano, y de la otra le colgaban varios objetos brillantes de cobre y bronce: una cacerola, un candelero y unas bandejas de amartillado cobre. Presentaba un aspecto limpio y aseado, un poco desenfadado, con aquel sombrero verde y una chaqueta cruzada del mismo color. Pero sus modales eran contenidos, muy tranquilos pero al mismo tiempo orgullosos, distantes y con un toque de condescendencia.\n\n\n—¿Quiere algo esta vez, señora? —dijo mirando a tía Cissie con ojos oscuros, astutos e indagadores, pero poniendo una apacible suavidad en su voz.\n\n\nTía Cissie vio cuán atractivo era, y la flexible curva de su labio bajo la línea del negro bigote. Se sintió agitada. La menor muestra de grosería o de agresividad por parte del hombre la hubiese hecho cerrarle desdeñosamente la puerta en la cara. Pero este consiguió insinuar una sumisión tan sutil y sugestiva dentro de su varonil aspecto que la hizo vacilar.\n\n\n—¡El candelero es espléndido! —exclamó Yvette—. ¿Lo ha hecho usted?\n\n\nY miró al visitante con sus ojos ingenuos e infantiles, que eran tan capaces de expresar ambigüedades como los suyos.\n\n\n—¡Sí, señorita! —La miró a los ojos un instante, con aquella desnuda sugerencia de deseo que actuaba en ella como un hechizo, desposeyéndola de toda voluntad. Su tierno semblante pareció sumirse en sueños.\n\n\nTía Cissie comenzó a regatear por el candelero, que consistía en un pequeño y grueso tallo de cobre sobre un cuenco doble. El hombre la atendía con paciente indiferencia, sin mirar a Yvette, quien se apoyaba en la entrada de la casa contemplando la escena con gesto soñador.\n\n\n—¿Cómo está su esposa? —le preguntó de pronto, aprovechando que tía Cissie había ido a enseñar el candelero al párroco para preguntarle si valía la pena adquirirlo.\n\n\nEl gitano miró de lleno a Yvette, y una sonrisa apenas perceptible recorrió sus labios. Sus ojos no sonreían. La insinuación que había en ellos se transformó en un fulgor.\n\n\n—Está bien —murmuró en voz baja, íntima y acariciadora—. ¿Cuándo tomará de nuevo ese camino?\n\n\n—Oh, no lo sé —dijo vagamente Yvette.\n\n\n—Venga los viernes, cuando yo estoy allí —dijo él.\n\n\nYvette miró por encima de su hombro, como si no le hubiese escuchado. Tía Cissie volvió, con el candelero y el dinero convenido. Yvette se volvió con aparente indiferencia, tarareando una de sus fragmentarias melodías, abandonando todo el asunto con cierta grosería.\n\n\nSin embargo, escondiéndose esta vez detrás de la ventana del rellano, esperó para ver marcharse al hombre. Lo que ella deseaba averiguar era si efectivamente tenía algún poder sobre ella. Esta vez no quería que él la viese.\n\n\nLe vio dirigirse hacia la verja llevando sus plumeros y cacharros, y luego ir hasta el carro. Colocó con cuidado cada cosa en su lugar y ajustó la lona encima del carro. Después, con un pequeño y natural brinco, se sentó de nuevo en el pescante y hostigó al caballo con las riendas. Este se puso enseguida en movimiento, las ruedas del carro chirriaban al subir la cuesta, y el hombre no tardó en desaparecer sin mirar atrás. Se había ido, como un sueño que era tan solo eso, pero que ella no podría quitárselo de la cabeza.\n\n\n“No, no ejerce ningún poder sobre mí”, se dijo, en realidad algo decepcionada, pues deseaba que alguien, o algo, ejercieran un poder sobre ella.\n\n\nSiguió subiendo para hacer entrar en razón a Lucille, y para regañarla por haberse enfurecido por una tontería.\n\n\n—¡Qué importa que le hayas dicho a la abuela que se callara! —objetó—. Todo el mundo necesita de vez en cuando que le hagan callar si se comporta de manera detestable. Pero ella no quiso decir lo que dijo, ya lo sabes. No, no quería. Y lamenta haberlo hecho. No hay ninguna razón para armar un alboroto. Vamos, vistámonos y bajemos a cenar como duquesas. Esa será nuestra manera de responder. ¡Vamos, Lucille!\n\n\nHabía algo extraño y retorcido, como tener una telaraña sobre la cara, en la vaga despreocupación de Yvette; una rara y difusa manera de eludir lo desagradable. Era alentador, pero también como andar en medio de aquellas neblinas otoñales, cuando una finísima tela se posa sobre el rostro y no es posible saber dónde se encuentra uno.\n\n\nConsiguió, de todos modos, persuadir a Lucille, y ambas sacaron sus mejores vestidos de fiesta, verde y plateado el de Lucille, e Yvette con uno de color lila pálido, con hilos de chenilla color turquesa. Un poco de polvo y de carmín, y los mejores zapatos que tenían, y los jardines del paraíso empezaron a retoñar. Yvette canturreaba algo mientras se miraba en el espejo, adoptando su mejor actitud degagée, como una joven marquesa. Tenía la rara costumbre de arquear las cejas y arrugar los labios, despegándose, aparentemente, de toda consideración terrenal, flotando en la nube de sus propias y perladas reservas. Era divertido, aunque no del todo convincente.\n\n\n—Por supuesto que soy hermosa, Lucille —dijo con abandono—. Y tú estás perfectamente encantadora, ahora que estás llena de reproches. Por cierto que eres la más aristocrática de las dos. ¡Con esa nariz! Y ahora que tus ojos miran con reproche, le añaden una apariencia muy atractiva. Sí, eres perfecta, perfectamente encantadora. Pero de alguna forma yo lo soy más, ¿no te parece?\n\n\nSe volvió hacia Lucille con gesto travieso, complicadamente simple.\n\n\nEra sincera en lo que decía: realmente lo pensaba; aunque no dejó traslucir la muy diferente sensación que también la inquietaba, la idea de que había sido observada, no desde fuera sino desde dentro, desde su más femenino y secreto ser. Se estaba poniendo elegante y asumía sus maneras más deslumbrantes tan solo para contrarrestar el efecto que el gitano había tenido en ella al mirarla, sin percatarse de su hermoso rostro ni de sus agradables modales, sino tan solo del oscuro, trémulo y poderoso secreto de su virginidad.\n\n\nLas dos muchachas se dirigieron con enorme pompa a lo alto de la escalera al sonar el gong que avisaba para la cena, pero esperaron a oír las voces de los hombres. Entonces se deslizaron hacia la planta de abajo y entraron en el salón; Yvette, a su manera vaga y desenfadada, siempre un poco ausente; y Lucille más tímida, dispuesta a echarse a llorar.\n\n\n—¡Por la gracia divina! —exclamó tía Cissie, quien seguía vestida con su oscura chaqueta de punto marrón—. ¡Qué aparición! ¿Adónde creéis que vais?\n\n\n—A cenar en familia —repuso Yvette cándidamente—, y nos hemos puesto nuestras mejores galas para estar a la altura de la ocasión.\n\n\nEl párroco lanzó una sonora carcajada, y tío Fred dijo:\n\n\n—La familia se siente muy honrada.\n\n\nLos dos hombres se mostraban muy galantes, que era lo que Yvette quería.\n\n\n—¡Acercaos para que toque vuestros vestidos! —exclamó la abuela—. ¿Os habéis puesto los mejores? ¡Qué lástima que no pueda veros!\n\n\n—Esta noche, Madre —dijo tío Fred—, tendremos que dar el brazo a las señoritas para entrar en el comedor. Hay que devolver el honor. ¿Querrás ir con Cissie?\n\n\n—Claro que sí —contestó la abuela—; la juventud y la belleza han de ir las primeras.\n\n\n—¡Esta noche sí, Madre! —dijo satisfecho el rector.\n\n\nY ofreció su brazo a Lucille mientras tío Fred se encargaba de escoltar a Yvette.\n\n\nPero fue una cena aburrida y sin brillo, como todas las demás. Lucille trató de mostrarse alegre y sociable, e Yvette estuvo en verdad muy gentil, a su manera negligente y despistada. Débilmente, en el fondo de su cabeza, pensaba: “¿Por qué parecemos todos unos muebles moribundos? ¿Por qué nada es importante?”.\n\n\nEra el estribillo de siempre: ¿por qué nada es importante? Ya estuviese en la iglesia, o en alguna fiesta de gente joven, o bailando en el hotel de la ciudad, aparecía en su cabeza la misma pregunta insistente: ¿por qué nada es importante?\n\n\nHabía muchos jóvenes dispuestos a hacer el amor con ella, incluso devotamente; pero ella, impaciente, se los quitaba de encima. ¿Por qué eran tan insignificantes, tan irritantes en definitiva?\n\n\nNi siquiera pensaba nunca en el gitano. Era un episodio absolutamente baladí. Sin embargo, la cercanía del viernes lo convirtió en algo extrañamente significativo.\n\n\n—¿Qué haremos el viernes? —preguntó a Lucille. A lo cual esta respondió que no tenían nada que hacer. Yvette se enojó.\n\n\nLlegó el viernes y, a pesar suyo, pensó durante todo el día en la cantera junto al camino de Bonsall Head. Hubiese querido estar allí. Era lo único de lo que estaba segura. Quería estar allí. No tenía, sin embargo, ni la menor idea de cómo ir. Por lo demás, estaba lloviendo de nuevo. Pero mientras cosía el vestido azul, dándole los últimos retoques para la fiesta de Lambley Close, al día siguiente, sintió que su alma estaba allá arriba, en la cantera, entre los carromatos, con los gitanos. Como alguien perdido, o alguien a quien han robado el alma, Yvette no estaba presente en su cuerpo, aquel cascarón de sí misma. Su pensamiento estaba en la cantera, entre los carromatos.\n\n\nAl día siguiente, en la fiesta, no advirtió que se estaba comportando muy agradablemente con Leo, y tampoco que se lo estaba quitando a la atormentada Ella Framley. No hasta que él, mientras sorbía su helado de pistacho, le dijo:\n\n\n—¿Por qué tú y yo no nos comprometemos, Yvette? Estoy convencido de que sería lo mejor para ambos.\n\n\nLeo era un muchacho bastante vulgar, pero tenía buen corazón y era adinerado. A Yvette le resultaba simpático. ¡Pero comprometerse! ¡Qué idea tan absurda! Sintió impulsos de regalarle un juego de sus pantis de seda, para que se comprometiese con ellos.\n\n\n—¡Pero yo pensaba que te gustaba Ella! —exclamó sorprendida.\n\n\n—Bueno, así habría sido si no estuvieras tú. Es culpa tuya, ya sabes. Desde que aquellos gitanos te dijeron la buenaventura, pensé que se trataba de mí o de nadie más, y al revés, que serías tú o ninguna otra.\n\n\n—¡Vaya! —exclamó Yvette completamente asombrada—. ¿De verdad?\n\n\n—¿No sentiste tú lo mismo? —preguntó.\n\n\n—¡Vaya! —Yvette no dejaba de jadear levemente, como un pez.\n\n\n—Pensaste lo mismo, ¿no es así? —insistió él.\n\n\n—¿Cómo? ¿Sobre qué? —le preguntó Yvette, cobrando conciencia.\n\n\n—Sobre mí. Igual que lo que yo siento por ti.\n\n\n—¿Qué? ¿Cómo? ¿Comprometerme contigo, dices? ¿Yo? ¡No! ¿Cómo podría? Nunca se me había ocurrido semejante cosa. ¡Es imposible!\n\n\nHablaba con su habitual e irresponsable franqueza, completamente indiferente a los sentimientos de él.\n\n\n—¿Qué te lo impediría? —dijo Leo, un poco molesto—. Pensé que querías.\n\n\n—¿Lo pensaste realmente? —dijo ella, presa del asombro, con aquel suave, despreocupado y virginal candor que tantos admiradores y enemigos le reportaba.\n\n\nEstaba tan absolutamente estupefacta que a él solo le quedó el recurso de menear sus pulgares con fastidio.\n\n\nComenzó la música y él la miró.\n\n\n—¡No! No bailaré más —dijo irguiéndose con dignidad y mirando a lo lejos, bastante altaneramente, por encima de la concurrencia, como si el muchacho no existiera. Había un rastro de incomprensible sorpresa en su frente, y su rostro suave y virginal se asemejaba a una campanilla de invierno como las de su patético padre.\n\n\n—Pero tú sí que bailarás —dijo volviéndose hacia él con juvenil condescendencia—. Pide a alguien que baile contigo.\n\n\nLeo se puso en pie, colérico, y se alejó de ella.\n\n\nYvette permaneció en el mismo sitio, ausente y llena de asombro. ¡Esperar que Leo le propusiese matrimonio! También podría haber esperado que lo hiciera el viejo Rover, el perro terranova. ¿Comprometerse con cualquier hombre de este mundo? No, por los cielos. ¡No podía imaginar nada más ridículo!\n\n\nFue entonces, en un fugaz pensamiento lateral, cuando comprendió que el gitano existía. Se indignó consigo misma de inmediato. ¡Él, nada menos! ¡Él! ¡Nunca!\n\n\nPero ¿por qué?, se preguntó con callado asombro. ¿Por qué no? Es absolutamente imposible. Absolutamente. Pero entonces ¿por qué pensarlo?\n\n\nEra un hueso muy duro de roer. Observó a los muchachos bailando: los codos hacia fuera, las caderas prominentes y las cinturas moviéndose con elegancia. No le ofrecían la clave del misterio, aunque le desagradaba particularmente la afectada elegancia de sus cinturas y caderas, de las cuales colgaban con afeminada discreción las bien cortadas colas de sus chaqués.\n\n\n“Hay algo en mí que ellos no ven, y que nunca podrán ver”, se dijo a sí misma con enfado. Y al mismo tiempo se sintió aliviada de que así fuera. Convertía la vida en algo mucho más simple.\n\n\nDe nuevo, como era de esas personas cuya conciencia obraba por imágenes visuales, vio el oscuro jersey verde enrollado sobre los negros pantalones del gitano, y sus caderas bien moldeadas y rápidas, tan en guardia como los ojos. Eran elegantes. La elegancia de los que bailaban parecía ahora tan disecada, con las caderas rellenas de carne. ¡Y también Leo, que se creía tan buen bailarín y con tan buena figura!\n\n\nVio luego el rostro del gitano: la nariz recta, los labios inquietos y delicados, y el sereno y sugerente mirar de sus ojos negros, que parecían disparar sobre ella, tocándole algún punto vital no descubierto, infalible.\n\n\nSe irguió enfadada. ¿Cómo osaba mirarla de tal modo? Paseó entonces sus ojos fulgurantes sobre la insípida belleza de la pista de baile, y los despreció. Al igual que desprecian las variopintas gitanas a los hombres que no son gitanos, riéndose de su canina forma de andar por la calle, se sorprendió a sí misma desdeñando aquella compañía. ¿Dónde, entre ellos, estaba el sutil, solitario e insinuante reto que podría llegar hasta Yvette?\n\n\nNo quería aparearse con un perro doméstico.\n\n\nLevantó su sensible nariz y se sentó a reflexionar. Su suave pelo castaño oscuro caía como una suave funda sobre su rostro tierno como una flor. Parecía tan virginal… Al mismo tiempo, había en ella algo de bruja virginal, que atemorizaba a los perritos domésticos. Podía metamorfosearse en algo asombroso antes de que uno acertara a saber dónde estaba.\n\n\nEso le hacía estar sola, a pesar de los cortejos. Tal vez tantos pretendientes la hiciesen sentirse aún más sola.\n\n\nLeo, que era una especie de mastín entre tanto perro doméstico, volvió después del baile con brío jovial y renovado.\n\n\n—Lo has pensado mejor, ¿no es así? —dijo sentándose junto a ella. Era un muchacho bien alimentado, complaciente y tenaz. No sabía por qué le irritaba tanto cuando se pellizcaba los pantalones a la altura de las rodillas, a fin de que corrieran algo sobre sus piernas de buen tamaño, aunque no muy elegantes, y se dejaba caer con gesto seguro en una silla.\n\n\n—¿Eso crees? —dijo vagamente—. ¿A qué te refieres?\n\n\n—Sabes muy bien a qué me refiero —dijo Leo—. ¿Has tomado alguna decisión?\n\n\n—¿Una decisión sobre qué? —preguntó ella con toda inocencia. Realmente lo había olvidado.\n\n\n—¡Oh! —dijo Leo, alisándose los pantalones—. Sobre nosotros. Sobre nuestro compromiso.\n\n\nEstaba tan fuera de lugar como ella misma.\n\n\n—¡Oh, eso es absolutamente imposible! —replicó ella con suave amabilidad, como si le hubiesen planteado una pregunta descarriada del resto—. A decir verdad, no había vuelto a pensar en ello. ¡Oh, no deberías hablar de algo tan desprovisto de sentido! Este tipo de cosas es absolutamente imposible —dijo, repitiéndose como los niños.\n\n\n—Ese tipo de cosas, ¿eh? —dijo Leo con una rara sonrisa ante su serena y distante afirmación—. ¿Cuáles son entonces las cosas que tienen sentido? Imagino que no querrás morir como una vieja solterona, ¿verdad?\n\n\n—Oh, no me importaría —dijo ella con expresión ausente.\n\n\n—Pues a mí sí.\n\n\nYvette se volvió hacia él, mirándole con asombro.\n\n\n—¿Por qué? —le preguntó—. ¿Por qué tendría que importarte que me convierta en una vieja solterona?\n\n\n—Por todas las razones del mundo —contestó, contemplándola con una atrevida y significativa sonrisa que buscaba evidenciar claramente lo que pensaba.\n\n\nPero en lugar de penetrar en algún punto profundo y secreto, acertando así en el blanco, la sonrisa audaz y paladina de Leo apenas rozó la parte exterior del cuerpo de ella, como una pelota de tenis, causándole la misma súbita e irritada reacción.\n\n\n—Creo que todo esto es terriblemente estúpido —dijo con pícaro desdén—. Vamos, si estás comprometido con… con… —pudo contenerse a tiempo—, probablemente con una docena de chicas. No me siento halagada por lo que me has dicho. ¡Odiaría que alguien se enterase! ¡Lo odiaría! No diré una palabra sobre esto, y espero que tú tengas la sensatez de no hacerlo tampoco. ¡Allí está Ella!\n\n\nY apartando la mirada de él se alejó, como una flor alta y tierna, en busca de Ella Framley.\n\n\nLeo sacudió sus guantes blancos.\n\n\n“¡Estúpida zorra venenosa!”, se dijo. Pero era del género de los mastines, y le gustaban las gatitas juguetonas. Empezó a pensar seriamente en quedarse con ella.\n\n\n \n\n\nVI\n\n\n \n\n\nA la semana siguiente siguió cayendo una lluvia torrencial. Esto irritaba mucho a Yvette. Habría querido que hiciese buen tiempo, especialmente hacia el fin de la semana. No se preguntó por qué.\n\n\nEl jueves, en que solo se trabajaba medio día, llegó acompañado de una dura helada, aunque hacía sol. Leo fue a buscarlas en su coche acompañado del grupo habitual. Yvette, con gesto de desagradado y sin ninguna razón real, rehusó la invitación.\n\n\n—No, gracias, no me apetece salir —dijo.\n\n\nLe divertía llevar la contraria como si fuese una chiquilla.\n\n\nResolvió dar un paseo por su cuenta, por las colinas escarchadas y hasta Black Rocks.\n\n\nEl día siguiente fue también soleado y con escarcha. Era febrero, pero en el norte del país el sol no había conseguido fundir el hielo. Yvette anunció que saldría a pasear en bicicleta, llevándose el almuerzo como si no fuese a regresar hasta la tarde.\n\n\nSalió sin ninguna prisa. A pesar de la escarcha, el sol tenía un toque primaveral. En el parque se veía a los ciervos a lo lejos, bajo el sol, buscando el calor. Una hembra de pelo moteado andaba despacio por el inmóvil paisaje.\n\n\nCon las manos en el manillar, Yvette encontraba dificultades para mantenerlas calientes, aunque llevaba el cuerpo abrigado. Solo cuando tuvo que subir a la cima de la colina, donde no corría el menor viento, se le calentaron un poco.\n\n\nLa parte superior del terreno era árida y desnuda; parecía otro planeta. Había escalado hasta alcanzar otro nivel. Pedaleaba despacio, temerosa de tomar una ruta equivocada en medio del vasto laberinto de cercados de piedra. Al ir por la senda que creía la buena, escuchó un ruido de golpes apagados, con una ligera resonancia metálica.\n\n\nEl gitano estaba sentado en el suelo de espaldas al eje de uno de los carromatos, y martilleaba un cuenco de cobre. Estaba al sol, sin sombrero, pero llevaba su jersey verde. Tres niños pequeños rondaban sin hacer ruido en torno al refugio del caballo, que no se veía por allí. Una anciana algo torcida, con la cabeza envuelta en un pañuelo, estaba cocinando encima de un fuego hecho con ramas. Solo se escuchaba el rápido y sonoro tap tap tap del martillo sobre el opaco cobre.\n\n\nEl hombre levantó de pronto la mirada al apearse Yvette de la bicicleta, pero no se movió, aunque dejó de martillear. Apenas se vislumbraba en su rostro una delicada sonrisa de triunfo. La anciana miró alrededor con interés, desde debajo de su sucio pelo gris. El hombre le dijo algo apenas audible y ella volvió a atarearse con su comida. El gitano miró de nuevo a Yvette.\n\n\n—¿Cómo están todos ustedes? —preguntó cortésmente.\n\n\n—¡Muy bien! ¿Quiere sentarse un minuto? —Volviéndose, tomó un banco de debajo del carromato para que Yvette se sentara en él. Luego, mientras la muchacha llevaba la bicicleta hasta una de las paredes de la cantera, siguió con su trabajo, golpeando el metal con aquellos golpes secos y rápidos, como si se tratase de un pájaro.\n\n\nYvette se acercó al fuego para calentarse las manos.\n\n\n—¿Está preparando ya la cena? —preguntó con tono infantil a la anciana, mientras extendía sus tiernas y alargadas manos, moteadas de rojo a causa del frío, hacia las brasas.\n\n\n—¡La cena, sí! —le dijo la mujer—. ¡Para él! Y para los niños.\n\n\nSeñaló con un largo tenedor a los tres pequeños de ojos negros que no dejaban de mirarla por debajo de sus morenos flequillos. Estaban limpios. Solo la vieja no lo estaba. La cantera misma estaba perfectamente aseada.\n\n\nYvette se puso en cuclillas ante el fuego, en silencio, con el fin de calentarse las manos. El hombre, a intervalos, seguía martilleando rápidamente. La vieja hechicera subió despacio los peldaños del más viejo de los carromatos. Los niños volvieron a sus juegos, tranquilos y ocupados, como animalillos silvestres.\n\n\n—¿Son sus hijos? —preguntó Yvette poniéndose en pie y mirando al hombre.\n\n\nEl gitano la miró a los ojos y asintió con la cabeza.\n\n\n—Pero ¿dónde está su esposa?\n\n\n—Ha salido con la cesta. Se han ido todos, con el carro y lo demás, a vender cosas. Yo no vendo. Las hago, pero no las vendo. No a menudo, al menos.\n\n\n—¿Hace usted todas esas cosas de cobre y de bronce? —preguntó ella.\n\n\nAsintió, y de nuevo hizo un gesto ofreciéndole el banco. Ella se sentó.\n\n\n—Me dijo usted que estaría aquí los viernes —dijo—. Con este tiempo salí a pasear.\n\n\n—¡Un día estupendo! —asintió el gitano mirando sus mejillas, que todavía estaban un poco blanqueadas por el frío, y su pelo suave sobre la oreja carmesí, y las largas y todavía moteadas manos sobre sus rodillas.\n\n\n—¿Pasa frío yendo en la bicicleta?\n\n\n—¡Mis manos! —dijo, estrechándoselas nerviosamente.\n\n\n—¿No lleva usted guantes?\n\n\n—Los llevaba, pero no servían de mucho.\n\n\n—El frío los atraviesa.\n\n\n—¡Sí! —contestó.\n\n\nLa anciana fue hacia ellos muy despacio, bajando grotescamente la escalerilla con unos platos esmaltados.\n\n\n—La cena está lista, ¿no? —le dijo él en voz baja.\n\n\nLa mujer murmuró algo al distribuir los platos junto al fuego. Dos ollas colgaban de una larga barra horizontal, sobre las ascuas del fuego, y había una especie de tetera, sostenida sobre un trípode de acero. A la luz del sol, el vapor y el fuego vacilaban juntos en el aire.\n\n\nEl hombre dejó el cuenco y las herramientas en el suelo, y se puso en pie.\n\n\n—¿Comerá algo con nosotros? —preguntó a Yvette sin mirarla.\n\n\n—Oh, he traído mi propia comida —dijo Yvette.\n\n\n—¿Comerá un poco de guisado? —dijo, y de nuevo se dirigió en voz muy baja, casi secreta, a la vieja, quien musitó algo a modo de respuesta mientras deslizaba la olla hasta el extremo de la barra.\n\n\n—Un poco de judías y cordero —dijo el gitano.\n\n\n—¡Oh, muchísimas gracias! —dijo Yvette. Luego, armándose de valor, añadió—: Bueno, solo un poquito, si no es molestia.\n\n\nFue hasta la bicicleta para coger la comida atada al manillar, mientras él subía la escalerilla de su carromato. Volvió al cabo de unos instantes, secándose las manos con una toalla.\n\n\n—¿Quiere subir y lavarse las manos? —preguntó a Yvette.\n\n\n—No, no es necesario —dijo—. Están limpias.\n\n\nEl gitano vació el agua de un recipiente y se dirigió hacia la carretera con un gran jarro de bronce en las manos para coger agua fresca del chorro que caía sobre un pequeño estanque. Llevaba también una taza para enjuagar.\n\n\nAl volver puso el jarro y el vaso cerca del fuego, y fue en busca de un tronco para sentarse. Los niños lo hicieron en el suelo, apiñados al lado del fuego. Comían la verdura y los trozos de cordero sirviéndose de cucharas o con los dedos. El gitano comía en silencio sentado sobre el tronco. Parecía absorto. La vieja preparó café en la negra tetera que había sobre el trípode y subió cojeando al carromato en busca de las tazas. Reinaba el silencio en el campamento. Yvette seguía sentada en su banco. Se había quitado el sombrero para agitar sus cabellos al sol.\n\n\n—¿Cuántos hijos tiene? —preguntó súbitamente.\n\n\n—Digamos que cinco —contestó lentamente, mientras volvía a mirarle a los ojos.\n\n\nY de nuevo el pajarito del corazón de Yvette se desplomó y pareció morir. Distraída, como en un sueño, recibió de él la taza de café. Solo era consciente de aquella silenciosa figura, sentada como una sombra sobre el tronco con una taza esmaltada entre los dedos, bebiendo en silencio su café. Su voluntad parecía haberla abandonado; ejercía poder sobre ella: su sombra caía sobre ella.\n\n\nEntretanto él soplaba su café caliente y solo pensaba en una cosa: en el misterioso fruto de su virginidad, en la preciada ternura de su cuerpo.\n\n\nPor fin puso su taza junto al fuego y se volvió para mirarla. El cabello de Yvette caía sobre su rostro al tratar de tomar a sorbos el café caliente. Había en su cara esa delicada apariencia de sueño que tiene la flor en su más álgido momento, como una campanilla de invierno que extiende sus tres alas blancas para volar hacia el sueño vigilante de su breve floración. El sueño de vigilia de su abierta virginidad, extasiada como un copo de nieve al sol, se apoderaba de ella.\n\n\nEl gitano, plenamente consciente de lo que sucedía, la esperaba como una sombra.\n\n\nFinalmente, sin quebrar el encantamiento, se oyó su voz:\n\n\n—¿Quiere ir al carromato ahora, a lavarse las manos?\n\n\nLos ojos insomnes e infantiles de aquel momento de perfecta virginidad se posaron en los de él, incapaces de ver. Solo podía sentir la oscura y extraña emanación del hombre lavándose los brazos, despojándola por fin de toda voluntad. Le sentía, como un poder oscuro y completo.\n\n\n—Creo que sí —repuso.\n\n\nEl hombre se puso en pie en silencio, y se volvió hacia la anciana para darle alguna orden en voz baja. Luego miró otra vez a Yvette, desplegando su dominio sobre ella; ya no era responsable de sí misma, ni tampoco de sus acciones.\n\n\n—Venga —dijo.\n\n\nLe siguió sencillamente; siguió el silencioso, secreto y omnipotente movimiento de aquel cuerpo que la precedía. No hacía esfuerzo alguno. Estaba sometida a su voluntad.\n\n\nEl hombre estaba ya en lo alto de la escalerilla, y ella al pie, cuando Yvette advirtió un ruido inoportuno. Se quedó inmóvil. Se acercaba el ruido de un motor. El hombre permaneció en lo alto de la escalerilla, mirando extrañado alrededor. La vieja dijo algo con voz ronca hasta que, con un estruendo, apareció el coche. Parecía pasar de largo.\n\n\nEntonces escucharon un grito de mujer y los frenos del coche. Se había detenido un poco más allá de la cantera.\n\n\nEl gitano cerró la puerta del carromato y bajó por las escaleras.\n\n\n—Lo que usted quiere es ponerse el sombrero —dijo a Yvette al pasar.\n\n\nObediente, fue hasta el banco de al lado del fuego y cogió su sombrero. El gitano se sentó junto a la rueda del carromato, misteriosamente, y cogió sus herramientas. El rápido tap tap de su martillo, que resonaba ahora con la furia de una pequeña metralleta, comenzó en el momento en que una voz de mujer preguntaba:\n\n\n—¿Podríamos calentarnos las manos al fuego?\n\n\nAvanzó, ataviada con un abrigo liso pero abultado, de piel de marta. La seguía un hombre con un abrigo azul, quitándose los guantes de piel y sacando una pipa de entre sus ropas.\n\n\n—Nos pareció tan tentador —dijo la mujer abrigada con la piel de muchos animalitos muertos mientras esbozaba una sonrisa amplia, condescendiente y algo afectada, que dirigió a todos los presentes.\n\n\nNadie dijo nada.\n\n\nAvanzó hasta el fuego, temblando un poco por debajo del abrigo. Viajaban en un coche sin capota.\n\n\nEra una mujer muy menuda y con la nariz más bien grande; judía probablemente. Casi tan pequeña como un niño, con aquel abrigo parecía mucho más corpulenta de lo que debiera, y sus grandes ojos pardos, algo resentidos, eran los de una judía consentida, impresión que su cara vestimenta confirmaba.\n\n\nSe agachó junto al fuego moribundo, extendiendo sus pequeñas manos en las que relucían diamantes y esmeraldas.\n\n\n—¡Uf! —exclamó sobrecogiéndose—. ¡No debimos haber salido en el coche descubierto! Pero mi marido ni siquiera me deja decir que tengo frío.\n\n\nSe volvió para mirarle con sus enormes y agraviados ojos infantiles, que conservaban la astuta malicia de una judía burguesa; una de las ricas probablemente.\n\n\nDaba la impresión de estar enamorada, de una curiosa manera judía, del hombre alto y rubio que la acompañaba. Él le devolvió la mirada con sus ojos azules y abstraídos que parecían no tener pestañas, y una pequeña sonrisa marcó dos grietas en sus mejillas, lisas y extrañamente despobladas. Aquella sonrisa no decía nada en absoluto.\n\n\nEra la clase de hombre que uno asocia inmediatamente con los deportes de invierno, como el esquí y el patinaje sobre hielo. Atlético, poco conectado con la vida, llenó lentamente su pipa presionando el tabaco con un dedo largo, rojizo y vigoroso.\n\n\nLa mujer siguió mirándole como si esperara una respuesta. Pero no la hubo, solo esa rara sonrisa desprovista de significado. Se volvió de nuevo hacia el fuego, arqueando las cejas y mirando sus pequeñas manos extendidas.\n\n\nSe quitó el forrado abrigo dejándolo deslizar sobre su cuerpo, quedándose vestida con un jersey muy elegante, tejido a mano y de color amarillo, gris y negro, y que le caía sobre unos pantalones amplios de corte impecable. Llevaban ambos ropas muy caras. El hombre hacía gala de un magnífico cuerpo, atlético y de pecho prominente. A la manera de un veterano campista, se puso tranquilamente a alimentar el fuego, como un soldado que llega al campamento.\n\n\n—¿Cree usted que se molestarían si añadimos unas cuantas piñas de pino para hacer una llama? —preguntó a Yvette, dirigiendo una silenciosa mirada al gitano, que seguía martilleando su cacharro.\n\n\n—Creo que les encantaría —dijo Yvette todavía un poco aturdida, mientras iba desapareciendo el hechizo del gitano, dejándola desconcertada y con la mente en blanco.\n\n\nEl hombre fue hasta el coche y volvió con un pequeño saco de piñas, del que sacó un buen puñado.\n\n\n—¿Le importa si avivo el fuego? —preguntó al gitano.\n\n\n—¿Eh?\n\n\n—¿Le importa si avivo el fuego con unas cuantas piñas?\n\n\n—¡Adelante! —dijo.\n\n\nEl hombre comenzó a colocar las piñas con suavidad encima de las brasas. Una a una fueron prendiéndose enseguida, ardiendo como rosas en el atardecer, y despidiendo un agradable aroma.\n\n\n—¡Oh, maravilloso! ¡Maravilloso! —exclamó la pequeña judía volviendo a mirar a su hombre. Este le devolvió la mirada amablemente, como hace el sol con el hielo—. ¿No adora el fuego? —dijo la mujer dirigiéndose a Yvette—. ¡Oh, a mí me encanta!\n\n\nSu voz se alzaba por encima del martillear del gitano. Se veía que aquellos golpes la molestaban. Se volvió frunciendo un poco sus pequeñas y delicadas cejas, como si pidiese al hombre que se detuviera. También Yvette se volvió. El gitano estaba inclinado sobre su cuenco de cobre, con las piernas abiertas, la cabeza gacha y el ágil brazo levantado. Parecía estar ya muy lejos de ella.\n\n\nEl acompañante de la pequeña judía fue hasta el gitano y se quedó mirándole en silencio, conservando la pipa en su boca. Se trataba de dos hombres que, como dos perros extraños, se olisqueaban el uno al otro.\n\n\n—Estamos de luna de miel —dijo la pequeña judía, mirando traviesa y malhumoradamente a Yvette. Hablaba con voz algo estridente y retadora, como una especie de pájaro, un cuervo o un grajo.\n\n\n—¿De veras?\n\n\n—Sí. ¡Antes de casarnos! ¿Ha oído usted hablar de Simon Fawcett? —Era el nombre de un rico y conocido ingeniero del norte—. Bien, yo soy la señora Fawcett, y él ha solicitado el divorcio.\n\n\nMiró a Yvette con una curiosa mezcla de capricho y desafío.\n\n\n—¿De veras? —repitió Yvette.\n\n\nAhora comprendía la resentida mirada desafiante de aquellos ojos grandes e infantiles. Era sincera, aunque tal vez su sinceridad resultase demasiado racional. Quizá explicase la notoria falta de escrúpulos del bien conocido Simon Fawcett.\n\n\n—¡Sí! Tan pronto como consiga el divorcio me casaré con el mayor Eastwood.\n\n\nHabía puesto todas sus cartas sobre la mesa. No quería engañar a nadie.\n\n\nDetrás de ella, los dos hombres hablaban lacónicamente. Se dio la vuelta y miró fijamente al gitano con sus grandes ojos marrones.\n\n\nEl gitano levantaba la mirada, con cierta timidez, hacia el hombre del deslumbrante jersey, quien le miraba a su vez, de hombre a hombre, con la pipa en la boca.\n\n\n—Con los caballos, detrás de Arras —decía el gitano en voz baja.\n\n\nHablaban de la guerra. El gitano había servido en artillería, en el mismo regimiento que el mayor.\n\n\n—Ein schöner Mensch! —exclamó la judía—. Un hombre atractivo, ¿no le parece?\n\n\nPara ella, como para el mayor, el gitano era un hombre común, un tommy.\n\n\n—¡Bastante atractivo! —dijo Yvette.\n\n\n—¿Vino en bicicleta? —preguntó la otra, sorprendida.\n\n\n—Sí, desde Papplewick. Mi padre es el párroco allí. El señor Saywell.\n\n\n—¡Oh! —exclamó la judía—. ¡Le conozco! ¡Un inteligente escritor! ¡Muy inteligente! Le he leído.\n\n\nLas piñas se habían consumido, y el fuego era ahora una alta pila de rosas de fuego, desplomándose y deshaciéndose. El cielo comenzaba a cubrirse de nubes. Tal vez nevara al atardecer.\n\n\nEl mayor volvió y se puso el abrigo.\n\n\n—Creí recordar su cara —dijo—. Era soldado en nuestra compañía. Se ocupaba de los caballos.\n\n\n—Escuche —dijo la judía a Yvette—. ¿Por qué no deja que la acerquemos hasta Normanton? Vivimos en Scoresby. Podríamos atar la bicicleta detrás.\n\n\n—Creo que aceptaré —repuso Yvette.\n\n\n—¡Venid! —exclamó la mujer al ver espiando a los niños, mientras el hombre llevaba la bicicleta hasta el coche—. ¡Venid! ¡Venid aquí!\n\n\nY abriendo su pequeño bolso, sacó de él un chelín.\n\n\n—¡Venid! ¡Venid a por él!\n\n\nEl gitano había dejado de trabajar y había entrado en su carromato. La anciana, con voz ronca, llamó a los niños desde el interior. Los dos mayores se acercaron furtivamente a la judía, quien les dio dos moneditas de plata, un chelín y un florín que tomó de su bolso, y de nuevo se escuchó la voz de la vieja sin que ella se dejara ver.\n\n\nEl gitano descendió de su carromato y se acercó al fuego. La judía estudió su rostro con la peculiar audacia burguesa de las de su raza.\n\n\n—¡De modo que hizo usted la guerra en el regimiento del mayor Eastwood! —dijo.\n\n\n—¡Sí, señora!\n\n\n—¡Qué casualidad que los dos se encuentren aquí ahora! Creo que va a nevar. —Y levantó la vista hacia el cielo.\n\n\n—Más tarde —dijo el hombre, mirando también al cielo.\n\n\nSe había vuelto inaccesible. Su raza llevaba mucho tiempo con su peculiar lucha contra la sociedad establecida, y no concebía la idea de triunfo. Solo de vez en cuando conseguían marcar algún tanto.\n\n\nSin embargo, desde la guerra, incluso la remota posibilidad de lograr alguna victoria parcial había sido sofocada satisfactoriamente. No se trataba de rendirse. Los ojos del gitano conservaban intacta su temeraria expresión, pero habiéndose endurecido y dirigiéndose a lo lejos, el toque de insolente intimidad se había desvanecido. Lo había dejado en la guerra.\n\n\nMiró a Yvette.\n\n\n—¿Vuelve en el automóvil? —preguntó.\n\n\n—Sí —repuso ella, con afectado amaneramiento—. ¡El tiempo es tan traicionero…!\n\n\n—Traicionero, sí —repitió él, mirando al cielo.\n\n\nYvette no podía decir, después de todo, cuáles eran sus sentimientos. A decir verdad, tampoco le interesaba demasiado. Ahora estaba fascinada por la pequeña judía, madre de dos niños, y que iba a arrebatarle el dinero al conocido ingeniero, para transferirlo a la cuenta del joven y deportivo mayor Eastwood, que debía de ser cinco o seis años menor que ella. Era bastante intrigante.\n\n\nEl hombre rubio regresó.\n\n\n—¡Un cigarrillo, Charles! —pidió la pequeña judía lastimeramente.\n\n\nEl mayor sacó su pitillera con un movimiento atlético y pausado. Algo sensible en él le llevaba a hacer todo con lentitud y cautela, como si se hubiese prevenido a sí mismo contra la gente. Ofreció un cigarrillo a la mujer, tendió luego la caja a Yvette y por fin, con gesto sencillo, al gitano. El gitano cogió uno.\n\n\n—¡Gracias, señor!\n\n\nFue lentamente hasta el fuego y, agachándose, lo encendió con una de las brasas. Las dos mujeres le observaban.\n\n\n—¡Bueno, adiós! —dijo la judía con su viejo aire de camaradería burguesa—. Gracias por este fuego encantador.\n\n\n—El fuego es de todos —dijo el gitano.\n\n\nEl más pequeño de los niños se acercó a su padre con paso vacilante.\n\n\n—¡Adiós! —dijo Yvette—. Espero que no nieve.\n\n\n—No nos importa un poco de nieve —dijo el gitano.\n\n\n—¿De veras? —dijo Yvette—. Yo hubiese dicho que sí.\n\n\n—No.\n\n\nSe pasó la bufanda alrededor del cuello con ademán majestuoso, y siguió al abrigo de piel de la judía, que parecía andar por sí solo.\n\n\n \n\n\nVII\n\n\n \n\n\nYvette estaba bastante intrigada por los Eastwood, como les llamaba. La pequeña judía solo debía aguardar tres meses más para obtener la sentencia de divorcio. Había arrendado, descaradamente, una pequeña casa de verano en los pantanos de Scoresby, no muy lejos de las colinas. Era ya invierno, y ella y el mayor vivían relativamente aislados, sin contar siquiera con una sirvienta. El hombre había renunciado al servicio activo en el ejército y se hacía llamar simplemente señor Eastwood. De hecho, para el resto del mundo, eran ya el señor y la señora Eastwood.\n\n\nLa pequeña judía tenía treinta y seis años, y sus dos hijos sobrepasaban ya los doce. Su marido había aceptado cederle la custodia en cuanto se casase con Eastwood.\n\n\nAsí que allí estaba la particular pareja: la minúscula judía de rasgos delicados, grandes ojos rencorosos e increpantes y una negra y rizada mata de pelo cuidadosamente peinada; y aquel hombretón de ojos pálidos, joven, vigoroso y atlético, una reliquia de alguna antigua familia de misterioso origen danés; viviendo juntos en una casa pequeña y moderna, muy cerca del pantano y de las colinas, como cualquier pareja de casados.\n\n\nEra una casa curiosa. La habían alquilado amueblada, pero la pequeña judía había llevado consigo sus muebles más queridos. Tenía una rara debilidad por el rococó, por los extraños armarios de puertas curvadas con incrustaciones de perlas, concha, ébano y Dios sabe qué más; por las sillas de enorme y extravagante respaldo, traídas de Italia, y tapizadas de color verdemar; por los asombrosos santos tallados, vestidos con túnicas de vivos colores, arremolinadas por el viento y de rostro rosado; por las ménsulas repletas de antiguas piezas de porcelana de Sajonia y figurillas de Capo di Monte; y finalmente, una extrañísima colección de asombrosas pinturas, realizadas sobre vidrio y fabricadas, probablemente, a principios del siglo diecinueve o a finales del dieciocho.\n\n\nFue en ese espacio apiñado y extraordinario donde recibió a Yvette cuando esta le hizo una visita a escondidas. Habían instalado en la casita un completo juego de estufas, de manera que toda la casa estaba caldeada, quizá demasiado. Allí estaba la pequeña estatuilla rococó de la propia judía, vestida con un encantador vestido y un delantal, sirviendo lonchas de jamón en los platos mientras el gran pájaro de las nieves, con su jersey inmaculado y sus pantalones grises, cortaba el pan, mezclaba la mostaza, preparaba el café y se ocupaba de todo lo demás. Incluso había preparado la liebre en una cacerola de barro, para servir después del caviar y los fiambres.\n\n\nLa plata y la porcelana eran realmente muy valiosas, y eran parte del ajuar de la novia. El mayor bebía cerveza en una jarra de plata, mientras Yvette y la pequeña judía sorbían champán en deliciosas copas. El mayor trajo el café y hablaron por los codos. La mujer guardaba una viva indignación hacia su primer marido. Era intensamente moral, tanto que había preferido convertirse en una divorciada. Y el mayor, aquel extraño pájaro invernal, vigoroso y guapo a su manera, aunque con los ojos rodeados de una piel blanquísima en la que no se veían las pestañas —también en esto se parecía a un pájaro—, guardaba asimismo una curiosa indignación contra la vida, a causa de los falsos moralismos. Aquel pecho atlético y poderoso albergaba una rara y difusa clase de ira. Su ternura por la pequeña judía se fundaba en su ultrajado sentido de la justicia. La abstracta moralidad septentrional le azotaba como un viento tenaz, impulsándolo al aislamiento.\n\n\nPoco antes del atardecer fueron a la cocina. El mayor se recogió las mangas de la camisa mostrando sus robustos y atléticos brazos blancos y, con gran cuidado y habilidad, lavó los platos mientras las dos mujeres se dedicaban a secarlos. No en vano sus músculos estaban entrenados. Después recorrió la casita a fin de vigilar las estufas, que solo necesitaban cuidados una o dos veces a lo largo del día. Y después llevó hasta la puerta el pequeño coche cerrado y condujo a Yvette a su casa en medio de la lluvia, dejándola frente al portillo trasero de la casa, prácticamente oculto entre los cedros que bajaban escalonadamente hasta la casa.\n\n\nYvette estaba verdaderamente asombrada con aquella pareja.\n\n\n—¡De verdad, Lucille! ¡He conocido a las personas más extraordinarias que puedas imaginar!\n\n\nLe ofreció una detallada descripción de ambos.\n\n\n—Parecen agradables —dijo Lucille—. Me gusta eso de que el mayor se ocupe de las faenas de la casa sin perder su elegante aspecto de la calle Bond. Creo que, cuando se hayan casado, será divertido conocerles.\n\n\n—Sí —repuso Yvette con vaguedad—. Sí que lo será.\n\n\nLa inesperada pareja formada por la pequeña judía y el joven y atlético oficial de ojos pálidos hizo a Yvette pensar de nuevo en el gitano, que había estado completamente ausente de su cabeza, pero que ahora volvía a ocupar sus reflexiones con súbita y dolorosa fuerza.\n\n\n—¿Qué será, Lucille —preguntó— lo que atrae mutuamente a las personas? ¿Gente como los Eastwood, por ejemplo? ¿O papá y mamá, tan terriblemente distintos? ¿O esa gitana que me dijo la buenaventura, parecida a un enorme caballo, y el gitano, de rasgos tan finos y delicados? ¿Qué será?\n\n\n—Supongo que es el sexo, sea lo que sea eso.\n\n\n—Sí, ¿qué será? No puede tratarse de algo corriente, como la sensualidad, ¿sabes? ¡Tiene que ser otra cosa!\n\n\n—No, supongo que no —dijo Lucille—. De todos modos, no tiene por qué serlo.\n\n\n—Porque si ves a los chicos corrientes, ya sabes, los que hacen que las mujeres se sientan degradadas, nadie les presta mucha atención. Nadie siente ninguna vinculación hacia ellos. Y se supone que ellos son los sexuales.\n\n\n—Supongo que está esa clase de sexo que podría llamarse bajo —dijo Lucille—, y luego está la otra, que no lo es. ¡Es terriblemente complicado! Detesto a los hombres corrientes, y nunca siento nada sexual —Lucille puso un extraño énfasis en la palabra, como si la idea le resultara repulsiva— por los hombres que no lo son. Tal vez yo no sea sexual en absoluto.\n\n\n—¡De eso se trata! —dijo Yvette—. Quizá ninguna de las dos lo seamos. A lo mejor no podemos vincularnos de esa forma a los hombres.\n\n\n—¡Qué horrible suena eso! Vincularse a los hombres —exclamó Lucille con repugnancia—. ¿No odiarías vincularte de ese modo? ¡Creo que es deplorable que el sexo tenga que existir! Sería tanto mejor si pudiéramos seguir siendo simplemente hombres y mujeres, sin esa clase de cosas.\n\n\nYvette reflexionó. Muy lejos, en el trasfondo de su mente, estaba la imagen del gitano volviéndose hacia ella al oírla decir: “El tiempo es tan traicionero…”. Negándose de esa forma, se sentía un poco como Pedro al cantar el gallo; o más bien no, no se había negado; simplemente no prestó atención a su parte en el asunto. Era alguna escondida parte de sí misma lo que había negado, la parte que respondía a él de manera misteriosa e inconfesable. Fue un raro gallo el que cantó burlonamente, riéndose de ella.\n\n\n—Sí —dijo con vaguedad—. Sí, el sexo es realmente un estorbo, ya sabes. Si no lo tienes, sientes que de un modo u otro has de tenerlo, y cuando lo tienes, o si lo tienes… —levantó la cabeza, arrugando desdeñosamente la nariz—, acabas por odiarlo.\n\n\n—¡Oh, no lo sé! —replicó Lucille—. Creo que me gustaría enamorarme terriblemente de algún hombre.\n\n\n—Eso es lo que crees —dijo Yvette, arrugando de nuevo la nariz—; pero si te encontraras en esa situación dejaría de gustarte.\n\n\n—¿Cómo lo sabes?\n\n\n—Bueno, en realidad no lo sé —repuso Yvette—. ¡Pero así lo creo! Sí, eso es lo que creo.\n\n\n—Oh, es muy posible —concedió a disgusto Lucille—. Y de todos modos, seguro que un buen día el amor terminaría; y eso sería simplemente asqueroso.\n\n\n—Sí —dijo Yvette—. Es un verdadero problema.\n\n\nCanturreó un estribillo.\n\n\n—Bueno, dejemos el asunto. No es algo que nos ataña de momento. Ninguna de nosotras está realmente enamorada, y probablemente no lleguemos a estarlo nunca, de modo que el problema quizá esté ya solucionado.\n\n\n—¡Yo no estoy tan segura! —exclamó sabiamente Yvette—. No estoy tan segura. Creo que un buen día me enamoraré espantosamente.\n\n\n—Probablemente nunca lo harás —repuso Lucille con aspereza—. Eso es lo que piensan todo el tiempo las solteronas.\n\n\nYvette contempló a su hermana con ojos pensativos aunque aparentemente despreocupados.\n\n\n—¿Sí? ¿Realmente piensas eso, Lucille? ¡Es verdaderamente terrible, pobrecillas! ¿Por qué tendrán que enamorarse?\n\n\n—¿Por qué? —preguntó Lucille—. Bueno, quizá no lo hagan, en realidad. Probablemente todo sucede porque la gente dice: “Pobrecilla, no pudo pescar a un hombre”.\n\n\n—¡Supongo que sí! —dijo Yvette—. Se preocupan por todas las estupideces que dice la gente sobre las solteronas. ¡Qué vergüenza!\n\n\n—Sea como sea nos divertimos, y realmente contamos con muchos chicos que están locos por nosotras.\n\n\n—¡Sí! —dijo Yvette—. ¡Sí! Pero yo no podría casarme con ninguno de ellos\n\n\n—Yo tampoco podría —dijo Lucille—. Pero ¿por qué tendríamos que hacerlo? ¿Por qué deberíamos preocuparnos por el matrimonio si nos lo pasamos de maravilla con los muchachos? Porque tendrás que reconocer, Yvette, que son tipos estupendos, y que se portan muy bien con nosotras.\n\n\n—¡Oh, claro que lo son! —dijo Yvette con gesto ausente.\n\n\n—Creo que será hora de pensar en casarse con alguien cuando ya no nos diviertan. Entonces nos casaremos, y sentaremos la cabeza.\n\n\n—¡Eso!\n\n\nPero Yvette, por debajo de su complaciente amabilidad, se sentía ahora enojada con ella. De pronto, quería dar la espalda a Lucille.\n\n\nAdemás, bastaba mirar las sombras bajo los ojos de la pobre Lucille, y el anhelo que traicionaban sus bellos ojos. ¡Ah, ojalá un hombre bueno, fino y protector quisiera casarse con ella! ¡Y ojalá la buena de Lucille le aceptara!\n\n\nYvette nada dijo al párroco y a la abuela sobre los Eastwood. Solo hubiese servido para iniciar las interminables consideraciones que ella detestaba. Al párroco, personalmente, no le habría importado; pero conocía demasiado bien la necesidad de mantenerse lo más apartado posible de esa venenosa serpiente de muchas cabezas que es la humana maledicencia.\n\n\n—¡No quiero que vengas si tu padre no lo sabe! —le dijo la pequeña judía.\n\n\n—Supongo que tendré que decírselo —admitió Yvette—. Estoy segura de que no le importa. Pero si se entera, tendrá que oponerse, supongo.\n\n\nEl joven oficial la miró con expresión divertida, como de pájaro y desprovista de cualquier emoción. También él iba camino de enamorarse de Yvette. Era su particular ternura virginal, su manera vagabunda y a veces ausente de desvincularse de las cosas lo que le atraía.\n\n\nYvette era consciente de lo que sucedía y se vanagloriaba un poco. Eastwood despertaba su curiosidad. ¡Un joven oficial tan elegante, de tan buena cuna, tan sereno y admirable al volante del automóvil, y todo un campeón de natación! Le resultaba extraño verle lavar tranquilamente los platos mientras fumaba su pipa, llevando a cabo la tarea atentamente y con habilidad; o el mismo cuidado con que se ponía a investigar las misteriosas interioridades del automóvil, o guisaba una liebre en la cocina de la casa. Le gustaba cuando salía a lavar su coche aunque hubiese helado, hasta que parecía verdaderamente vivo, como un gato que se ha lamido el cuerpo a conciencia; o cuando entraba sencillamente a hablar, de forma receptiva pero breve, con la pequeña judía. Aparentemente, no se aburría nunca, sentado junto a la ventana cuando el tiempo era malo, fumando en silencio su pipa durante horas, abstraído, reflexionando, con su atlético cuerpo siempre alerta, aunque inmóvil.\n\n\nYvette no coqueteaba, pero se sentía atraída por él.\n\n\n—¿Qué ocurre con su futuro? —le preguntó.\n\n\n—¿Qué pasa con él? —dijo el mayor, quitándose la pipa de la boca. Una sonrisa despreocupada asomó en sus ojos de pájaro.\n\n\n—¡Una carrera! ¿No debe todo hombre labrarse un porvenir?\n\n\nMiró a los ojos del hombre con una curiosa ingenuidad.\n\n\n—Hoy me siento perfectamente bien, y estaré igualmente bien mañana —dijo con mirada fría y resuelta—. ¿Por qué no tendría que ser mi futuro una sucesión de días así?\n\n\nLa contempló con ojos inmóviles y escrutadores.\n\n\n—¡Claro! —exclamó Yvette—. Odio los empleos, y todo ese aspecto de la vida.\n\n\nPero ella estaba pensando en el dinero de la judía, a lo cual Eastwood no había contestado. Su enfado era de los suaves, de los que arropan el alma confortablemente.\n\n\nHabía llegado al punto en que se hablaban filosóficamente. La pequeña judía estaba un poco pálida. Era extrañamente ingenua, y nada posesiva en lo referente al mayor. Tampoco albergaba malicia alguna contra Yvette. Solo estaba un poco pálida, y permanecía en silencio.\n\n\nYvette, en un impulso repentino, pensó que sería mejor hablar con toda claridad.\n\n\n—Pienso que la vida es terriblemente complicada —dijo.\n\n\n—¡Desde luego que sí! —exclamó la judía.\n\n\n—Lo más molesto es qué se espera de una que se enamore y se case —siguió diciendo Yvette, levantando su naricilla.\n\n\n—¿No quiere usted enamorarse y casarse? —preguntó la judía, con los ojos muy abiertos, relucientes de asombro y desaprobación.\n\n\n—No, no especialmente —repuso Yvette—. Particularmente si se considera como la única alternativa. Es como un gallinero al que necesariamente has de ir a meterte.\n\n\n—Pero ¿usted no sabe qué es el amor? —exclamó la judía.\n\n\n—No —contestó Yvette—. ¿Lo sabe usted?\n\n\n—¡Yo! —gritó su interlocutora—. ¡Yo! Dios mío, ya lo creo que sí.\n\n\nMiró a Eastwood con pensativa melancolía. Estaba fumando de su pipa y tenía dos hoyuelos a cada lado de su rostro liso y aseado, mostrando su apartada diversión. Tenía una piel fina y tersa, en la que el tiempo todavía no había hecho mella, de modo que su rostro parecía el de un niño. No era una cara redonda, sin embargo, más bien tenía los rasgos marcados, con aquellos dos irónicos hoyuelos que parecían una máscara cómica pero a la vez helada.\n\n\n—¿Quiere decir que no sabe qué es el amor? —insistió la anfitriona.\n\n\n—No, creo que no —dijo Yvette con indiferente franqueza—. ¿Acaso es tan terrible a mi edad?\n\n\n—¿Nunca ha habido un hombre que la hiciera sentirse completamente distinta?\n\n\nLa judía dirigió otra expresiva mirada a Eastwood, quien seguía fumando, completamente al margen de la discusión.\n\n\n—No lo creo —repuso Yvette—. A menos que… ¡Claro! A menos que piense en aquel gitano.\n\n\nHabía inclinado la cabeza pensativamente.\n\n\n—¿Qué gitano? —gritó la pequeña judía.\n\n\n—El que era soldado en el regimiento del mayor Eastwood y cuidaba de los caballos durante la guerra —contestó Yvette con toda serenidad.\n\n\nLa mujer la miró con ojos estupefactos.\n\n\n—¡Usted no está enamorada de ese gitano!\n\n\n—Bueno, no lo sé. Es el único hombre que me hace sentir… ¡diferente! ¡Realmente es el único!\n\n\n—Pero ¿cómo? ¿Cómo? ¿Le ha dicho a usted algo alguna vez?\n\n\n—¡No, no!\n\n\n—Entonces ¿cómo? ¿Qué es lo que ha hecho?\n\n\n—Oh, solo me miró.\n\n\n—¿De qué manera?\n\n\n—Bueno, no lo sé, de manera diferente. ¡Sí, diferente! De un modo distinto al de cualquier otro hombre.\n\n\n—Pero ¿cómo la miró? —insistió la mujer.\n\n\n—Como si realmente… realmente me deseara —contestó Yvette. Su rostro pensativo parecía el capullo de una flor.\n\n\n—¡Que insolente! ¿Con qué derecho la mira de ese modo? —dijo indignada la judía.\n\n\n—Un gato puede también mirar a un rey —apuntó el mayor con calma, y su sonrisa parecía realmente la de un gato.\n\n\n—¿Cree usted que no debería haberlo hecho? —preguntó Yvette, volviéndose hacia él.\n\n\n—¡Claro que no! —vociferó la mujer—. ¡Un gitano cualquiera, con media docena de sucias mujeres a sus espaldas! ¡Claro que no debía mirarla así!\n\n\n—Me lo pregunto porque fue realmente algo estupendo, algo que se sale por completo de lo habitual en mi vida —dijo Yvette.\n\n\n—Creo —dijo el mayor quitándose la pipa de la boca— que el deseo es lo más maravilloso de la vida. Cualquiera que sea capaz de sentirlo es un rey, y es la única clase de personas que yo envidio.\n\n\nLa judía le miró estupefacta.\n\n\n—¡Pero Charles! —exclamó—. ¡Un hombre vulgar de Halifax no siente otra cosa!\n\n\nDe nuevo se quitó la pipa de la boca.\n\n\n—Eso es mero apetito —dijo.\n\n\nY devolvió la pipa a su lugar.\n\n\n—¿Cree usted que lo del gitano es algo real? —preguntó Yvette.\n\n\nEl mayor se encogió de hombros.\n\n\n—No podría decirlo —contestó—. Si yo fuese usted, lo sabría. No lo preguntaría a los demás.\n\n\n—Sí, pero… —Yvette perdía impulso.\n\n\n—¡Charles! ¡Te equivocas! ¿Cómo podría ser algo real? ¡Como si fuese posible que se casara con él y se fuera a vivir a un carromato!\n\n\n—Yo no he dicho que deba casarse con él —dijo Eastwood.\n\n\n—¿Una aventura, entonces? ¡Es monstruoso! ¿Qué pensaría de sí misma en tal caso? ¡Eso no es amor! Eso es, es… ¡prostitución!\n\n\nCharles fumó durante unos instantes.\n\n\n—Ese gitano era el mejor hombre con que contábamos cuando se trataba de vérselas con los caballos. Casi muere de una neumonía. En realidad, creía que había muerto. Para mí se trata de un resucitado. Yo mismo puedo decir que soy un hombre resucitado, dicho sea de paso.\n\n\nMiró a Yvette.\n\n\n—Estuve enterrado en la nieve durante veinte horas. Lo daba todo por perdido cuando me desenterraron.\n\n\nSe produjo un silencio helado en la conversación.\n\n\n—¡La vida es terrible! —dijo Yvette.\n\n\n—Me desenterraron por casualidad —dijo el mayor.\n\n\n—¡Oh! —Yvette perdía bríos—. Debe de ser el destino, ya sabe.\n\n\nPero Charles no contestó.\n\n\n \n\n\nVIII\n\n\n \n\n\nEl párroco supo de la intimidad de Yvette con los Eastwood, y ella se quedó un tanto asustada con su reacción. Había pensado que no le importaría. Verbalmente, a su manera un poco humorística, era hombre muy poco convencional, una persona enormemente comprensiva. Como él mismo decía, era un anarquista conservador, lo que significaba que era igual que muchas personas: un simple descreído. La anarquía abarcaba su divertida conversación y su secreto pensar. Su conservadurismo, basado en un híbrido miedo a la anarquía, controlaba todas sus acciones. Sus pensamientos eran algo que, secretamente, podían asustar a cualquiera. En consecuencia, en la vida diaria, era fanáticamente enemigo de cuanto no era convencional.\n\n\nCuando su conservadurismo y su abyecto temor le dominaban, fruncía hacia arriba el labio, dejando ver un poco sus dientes, con expresión perruna.\n\n\n—He oído que tus más recientes amigos son la casi divorciada señora Fawcett y su maquereau, Eastwood —le dijo.\n\n\nElla no sabía qué era un maquereau, pero pudo sentir el veneno en los colmillos del párroco.\n\n\n—Solo les conozco —repuso—. Son terriblemente simpáticos, de veras. Y estarán casados dentro de un mes.\n\n\nEl párroco contempló el rostro desenvuelto de su hija con verdadero odio. En su interior se sentía intimidado; había nacido intimidado; y quienes nacen así son esclavos naturales y el profundo instinto les hace temer con miedo envenenado a aquellos que súbitamente se arrancan el grillete del cuello.\n\n\nEra por eso que el párroco había fruncido el labio tan abyectamente, como tantas otras veces ante “aquella que fue Cynthia”: a causa de su temor de esclavo ante el desprecio, el desprecio de quien ha nacido libre por naturaleza por quien ha nacido por naturaleza ruin.\n\n\nYvette también había nacido libre. También ella le reconocería algún día, y encajaría los grilletes de su desprecio alrededor de su cuello.\n\n\nPero ¿podría hacerlo? Esta vez lucharía hasta la muerte; golpearía primero. El esclavo estaba atrapado como una rata, y sentía su mismo coraje.\n\n\n—Supongo que son de tu tipo —dijo él con desprecio.\n\n\n—Bueno, en realidad lo son —exclamó con burlona vaguedad—. Me gustan muchísimo. Me parecen tan firmes, ya sabes: honestos.\n\n\n—¡Tienes un peculiar sentido de la honestidad! ¡Un aprovechado que se va a vivir con una mujer mayor que él, para aprovecharse de su dinero! ¡Una mujer que deja su hogar y a sus hijos! No sé de dónde sacas tu idea de la honestidad. No de mí, espero. Pareces saber mucho de ellos, considerando que has dicho que acababas de conocerlos. ¿Dónde los conociste?\n\n\n—Cuando salí con la bicicleta. Iban en su coche y empezamos a hablar. Enseguida me dijo quiénes eran, a fin de que no me equivocara sobre ellos. Son honestos.\n\n\nLa pobre Yvette se esforzaba por mantener el ánimo.\n\n\n—¿Y cuántas veces les has visto desde entonces?\n\n\n—Oh, solo he ido dos veces a su casa.\n\n\n—¿Adónde?\n\n\n—A su casa de Scoresby.\n\n\nEl párroco la miró con odio, como si fuese a matarla. Se separó de ella dándole la espalda, colocándose junto a las cortinas que cubrían las ventanas de su estudio, como una rata acorralada. En algún lugar de su cabeza estaba pensando inexpresables depravaciones sobre su hija, como también las había pensado de “aquella que fue Cynthia”. Se sentía impotente ante las más bajas insinuaciones de su propia mente; y esas depravaciones que atribuía a la todavía no acobardada pero sí asustada muchacha que estaba ante él le hacían retroceder mostrando los colmillos.\n\n\n—Así que apenas les conoces, ¿no es así? —dijo—. Ya veo que llevas la mentira en la sangre. No creo que la hayas heredado de mí.\n\n\nYvette apartó un poco la cabeza sin decir nada, pensando en los embustes de su abuela.\n\n\n—¿Qué te hace andar con parejas como esa? —preguntó el párroco—. ¿No hay en el mundo bastantes personas decentes que conocer? Cualquiera diría que eres un perro callejero, obligado a ir con parejas indecentes porque las otras no te quieren. ¿Tienes en la sangre algo peor que la mentira?\n\n\n—¿Y qué es lo que tengo? —preguntó Yvette. Un frío entumecimiento se estaba apoderando de ella. ¿Era acaso una persona anormal, con inclinaciones anormales? La idea le hacía sentir frío.\n\n\nA los ojos de su padre no hacía más que negar descaradamente la depravación que yacía bajo su tierno y alado rostro de virgen. Así había sido “aquella que fue Cynthia”: una flor de las nieves; y el párroco sufría convulsiones de sádico horror al pensar en cuáles serían en realidad las depravaciones de “aquella que fue Cynthia”. Incluso su propio amor por ella, el amor soez de quien había nacido cobarde, había constituido, en secreto, una depravación para él. ¿Qué sería entonces un amor ilegítimo?\n\n\n—Tú sabes mejor que nadie lo que has conseguido —dijo con desdén—. Pero es algo a lo que tendrás que poner freno cuanto antes, a menos que pretendas terminar en un asilo para criminales dementes.\n\n\n—¿Por qué? —preguntó ella, lívida y aturdida. El miedo la paralizaba—. ¿Por qué para criminales dementes? ¿Qué es lo que he hecho?\n\n\n—Eso es algo que tendrás que debatir con el Hacedor. Nunca te haré preguntas. Pero ciertas tendencias acaban en locura criminal, a menos que se frenen a tiempo.\n\n\n—¿Te refieres a frecuentar la casa de los Eastwood? —preguntó Yvette tras una pausa de aturdido miedo.\n\n\n—¿Que si me refiero a meter las narices en casa de gente como la señora Fawcett, una judía, y ese mayor Eastwood, un hombre que va detrás de una mujer mayor que él por su dinero? ¡Sí, a eso me refiero!\n\n\n—¡Pero no puedes decir eso! —exclamó Yvette—. Es un hombre terriblemente sencillo, y recto.\n\n\n—Aparentemente es de tu especie.\n\n\n—Bueno, en cierto modo creo que sí. Y creí que a ti también te gustaría —dijo ella con sencillez, sin saber muy bien qué decía.\n\n\nEl párroco se acercó más a la cortina, como si su hija le amenazara con algo aterrador.\n\n\n—Cállate —gruñó vilmente—. No digas nada más. Ya has dicho muchas cosas que te comprometen. No quiero conocer nuevos horrores.\n\n\n—Pero ¿qué horrores? —dijo Yvette, persistente.\n\n\nLa propia ingenuidad de su inocencia sin escrúpulos repelía al párroco, acobardándole todavía más.\n\n\n—¡No hables más! —exclamó, con voz grave y sibilante—. Te mataría con tal de no verte seguir los pasos de tu madre.\n\n\nYvette le miró mientras él seguía frente a las cortinas de terciopelo de su estudio, con la cara amarilla y los ojos angustiados como los de una rata furiosa y asustada, y una helada soledad se apoderó de ella. También para ella las cosas habían perdido su significado.\n\n\nEra difícil romper el helado y estéril silencio que siguió. Sin embargo, Yvette acabó por mirarle. A su pesar, sin que ella lo advirtiese siquiera, su desprecio por él apareció en sus ojos jóvenes, claros y perplejos; y cayó sobre él finalmente, como si fuera el collar de un esclavo.\n\n\n—¿Quieres decir que no debo frecuentar más a los Eastwood? —dijo.\n\n\n—Puedes hacerlo si lo deseas —masculló él—. Pero en tal caso no esperes mezclarte con la abuela, tía Cissie y Lucille. No quiero que ellas se contaminen. Tu abuela fue una fiel esposa y una madre entregada; la mejor que ha existido nunca. Ya ha tenido que soportar un golpe de abominación y vergüenza. Nunca permitiré que se exponga a otro.\n\n\nYvette le oyó borrosamente, escuchando solo a medias.\n\n\n—Puedo enviarles una nota diciéndoles que desapruebas mis visitas —dijo con voz apagada.\n\n\n—Sigue tu propia conciencia. Pero recuerda que habrás de escoger entre las personas decentes como tu abuela, a cuyos años sin mácula debes reverencia, y las personas impuras de mente y cuerpo.\n\n\nDe nuevo se produjo otro silencio, al cabo del cual Yvette miró a su padre. Su rostro expresaba perplejidad, más que cualquier otra cosa. Sin embargo, detrás de aquella expresión había una curiosa serenidad, el virginal menosprecio del nacido libre por quien ha nacido ruin. El párroco y todos los Saywell eran seres ruines.\n\n\n—Muy bien —dijo—. Les escribiré diciéndoles que lo desapruebas.\n\n\nSu padre no respondió. En parte se sentía halagado, secretamente triunfal; pero su goce era abyecto.\n\n\n—He tratado de dejar a tu abuela y a tía Cissie fuera de este asunto —dijo—. No hay necesidad de hacerlo público desde el momento en que tú misma elegiste la clandestinidad.\n\n\nHubo otro lúgubre silencio.\n\n\n—De acuerdo —dijo Yvette—. Iré a escribirles.\n\n\nSalió de la habitación.\n\n\nDirigió la pequeña nota a la señora Eastwood: “Querida señora Eastwood, mi padre no aprueba mis visitas, de modo que entenderá usted que me vea obligada a romper nuestra relación. Lo siento terriblemente”. Eso fue todo.\n\n\nSintió un gran vacío cuando hubo echado la carta al buzón. Estaba asustada de sus propios pensamientos. Deseaba ser estrechada contra el esbelto pecho del gitano. Quería que él la tuviese entre sus brazos, solo por una vez, una sola, que la reconfortase y amparase. Quería que él la protegiese contra su padre, a quien solo inspiraba un miedo repulsivo.\n\n\nY al mismo tiempo se estremeció y se encogió sin apenas poder andar, asustada de sus obscenos pensamientos; de su locura criminal. El terror; el terror parecía herirle los talones al andar; el enorme y frío terror de su rastrero padre, tan mezquinamente humano. La humanidad la retenía como un gran lodazal, y a ella le parecía hundirse en él, con las rodillas temblorosas, llena de repulsión y de miedo hacia todas las personas que conocía.\n\n\nSin embargo, se amoldó con gran rapidez a su nueva concepción de la gente. Tenía que vivir. Es inútil reñir con el pan de cada día; y resulta pueril esperar gran cosa de la vida. Así que, con la rápida capacidad de adaptación de la generación de posguerra, se adaptó enseguida a las nuevas circunstancias. Su padre era como era. Siempre se conduciría de acuerdo con las apariencias. Ella haría lo mismo. También ella jugaría con las apariencias.\n\n\nAsí, bajo una sutil y despreocupada indiferencia, se fue formando, como una roca cristalizada, cierta dureza en su corazón. Perdió las ilusiones al desplomarse la realización de sus anhelos. Exteriormente era la misma; pero por dentro se volvió de piedra, distante, y, sin darse cuenta, vengativa.\n\n\nDesde fuera parecía la misma. Era parte de su juego. Mientras las circunstancias permanecieran igual, debía seguir aparentando ser, exteriormente al menos, lo que de ella se esperaba.\n\n\nPero el afán vindicativo trascendía a su nueva visión de los demás. Bajo la aparentemente afable simpatía del párroco, apreció su pobre y frágil nulidad. Le despreciaba por ello, aunque, en cierto sentido, todavía le agradara su compañía. ¡Qué complicados resultan a veces los sentimientos!\n\n\nFue a su abuela a quien llegó a detestar con toda su alma. Aquella vieja obesa, siempre sentada y ciega como un inmenso hongo de manchas rojas, con el cuello inflado entre sus cargados hombros y su vieja y blanda barbilla, tan desprovista de cuello como una patata doble, era a quien Yvette odiaba realmente, con ese odio puro y prístino que resulta casi gozoso. Tan claro era su odio que, cuando se sentía vigorosa, gozaba alimentándolo.\n\n\nLa anciana estaba sentada su cara grande y rojiza un poco inclinada hacia atrás, su toca de encaje sobre su escaso y blanco pelo, la nariz aplastada y todavía autoritaria, y la boca cerrada como una trampa. Aquella boca revelaba los secretos de un alma maternal. Había sido siempre la clase de boca que tiende a comprimirse, pero, en la vejez, se había ido quedando sin labios, como un sapo, y la mandíbula inferior presionaba hacia arriba como los dientes de una trampa. No había nada que Yvette aborreciera más que aquella quijada que siempre presionaba hacia arriba, implacable, como la de un antiguo prognato, de manera que, al moverse, empujaba a su vez hacia lo alto su corta y afilada nariz, y toda la cabeza resultaba impulsada ligeramente hacia atrás, por debajo de la frente, tan amplia como una pared. La voluntad, la antigua y obscena voluntad de sapo de la vieja, resultaba aterradora una vez vista: el egocéntrico sentimiento de un sapo sin Dios y no del todo humano. Pertenecía a la vieja y duradera raza de los sapos y las tortugas, y parecía que la anciana nunca moriría. Seguiría viviendo como los reptiles superiores, en estado de semicoma, para siempre.\n\n\nYvette no se atrevía siquiera a sugerir a su padre que la abuela no era perfecta. La habría amenazado de nuevo con llevarla al manicomio. Tal era la amenaza que siempre parecía tener a mano: el asilo para locos; como si la repulsión por su madre y por aquella horrible casa poblada de parientes fuera en sí suficiente prueba de una peligrosa demencia.\n\n\nSin embargo, cierta vez, en uno de sus arrebatos de irritada depresión, dejó escapar lo que sentía:\n\n\n—¡Qué horrible es esta casa! Llega tía Lucy, y tía Nell, y tía Alice, y forman un anillo de cuervos en torno a la abuela y tía Cissie, levantándose las faldas para calentarse a la lumbre, y echándonos a Lucille y a mí de la habitación. ¡No somos más que unas extrañas en esta asquerosa casa!\n\n\nSu padre la miró con curiosidad. Pero Yvette se las había arreglado para poner cierta petulancia en sus palabras y una grosera expresión de enfado en sus ojos, de modo que podía echarse a reír, como si solo fuese la rabieta de una chiquilla. Aunque en el fondo de su alma sabía que Yvette, fría y venenosamente, quería realmente decir lo que decía, mantenía cierta cautela al dirigirse a ella.\n\n\nLa vida de Yvette no era ahora nada más que una irritante fricción contra la desagradable casa de los Saywell, en la que estaba irremediablemente sumergida. Detestaba la parroquia con un odio que consumía su vida, un odio tan fuerte que ni siquiera podía apartarse de ella. Mientras durase, estaría vinculada a ella por un repulsivo encantamiento.\n\n\nSe olvidó de los Eastwood. Después de todo, ¿qué era la rebelión de la pequeña judía comparada con la abuela y toda la tribu de los Saywell? Un marido no es nada más que algo casual. ¡Pero una familia! Una horrible y nauseabunda familia que nunca se dispersaría, y que se aprestaba a permanecer medio muerta en torno a la vieja fungosa. ¿Cómo enfrentarse a eso?\n\n\nNo había olvidado del todo al gitano, pero no tenía tiempo para él. Ella, que se aburría agónicamente, y que no tenía absolutamente nada que hacer, era incapaz de pensar en nada seriamente. De momento se dejaba llevar, sintiendo fluir la corriente de su alma.\n\n\nVio dos veces al gitano. Una vez llegó hasta la casa con cosas para vender, pero ella, observándole desde la ventana del rellano, no quiso bajar. Él la vio también, mientras volvía a colocar las cosas en el carro, pero no hizo señal alguna. Siendo de una raza que solo vive del saqueo de los arrabales, siempre hostil y viviendo invariablemente del pillaje, el gitano era su propio dueño, y demasiado cauteloso para exponerse abiertamente a la enorme y espeluznante zarpa de nuestras leyes. Había estado en la guerra y supo allí qué era estar esclavizado contra su voluntad.\n\n\nDe modo que ahora se presentaba en la parroquia y se ocupaba de lo suyo pausada y silenciosamente, dejando su carro fuera de la blanca reja, asumiendo esa actitud silenciosa y siempre inflexible, independiente de los demás, que le otorgaba aquel solitario y depredador encanto suyo. Sabía que ella le había visto. Le vería implacable, pregonando serenamente sus mercancías, siguiendo el antiquísimo sendero belicoso que le separaba de la gente como ella.\n\n\n¿Como ella? Tal vez se equivocara. El corazón de la muchacha golpeaba ahora con la misma fuerza que su martillo al moldear el cobre, luchando contra las circunstancias. Mientras el gitano arremetía furtivamente contra lo exterior, Yvette lo hacía, más secretamente aún, contra el interior de lo establecido. Le gustaba aquel hombre. Le gustaba su presencia tranquila, silenciosa y bien perfilada; le gustaba su misteriosa resistencia, a sabiendas de que no lograría la victoria; su peculiar implacabilidad, su hostil desilusión, propia de quienes sobreviven a la guerra. Sí, si ella pertenecía a algún bando, a algún clan, era al suyo. Su corazón casi le decía que se fuera con él y se convirtiese en una paria.\n\n\nPero había nacido dentro de la empalizada. Quería prestigio y comodidades. Incluso la hija del párroco tenía cierto prestigio; y eso le gustaba, como también le gustaba astillar los pilares del templo desde dentro, aunque sin dejar de sentirse segura bajo su techo. Disfrutaba picando las columnas del edificio hasta arrancarles fragmentos. Sin duda, habían sido arrancados muchos fragmentos de las columnas de los filisteos antes de que Sansón derribara el templo.\n\n\nNo estaba segura de que una debiera abstenerse de correr alguna aventura antes de los veintiséis, y luego serenarse, y casarse. Tal era la filosofía de Lucille, aprendida de las mujeres mayores que ella. Yvette tenía veintiún años, lo que significaba que tenía aún cinco preciosos años para coquetear con la aventura. Y la aventura, de momento, significaba el gitano. El matrimonio, a la edad de veintiséis, significaba Leo o Gerry. Una mujer podía comerse todo el pastel sin renunciar a los aperitivos.\n\n\nYvette, lanzada a una tremenda y cerrada hostilidad contra la casa de los Saywell, se mostraba experta y sabia, con esa sabiduría y experiencia de los jóvenes que prescinde siempre de la experiencia y de la sabiduría de los mayores.\n\n\nLa segunda vez se había encontrado accidentalmente con el gitano. Corría el mes de marzo y el tiempo era soleado tras unas inauditas lluvias. Las celidonias tocaban de amarillo los setos y lucían las primaveras sobre las rocas. Todavía se podía oler el azufre de las lejanas acererías bajo el metálico cielo azul.\n\n\nY sin embargo, era primavera.\n\n\nYvette pedaleaba despacio a lo largo de Codnor Gate, más allá de las verdes canteras, cuando vio al gitano salir por la puerta de una casita de piedra. Su carro estaba parado en el camino y él regresaba con los plumeros y los cacharros.\n\n\nBajó de su bicicleta. En cuanto le vio, apreció con curiosa ternura las gráciles líneas de su cuerpo debajo del verde jersey, y los rasgos de su rostro silencioso. Le pareció conocerle mejor que a cualquier otra persona en la tierra. Mejor que a Lucille; y que, de alguna forma, ella le pertenecía para siempre.\n\n\n—¿Ha hecho usted algo nuevo? —le preguntó inocentemente, mirando sus utensilios de cobre.\n\n\n—Creo que no —contestó él, devolviéndole la mirada.\n\n\nEl deseo estaba todavía allí, en sus ojos, extraño y desnudo; pero parecía más remoto. Su audacia había disminuido. Creyó percibir un leve reflejo, como si le disgustase, pero pronto desapareció al ver que ella escudriñaba entre sus cacharros. Los estudiaba con diligencia.\n\n\nHabía una pequeña bandeja ovalada, de bronce, con un extraño dibujo, parecido a una palmera, grabado sobre el metal.\n\n\n—Me gusta este —dijo—. ¿Cuánto cuesta?\n\n\n—Lo que usted quiera.\n\n\nEso la puso nerviosa. Había hablado con brusquedad, casi burlonamente.\n\n\n—Prefiero que me lo diga usted —dijo mirándole a los ojos.\n\n\n—Déme lo que quiera —dijo el gitano.\n\n\n—¡No! —dijo ella de pronto—. Si no dice usted el precio, no lo quiero.\n\n\n—De acuerdo —contestó—, dos chelines.\n\n\nEncontró media corona, y él extrajo de su bolsillo un puñado de monedas, tomando de ellas seis peniques. Se los tendió.\n\n\n—La vieja ha soñado con usted —le dijo mirándola con ojos curiosos e inquisitivos.\n\n\n—¿Ah, sí? —exclamó Yvette, súbitamente interesada—. ¿De qué trataba el sueño?\n\n\n—Ella decía: “Desarrolla el vigor de tu cuerpo o la suerte te abandonará”. Y también dijo: “Escucha la voz del agua”.\n\n\nYvette estaba muy impresionada.\n\n\n—¿Y qué significa? —preguntó.\n\n\n—Se lo pregunté. Dijo que no lo sabía.\n\n\n—Cuéntemelo de nuevo.\n\n\n—“Desarrolla el vigor de tu cuerpo o la suerte te abandonará.” “Escucha la voz del agua.”\n\n\nEl gitano miró en silencio su rostro suave y reflexivo. Algo parecido a un perfume parecía fluir de su joven seno, directamente hacia él, en una agradable vinculación.\n\n\n—Tendré que ser más valiente con mi cuerpo y escuchar la voz del agua. ¡De acuerdo! No lo entiendo, pero tal vez llegue a lograrlo.\n\n\nMiró al hombre con ojos desprovistos de malicia. El hombre y la mujer están hechos de muchas personalidades. Con una de ellas Yvette amaba al gitano; con otras muchas le ignoraba y rechazaba.\n\n\n—¿No vendrá más a Head? —preguntó él.\n\n\nDe nuevo miraba hacia él con expresión ausente.\n\n\n—Tal vez sí. Algún día —dijo—. ¡Algún día!\n\n\n—¡Llega la primavera! —dijo el gitano, sonriendo apenas y mirando hacia el sol—. Pronto levantaremos el campamento y nos marcharemos.\n\n\n—¿Cuándo?\n\n\n—Tal vez la semana que viene.\n\n\n—¿Hacia dónde?\n\n\nDe nuevo hizo un gesto con la cabeza.\n\n\n—Tal vez al norte.\n\n\nYvette le miró.\n\n\n—¡De acuerdo! —dijo—. Quizá me acerque antes de que se vayan. Así me despediré de todos ustedes, de su mujer y de la anciana que me ha enviado el mensaje.\n\n\n \n\n\nIX\n\n\n \n\n\nYvette no cumplió su promesa. Los breves días de marzo fueron encantadores, y ella los dejó deslizarse. Siempre había sentido cierta resistencia a la acción, o a tomar la iniciativa por su cuenta. Siempre esperaba que alguien lo hiciera por ella, como si no quisiera desempeñar su propio papel en la vida.\n\n\nVivió como era habitual, fue a visitar a sus amigos, concurrió a fiestas y bailó con el constante Leo. Habría querido subir y despedirse de los gitanos. Quería hacerlo. No hubo nada que se lo impidiese.\n\n\nQuerría haber ido el viernes por la tarde. Era un día soleado y los últimos azafranes amarillos que bordeaban el camino mostraban, muy abiertos, su mejor color. Las primeras abejas se precipitaban sobre ellos. El río Papple corría por debajo del puente de piedra, más caudaloso que de costumbre, casi haciendo desaparecer los arcos. El aroma de los pinos llenaba el aire.\n\n\nPero se sentía demasiado perezosa, demasiado perezosa, demasiado perezosa. Vagabundeó por los jardines de la vera del río, adormecida, en espera de que algo ocurriese. Mientras durara el fulgor del sol primaveral, permanecería fuera de la casa. Dentro, sentada hacia atrás como un viejo prelado, envuelta en seda negra y con su blanca toca de encaje, calentaba sus pies junto al fuego escuchando todo lo que tía Nell tenía que contarle. El viernes era el día de tía Nell. Normalmente llegaba antes de la comida y se quedaba hasta después de la merienda. La madre y la hija, alta, de aspecto bastante común y viuda a los cuarenta años, cotilleaban al calor de la lumbre mientras tía Cissie no dejaba de entrar y salir. El viernes era el día en que el párroco iba a la ciudad, y también aquel en que la criada tenía la tarde libre.\n\n\nYvette se sentó en el jardín sobre un banco de madera, apenas a unos pocos pies de la ribera del río, que arrastraba un extraordinario caudal de agua. Los azafranes se secaban en los parterres decorativos, la hierba era de color verde oscuro allí donde había sido cortada y los laureles parecían un poco más vivos. Tía Cissie apareció en lo alto del porche, y preguntó a Yvette si quería una taza de té. Yvette no pudo escuchar lo que decía a causa del ruido del torrente, pero adivinó de qué se trataba y dijo que no con la cabeza. ¿Una taza de té cuando el sol brillaba en el cielo? ¡No, gracias!\n\n\nPensaba en el gitano mientras tomaba el sol dejando vagar su mente. Su alma tenía el don, a la vez cómodo y doloroso, de abandonarla para perderse por algún lugar, o dirigirse hacia alguna persona que captara su imaginación. Algunos días pasaba todo el tiempo con los Framley, aunque ella ni siquiera se acercara a ellos. Otros, su espíritu acompañaba a los Eastwood. Hoy era el turno de los gitanos. Su imaginación estaba allí arriba, en el campamento de la cantera. Vio al hombre blandiendo su martillo, levantando la cabeza para mirar hacia el camino; y a los niños jugando en el refugio del caballo; y a las mujeres, a la esposa del gitano y a la vigorosa vieja, regresando a casa con sus bultos y acompañadas por el anciano. Aquella tarde sentía como nunca antes que aquel era su verdadero hogar: el campamento gitano, el fuego, el taburete, el hombre del martillo, la anciana.\n\n\nEra parte de su naturaleza sentir estos impulsos anhelantes sobre los lugares que conocía; encontrarse con alguien en un lugar que significase el hogar para ella. Aquella tarde era el campamento gitano, y el hombre del jersey verde lo transformaba para ella en su hogar. Bastaba que estuviese con él: donde él estaba, estaba su hogar. Los carromatos, los mocosos, las otras mujeres; todo era natural para ella, su hogar, como si hubiese nacido allí. Se preguntó si el gitano la recordaba, si podía verla sentada en el taburete, junto al fuego; si levantaría la cabeza para verla ponerse en pie, mirándola larga y significativamente, dirigiéndose hacia la escalera del carromato. ¿Lo supo acaso? ¿Lo supo?\n\n\nVagamente dirigió los ojos hacia lo alto, por donde bajaban los oscuros árboles, al norte de la casa, donde el sendero trepaba invisible para dirigirse a Head. No pudo ver nada, de modo que volvió a mirar hacia abajo. Al pie de la colina el río formaba un meandro, empujaba firmemente hacia atrás, amenazadoramente, contra las rocas bajas del otro lado de la corriente, para ir a verterse, una vez pasado el jardín, muy cerca del puente. Era más caudaloso de lo habitual, lleno de barro, revuelto e imponente. “Escucha la voz del agua”, se dijo. No era preciso prestarle atención, si solo se refería al ruido.\n\n\nY de nuevo miró al caudaloso río, que se quebraba malhumorado al llegar al meandro. Encima colgaba el jardín de la cocina, de oscura apariencia, y también los duros árboles frutales. Todo estaba inclinado hacia el sur y el sudoeste, buscando la luz del sol. Detrás, encima de la casa y del jardín, estaba el empinado bosquecillo de cedros medio marchitos. El jardinero trabajaba en el jardín de la cocina, allá arriba, en el linde del bosque.\n\n\nOyó una llamada. Tía Cissie y tía Nell se marchaban ya, y le decían adiós con la mano. Yvette las saludó. Entonces tía Cissie, gritando para que su voz se escuchara por encima del sonido del agua, dijo:\n\n\n—¡No tardaré! ¡No olvides que la abuela está sola!\n\n\n—¡De acuerdo! —gritó Yvette sin mucho resultado.\n\n\nSentada en el banco, observó a las mujeres, muy torpes y carentes de gracia, envueltas en sus largos abrigos. Cruzaron el puente despacio y comenzaron a trepar por el camino curvo en la ladera opuesta. Tía Nell llevaba una especie de maleta en la que había traído algunas cosas para la abuela y que usaba ahora para llevar verduras, o cualquier cosa que hubiera en el jardín de la parroquia o la alacena. Lentamente, las dos siluetas fueron empequeñeciéndose por la blanca y curvada senda, caminando trabajosamente hacia la aldea de Papplewick. Tía Cissie debía de ir allí en busca de algo.\n\n\nEl sol se volvía amarillo al declinar. ¡Qué pena! ¡Qué pena que aquel día soleado se terminara! Tendría que volver a meterse dentro de la casa, en aquellas odiosas habitaciones, junto a la abuela. Tía Cissie volvería pronto: ya eran más de las cinco. Y los demás volverían de la ciudad, cansados y malhumorados, pasadas las seis.\n\n\nMientras miraba inquieta alrededor, oyó, por encima del correr del agua, el agudo sonido de un carro y un caballo, ocultos detrás de los cedros. También el jardinero miraba hacia allí. Yvette se volvió de nuevo permaneciendo a la espera, dando unos cuantos pasos junto al salvaje río, sin ganas de entrar en la casa. Miraba hacia el camino para ver si volvía tía Cissie. Si la hubiese visto, habría entrado en la casa.\n\n\nOyó gritar a alguien y se volvió. El gitano venía dando saltos por el sendero que corría entre los cedros. El jardinero, mucho más allá, corría a su vez. Simultáneamente, fue consciente de un gran estruendo que, antes de que pudiera moverse, se unió a otro ruido ensordecedor. El gitano estaba gesticulando. Yvette se dio la vuelta y miró tras de sí.\n\n\nPara su horror y sorpresa, por encima del meandro del río, vio un enmarañado frente de agua marrón que avanzaba como un muro de leones. El rugido del agua borró todo lo demás. No podía hacer nada, estaba demasiado sorprendida y maravillada: quería verlo.\n\n\nAntes de poder pensarlo dos veces, la rugiente cresta de agua estaba ya junto a ella. Casi se desmaya del horror. Oyó el alarido del gitano y miró hacia arriba para verle correr hacia ella, con sus negros ojos queriendo escapar de sus órbitas.\n\n\n—¡Corra! —gritó, cogiéndole de un brazo.\n\n\nY en un instante la ola la estaba levantando del suelo, formando un inmenso remolino con un estruendo delirante que, de pronto, por alguna extraña razón, se asemejó a la calma, y un verdadero diluvio se abatió sobre el jardín. ¡La horrible guadaña del agua!\n\n\nEl gitano la arrastró pesadamente, tambaleándose, sumergiéndose en la corriente pero manteniéndose los dos en pie todavía, aproximándose a la casa. La muchacha apenas estaba consciente, como si fuese en su alma donde ocurría la inundación.\n\n\nHabía una terraza bordeada de césped cerca del sendero que circundaba la casa. El gitano trataba de llegar hasta la zona seca de aquel sendero a través de ella, arrastrando consigo a Yvette hacía los peldaños del porche. Antes de que pudieran alcanzarlo, llegó una nueva tromba de agua que arrasó todo, doblando los árboles e incluso arrancándolos del suelo.\n\n\nYvette se sintió impulsada por el agua helada, como si se encontrara dentro de una agónica rueda de molino, girando, con la tremenda garra del gitano aprisionando su muñeca. Cayeron y fueron arrastrados. Yvette sintió un golpe sordo pero contundente en alguna parte.\n\n\nEl gitano tiró de ella hacia arriba. Estaba de pie, chorreando agua, aferrándose al tronco de la enorme glicinia que crecía junto al muro, aplastada contra este por la fuerza del agua. La cabeza de Yvette estaba por encima del nivel del agua y él le agarró el brazo hasta que pareció dislocarse; pero ella no conseguía apoyar los pies. Presa del vértigo, como en un sueño, luchaba y luchaba sin poder tocar el suelo. Solo tenía la mano de él.\n\n\nEl gitano la arrastró más hacia él, hasta que ella, con su otra mano, consiguió aferrarse a su pierna. De nuevo estuvieron a punto de ser arrastrados por la corriente, pero la glicinia sostenía al gitano, que de nuevo la atrajo hacia sí. Ella se agarró con fuerza a él y pudo tocar de nuevo el suelo. El hombre estaba colgado del tronco de la glicinia y parecía que fuese a partirse en dos.\n\n\nEl agua les llegaba por encima de las rodillas. Los dos, chorreantes, se miraron a la cara.\n\n\n—¡Súbase a los peldaños! —gritó él.\n\n\nLa escalera estaba solo a la vuelta de la esquina, a apenas cuatro pasos. Miró al gitano: no podía alcanzarlos. Él la miró fulminantemente, como un tigre, y entonces la empujó. Yvette se agarró al muro mientras el agua parecía calmarse un poco. Al llegar a la esquina se tambaleó, y al hacerlo, fue lanzada contra la cornisa de la balaustrada del porche, y el gitano con ella.\n\n\nEstaban subiendo los escalones cuando se escuchó otro rugido en medio del que ya les envolvía. Los muros de la casa se estremecieron. Volvía el agua a subirles por encima de las rodillas, pero el gitano había conseguido abrir la puerta de la casa. Se precipitaron dentro cuando el agua empezaba a cubrir la escalera. Vieron entonces el extraño y bajo bulto de la abuela que salía del comedor para entrar en la sala. Tenía las manos levantadas con los dedos encrespados cuando el primer empuje del agua rodeó sus piernas; y su boca, parecida a un ataúd, estaba abierta como para lanzar un grito ronco.\n\n\nYvette solo podía ver la escalera. Ciega, sin ser consciente de nada salvo de los peldaños que se elevaban por encima del agua, trepaba como un gato mojado y tembloroso sin darse cuenta de nada. No fue hasta llegar al rellano, chorreando y estremeciéndose hasta no poder mantenerse en pie, aferrándose al pasamanos mientras la casa temblaba y el agua inundaba el piso de abajo, que se dio cuenta de la presencia del empapado gitano, quien no paraba de toser al pie de la escalera, sin su sombrero y con el pelo negro cubriéndole los ojos, mirando con atención el agua nauseabunda de la sala. Yvette, a punto de desmayarse, miró a su vez, y pudo ver a la abuela aparecer en la superficie como un extraño flotador, con la cara morada, los ojos azules saliéndose de sus órbitas y espuma escapándosele por la boca. Una mano vieja y morada se agarró al pasamano y se mantuvo así durante un momento, mostrando el destello de una sortija de boda.\n\n\nEl gitano, que ya no tosía y se había apartado el pelo de la cara, se dirigió a aquella horrible cabeza flotante y le dijo:\n\n\n—¡No es suficiente! ¡No es suficiente!\n\n\nLa casa volvió a estremecerse con un golpe seco, parecido a un trueno, y empezó a sonar un extraño ruido quebradizo, vibrante, molesto. El agua subía como si se tratase del mar. La mano desapareció. No había nada allí, solo el agua que no paraba de subir.\n\n\nYvette se volvió, con ciego e inconsciente frenesí, trepando como un gato por los peldaños que llevaban a la parte superior de la casa. No se detuvo hasta llegar a la puerta de su habitación, paralizada por un estrépito escalofriante mientras la casa se tambaleaba.\n\n\n—¡Se está derrumbando! —gritó el gitano.\n\n\nMiró la cara de Yvette, que mostraba una expresión demencial.\n\n\n—¿Dónde está la chimenea? ¿La chimenea de atrás? ¿En qué habitación? La chimenea aguantará.\n\n\nClavó los ojos en ella con extraña ferocidad, forzándola a comprender. Ella asintió con extraño y enloquecido aplomo; asintió serenamente, diciendo:\n\n\n—¡Es aquí! ¡Es aquí! De acuerdo.\n\n\nEntraron en su habitación, que tenía una pequeña chimenea. Era uno de los cuartos traseros y tenía dos ventanas, una a cada lado del tiro de la chimenea. El gitano, tosiendo y temblando violentamente, fue hasta la ventana y miró hacia fuera.\n\n\nAbajo, entre la casa y el escarpado comienzo de la colina, el agua corría arrastrando toda clase de desechos, incluida la verde casita de Rover, el perro. El gitano no paraba de toser, y miraba hacia abajo sin llegar a comprender qué ocurría. Los árboles iban cayendo uno tras otro segados por la fuerza del agua, que debía de haber alcanzado una altura de tres metros.\n\n\nTemblando, apretando los brazos empapados contra su pecho, se volvió hacia Yvette con expresión resignada. Un tremendo y desgarrador ruido rasgó la casa, y después se escuchó una sorda explosión acuosa. Algo se había desplomado, una parte de la casa; el suelo se levantó y comenzó a oscilar bajo sus pies. Por un momento los dos se quedaron en suspenso, estupefactos. Luego él se recuperó.\n\n\n—¡No es suficiente! ¡No es suficiente! Esto aguantará, sí; aguantará. ¡Mire, la chimenea! ¡Como un torreón! ¡Sí! ¡De acuerdo! ¡Muy bien! Quítese la ropa y métase en la cama. Morirá de frío.\n\n\n—Estoy bien. Muy bien —exclamó Yvette, sentándose en una silla y mirándole a la cara con su pequeña carita blanca y su pelo aplastado alrededor.\n\n\n—¡No! —gritó él—. ¡No! Quítese la ropa y yo le frotaré con esta toalla. También yo lo haré. Si la casa se cae, al menos moriremos calientes. Si no cae, viviremos. No moriremos de una neumonía.\n\n\nTosiendo, estremeciéndose violentamente, cogió el borde de su jersey y se esforzó en quitarse la apretada y mojada prenda tirando con todos sus fuerzas, muy debilitadas por el frío.\n\n\n—¡Ayúdeme! —gritó con la cara envuelta en el jersey.\n\n\nYvette agarró el dobladillo y tiró obediente hacia fuera, con todas sus fuerzas. La prenda pasó por la cabeza del gitano, quedándose al descubierto los tirantes.\n\n\n—¡Quítese la ropa! ¡Restriéguese con esta toalla! —ordenó el hombre ferozmente. Se apreciaba en él el salvajismo de la guerra.\n\n\nY, como un obseso, se desprendió de los pantalones y de la camisa, húmeda y ceñida, y apareció un cuerpo pálido y esbelto que temblaba por el frío y el shock.\n\n\nCogió una toalla y se puso a restregar enérgicamente su cuerpo, con los dientes castañeteándole como platos sonando al unísono. Yvette comprendió que se trataba de lo único sensato. Trató de quitarse el vestido. El gitano la ayudó a quitarse la prenda mojada y, de inmediato, reanudando su masaje, fue hasta la puerta, andando de puntillas sobre el suelo húmedo.\n\n\nPermaneció allí, desnudo, con la toalla en la mano, petrificado. Miró hacia el oeste, donde había estado la ventana del rellano, y vio el crepúsculo que progresaba en medio de un delirante mar de agua, del que sobresalían aquí y allá, cargadas de desechos, las copas retorcidas de los árboles. La esquina donde había estado el porche, y las escaleras, habían desaparecido. El muro se había desplomado, quedaba únicamente el suelo, que sobresalía. No había escalera.\n\n\nInmóvil, observó el agua. Un viento frío soplaba sobre él. Apretó la enorme mandíbula con un gran esfuerzo de su voluntad, y volvió a entrar en la habitación, cerrando la puerta.\n\n\nYvette, desnuda, temblando tanto que sentía náuseas, trataba de secarse con la toalla.\n\n\n—Todo va bien —exclamó el gitano—. Todo va bien. El agua ya no sube. ¡Muy bien!\n\n\nSe puso a masajearla con la toalla mientras él mismo temblaba por entero, agarrándola con fuerza del hombro. Despacio, frotaba el cuerpo tierno y aterido, e incluso se esforzó en secar un poco el lastimoso pelo de la pequeña cabecita.\n\n\nDe pronto se detuvo.\n\n\n—Mejor túmbese en la cama —ordenó—. Yo también quiero frotarme.\n\n\nLos dientes le castañeteaban fuertemente, entrecortando sus palabras. Yvette se arrastró temblando y casi inconsciente hasta la cama. Él, haciendo enormes esfuerzos para mantenerse tranquilo y poder así calentarse con la toalla, se acercó de nuevo a la ventana.\n\n\nEl nivel del agua había subido ligeramente. Se había puesto el sol y un rojo resplandor bañaba el paisaje. El gitano se frotó el cabello hasta convertirlo en una masa confusa y renegrida. Luego se detuvo para respirar, mientras le acometía otro fuerte temblor. Miró otra vez hacia el exterior y de nuevo se frotó el pecho. Comenzó a toser debido al agua que había tragado. Su toalla estaba roja. Se había herido en algún lado, pero no sentía nada.\n\n\nTodavía se escuchaba el extraño sonido del agua, y también el lóbrego golpear de los desechos contra los muros que quedaban en pie. Con la puesta del sol se había levantado el viento; un viento frío y riguroso. La casa se sacudió con un golpe seco, se oyeron unos extraños ruidos, raros y aterradores.\n\n\nCon un nuevo temor en su alma, volvió a la puerta del dormitorio. Al abrirla, el viento, rugiendo a la par que el agua, entró en la habitación. A través del formidable espacio dejado por la casa, pudo ver el agua, el caos de aquella agua espantosa, el crepúsculo, la perfecta luna nueva arriba en el ocaso, apenas visible, y las nubes que oscurecían el firmamento impulsadas por el viento frío y tempestuoso.\n\n\nCon los dientes castañeteándole otra vez, mezclándose en su alma el temor con la resignación o el fatalismo, entró en la habitación y cerró la puerta tras de sí. Recogió la toalla de Yvette para saber si estaba más seca que la suya, y menos manchada de sangre, y volvió a restregarse la cabeza mientras se acercaba a la ventana.\n\n\nSe volvió, incapaz de controlar sus temblorosos espasmos. Yvette había desaparecido y solo se veía un bulto tembloroso debajo del edredón. Posó la mano sobre ella como si quisiera hacerle compañía. Yvette no dejaba de temblar.\n\n\n—¡Bien! —dijo—. Bien. El agua comienza a bajar.\n\n\nElla se descubrió súbitamente la cabeza, y le miró con el rostro muy pálido. Observó semiinconsciente su rostro verdoso y curiosamente sereno. Los dientes del gitano seguían castañeteándole mientras le devolvía la mirada. Sus ojos brillaban aún con el fuego de la vida, y una curiosa calma vagabunda, de fatalista resignación.\n\n\n—¡Caliéntame! —gimió ella mientras sus dientes castañeteaban—. ¡Caliéntame! ¡Me matarán estos temblores!\n\n\nUna tremenda convulsión atravesó su blanco y encogido cuerpo, lo suficientemente fuerte como para quebrarla y causarle la muerte.\n\n\nEl gitano asintió y la tomó en sus brazos. La sostuvo como un broche, tratando con ello de ahogar sus propios temblores. También él temblaba horriblemente, prácticamente inconsciente. Estaba en estado de shock.\n\n\nAquellos brazos que la sostenían le parecían el único punto de equilibrio, un formidable alivio para su corazón, tan tenso que parecía que fuese a estallar. Rodeándola, ágil y poderoso como un tentáculo, recorrido por leves espasmos como corrientes eléctricas, el cuerpo del hombre mantenía firmemente la tensión de sus músculos, disminuyendo poco a poco el violento temblor, primero él, luego ella, reavivando así, mutuamente, el calor de sus miembros; y a medida que el calor regresaba, inconscientemente, se sumieron lentamente en el sueño.\n\n\n \n\n\nX\n\n\n \n\n\nEl sol brilló en el cielo antes de que los hombres consiguieran atravesar el río Papple por las pasarelas. El puente había desaparecido. La inundación había remitido y la casa, inclinada hacia delante como si hiciese una rígida reverencia a la corriente, se elevaba ahora en medio del barro y los escombros, con un enorme montón de mampostería caída en la esquina sudoeste. ¡Qué horribles eran las bocas abiertas de las habitaciones!\n\n\nDentro no había signo de vida alguno. El jardinero había acudido para hacer un reconocimiento; y también la cocinera, excitada por la curiosidad. Había conseguido escapar por la puerta trasera y había trepado por entre los cedros hasta alcanzar el camino de arriba, cuando vio al gitano ir en dirección a la casa. Pensó que se dirigía allí para matar a alguien. Había encontrado el carro frente a la verja de la entrada. Al caer la noche, el jardinero había llevado el caballo hasta el León Rojo, en Darley.\n\n\nEso fue lo que dijeron a los hombres de Papplewick cuando por fin pudieron atravesar el río, llegando a lo que fuera la parte posterior de la casa. Estaban nerviosos, temiendo el derrumbe del edificio, cuyo frente estaba absolutamente socavado y toda la parte trasera estaba obstruida. Contemplaron con horror las silenciosas estanterías del párroco en medio del descuartizado estudio; la habitación de la abuela, con su enorme cama de bronce, tan bonita y bien acabada, de la que asomaba una de las patas en precario equilibrio sobre el desolado vacío; y el cuarto de las criadas, un poco más arriba, repleto de escombros. La doncella y la cocinera estaban llorando. Por fin, un hombre se decidió a trepar con cautela para entrar en la casa por la aplastada ventana de la cocina, dentro de aquella ciénaga en que se había transformado la planta baja. Encontró el cuerpo de la anciana, o al menos vio su pie, calzado aún con su negra y plana zapatilla, que sobresalía del fango lleno de desperdicios. El hombre no quiso ver más y salió de allí.\n\n\nEl jardinero dijo que estaba seguro de que la señorita Yvette no se encontraba en la casa. Había visto cómo el agua la arrastraba junto al gitano fuera de la rectoría. Sin embargo, la policía insistió en registrarlo todo, y los dos Framley, que por fin habían llegado, unieron dos escaleras con una cuerda. Todos los allí presentes empezaron a lanzar gritos sin ningún resultado. Nadie respondía.\n\n\nUna vez colocada la escalera, Bob Framley se encaramó a ella, rompió una ventana y penetró con dificultad en la habitación de tía Cissie. Le aterró reconocer la perfecta familiaridad de su hogar, que parecía ahora algo fantasmagórico. La casa podía desplomarse de un momento a otro.\n\n\nAcababan de colocar la escalera cuando unos hombres llegaron corriendo desde Darley. Dijeron que el viejo gitano había ido al León Rojo en busca del carro y el caballo, manifestando que su hijo había visto a Yvette en lo alto de la casa. Pero para entonces, un policía había arrancado ya la ventana de la habitación de la muchacha.\n\n\nYvette, profundamente dormida, se sobresaltó bajo las ropas de su cama, lanzando un grito al romperse el cristal. Cubrió su desnudez con sábanas y mantas. El policía lanzó un chillido de asombro que enseguida se convirtió en un grito:\n\n\n—¡Señorita Yvette! ¡Señorita Yvette!\n\n\nSe dio la vuelta sobre la escalera y gritó de nuevo a los que estaban abajo:\n\n\n—¡La señorita Yvette está en su cama! ¡En su cama!\n\n\nY permaneció aferrado a la escalera, sujetando la ventana peligrosamente. Era soltero y no sabía qué hacer.\n\n\nYvette se sentó en la cama con el pelo horriblemente enmarañado, permaneciendo con los ojos muy abiertos mientras cubría sus pechos desnudos con la sábana. Había dormido tan profundamente que no sabía aún dónde se encontraba.\n\n\nEl policía, aterrorizado por las vacilaciones de la escalera, penetró en el dormitorio diciendo:\n\n\n—¡No se asuste, señorita! ¡Ya no tiene nada que temer! ¡Ya está usted a salvo!\n\n\nYvette, todavía aturdida, pensó que se refería al gitano. Pero ¿dónde estaba? Eso fue lo primero que le cruzó la mente. ¿Dónde estaba su gitano, el de aquella noche del fin del mundo?\n\n\n¡Se había marchado! ¡Se había marchado! ¡Y había un policía en su cuarto! ¡Un policía!\n\n\nSe pasó la mano por la frente.\n\n\n—Si se viste usted, señorita, la llevaremos hasta tierra firme. La casa podría venirse abajo. ¡Supongo que no hay nadie más en el resto de las habitaciones!\n\n\nCaminó con cuidado hasta la puerta y miró aterrorizado los restos de la casa. Vio al párroco a lo lejos, iluminado por el sol, dirigiéndose hacia allí en automóvil por el camino de la colina.\n\n\nYvette, confundida y decepcionada, se puso rápidamente en pie, volviendo a echar la sábana sobre la cama. Se miró a sí misma un instante y abrió los cajones en busca de sus ropas. Se vistió, y entonces se miró al espejo, y vio con horror el estado de su pelo. Pero poco le importaba. De todos modos, el gitano se había marchado.\n\n\nSus ropas estaban en el suelo formando un húmedo montón. Se veía otro círculo húmedo un poco más allá, donde habían estado las ropas del gitano, y también dos toallas manchadas de sangre. Aparte de aquello, no había ni rastro de él.\n\n\nSe estaba tirando del pelo cuando el policía golpeó la puerta. Le dio permiso para entrar. El policía vio con alivio que estaba vestida y en plena posesión de sus sentidos.\n\n\n—Será mejor que abandonemos la casa cuanto antes, señorita —insistió—. Podría venirse abajo en cualquier momento.\n\n\n—¿De veras? —preguntó Yvette con serenidad—. ¿Tan mala es la situación?\n\n\nSe escucharon enormes gritos y tuvo que acercarse hasta la ventana. Allí, abajo, estaba el párroco, con los brazos abiertos y el rostro cruzado por las lágrimas.\n\n\n—¡Estoy perfectamente, papá! —exclamó con la calma de sus contradictorios sentimientos. No le diría nada sobre el gitano. Al mismo tiempo, sintió que le brotaban las lágrimas.\n\n\n—¡No llore, señorita! ¡No llore usted! —dijo el policía—. El párroco ha perdido a su madre, pero agradece al cielo encontrar con vida a su hija. Todos pensamos que también usted había muerto, ¡de veras que sí!\n\n\n—¿Se ha ahogado la abuela? —preguntó Yvette.\n\n\n—Me temo que sí. ¡Pobre señora! —dijo el policía con sombría expresión.\n\n\nYvette se enjugó las lágrimas con su pañuelo, que había tomado de un cajón de la cómoda.\n\n\n—¿Se atreve a bajar por la escalera, señorita? —preguntó el policía.\n\n\nYvette la vio, colgando insegura, y de inmediato se dijo a sí misma: ¡No! ¡Por nada de este mundo! Pero luego recordó al gitano, diciendo: “Desarrolla el vigor de tu cuerpo”.\n\n\n—¿Ha estado usted en el resto de las habitaciones? —dijo volviéndose hacia el policía.\n\n\n—Sí, señorita, pero usted era la única persona que había en la casa, ya sabe, aparte de la anciana señora. La cocinera pudo escapar a tiempo, y Lizzie estaba en el pueblo visitando a su madre. Solo temíamos por usted y por la pobre señora. ¿Cree que tendrá valor para bajar por la escalera?\n\n\n—¡Oh, claro! —contestó Yvette con indiferencia. De todos modos, el gitano se había marchado.\n\n\nEl párroco, muy atribulado, vio a su alta y esbelta hija bajando por la improvisada escalera, y al policía, mirando heroicamente desde la ventana, sujetando el extremo de la misma.\n\n\nAl llegar al suelo, Yvette se desmayó apropiadamente en los brazos de su padre, que la llevó junto a Bob en su coche, a casa de los Framley. Allí, la pobre Lucille, fantasma de fantasmas, lloró de alivio hasta sufrir un ataque de histeria, e incluso tía Cissie llegó a exclamar entre lágrimas:\n\n\n—¡Que los viejos mueran y que los jóvenes sean preservados! Oh, ya no puedo llorar por Madre: ¡Yvette está a salvo!\n\n\nY lloró copiosamente.\n\n\nLa inundación la había causado la súbita ruptura de la enorme presa de Papple Highdale, a ocho kilómetros de la parroquia. Más tarde se supo que un antiguo túnel, quizá de una mina romana, del cual nadie sabía nada y que se hallaba precisamente debajo de la presa, se había roto, debilitando así todo el sistema de contenciones. De ahí que el río Pappel hubiese estado tan lleno el último día. El muro de contención había terminado por romperse.\n\n\nEl párroco y las dos muchachas se quedaron en casa de los Framley hasta poder encontrar una nueva casa. Yvette no asistió a los funerales de la abuela: permaneció en cama.\n\n\nAl contar su aventura solo explicó cómo el gitano la había hecho alcanzar el porche. Luego ella se las había apañado para llegar a las escaleras fuera del agua. Se supo que él había conseguido escapar: así lo aseguró el viejo gitano al ir al León Rojo en busca del carro y el caballo.\n\n\nYvette poco pudo agregar. Sus recuerdos eran vagos y confusos y le costaba recordar cómo había ocurrido todo. Pero así era ella.\n\n\nFue Bob Framley quien dijo:\n\n\n—¿Sabes? Creo que ese gitano se merece una medalla.\n\n\nToda la familia se sintió de pronto sorprendida.\n\n\n—¡Oh, deberíamos agradecérselo! —exclamó Lucille.\n\n\nEl mismo párroco fue con Bob en el coche hasta la cantera. Estaba desierta. Los gitanos habían levantado el campamento y se habían marchado. Nadie supo nada más.\n\n\nYvette, tendida en la cama, murmuraba para sus adentros: “¡Le amo, le amo! ¡Oh, cuánto le amo!” El dolor por él la mantenía postrada, aunque también ella pensaba que, en el fondo, era mejor que hubiese desaparecido. Su joven alma sabía que la actitud del gitano era sabia.\n\n\nSin embargo, después del funeral de la abuela, recibió una pequeña carta, remitida desde un lugar desconocido:\n\n\n \n\n\nQuerida señorita:\n\n\nSé por los diarios que se halla usted bien después de su chapuzón. He de decirle lo mismo de mí. Espero volverla a ver un día, tal vez en la feria de ganado de Tideswell, aunque acaso volvamos por allá. Aquel día fui a despedirme de usted. Sin embargo, nunca llegué a hacerlo, pues el agua no me dejó tiempo. Espero hacerlo algún día. Su humilde servidor,\n\n\nJos Boswell\n\n\n \n\n\nY solo entonces Yvette cayó en la cuenta de que el gitano tenía un nombre.\n\n\n*FIN*\n\n\n\n\n“The Virgin and the Gipsy”,\n\n\nThe Virgin and the Gipsy\n, 1930\n\n"}