{"metadata": {"length": 7521, "words": 1264, "reading_time_min": 6.32}, "text": "Bien, dejé el lecho de muerte y salí del hospital del condado y conseguí un trabajo como encargado de almacén. Tenía los sábados y los domingos libres y un sábado hablé con Madge:\n\n\n-Mira, nena, no tengo prisa por volver a ese hospital. Tendría que buscar algo que me apartara de la bebida. Hoy, por ejemplo, ¿qué se puede hacer sino emborracharse? El cine no me gusta. Los zoos son estúpidos. No podemos pasarnos todo el día jodiendo. Es un problema.\n\n\n-¿Has ido alguna vez a un hipódromo?\n\n\n-¿Qué es eso?\n\n\n-Donde corren los caballos. Y tú apuestas.\n\n\n-¿Hay algún hipódromo abierto hoy?\n\n\n-Hollywood Park.\n\n\n-Vamos.\n\n\nMadge me enseñó el camino. Faltaba una hora para la primera carrera y el aparcamiento estaba casi lleno. Tuvimos que aparcar a casi un kilómetro de la entrada.\n\n\n-Parece que hay mucha gente -dije.\n\n\n-Sí, la hay.\n\n\n-¿Y qué haremos ahí dentro?\n\n\n-Apostar a un caballo.\n\n\n-¿A cuál?\n\n\n-Al que quieras.\n\n\n-¿Y se puede ganar dinero?\n\n\n-A veces.\n\n\nPagamos la entrada y allí estaban los vendedores de periódicos diciéndonos:\n\n\n-¡Lea aquí cuales son sus ganadores! ¿Le gusta el dinero? ¡Nosotros le ayudaremos a que lo gane!\n\n\nHabía una cabina con cuatro personas. Tres de ellas te vendían sus selecciones por cincuenta centavos, la otra por un dólar. Madge me dijo que comprase dos programas y un folleto informativo. El folleto, me dijo, trae el historial de los caballos. Luego me explicó cómo tenía que hacer para apostar.\n\n\n-¿Sirven aquí cerveza? -pregunté.\n\n\n-Sí claro. Hay un bar.\n\n\nCuando entramos, resultó que los asientos estaban ocupados. Encontramos un banco atrás, donde había como una zona tipo parque, cogimos dos cervezas y abrimos el folleto. Era sólo un montón de números.\n\n\n-Yo sólo apuesto a los nombres de los caballos -dijo ella.\n\n\n-Bájate la falda. Están todos viéndote el culo.\n\n\n-¡Oh! Perdona.\n\n\n-Toma seis dólares. Será lo que apuestes hoy.\n\n\n-Oh, Harry, eres todo corazón -dijo ella.\n\n\nEn fin, estudiamos todo detenidamente, quiero decir estudié, y tomamos otra cerveza y luego fuimos por debajo de la tribuna a primera fila de pista. Los caballos salían para la primera carrera. Con aquellos hombrecitos encima vestidos con aquellas camisas de seda tan brillantes. Algunos espectadores chillaban cosas a los jinetes, pero los jinetes les ignoraban. Ignoraban a los aficionados y parecían incluso un poco aburridos.\n\n\n-Ese es Willie Shoemaker -dijo Madge, señalándome a uno. Willie Shoemaker parecía a punto de bostezar. Yo también estaba aburrido. Había demasiada gente y había algo en la gente que resultaba depresivo.\n\n\n-Ahora vamos a apostar -dijo ella.\n\n\nLe dije dónde nos veríamos después y me puse en una de las colas de dos dólares ganador. Todas las colas eran muy largas. Yo tenía la sensación de que la gente no quería apostar. Parecían inertes. Cogí mi boleto justo cuando el anunciador decía: «¡Están en la puerta!».\n\n\nEncontré a Madge. Era una carrera de kilómetro y medio y nosotros estábamos en la línea de meta.\n\n\n-Elegí a Colmillo Verde -le dije.\n\n\n-Yo también -dijo ella.\n\n\nTenía la sensación de que ganaríamos. Con un nombre como aquél y la última carrera que había hecho, parecía seguro. Y con siete a uno.\n\n\nSalieron por la puerta y el anunciador empezó a llamarlos. Cuando llamó a Colmillo Verde, muy tarde, Madge gritó:\n\n\n-¡COLMILLO VERDE!\n\n\nYo no podía ver nada. Había gente por todas partes. Dijeron más nombres y luego Madge empezó a saltar y a gritar:\n\n\n¡COLMILLO VERDE! ¡COLMILLO VERDE!\n\n\nTodos gritaban y saltaban. Yo no decía nada. Luego, llegaron los caballos.\n\n\n-¿Quién ganó? -pregunté.\n\n\n-No sé -dijo Madge-. Es emocionante, ¿eh?\n\n\n-Sí.\n\n\nLuego, pusieron los números. El favorito 7/5 había ganado, un 9/2 quedaba segundo y un 3 tercero.\n\n\nRompimos los boletos y volvimos a nuestro banco.\n\n\nMiramos el folleto para la siguiente carrera.\n\n\n-Apartémonos de la línea de meta para poder ver algo la próxima vez.\n\n\n-De acuerdo -dijo Madge.\n\n\nTomamos un par de cervezas.\n\n\n-Todo esto es estúpido -dije-. Esos locos saltando y gritando, cada uno a un caballo distinto. ¿Qué pasó con Colmillo Verde?\n\n\n-No sé. Tenía un nombre tan bonito.\n\n\n-Pero los caballos no saben cómo se llaman… El nombre no les hace correr.\n\n\n-Estás enfadado porque perdiste la carrera. Hay muchas más carreras.\n\n\nTenía razón. Las había.\n\n\nSeguimos perdiendo. A medida que pasaban las carreras, la gente empezaba a parecer muy desgraciada, desesperada incluso. Parecían abrumados, hoscos. Tropezaban contigo, te empujaban, te pisaban y ni siquiera decían «perdón». O «lo siento».\n\n\nYo apostaba automáticamente, sólo porque ella estaba allí. Los seis dólares de Madge se acabaron al cabo de tres carreras y no le di más. Me di cuenta de que era muy difícil ganar. Escogieras el caballo que escogieras, ganaba otro. Yo ya no pensaba en las probabilidades.\n\n\nEn la carrera principal aposté por un caballo que se llamaba Claremount III. Había ganado su última carrera fácilmente y tenía un buen tanteo. Esta vez llevé a Madge cerca de la curva final. No tenía grandes esperanzas de ganar. Miré el tablero y Claremount III estaba 25 a uno. Terminé la cerveza y tiré el vaso de papel. Doblaron la curva y el anunciador dijo:\n\n\n-¡Ahí viene Claremount III!\n\n\nY yo dije:\n\n\n-¡Oh, no!\n\n\n-¿Apostaste por él? -dijo Madge.\n\n\n-Sí -dije yo.\n\n\nClaremount pasó a los tres caballos que iban delante de él, y se distanció en lo que parecían unos seis largos. Completamente solo.\n\n\n-Dios mío -dije-, lo conseguí.\n\n\n-¡Oh, Harry! ¡Harry!\n\n\n-Vamos a tomar un trago -dije.\n\n\nEncontramos un bar y pedí. Pero esta vez no pedí cerveza. Pedí whisky.\n\n\n-Apostamos por Claremount III -dijo Madge al del bar.\n\n\n-¿Sí? -dijo él.\n\n\n-Sí -dije yo, intentando parecer veterano. Aunque no sabía cómo eran los veteranos del hipódromo.\n\n\nMe volví y miré el marcador. CLAREMOUNT se pagaba a 52,40.\n\n\n-Creo que se puede ganar a este juego -le dije a Madge -. Sabes, si ganas una vez no es necesario que ganes todas las carreras. Una buena apuesta, o dos, pueden dejarte cubierto.\n\n\n-Así es, así es -dijo Madge.\n\n\nLe di dos dólares y luego abrimos el folleto. Me sentía confiado. Recorrí los caballos. Miré el tablero.\n\n\n-Aquí está -dije-. LUCKY MAX. Está nueve a uno ahora. El que no apueste por Lucky Max es que está loco. Es sin duda el mejor y está nueve a uno. Esta gente es tonta.\n\n\nFuimos a recoger mis 52,40.\n\n\nLuego fui a apostar por Lucky Max. Sólo por divertirme, hice dos boletos de dos dólares con el ganador.\n\n\nFue una carrera de kilómetro y medio, con un final de carga de caballería. Debía haber cinco caballos en el alambre. Esperamos la foto. Lucky Max era el número seis. Indicaron cuál era el primero:\n\n\n6.\n\n\nOh Dios mío todopoderoso. LUCKY MAX.\n\n\nMadge se puso loca y empezó a abrazarme y besarme y dar saltos.\n\n\nTambién ella había apostado por él. Había alcanzado un diez a uno. Se pagaba 22,80 dólares. Le enseñé a Madge el boleto ganador extra. Lanzó un grito. Volvimos al bar. Aún servían. Conseguimos beber dos tragos antes de que cerraran.\n\n\n-Dejemos que se despejen las colas -dije-. Ya cobraremos luego.\n\n\n-¿Te gustan los caballos, Harry?\n\n\n-Se puede -dije-, se puede ganar, no hay duda.\n\n\nY allí estábamos, bebidas frescas en la mano, viendo bajar a la multitud por el túnel camino del aparcamiento.\n\n\n-Por amor de Dios -le dije a Madge-, súbete las medias. Pareces una lavandera.\n\n\n-¡Uy! ¡Perdona papaíto!\n\n\nMientras se inclinaba, la miré y pensé, pronto podré permitirme algo un poquillo mejor que esto.\n\n\nJajá.\n\n\nFIN\n\n\n\n\n“The Beginner”,\n\n\nThe Most Beautiful Woman in Town & Other Stories\n, 1983\n\n"}