{"metadata": {"length": 7855, "words": 1300, "reading_time_min": 6.5}, "text": "El enfermo exhaló una queja tristísima, revolviéndose en su cama trabajosamente, y la esposa, que reposaba en un sofá, en el gabinete contiguo a la alcoba, se incorporó de un salto y corrió solícita a donde la llamaba su deber. \n\n\nEl cuadro era interesante. Ella, con rastro de hermosura marchita por las vigilias de la larga asistencia; morena, de negros ojos, rodeados de un halo oscuro, abrillantados por la excitación febril que la consumía -sosteniendo el cuerpo de él, ofreciéndole una cucharada de la poción que calmaba sus agudos dolores-. Escena de familia, revelación de afectos sagrados, de los que persisten cuando desaparecen el atractivo físico y la ilusión, cebo eterno de la naturaleza al mortal… Sin duda pensó él algo semejante a esto, que se le ocurriría a un espectador contemplando el grupo, y así que hubo absorbido la cucharada, buscó con su mano descarnada y temblorosa la de ella, y al encontrarla, la acercó a los labios, en un movimiento de conmovedora gratitud. \n\n\n-¿Cómo te sientes ahora? -preguntó ella, arreglando las almohadas a suaves golpecitos. \n\n\n-Mejor… Hace un instante, no podía más… ¿Cuándo crees tú que Dios se compadecerá de mí? \n\n\n-No digas eso, Federico -murmuró, con ahínco, la enfermera. \n\n\n-¡Bah! -insistió-. No te preocupes. Lo he oído con estos oídos. Te lo decía ayer el doctor, ahí a la puerta, cuando me creíais amodorrado. Con modorra se oye… Sí, me alegro. Juana mía. No me quites la única esperanza. Mientras más pronto se acabe este infierno… No, ¡perdón! Juana: me olvidaba de que a mi lado está un ángel… ¡Ah! ¡Pues si no fuera por ti! \n\n\nMuy buena sería Juana, pero lo que es propiamente cara de ángel no la tenía. En su rostro se advertían, por el contrario, rasgos de cierta dureza, una crispación de las comisuras de los labios, algo sombrío en las precoces arrugas de la frente y, sobre todo, en la mirada. Federico se enterneció al considerar el estrago de aquella belleza de mujer destruida en la lucha con el horrible mal. \n\n\n-Juana… -balbuceó-. Me siento ahora un poco tranquilo. Sin duda has forzado la dosis del calmante… No te sobresaltes. ¡Si te lo agradecería! Escucha… Voy a aprovechar esta hora; tengo que decirte… Prométeme que me escucharás sin alterarte, Juana… \n\n\n-Federico, no hables; no te fatigues -respondió ella-. No pienses más que en tu salud. Los asuntos, para después, cuando sanes del todo. \n\n\n-¡Después! -repitió, meditabundo, el enfermo; y su mirada vaga, turbia, se fijó en un punto imaginario del espacio; lejos, lejos…, camino del después misterioso hacia donde le arrastraba implacable su destino-. Ahora -insistió-. Ahora o nunca, Juana. No me hará daño, créelo. Estoy seguro de que, al contrario, me hará bien. ¡Si tú sospechases lo que pesa en el corazón un secreto! ¡Si supieses cómo abruma eso de callar a todas horas! \n\n\n-¿Un secreto? -contestó, como un eco, Juana, inmutándose. \n\n\n-Por favor, querida…, no te alarmes ya, ni te alborotes luego, cuando te confiese… Prométeme que tendrás serenidad. Siéntate ahí; dame la mano. ¿No? ¡Como quieras!… \n\n\n-¿Ves? Te cansas; déjalo, Federico -porfió Juana, agitada por imperceptible temblor, como si luchase consigo misma. \n\n\n-Oye… Nadie mejor que yo conoce lo que me perjudica. Estoy cierto de que hasta para morir más resignado necesito espontanearme, acusarme… Juana, ahora no somos más que un pobre enfermo y la santa que le asiste. El último consuelo te pido; sé indulgente, dime por anticipado que me perdonarás. \n\n\n-¡Te perdono… y calla, Federico! -profirió ella, sordamente, en tono colérico, a pesar suyo. \n\n\nÉl, realizando sobrehumano esfuerzo, se sentó en la cama, echando fuera el busto, inclinándose hacia su mujer en un transporte cariñoso y humilde. Era de esos enfermos afinados por el dolor, que dicen y hacen cosas tiernas y desgarradoras y se afanan en excitar los sentimientos de los que los rodean. La emoción profunda de Juana le animó; cruzando las manos con fervorosa súplica, rompió a hablar: \n\n\n-Me perdonas, me perdonas… Es que no sabes; es que crees que se trata de alguna falta leve. Fue grave; soy muy culpable, y me atormenta pensar que te estoy robando no solo el tiempo y el trabajo que te cuesta cuidarme, sino otra cosa que vale más… Después que lo sepas, ¿me querrás todavía? ¿No me abandonarás, dejándome que muera como un perro? \n\n\nJuana se puso en pie de un brinco. El temblor nervioso de su cuerpo se acentuaba. Su voz era ronca, oscura, fúnebre, cuando dijo con aparente irónica frialdad: \n\n\n-Ahórrate el trabajo de confesar. Estoy tan enterada casi como tú mismo. \n\n\nEl enfermo, sobrecogido, se dejó caer sobre la almohada. Sus pupilas se vidriaron sin humedecerse; era el llanto seco, por decirlo así, de los organismos agotados. \n\n\n-¡Estabas enterada! \n\n\n-Pues ¿qué creías? -repuso ella, lívida, apretando los dientes, apuñalándole con los ojos. \n\n\nFederico se cubrió el rostro, aterrado. Acababa de desmoronársele dentro lo único que le sostenía. Creía en el amor de su enfermera; alentaba aún, gracias a tal convicción, y he aquí que las inflexiones de la voz, el gesto, la actitud de Juana acababan de arrebatarle, de súbito, esa divina creencia. El odio se había transparentado en ellos tan sin rebozo, tan impetuoso en su revelación impensada, que la aguda sensación del peligro -del peligro latente, mal definido, acechador- suprimió en aquel instante la noción del remordimiento y atajó la confesión en la garganta. \n\n\n-Juana -suspiró-, ven, oye… Mira que no hubo nada. ¡Lo que iba a contarte eran unas tonterías!… \n\n\nElla se acercó. En los carbones por donde miraba brillaban ascuas: su ceño se fruncía trágicamente; las alas de su nariz palpitaban de furor. Nunca la había visto Federico así, y, sin embargo, era una expresión que se adaptaba bien al carácter de su fisonomía o, mejor dicho, patentizaba su fisonomía verdadera. El terror del enfermo paralizó hasta su lengua. Por instinto pueril, quiso ocultarse bajo la sábana. \n\n\n-No te escondas -articuló ella, despreciativamente, pisoteándole con el acento-. Mira que si te veo tan miedoso, me re-i-ré de ti. ¿Comprendes? Me re-i-ré. ¡Y es lo único que le faltaba a mi venganza para consumarse! ¡Reír! ¡La risa! ¡Oh! ¡Cómo te aborrezco! Ya no callo más… \n\n\nFederico la miraba extraviado, loco. ¿Tendría pesadilla? ¿Era ya la muerte, la fea muerte, la condenación, el castigo de ultratumba? ¿Era la forma que tomaba, para torturarle, su conciencia de pecador?\n\n\n-¡Juana! -tartamudeó-. ¿Estoy soñando? ¿Venganza? ¿Me aborreces? \n\n\nElla se aproximó más; acercó su boca a la cara de Federico, y como filtrándole las palabras al través de la piel, repitió: \n\n\n-Te aborrezco. Me creíste oveja. Soy fiera, fiera; oveja, no. Me ofendiste, me vendiste, me ultrajaste, torturaste mi alma, me enloqueciste, me alimentaste con ajenjo y con hiel, ¡y ni aun te tomaste el trabajo de reconocer que mi juventud se marchitaba y se ajaba mi hermosura y se torcía mi alma, antes confiada y generosa! Y cuando te sentiste herido de muerte, de muerte, sí, y pronta; ¡lo has acertado!…, entonces me llamaste: «Juana, a servirme de enfermera… Juana, a darme la poción…» \n\n\n-¡Y lo hiciste de un modo sublime, Juana! -sollozó él-. ¡Y fuiste una mártir a mi cabecera! ¡No lo niegues, querida mía! ¡Perdóname!\n\n\nJuana soltó la carcajada. Era su reír un acceso nervioso; asemejábase a una convulsión, que retorcía sus fibras. \n\n\n-¡Sí que lo hice! -repitió por fin, dominándose con energía tremenda-. ¡Sí que lo hice! ¡Vaya si te di la poción! Cada día te di la poción…, ¡que más daño te hiciese! ¡Aquélla, y no otra! ¡Ah! ¿No lo sospechabas? ¡Tú sí que has sido engañado! ¡Tú, sí! ¡Tú, sí! \n\n\nOyéronse toquecitos en la puerta. La voz respetuosa de un criado anunció: \n\n\n-El señor doctor. \n\n\nY entró el joven médico, guanteado, afeitado, afable, preguntando desde el umbral: \n\n\n-¿Cómo sigue el enfermo? ¿Y la incomparable enfermera?\n\n"}