{"metadata": {"length": 82101, "words": 14029, "reading_time_min": 70.145}, "text": "—Tengo derecho a saberlo —dijo la muchacha.\n\n\nSu voz sonaba firme y decidida. No había en ella tono de súplica, pero, sin embargo, su determinación era de aquellas a las que se llega tras mucho suplicar. En su caso, no se había expresado con palabras, sino a través de su actitud. Sus labios guardaron silencio, pero lo expresaban su rostro, sus ojos y toda su persona. El hombre lo sabía, aunque jamás le respondiese. Y, ahora, ella se lo exigía de palabra.\n\n\n—Tengo derecho —repitió.\n\n\n—Lo sé —convino él, con aire desesperado.\n\n\nHubo una pausa durante la cual la muchacha esperó, mientras contemplaba los rayos solares que se filtraban a través de las ramas de los árboles, para bañar los gruesos troncos con cálida suavidad. Aquel resplandor, tenue y de vivos colores, semejaba irradiar de los propios troncos, a causa del modo como lo reflejaban.\n\n\nLa muchacha lo contemplaba sin verlo, del mismo modo que oía, sin escucharlo, el murmullo del torrente, que corría al fondo de la cañada.\n\n\nEntonces, se volvió hacia su acompañante.\n\n\n—¿Bien? —preguntó con la firmeza del que está seguro de que van a obedecerle.\n\n\nLa muchacha se sentaba rígida, con la espalda apoyada en el tronco de un árbol caído, mientras que el hombre, junto a ella, yacía de costado, con un codo en el suelo y la cabeza en la mano.\n\n\n—¡Querida Lute! —murmuró.\n\n\nLa muchacha se estremeció al oír su voz, no a causa de la repulsión, sino del esfuerzo para no dejarse fascinar por su acariciadora amabilidad. Conocía bien el encanto de aquel hombre, la serenidad que prometía la entonación de su voz, el contacto de su mano o el de su aliento en el cuello o en la mejilla. Aquel hombre no podía expresarse, fuese con palabras o con una simple mirada, sin que semejara, muy sutilmente, que con una mano acariciase a su interlocutora. No se trataba de caricias empalagadoras por su dulzura, ni, tampoco, excesivamente sentimentales, ni, por último, de las que provocan las locuras de la pasión. Resultaban vigorosas y masculinas. En este aspecto, el hombre no era culpable. Apenas se daba cuenta de que ocurriese. Formaba parte de su personalidad, igual que si emanase de su alma, involuntariamente y sin premeditación alguna.\n\n\nSin embargo, en aquel momento, la muchacha se fortaleció para resistirlo. El hombre intentó mirarla, pero las pupilas grises le contemplaban con fijeza, bajo unas cejas serenas e inalterables, por lo que abatió la cabeza sobre las rodillas de su acompañante. Esta le apoyó, con cuidado, la mano en el cabello, mientras su rostro se alteraba de ternura y solicitud. Sin embargo, cuando él volvió a mirarla, sus pupilas grises se mantenían tan firmes como siempre.\n\n\n—¿Qué más puedo decirte? —exclamó el hombre; alzó la cabeza para enfrentarse a su mirada—. No puedo casarme contigo. No puedo casarme con ninguna mujer. Te quiero, como muy bien sabes, mucho más que a mi propia vida. Al compararte con todas las cosas hermosas que me rodean, eres tú quien ganas. Lo daría todo con tal de tenerte, pero me es imposible. No puedo casarme contigo. No podré nunca.\n\n\nLa muchacha apretaba los labios para dominarse. Él volvía a abatir la cabeza cuando ella le detuvo.\n\n\n—¿Estás casado, Chris?\n\n\n—¡No, no! —repuso éste con premura—. No me he casado. Solo deseo casarme contigo, pero me es imposible.\n\n\n—Entonces…\n\n\n—¡No! —la interrumpió Chris—. ¡No me lo preguntes!\n\n\n—Tengo derecho a saberlo —dijo Lute.\n\n\n—Lo sé —interrumpió Chris nuevamente—. Pero no puedo decírtelo.\n\n\n—Me tienes muy poca consideración, Chris —objetó la muchacha sin alterarse.\n\n\n—Lo sé, lo sé —convino él.\n\n\n—No me tienes la menor consideración. No sabes lo que, por tu culpa, debo soportar en mi casa.\n\n\n—Ignoraba que tuvieran tan mala opinión de mí —dijo Chris amargamente.\n\n\n—Es cierto. No pueden tragarte. A ti no te lo demuestran, pero casi te odian. Y soy yo quien lo aguanta. Al principio, no era así. Te querían tanto como yo. Pero de eso hace ya cuatro años. Pasó el tiempo y, a los dos años, se volvieron en contra tuya. Sin embargo, no se les puede culpar. No decías nada y consideran que estás destrozando mi vida. Ahora hace ya cuatro años y ni una sola vez me has hablado de matrimonio. ¿Qué van a pensar? Pues lo que piensan, que estás destrozando mi vida.\n\n\nMientras hablaba, Lute seguía paseándole la mano por el cabello, con ternura, apenada por el dolor que le estaba causando.\n\n\n—Al principio les gustabas. ¿Quién puede evitar tenerte simpatía? Parece como si atrajeras el afecto de la gente, lo mismo que el árbol atrae la humedad de la Tierra. Lo recibes igual que si te lo debiese. Tanto tía Mildred como tío Robert creían que no había nadie que pudiera igualársete. No veían más que por tus ojos. Y me consideraban la chica más afortunada del Mundo por tener el amor de un hombre como tú. “Yo juraría que es eso”, me decía tío Robert moviendo significativamente la cabeza. Claro que te tenía simpatía. Tía Mildred solía suspirar y, mirando al tío Robert decía en tono de burla: “Cuando pienso en Chris casi deseo volver a ser joven.” Y el tío contestaba: “No me extraña, querida, no me extraña lo más mínimo.” Y ambos me felicitaban por haber conseguido el amor de un hombre como tú. Y sabían que yo también te quería. ¿Cómo iba a ocultar eso tan maravilloso que iluminaba mi existencia? Durante cuatro años, Chris, no he vivido más que para ti. Cada momento ha sido tuyo. Al despertarme, te amaba. Al dormirme, soñaba contigo. Cada uno de mis actos, iba presidido por tu recuerdo. Incluso mis pensamientos estaban influidos por ti, por tu invisible presencia. No ha habido nada, importante o trivial, en que no estuvieras presente.\n\n\n—No tenía idea de que te imponía tal servidumbre —murmuró él.\n\n\n—Nada me has impuesto. Siempre me dejaste hacer mi voluntad. Eras tú el complaciente servidor. Nunca pretendiste dominarme. Preveías mis deseos, sin que lo demostrases por tu modo natural de comportarte. Repito que no me dominabas. Tampoco fuiste un muñeco. No escandalizabas. ¿Comprendes? No parecías hacer nada. Las cosas venían siempre de manera rodada. Mi servidumbre es la del amor. Fue éste el que llenaba mis días con tu recuerdo. No te tuviste que imponer. Me llenaste y seguiste en mí, hasta un punto que nunca podrás imaginar —ella suspiró y, tras una pausa, siguió diciendo—: Pero, conforme pasaba el tiempo, mis tíos comenzaron a cobrarte antipatía. Se inquietaban mucho. ¿Qué iba a ser de mí? Estabas destrozando mi vida. ¿La música? Sabes muy bien que perdí todas mis ambiciones, iba a marcharme a Alemania. Quería estudiar mucho. De eso hace cuatro años y sigo en California —volvió a detenerse, para continuar luego—: Tuve otros pretendientes. Los ahuyentaste. ¡No, no! Eso no es cierto. Yo misma los alejé. ¿Qué me importaban los demás pretendientes, cuando te veía a ti? Pero, como dije, mis tíos se inquietaron. Hubo comentarios de amigos entrometidos. Pasó el tiempo. Y seguías sin decir nada. Solo podía preguntarme qué era lo que ocurría. Me constaba que me amabas. Mi tío me habló en contra tuya y, luego, también tía Mildred. Ya sabes que me han hecho de padres. No tengo modo de defenderte. Sin embargo, he sido leal contigo. Me he negado a escucharles, encerrándome en mí misma. En casa, el ambiente es malo. Mi tío está siempre tan serio como un enterrador y a mi tía se la ve triste a todas horas. ¿Qué puedo hacer, Chris? ¿Qué puedo hacer?\n\n\nEl hombre, siempre con la cabeza apoyada en sus rodillas, gruñó, pero sin el menor comentario.\n\n\n—Tía Mildred ha ocupado el lugar de mi madre. Sin embargo, no me es posible hacerle confidencias. Se cerró para siempre el libro de mi infancia. Y fue un hermoso libro, Chris. Al recordarlo, a veces se me llenan los ojos de lágrimas. Pero eso ya no importa. También he conocido mucha felicidad. Me satisface poderte hablar francamente de mi amor. Y también éste me ha hecho feliz. Te quiero, Chris, te quiero y no sé decirte cuánto. Lo eres todo para mí. ¿Recuerdas el árbol de Navidad y cómo jugábamos en torno a él? Una vez me cogiste del brazo con tanta fuerza que grité de dolor. No te lo dije, pero me lo magullaste. Y la dicha que me produjo no podrás saberla nunca. Allí, en colores, estaba la huella de tus dedos, Chris, de tus dedos. Era tu contacto hecho visible. Permaneció una semana y yo lo besaba con frecuencia, con mucha frecuencia. Me dolió que desapareciese. Deseaba herirme de nuevo para que no se marchara. Incluso me sentía enfurecida contra el nuevo color blanco, que borraba la señal. ¡No sé explicar lo mucho que te quiero!\n\n\nEn el silencio que siguió, ella continuaba acariciándole el pelo, mientras observaba distraída una ardilla gris que, escandalizando, recorría una rama de un extremo a otro. Un picamaderos de cresta escarlata, que golpeaba con energía un tronco caído, atrajo, de súbito, su atención. Chris no alzó la cabeza. Por el contrario, apretó la cara contra la rodilla de la muchacha, mientras el temblor de sus hombros indicaba su nerviosismo.\n\n\n—Debes decirme la verdad, Chris —insistió Lute con dulzura—. Este misterio me está matando. He de saber el motivo que nos impide casarnos. ¿Es que siempre ha de ser igual, simples enamorados que se ven con frecuencia, ciertamente, pero con grandes separaciones entre cada encuentro? ¿Es eso todo lo que el Mundo nos depara, Chris? ¿Es que no podemos ser nada más? Es bonito amarse, lo sé, y me has hecho locamente feliz. Pero siempre se desea algo más. Te necesito continuamente, Chris. Quiero que estemos siempre juntos. Deseo tu compañía, la intimidad que ahora no tenemos y que se puede conseguir con el matrimonio —se detuvo bruscamente—. Pero nunca vamos a casarnos. Lo había olvidado. Y has de decirme la razón.\n\n\nEl hombre alzó la cabeza, para mirarla directamente a los ojos. Era su costumbre con todos cuantos hablaba; mirarles directamente a los ojos.\n\n\n—Te he tenido muy en cuenta, Lute, —comenzó a decir sin prisas—. Desde un principio. No debí continuar con lo nuestro. Lo mejor hubiera sido marcharme. Lo supe siempre. Lo pensé mucho, pero… no me fui. ¡Dios mío! ¿Qué iba a hacer? Te quiero. No podía marcharme. Me resultó imposible. Y me quedé. Lo decidí muchas veces, pero siempre rompía mis propósitos. Era igual que si estuviese borracho. Estaba borracho de ti. Sé que fui débil. Fallé, pues no pude marcharme. Lo intenté. Sabes que me fui, aunque entonces ignoraban el motivo. Ahora ya lo sabes. Me marché, pero me resultó imposible quedarme lejos. Volví, aunque sabía que nunca nos podríamos casar. Y ahora estoy aquí, contigo. Oblígame a marcharme. No tengo fuerza de voluntad para decidirlo yo mismo.\n\n\n—¿Por qué has de irte? —le preguntó la muchacha—. Y, además, he de saber el motivo antes de tomar una determinación.\n\n\n—No me lo preguntes.\n\n\n—Dímelo —insistió ella, con voz suavemente autoritaria.\n\n\n—No, Lute, no me obligues —rogó el hombre con la angustia reflejada en los ojos y en la voz.\n\n\n—Tienes que decírmelo —apremió ella—. En justicia, me lo debes.\n\n\nEl hombre se revolvió.\n\n\n—Si te lo digo… —comenzó. Luego, se cortó, para añadir muy decidido—. Nunca me lo perdonaría. No, no puedo decírtelo. No me obligues, Lute. Lo lamentarías tanto como yo.\n\n\n—Si hay un obstáculo… si este misterio impide… —la muchacha hablaba con lentitud, haciendo grandes pausas, como si buscara la forma más adecuada de expresar su pensamiento—. Chris, te quiero. Te quiero tanto como puede llegar a querer una mujer. Si ahora me dijeras: “Ven”, me iría contigo. Te seguiría a donde quiera que fueses. Me convertiría en tu paje, como en la antigüedad, cuando las damas iban con sus caballeros a tierras lejanas. Tú eres mi caballero, Chris, y no puedes causarme el menor daño. Tu voluntad es la mía. Me asustaban las censuras del Mundo. Desde que has aparecido en mi vida, ya nada temo. Por causa tuya, me río del Mundo y de sus críticas. Y, también, por causa mía. Me reiría de todo, porque te tendría a ti y tú significas más que la aprobación del Mundo entero. Si me dices: “Ven”, yo…\n\n\n—¡No, no! —la interrumpió él—. ¡No es posible! Ni matrimonio ni, tampoco, pedirte que vengas conmigo. No puedo. Te lo demostraré. Escucha.\n\n\nSe irguió junto a ella, muy decidido. Le tomó la mano, apretándola con fuerza. Movió los labios como si fuese a hablar. El misterio deseaba expresarse. Se advertía en el aire. Lo mismo que si esperase una sentencia fatal, la muchacha procuró hacer acopio de ánimo. Pero el hombre siguió callado, mirando ante sí.\n\n\nLute sintió cómo su mano se relajaba en la suya y la oprimió, animándola a seguir. Luego, advirtió que la rigidez abandonaba a Chris y comprendió que el alma y la carne se relajaban a la vez. Su decisión se tambaleaba. Supo que no iba a hablar y, también, con esa seguridad que da la fe, supo que a él no le era posible.\n\n\nLute clavó la mirada en el Infinito, pareciéndole que se le helaba el corazón, igual que si hubiesen muerto la dicha y la esperanza. Contemplaba los rayos de Sol que se filtraban por entre las ramas de los árboles. Pero lo hacía mecánicamente. Vio la escena como desde lejos, muy lejos, sintiéndose una extraña, que ya no formaba parte de la Tierra, de los árboles y de las flores que amaba tanto.\n\n\nTan alejada se sentía, que le nació una curiosidad sorprendentemente impersonal por todo lo que la rodeaba. Miró a un árbol lleno de flores, como si lo viese por primera vez. Sus pupilas se detuvieron en unos matorrales que crecían en un claro del bosque. Por lo general, las flores la animaban y satisfacían, pero, entonces, nada sintió. Los examinó con lentitud, igual que un fumador de haschis, embrutecido por la droga, contemplaría unos macizos de rosas que cerrasen su horizonte. Hasta sus oídos, llegaba el rumor del torrente, que cantaba sus somnolientas fantasías. Pero a ella no le despertó ningún pensamiento.\n\n\nSupo que se trataba de agua que iba cayendo sobre las rocas del profundo cañón y nada más.\n\n\nSus pupilas se alzaron sobre los matorrales, para contemplar los espacios abiertos. En la falda de la montaña, con la hierba hasta las rodillas, pacían dos caballos ingleses, de color castaño, reluciendo bajo el Sol. La muchacha casi se sorprendió al reconocer a uno de ellos que le pertenecía, a Dolly, la compañera de su infancia y de su juventud, sobre cuyo lomo había llorado muchos pesares y cantado innumerables alegrías. Los ojos se le humedecieron y regresó del remoto Universo, al que la llevara su estado de ánimo, para, con pasión, convertirse nuevamente en parte del Mundo.\n\n\nChris se inclinó, relajándose, para apoyarle la cabeza en las rodillas. Ella hizo lo propio, pasándole los labios, suavemente por el cabello.\n\n\n—Vámonos —susurró.\n\n\nLute contuvo un sollozo, apretó los labios y se puso en pie. Chris estaba pálido y demudado a causa del esfuerzo. No se miraron, dirigiéndose hacia los caballos. Lute se apoyó en el cuello de Dolly, mientras su acompañante revisaba las sillas de montar. Luego, ella tomó las riendas y esperó. Él la miró, al inclinarse, como pidiéndole que le perdonase y, en aquel instante, las pupilas de la muchacha le respondieron. Esta apoyó el pie en sus manos y, allí, saltó sobre la yegua. En silencio, sin siquiera dirigirse una mirada, volvieron los caballos y tomaron el sendero que cruzaba el bosquecillo, para encaminarse hacia los prados. El sendero se convirtió en un camino de vacas y éste, en uno de carros que iba a desembocar en uno vecinal, por el que descendieron a lo largo de las colinas, hasta la carretera, bordeada de cercas, que conducía al fondo del valle. La muchacha se mantuvo a caballo, mientras él iba a abrir una de las vallas.\n\n\n—No, espera —le advirtió ella de pronto.\n\n\nAzuzó la yegua y ésta pasó por encima de la cerca, con un limpio salto. Brillaron las pupilas de Chris, mientras aplaudía.\n\n\n—¡Bonita, bonita! —exclamó la muchacha, inclinándose para apoyar la mejilla en el cuello del animal, que resplandecía al Sol.\n\n\nCuando él hubo cruzado la cerca y vuelto a cerrarla, le propuso.\n\n\n—Cambiemos de caballo. Nunca has apreciado a Dolly debidamente.\n\n\n—No, no —se negó Chris.\n\n\n—La crees demasiado vieja y lenta —insistió Lute— Solo tiene dieciséis años y es capaz de vencer a nueve de cada diez potros. Pero no se encabrita. Tiene demasiada serenidad, por lo que, a ti, no te gusta. No, no lo niegue, caballero. Lo sé. Y también sé que puede vencer a tu potro Washoe Ban, del que estás tan orgulloso. ¡Bien! Te desafío. Y, mejor aún, móntala tú mismo. Sabes de lo que Ban es capaz. Debes montar a Dolly y comprobar de lo que es capaz.\n\n\nCambiaron las sillas de los animales, contentos de aquella diversión.\n\n\n—Me alegro de haber nacido en California —dijo Lute, sentándose sobre Ban—. Es una injuria, tanto para el caballo como para la mujer, usar una montura de amazona.\n\n\n—¿Listo? —indagó luego.\n\n\n—Listo.\n\n\n—Entonces, ¡al viejo molino! —indicó la muchacha, cuando partieron los caballos—. Está a menos de un kilómetro.\n\n\n—¿Hasta el final? —quiso saber Chris.\n\n\nElla asintió y los caballos, al sentirse azuzados, participaron del espíritu de la carrera. El polvo se fue alzando en nubecillas, conforme avanzaban a lo largo de la carretera. Tomaron las curvas, inclinándose jinetes y monturas casi en ángulo recto, debiendo los primeros, más de una vez, agacharse para evitar las ramas bajas de los árboles. Resonaron los cascos sobre los puentes de madera, escandalizando de manera atronadora al pasar por los metálicos.\n\n\nCabalgaban muy juntos, reservándose para el último esfuerzo, aunque dejando los caballos a un paso que avivaba su fuerza y sus energías. Tras dar un rodeo en torno a unas encinas, la carretera se extendía, muy recta, durante varios centenares de metros, al final de los cuales podía verse un molino.\n\n\n—¡Ahora! —gritó la muchacha.\n\n\nApremió a su montura, inclinando el cuerpo hacia adelante, dejando sueltas las riendas y golpeándole en el cuello. Comenzó a alejarse de su acompañante.\n\n\n—¡Dale en el cuello! —le gritó a éste.\n\n\nAl hacerlo Chris, la yegua se adelantó y, poco a poco, fue pasando a la muchacha. Los dos jóvenes se miraron un momento, mientras Dolly avanzaba, de modo que el hombre tuvo que volver la cabeza. El molino quedaba solo a cien metros.\n\n\n—¿He de usar las espuelas? —indagó la muchacha.\n\n\nChris asintió y ella hundió los acicates con rudeza, para sacarle a su montura el máximo, puesto que su yegua iba alejándose.\n\n\n—¡Vencida por tres cabezas! —exclamó Lute triunfalmente, mientras ponía su caballo al paso—. ¡Confesadlo, caballero, confesadlo! No esperabas eso de Dolly.\n\n\nLute se inclinó para acariciar el húmedo cuello de la yegua.\n\n\n—Ban no es más que un tardón comparado con ella —reconoció Chris—. Dolly es extraordinaria, aunque esté en su veranillo de San Martín.\n\n\nLute asintió.\n\n\n—Es un buen modo de decirlo: Veranillo de San Martín. Le cuadra bien. Pero no es gandula. Conserva todo su fuego aunque no haga locuras. Tiene una mayor sensatez, a causa de los años.\n\n\n—Esa es la explicación —convino Chris—. Las locuras desaparecen con los años. Pero, antes, debió hacerte pasar algunos malos ratos.\n\n\n—No —respondió Lute—. Nunca se desmandaba. Me parece que la única complicación fue cuando le enseñé a que abriese las verjas, porque le asustaban al volver a cerrarse. Debe ser el miedo instintivo a las trampas. Sin embargo, lo venció muy pronto. Y nunca tuvo malos instintos. Nunca quiso tirarme ni se encabritaba jamás.\n\n\nLos caballos iban al paso, jadeando aún por el esfuerzo de la carrera. El camino serpenteaba por el fondo del valle, cruzando la corriente en varios puntos. Desde ambos lados, llegaba el estruendo de las máquinas segadoras, oyéndose, de vez en cuando, las voces de los hombres que recogían las mieses. En la parte occidental del valle, las colinas se alzaban con un verde obscuro, pero en el oriental se las veía quemadas por el Sol.\n\n\n—Allí verano y aquí primavera —dijo Lute—. ¡Qué hermoso es el valle de Somona!\n\n\nLe brillaban los ojos y su rostro se encendía de amor a su tierra. Fue contemplando los campos de cultivo y las viñas, para luego buscar la niebla que se extendía sobre los desniveles y las gargantas de los cañones. Más arriba, en las más abruptas crestas, donde las laderas se veían cubiertas de manzanita, descubrió un lugar en el que la agreste hierba no había perdido aún su rico color verde.\n\n\n—¿No conoces el pasto secreto? —indagó, contemplando aún aquel lugar.\n\n\nUn relincho de miedo la obligó a volverse hacia Chris. Dolly, encabritada, dilatadas las narices, coceaba en el aire con sus patas delanteras. Chris se pegó al cuello, para impedir que la yegua cayese de espaldas, y, al mismo tiempo, le clavó las espuelas con objeto de obligarla a que apoyase los cascos en el suelo.\n\n\n—Dolly, eso no está bien —le reprochó Lute.\n\n\nMas el animal abatió la cabeza, al tiempo que arqueaba la espalda, saltando en el aire, para caer de nuevo, con las patas rígidas.\n\n\n—¡Potro salvaje! —gritó Chris y, al instante, la yegua volvía a brincar.\n\n\nLute quedó como anonadada ante la inesperada conducta de Dolly, pero no sin admirar la maestría de jinete de su amado. Se mantenía sereno e, indudablemente, se estaba divirtiendo mucho. Una y otra vez, hasta media docena, la yegua se arqueó para saltar en el aire y caer con las patas rígidas. Luego, echó la cabeza hacia atrás y se levantó con las patas traseras, pateando por delante. Lute giró el caballo que montaba, para apartarlo del peligro, y, al hacerlo, vio los ojos de Dolly, en los que resplandecía una mirada de locura, tan encendidos como si fuesen a saltársele de las órbitas. El sonrosado habitual de la pupila, lo substituía un blanco que semejaba mármol y que, sin embargo, brillaba de furia interior.\n\n\nUn grito de miedo, ahogado casi al mismo tiempo de lanzarlo, se le escapó a Lute. Una de las patas traseras de la yegua pareció fallar y, por un instante, todo su cuerpo tenso y erecto, se balanceó, sin que pudiera saberse si iba a caer hacia atrás o hacia adelante. El jinete, soltándose de la silla, para poder saltar si la yegua se desplomaba de espaldas, avanzó hasta el cuello. Con esto, pudo vencer el peligroso balanceo y la yegua golpeó, nuevamente, el suelo con sus cascos.\n\n\nPero no se calmó. Dolly extendió la cabeza, de modo que ésta semejaba una continuación, en línea recta, del cuello. Así logró dominar el bocado, por lo que partió al galope por la carretera. Entonces, Lute se asustó de verdad. Espoleó a Washoe Ban, para perseguirla, pero el caballo no podía mantenerse a la altura de Dolly, de manera que fue rezagándose. Lute vio cómo la yegua se detenía, para saltar en el aire, alcanzándola cuando de nuevo lo intentaba. Luego, Dolly se lanzó a una curva y, de súbito, se detuvo bruscamente. Lute vio a su enamorado que se deslizaba de la silla, perdido el equilibrio con la brusca sacudida. Sin embargo, no le había arrojado al suelo y, cuando la yegua arrancó, nuevamente, al galope, Lute pudo comprobar que se pegaba al costado del caballo, con una pierna sobre la montura y asido a las crines. Con un rápido salto, Chris recobró su sitio, disponiéndose a dominar a la yegua.\n\n\nSin embargo, Dolly abandonó el camino, para lanzarse por una ladera cubierta de alhelíes y de hierba amarilla. Una vieja cerca, que se alzaba al pie, no resultó un obstáculo, Dolly la destrozó, con la misma facilidad que si se hubiera tratado de una tela de araña, desapareciendo, después, entre la maleza. Lute la siguió sin desmayar, azuzando a Ban a través de la abertura en la cerca e internándose, a su vez, entre los matorrales. También se pegaba al cuello del potro, para evitar los golpes de las ramas. Estas les envolvían al ir avanzando hacia la fresca corriente de un arroyo. Oyó chapotear en el agua y pudo ver, por un momento, a Dolly que ascendía por la opuesta ladera, hacia el bosquecillo de encinas, contra cuyos troncos intentaba estrellar a su jinete.\n\n\nLute casi les alcanzó pero quedó, nuevamente, muy rezagada en el extenso prado por el que se alejó la yegua, sin preocuparse de posibles zanjas o desniveles. Cuando Dolly giró hacia la espesura, Lute se lanzó en diagonal, esquivando los matorrales, para dirigir a Ban al otro lado. Fue la primera en llegar. Se oía, en el interior de la espesura, cómo se quebraban ramas y arbustos. Luego, apareció la yegua, para caer de rodillas, exhausta. Se puso en pie, intentando seguir, pero se detuvo. Estaba empapada de sudor y asustada y le temblaban todos los músculos. Chris continuaba montado. Tenía la camiseta hecha jirones. Se había herido el dorso de las manos, mientras que le corría la sangre de un rasguño en la sien. Hasta aquel momento, Lute pudo dominarse, pero, entonces, sintió unas profundas náuseas y una intensa debilidad.\n\n\n—¡Chris! —exclamó con voz tan baja que semejaba un suspiro, para añadir luego—. ¡Gracias a Dios!\n\n\n—Estoy bien —repuso el otro, con todo el ánimo que podía infundirle a su voz, que no era mucho pues la tensión había sido muy grande.\n\n\nEsta acabó por salirle, al descabalgar. Intentó comportarse normalmente, pasando una pierna sobre la silla, pero al fin, tuvo que apoyarse en la yegua. Lute, a su vez, bajó de su montura, para ir a abrazarle.\n\n\n—Aquí cerca hay un arroyo —le dijo luego.\n\n\nDejaron los caballos sin trabar y la muchacha condujo a su enamorado a la fresca protección de la maleza, entre la que una corriente de agua cristalina descendía desde las montañas.\n\n\n—¿No me habías dicho que Dolly nunca se encabritaba? —indagó él, una vez se le hubo restañado la sangre y consiguió dominar los nervios.\n\n\n—Estoy sorprendida —respondió Lute—. No lo comprendo. Jamás había hecho una cosa igual. Los animales te quieren, por lo que no se trata de eso. Es una montura para niños. Yo era muy pequeña cuando comencé a montarla y hasta hoy…\n\n\n—Pues hoy lo fue todo menos una montura de niños —interrumpió Chris—. Se comportó como un verdadero diablo. Intentaba golpearme contra los árboles y saltarme los sesos con las ramas. Buscó los lugares más bajos y angostos que podían encontrarse. Debieras haber visto cómo pasaba por ellos. ¿Recuerdas sus saltos?\n\n\nLute asintió.\n\n\n—Igual que un potro salvaje.\n\n\n—¿Dónde lo habrá aprendido? —indagó Lute—. Nunca se lo vi hacer hasta ahora.\n\n\nChris se encogió de hombros.\n\n\n—Algún instinto que parecía olvidado y que, de súbito, ha resurgido.\n\n\nLa muchacha se puso en pie muy decidida.\n\n\n—Voy a averiguarlo.\n\n\nRegresaron junto a los caballos, sometiendo a Dolly a un severo examen, que nada reveló. Tanto los cascos como las patas, el tronco o la boca se encontraban normalmente. Ni la silla ni la manta podían haberla herido. El lomo parecía liso y sin rasguños. Buscaron alguna picada de serpiente o de insecto, pero nada se halló.\n\n\n—Fuese lo que fuese, se trata de algo subjetivo; eso resulta evidente —decidió Chris.\n\n\n—Alguna obsesión —sugirió Lute.\n\n\nAmbos estallaron en carcajadas, pues los dos eran una consecuencia del siglo XX, de mente sana y normal, a quienes encantaba buscar nuevos ideales, pero que se detenían ante el umbral de las supersticiones.\n\n\n—Algún duende perverso —exclamó Chris—. ¿Qué mal habré hecho para que me castiguen así?\n\n\n—Piensa usted demasiado en sí mismo, caballero —se burló la muchacha—. Lo más probable es que se trate de algo que ha hecho la propia Dolly. Tú no fuiste más que un simple accidente. Hubiese ocurrido exactamente igual de montarla yo, tía Mildred o, incluso, cualquier otra persona.\n\n\nMientras hablaba, tomó el estribo, disponiéndose a acortarlo.\n\n\n—¿Qué haces? —inquiró Chris.\n\n\n—Volver con Dolly.\n\n\n—Ni mucho menos —anunció él—. Sería un mal precedente. Después de lo que ha ocurrido, no tengo más remedio que hacerlo yo.\n\n\nLa yegua se mostró muy mansa, aunque debilitada, deteniéndose y titubeando de continuo, víctima de espasmos y de contracciones musculares, como consecuencia del enorme esfuerzo realizado.\n\n\n—Después de lo que ocurrió, solo me apetece la hamaca y un libro de poesía —le dijo Lute cuando entraron en el campamento.\n\n\nSe trataba de un campamento veraniego para gente cansada del bullicio de la ciudad, situado en un bosquecillo de enormes árboles, a través de cuyas pobladas ramas se filtraba el Sol, esparciendo una suave luz en medio de una agradable sombra. Algo alejado del núcleo principal, se alzaban las cocinas y las tiendas de la servidumbre y, en el centro, el extenso y amplio comedor, protegido por las columnas de los árboles, entre las que siempre circulaba una agradable brisa y donde no eran precisos toldos para protegerse de los rayos solares.\n\n\n—Pobre Dolly, está enferma —dijo Lute más tarde, después de un último examen a la montura—. Pero no te hiciste daño, Chris, y eso ya le basta a cierta insignificante mujer. Creía saberlo, pero, hasta hoy, ni me he dado cuenta de lo mucho que significas para mí. Oía el rumor entre la maleza. No podía verte ni saber lo que te estaba ocurriendo.\n\n\n—Yo solo pensaba en ti —exclamó Chris y obtuvo una respuesta afirmativa en la presión de la mano que se le apoyaba en el brazo.\n\n\nElla se volvió a mirarle y sus labios se encontraron.\n\n\n—Buenas noches.\n\n\n—Buenas noches, Lute querida —le acarició él con la voz, mientras la muchacha se alejaba entre las sombras.\n\n\n—¿Quién irá a buscar el correo? —preguntó una voz femenina a través de los árboles.\n\n\nLute cerró el libro que estaba leyendo y suspiró.\n\n\n—No pensábamos salir a pasear —dijo.\n\n\n—Déjame ir —propuso Chris—. Quédate tú. Yo volveré en seguida.\n\n\nLa muchacha negó con la cabeza.\n\n\n—¿Quién va a buscar el correo? —insistió la voz.\n\n\n—¿Dónde está Martin? —quiso saber Lute.\n\n\n—No lo sé —dijo la voz—. Me parece que se lo llevó Robert, para comprar caballos, ir de pesca, o algo parecido. Solo quedáis Chris y tú. Así se te despertará el apetito. Te has pasado el día en la hamaca. Tío Robert necesita su periódico.\n\n\n—Muy bien, tía, nos vamos —decidió Lute, saltando de la hamaca.\n\n\nMinutos después, con ropas de montar, ensillaron los caballos. Galoparon hasta la carretera, bajo el ardiente Sol de la tarde, encaminándose hacia Glen Ellen. La aldea dormitaba, vencida por el calor, y el dueño del almacén y jefe de la oficina de correos apenas pudo abrir los ojos el tiempo preciso para entregarles las cartas y los periódicos.\n\n\nUna hora más tarde, Lute y Chris abandonaron la carretera para internarse en un camino que conducía a un arroyo, donde abrevaron los caballos antes de regresar al campamento.\n\n\n—Se diría que Dolly ha olvidado lo de ayer —comentó Chris, al entrar con los caballos en el río—. Mírala.\n\n\nLa yegua enderezó las orejas al oír unos rumores entre la espesura. Chris se inclinó para acariciárselas. Resultaba evidente que esto complacía a Dolly, pues ladeó la cabeza hasta tocar el caballo que él montaba.\n\n\n—Igual que un gato —exclamó Lute.\n\n\n—Sin embargo, no podré fiarme totalmente de ella —dijo Chris—. Nunca olvidaré el ramalazo de locura de ayer.\n\n\n—También yo te creo más seguro en Ban —convino Lute—. Es curioso. Mi confianza en Dolly sigue igual que siempre. No me inquieta en lo que a mí respecta, pero no te permitiré volverla a montar. Sin embargo, con Ban es otra cosa. ¡Fíjate en ese cuello! ¡Qué bonito! Será tan sensato como Dolly cuando tenga su edad.\n\n\n—Opino lo mismo —reconoció Chris—. Ban nunca me traicionaría.\n\n\nSacaron los caballos de la corriente. Dolly se detuvo para espantarse, con el morro, una mosca que se le había detenido en la rodilla y Ban se encaminó a toda prisa al estrecho sendero. El espacio era tan reducido que no se le podía hacer regresar sin muchas complicaciones, por lo que Chris le permitió seguir adelante. Lute, que iba detrás, fijó la vista en la espalda de su amado, complaciéndose en las líneas del cuello desnudo y en el musculoso marco de sus hombros.\n\n\nDe improviso, la muchacha detuvo su caballo. Nada pudo hacer más que mirar, tan rápido fue todo. Abajo y arriba del sendero, la tierra estaba cortada a pico. Apenas quedaba espacio suficiente para que pasara una sola persona. Sin embargo, Washoe Ban, encabritándose y pateando, saltó en el aire para caer fuera.\n\n\nResultó tan inesperado y, al mismo tiempo, tan rápido, que arrastró al hombre en la caída. Chris no tuvo ocasión de saltar al sendero. Sabía que se despeñaba e hizo lo único a su alcance. Sacó los pies de los estribos y, a su vez, saltó en el aire, hacia uno de los lados. Había cuatro metros hasta las rocas. Se mantuvo rígido, con la cabeza alta, contemplando al caballo que se le venía encima.\n\n\nChris cayó como un gato, de pie, apartándose rápidamente. Al instante, Ban se desplomaba a su lado. El animal apenas se movía pero lanzó el terrible relincho de los caballos cuando han recibido una herida mortal. Se golpeó en el lomo y quedó inerte, con la cabeza torcida, entre las patas traseras, mientras agitaba inútilmente las otras.\n\n\nChris miró a la muchacha para tranquilizarla.\n\n\n—Comienzo a acostumbrarme —dijo Lute sonriendo—. No es necesario que te pregunte si estás herido. ¿Necesitas algo?\n\n\nÉl sonrió a su vez y se acercó a su montura, soltando la silla y enderezándole la cabeza.\n\n\n—Me lo había parecido —dijo—. Me lo había parecido. ¿Oíste cómo crujía?\n\n\nElla se estremeció.\n\n\n—Bien, ése ha sido el punto final, el último servicio de Ban —Chris inició la ascensión—. Ha sido la última vez que monto a ese caballo. Regresemos.\n\n\nCuando llegaron a la cima de la cresta, Chris se volvió para mirar al barranco.\n\n\n—¡Adiós, Washoe Ban! —gritó—. ¡Adiós, viejo amigo!\n\n\nEl caballo intentaba enderezar la cabeza. Los ojos de Chris estaban húmedos cuando se alejó bruscamente y también los de Lute, al mirarle.\n\n\nLa muchacha guardaba silencio, aunque Chris le oprimía firmemente la mano, mientras andaba junto a su yegua por la polvorienta carretera.\n\n\n—Fue un accidente provocado —dijo Chris de pronto—. No me avisó. Se echó hacia atrás, a propósito.\n\n\n—No, no te avisó —convino Lute—. Yo os estaba mirando. Lo vi todo. Giró y saltó hacia atrás, igual que si tú se lo hubieras indicado, tirándole de las riendas.\n\n\n—Te juro que no le guié. Ni siquiera pensaba en él. Le había dejado la rienda suelta.\n\n\n—De guiarle, yo lo hubiese visto —dijo Lute—. Acabó todo antes de que tuvieras ocasión de reaccionar. No fuiste tú, ni siquiera inconscientemente.\n\n\n—Entonces, fue una mano invisible que salió de no sé dónde.\n\n\nDirigió una mirada al cielo y sonrió, ante tamaña suposición.\n\n\nMartin se hizo cargo de Dolly, cuando llegaron a los establos del campamento, pero su rostro no demostró la menor sorpresa al ver a Chris a pie. Este se quedó un instante, después de marcharse Lute.\n\n\n—¿Sabes cómo rematar un potro? —le preguntó.\n\n\nEl caballerizo asintió, añadiendo luego: “Sí, señor”, con una segunda inclinación de cabeza.\n\n\n—¿Cómo se hace?\n\n\n—Se establece una línea que va del ojo a la oreja, a la opuesta, quiero decir. Y, en el centro…\n\n\n—Eso basta —interrumpió Chris—. Ya conoces el arroyo, después de la segunda curva. Allí está Ban, con la espalda rota.\n\n\n \n\n\n—Al fin le encuentro, caballero, te he estado buscando desde que acabó la cena. Te llaman.\n\n\nChris arrojó el cigarro y luego apoyó el pie para apagarlo.\n\n\n—¿No le habrás contado a nadie lo de Ban? —indagó.\n\n\nLute movió la cabeza.\n\n\n—Se enterarán pronto. Martin se lo explicará mañana al tío Robert —tras una pausa, la muchacha añadió, tomándole la mano—. No te tortures más.\n\n\n—Era mi potro —dijo Chris—. Nadie lo había montado más que yo. Nos conocíamos desde que vino al Mundo. Lo domé yo mismo. Le conocía muy bien; cada movimiento, cada salto, y hubiese jurado que era incapaz de una cosa así. No pude darme cuenta, no se revolvió ni se encabritó. Lo he estado pensando. No fue que se desmandara. No se mostraba rebelde. No tuvo ocasión. No pasó de un simple impulso, al que obedeció. Al recordarlo, me sorprende su rapidez. En un segundo, habíamos caído por el abismo. Fue un acto deliberado, un suicidio y, también, un intento de asesinato. Era una trampa. Y yo tenía que ser la víctima. Cargaba conmigo y se despeñó conmigo. Pero no me odiaba. Me quería, tanto como puede querer un caballo. Estoy aturdido. No lo comprendo, como tú no pudiste comprender el comportamiento de Dolly…\n\n\n—Los caballos enloquecen, Chris —dijo Lute—. Lo sabes muy bien. Es una simple coincidencia que dos caballos que tú montabas tuvieran idénticos ramalazos en dos días.\n\n\n—Es la única explicación —respondió él, echando a andar—. ¿Y quién me llama?\n\n\n—La Plancha.\n\n\n—Ya recuerdo. Será una nueva experiencia. Me lo perdí cuando estaba de moda.\n\n\n—Lo mismo nos pasó a todos, menos a mistress Grantly —dijo Lute—. Por lo visto, constituye su entretenimiento favorito.\n\n\n—Es casi una anémica —recordó él—. Un amasijo de nervios, con ojos negros. No creo que pase más allá de cuarenta kilos y se aguanta por el magnetismo.\n\n\n—En ocasiones, resulta muy desagradable —confesó Lute—. Me pone la piel de gallina.\n\n\n—Eso ocurre cuando los sanos se encuentran con los morbosos —explicó él secamente—. Fíjate en que son siempre los sanos a quienes se les pone la piel de gallina, pero jamás a los morbosos. Ellos, simplemente, lo provocan. Para eso están. ¿De dónde la sacó tu familia?\n\n\n—No lo sé; sí, ahora lo recuerdo. Me parece que tía Mildred la conoció en Boston. Bueno, no estoy segura. Sea como sea, cuando mistress Grantly vino a California, fue a visitar a tía Mildred. Ya sabes que recibe bien a todo el Mundo.\n\n\nSe detuvieron ante dos árboles que, muy juntos, formaban una especie de puerta natural del comedor. En lo alto, a través de las ramas, se veían las estrellas. Unas velas iluminaban la escena.\n\n\nCuatro personas estaban reunidas en torno a la mesa, contemplando la Plancha. Chris los examinó y se dio cuenta de una especie de vergüenza al detener la vista en los tíos de Lute, de mediana edad y tan amables como les hicieron las incidencias de la vida. Pasó por alto a la frágil mistress Grantly, de grandes ojos obscuros y se detuvo, nuevamente, en la cuarta persona, un hombre de cabeza maciza, cuyas sienes grises desmentían la juventud de sus facciones.\n\n\n—¿Quién es ése? —preguntó en voz baja.\n\n\n—Un tal mister Barton. El tren se retrasó y, por eso no le viste a la cena. No es más que un capitalista, que posee una central eléctrica de larga distancia o algo por el estilo.\n\n\n—No creo que venciera a un buey en un concurso de imaginación.\n\n\n—No podría. Heredó su fortuna. Pero tiene el suficiente sentido común para alquilar el cerebro de otras personas. Es muy conservador.\n\n\n—Eso era de esperar —comentó Chris; su mirada se volvió a posar en el hombre y en la mujer que habían hecho de padres de la muchacha—. ¿Sabes? —le dijo a ésta—. Me impresionó mucho lo que ayer me contaste de que estaban en contra mía y de que casi no podían soportarme. Luego, al encontrarme con ellos me sentí muy asustado e inquieto, temblándome todo el cuerpo y hoy me ha ocurrido lo mismo. Sin embargo, no veo diferencia en su trato.\n\n\n—Mi querido muchacho —respondió Lute con un suspiro—. La hospitalidad les resulta tan natural como el respirar. Pero no es eso todo. Son sinceros. Por mucho que te censuren cuando no estás presente, al verte se ablandan, les brotan el afecto y el cariño. Así eres tú. Incluso los animales te quieren. Todo el Mundo te quiere. No puedes evitarlo. Atraes a todo el Mundo y, lo mejor, es que no lo sabes. Incluso ahora no te das cuenta. Incluso en este momento, en que te lo estoy contando, no te das cuenta, no eres capaz de darte cuenta y esa misma incapacidad es uno de los motivos de que te quieran. No me crees y mueves la cabeza. Pero yo lo sé, yo que soy tu esclava, como lo sabe todo el Mundo, porque también son tus esclavos. Dentro de un minuto, nos reuniremos con ellos. Fíjate en la luz casi maternal que brillará en los ojos de tía Mildred. Escucha el tono de tío Robert cuando te diga: “¿Qué hay, Chris, muchacho?” Fíjate en cómo se deshace mistress Grantly, igual que una gota de rocío bajo el Sol. Y, luego, fíjate en mister Barton. No le has visto nunca. Le invitarás a fumarse un cigarro contigo, cuando los demás nos hayamos ido a la cama, tú, un desconocido, un don nadie y él, uno que tiene millones, un hombre poderoso, un hombre obtuso y estúpido como un buey, te seguirá fielmente, fumándose el cigarro, igual que un perrillo, tu perrillo, detrás de tus pasos. No se dará cuenta de lo que hace, pero va a hacerlo. ¿Acaso no lo sé yo muy bien, Chris? Te he observado, te he observado con mucha frecuencia y me he enamorado aún más, porque estabas tan deliciosa y ciegamente al margen de lo que hacías.\n\n\n—Voy a reventar de vanidad si sigo escuchándote —dijo Chris riendo, mientras la enlazaba para atraerla hacia sí.\n\n\n—Ahora mismo que te burlas de cuanto te he dicho, tu contacto, tu alma, llámalo como quieras, está despertando todo el amor que hay en mí.\n\n\nSe acercó más a él, mientras suspiraba igual que a causa de la fatiga. Chris le besó el cabello, al tiempo que la estrechaba con ternura.\n\n\nTía Mildred se estremeció y alzó la vista de la Plancha.\n\n\n—Empecemos ya —dijo—. Pronto hará frío. Robert, ¿dónde están los chicos?\n\n\n—Aquí —saludó Lute, soltándose.\n\n\n—Ahora, a ponernos la piel de gallina —murmuró Chris conforme se acercaban.\n\n\nLa profecía de Lute, acerca del modo como iban a recibir a su enamorado, se cumplió totalmente. Mistress Grantly, irreal, enfermiza, emanando magnetismo, se animó y pareció a punto de fundirse, igual que el rocío bajo el Sol. Mister Barton le hizo una profunda reverencia, mostrándose extraordinariamente amable. Tía Mildred le saludó con cariño, mientras tío Robert, jubiloso y cordial, indagaba:\n\n\n—Bien, Chris, muchacho, ¿cómo ha ido vuestro paseo?\n\n\nPero tía Mildred, arrebujándose en su chal, rogó a los demás que empezaran. En la mesa, había una cuartilla de papel. Sobre ésta, apoyándose en tres pies, se veía una plancha de madera, en forma de triángulo. Dos de los pies eran movibles. El tercero, que constituía el vértice del triángulo, terminaba en un lápiz.\n\n\n—¿Quién va primero? —indagó el tío Robert; hubo un momento de duda y, luego, la tía Mildred dijo, apoyando la mano en la Plancha:\n\n\n—Siempre hay uno que debe hacer el tonto para que los demás se diviertan.\n\n\n—¡Bravo! —aplaudió su esposo—. Ahora, mistress Grantly, comience con sus brujerías.\n\n\n—¿Yo? —exclamó la aludida—. Yo no hago nada. El poder, o como quiera usted llamarlo, no viene de mí. Como tampoco viene de ustedes. Ignoro en qué consiste ese poder, aunque exista. He podido comprobarlo en muchas ocasiones. Ahora, por favor, callen todos. Apoye la mano en el triángulo, mistress Story; ligeramente pero con firmeza. Y no haga nada en absoluto.\n\n\nLa tía Mildred asintió y mantuvo la mano en la Plancha, mientras el resto formaban un círculo expectante y silencioso. Pero nada ocurrió. Pasaron los minutos y, sin embargo, el triángulo continuaba inmóvil.\n\n\n—Tenga paciencia —aconsejó mistress Grantly—. No intente resistir ninguna influencia. Y, sobre todo, no actúe por propia iniciativa. Las influencias se encargarán de todo. Se sentirá impelida a hacer ciertas cosas, sin que pueda contenerse.\n\n\n—Me gustaría que se diesen prisa —protestó la tía Mildred a los cinco minutos.\n\n\n—Aguarde un poco más, solo un poco más —rogó mistress Grantly conciliadora.\n\n\nDe súbito, la mano de tía Mildred comenzó a agitarse. Su semblante se alteró levemente al observarlo y oír cómo rascaba el lápiz sobre el papel.\n\n\nSiguieron así durante cinco minutos, al cabo de los cuales tía Mildred, con un gran esfuerzo, retiró la mano al tiempo que decía:\n\n\n—No sé si lo hice yo o no. Solo sé que me ponía nerviosa, de pie, aquí, igual que una tonta, mientras todos me miraban tan serios.\n\n\n—Patas de mosca —comentó el tío Robert al mirar lo que habían escrito en el papel.\n\n\n—Totalmente ilegible —convino mistress Grantly—. No parece escritura. Las influencias no han funcionado bien. Inténtelo usted, mister Barton.\n\n\nEste se adelantó, decidido a complacerla, y apoyó la mano en el triángulo. Durante diez pesados y estólidos minutos, se mantuvo allí inmóvil, como la personificación de una era comercial. El semblante de tío Robert comenzó a agitarse. Parpadeaba, apretando los labios, se aclaró un par de veces la garganta y, al fin, perdiendo el dominio de sí mismo, estalló en una estruendosa carcajada. Los demás le hicieron coro, incluida mistress Grantly. Mister Barton rió a su vez, pero se le veía ligeramente irritado.\n\n\n—Inténtelo usted ahora, Story —propuso.\n\n\nEl tío Robert, riendo aún y presionado por Lute y por su esposa, apoyó la mano en el triángulo. De súbito, su rostro cambió de expresión. La mano se le movía y podía oírse el lápiz rascando el papel.\n\n\n—¡Diablos! —murmuró—. Esto sí que es curioso. Fíjense. Yo no hago nada. Sé que no hago nada. ¡Miren cómo se mueve la mano! ¡Mírenla!\n\n\n—Robert, no gastes bromas —le advirtió su esposa.\n\n\n—Te aseguro que no lo hago yo —repuso él, indignado—. Hay una fuerza que me obliga. Pregúntaselo a mistress Grantly. Dile a ella que lo pare. ¡Diablo!, fíjate ahora en ese rasgo. Yo no lo hice. Jamás hice un rasgo tan floreado en toda mi vida.\n\n\n—Un poco de seriedad —les pidió mistress Grantly—. Esa atmósfera frívola no es la más apropiada para lo que pretendemos.\n\n\n—Creo que ya basta —dijo el tío Robert, apartando la mano—. Veamos.\n\n\nSe inclinó al tiempo que se ponía los lentes.\n\n\n—Eso, por lo menos, es caligrafía y bastante más de lo que vosotros conseguisteis. Toma, Lute, tú tienes buena vista.\n\n\n—¡Qué trazos más cuidados! —comentó la muchacha al tomar la cuartilla de papel—. Miren, aquí hay dos estilos distintos.\n\n\nLuego, comenzó a leer:\n\n\n—Este es el primer escrito. Escuchen esta frase:\n\n\n“Soy un espíritu positivo, sin rasgos negativos. Síganme, concentrándose mucho y con amor positivo. Entonces, la paz y la armonía vibrarán en todo su cuerpo. ¡Su alma!…”\n\n\nLa otra caligrafía le interrumpe. Dice así:\n\n\n“Bullfrog 95, Dixie 16, Golden Anchor 65, Gold Mountain 13, Jim Butler 70, Jumbo 75, North Star 42, Rescue 7, Black Butte 75, Brown Hope 16, Iron Top 3.”\n\n\n—Iron Top se cotiza mal —comentó mister Barton.\n\n\n—Robert, ésta es otra de tus bromas —le reprendió tía Mildred con aire acusador.\n\n\n—Te aseguro que no —repuso él—. Leo, de vez en cuando, las cotizaciones, eso sí, pero me gustaría saber cómo demonios… perdonen, cómo llegaron a ese papel.\n\n\n—El subconsciente —sugirió Chris—. Las habrá repasado en el periódico de hoy.\n\n\n—No, no; le eché una ojeada la semana anterior.\n\n\n—Para el subconsciente, lo mismo da un año que un día. Pero no afirmo que esto se deba al subconsciente. Me niego a decir lo que sospecho ser la causa.\n\n\n—¿Pero qué hay de lo otro? —insistió el tío Robert—. Suena a lo que imagino será la Christian Science2.\n\n\n—O la teosofía —opinó tía Mildred—. Un mensaje para el neófito.\n\n\n—Vamos, continúa, Lute —la animó el tío.\n\n\n—“Esto os pone en contacto con el espíritu superior.” —leyó la muchacha—. “Te convertirás en uno de los nuestros y tu nombre será “Arya” y tú… Conqueror 20, Empire 12, Columbia Mountain 18, Midway 140…” Y eso es todo. No, aquí dice algo más, una última frase: “Arya de Kandor.” Debe ser el nombre del espíritu.\n\n\n—Me gustaría que me explicaras eso de la teosofía, basándote en el subconsciente, Chris —retó el tío Robert.\n\n\nEl aludido se encogió de hombros.\n\n\n—No hay explicación. Debió usted recibir un mensaje dirigido a otra persona.\n\n\n—Un cruce, ¿eh? —rió tío Robert—. Pues habría que llamarlo telegrafía sin hilos espiritual.\n\n\n—Tonterías —atajó mistress Grantly—. Nunca vi una cosa semejante. Hay influencias perturbadoras. Las sentí desde un principio. Quizá se deba a que gastan demasiadas burlas. No se encuentran en el estado de ánimo adecuado.\n\n\n—Una cierta seriedad nos vendría bien —dijo Chris apoyando la mano en la Plancha—. Probaré yo. Nadie debe reírse o burlarse y ni siquiera pensar en “risa” o “burla”. Y si se atreve usted a sonreír, aunque solo sea una vez, tío Robert, nadie sabe las ocultas venganzas que pueden caerle encima.\n\n\n—Me portaré bien —convino el aludido—. Pero, si me viene una sonrisa, ¿puedo marcharme en silencio?\n\n\nChris asintió. La mano comenzaba a movérsele. No hubo ningún aviso preliminar. Se inició de súbito y el triángulo se movía claramente a lo largo de la cuartilla de papel.\n\n\n—Mira —le dijo Lute a su tía—. Fíjate en lo pálido que está.\n\n\nChris se alteró levemente ante el sonido de su voz y, desde aquel momento, hubo un silencio total. Tan solo se oía el rasguear del lápiz. De pronto, como sí le hubiesen pinchado, Chris apartó la mano. Con un suspiro y un bostezo, se alejó de la mesa, para contemplar a los otros, con la curiosidad del que acaba de despertarse.\n\n\n—Me parece que escribí algo —dijo.\n\n\n—Léelo en voz alta —animó tío Robert.\n\n\n—Bien, escuchen. Comienza por decir “cuidado”, repetido tres veces y con letras mayúsculas.\n\n\n \n\n\n“¡CUIDADO! ¡CUIDADO! ¡CUIDADO! Chris Dunbar, me propongo destruirte. Ya he hecho dos intentos contra tu vida pero he fallado. Sin embargo, lo conseguiré. Tal seguridad tengo, que no me importa avisarte. No necesito decirte la razón. La sabes muy bien. El mal que estás causando…”\n\n\n \n\n\nY aquí termina.\n\n\nMistress Grantly contempló a Chris, que era el centro de la atención general y que bostezaba como víctima de un amodorramiento invencible.\n\n\n—¡Qué propósitos más sanguinarios! —comentó el tío Robert.\n\n\n—“He hecho dos intentos contra tu vida”. —leyó mistress Grantly.\n\n\n—¿Contra mi vida? —repitió Chris entre dos bostezos—. Nadie ha atentado contra mí, ni siquiera una sola vez. ¡Qué sueño tengo!\n\n\n—Muchacho, estás pensando en gente de carne y hueso —dijo el tío Robert riendo—. Pero se trata de un espíritu. Han atentado contra ti de forma invisible. Lo más probable es que unas manos fantasmales pretendieran estrangularte mientras dormías.\n\n\n—¡Chris! —gritó Lute incapaz de contenerse—. ¡Esta tarde! ¡Dijiste que una mano sujetaba las riendas!\n\n\n—Bromeaba —objetó él.\n\n\n—No obstante… —comenzó a decir la muchacha, sin que, luego, llegase a expresar su pensamiento.\n\n\nMistress Grantly se sentía muy interesada.\n\n\n—¿Qué ocurrió esta tarde? ¿Estuvo usted en peligro?\n\n\nA Chris se le había pasado la modorra.\n\n\n—Comienza a interesarme a mí también —reconoció—. Nada hemos dicho. Ban se rompió la espalda al tirarse por un barranco, y por poco, me aplasta.\n\n\n—Qué raro, qué raro —comentó en voz alta mistress Grantly—. Pero hay algo en eso… Es como un aviso. Y dice que se hirió usted ayer, al montar la yegua de miss Story. Son dos intentos.\n\n\nLes miró con aire triunfal. La Plancha quedaba reivindicada.\n\n\n—¡Tonterías! —se burló el tío Robert con una ligera irritación—. Hoy día no ocurren tales cosas. Estamos en el siglo veinte, querida señora. Todo eso huele a medievalismo.\n\n\n—He hecho pruebas tan extraordinarias con la Plancha —comentó mistress Grantly, pero se detuvo para colocar la mano sobre el triángulo de madera.\n\n\n—¿Quién eres? —preguntó—. ¿Cómo te llamas?\n\n\nLa Plancha comenzó a escribir en seguida. Todas las cabezas, excepto la de mister Barton, se inclinaban sobre la mesa para seguir el lápiz.\n\n\n—¡Es Dick! —gritó la tía Mildred en tono casi histérico; su marido se enderezó, con una grave expresión en el rostro—. Es la firma de Dick —dijo—. La reconocería en cualquier sitio.\n\n\n—Dick Curtis —leyó mistress Grantly en voz alta—. ¿Quién es Dick Curtis?\n\n\n—¡Qué curioso! —exclamó mister Barton—. La caligrafía es la misma en ambos casos. Muy hábil, sin duda alguna, muy hábil —añadió con admiración.\n\n\n—Veamos —rogó el tío Robert tomando el papel y examinándolo—. Sí, es la escritura de Dick.\n\n\n—¿Pero quién es Dick? —insistió mistress Grantly—. ¿Quién es Dick Curtis?\n\n\n—Dick Curtis era el capitán Richard Curtis —respondió el tío Robert.\n\n\n—El padre de Lute —aclaró la tía Mildred—. Esta lleva, ahora, nuestro apellido y no llegó a conocerle. Murió cuando ella tenía tan solo unas semanas. Era mi hermano.\n\n\n—Extraordinario, muy extraordinario —dijo mistress Grantly que meditaba sobre el mensaje—. Hubo dos atentados contra la vida de mister Dunbar. Esto no puede explicarse por medio del subconsciente, ya que lo ignorábamos.\n\n\n—Yo sí lo sabía —advirtió Chris— y era quien manejaba la Plancha. Esa es la explicación.\n\n\n—¿La caligrafía? —objetó mister Barton—. Lo que usted ha escrito es igual a lo que escribió mistress Grantly. Chris se inclinó para observarla.\n\n\n—Además —advirtió mistress Grantly—, mister Story la ha reconocido.\n\n\nSe volvió hacia él, para que confirmase sus palabras. El tío Robert asintió.\n\n\n—Sí, son los rasgos de Dick. Estoy dispuesto a jurarlo.\n\n\nLute tuvo como una visión. Mientras los otros discutían los pros y los contras y el aire se llenaba de frases como “fenómeno psíquico”, “autohipnosis”, “residuos de verdad no explicada” y “espiritismo”, la muchacha revivía mentalmente las imágenes que, en su infancia, se había creado acerca del padre que no llegó a conocer. Conservaba su espada, tenía ciertos viejos daguerrotipos y las historias y anécdotas que de él le contaron, todo lo cual le sirvió de base para crearse una idea de aquel militar.\n\n\n—Es posible que una mente influya inconscientemente en otra— decía mistress Grantly.\n\n\nA través de la mente de Lute, cabalgaba su padre en un corcel de guerra. Ahora conducía a sus hombres al combate. Le vio en solitarias patrullas o ante los escandalosos indios en Salt Medows, cuando, de toda su compañía, no quedó más que uno de cada diez hombres. Y en la imagen que de él tenía, en la semblanza física que se había creado, se reflejaba una talla espiritual emanada de su propio cariño, tanto en las facciones como en el gesto: su valor, su genio vivo, su impulsivo entusiasmo, su furia en la defensa de una causa justa, su cálido carácter generoso y su nobleza, que se basaba en códigos ideales tan primitivos como los días de la caballería andante. Ante, sobre y por encima de todo, dominando el resto, la muchacha veía en su rostro la pasión y el ansia de aventuras que le valieron el apodo de “Dick Curtis, el batallador”.\n\n\n—Pongámoslo a prueba —volvía a decir mistress Grantly—. Que lo intente ahora miss Story. Es posible que haya ahora otro mensaje.\n\n\n—No, no, se lo suplico —objetó la tía Mildred—. Me parece poco respetuoso. No está bien jugar con los muertos. Además, me siento muy nerviosa. Es preferible que vaya a acostarme y que ustedes continúen con sus experimentos. Será lo mejor y mañana pueden contármelo.\n\n\nJunto a las despedidas, cuando la tía Mildred se retiraba, se oyeron las protestas de mistress Grantly.\n\n\n—Robert volverá —dijo la otra— en cuanto me deje en la tienda.\n\n\n—Sería una lástima abandonarlo ahora —objetó mistress Grantly—. Nadie sabe lo que podemos averiguar. ¿No quiere usted hacer la prueba, miss Story?\n\n\nLute obedeció, pero, al apoyar la mano en el triángulo de madera, sintió un vago y desconocido temor ante lo sobrenatural. Ella pertenecía al siglo XX y todo aquello, como dijera su tío, era medieval. Sin embargo, no conseguía librarse de aquel miedo instintivo que la iba dominando, como una herencia, sin duda, de las épocas más remotas, en que sus antepasados, de forma simiesca y peludo cuerpo, temían la obscuridad y personificaban los elementos en cosas tenebrosas.\n\n\nPero, cuando la misteriosa influencia se apoderó de su mano, para que escribiese sobre el papel, la situación perdió su carácter insólito y la muchacha no experimentó más que una débil curiosidad. Acababa de despertársele otra visión, esta vez de su madre, a la que tampoco llegó a conocer. A diferencia de la viva y áspera que tenía de su padre, la de ella resultaba un poco nebulosa, cual la cabeza de un santo, aureolada de dulzura y de bondad, pero injertada de una determinación, de una terca firmeza, que, en vida, se expresara, principalmente, por su continua renuncia a todo.\n\n\nLa mano de Lute dejó de moverse y mistress Grantly comenzó a leer el mensaje que había escrito.\n\n\n—Tiene una caligrafía distinta —dijo—. Parece de mujer. Está firmado: “Martha”. ¿Quién es Martha?\n\n\nA Lute no le sorprendió.\n\n\n—Mi madre —aclaró con sencillez—. ¿Qué dice?\n\n\nNo sintió una gran somnolencia, como Chris, pero sí que se embotaba su entusiasmo por la vida, viéndose dominada por una dulce y agradable laxitud. Y, mientras leían el mensaje, persistía ante sus ojos la imagen de su madre.\n\n\n—“Querida hija —leyó mistress Grantly— no hagas caso. Tu padre siempre fue violento y agresivo. No escatimes tu amor. El amor no puede causarte daño alguno. Negar el amor es pecado. Obedece a tu corazón, que no te engañará. De obedecer los preceptos mundanos, el orgullo o a quienes te aconsejan contra las inclinaciones de tu corazón, pecaréis. No te preocupes de tu padre. Sigue tan colérico como lo fue en la vida terrena, pero acabará comprendiendo la razón de mi consejo, igual que ocurría antes. Ama, hija mía, y ama bien. Martha.”\n\n\n—Déjeme verlo —gritó Lute tomando el papel para recorrerlo con la vista.\n\n\nSe sentía encendida de amor por la madre que jamás conociera y aquel mensaje de ultratumba parecía darle mayor tangibilidad a su existencia que cuantas imágenes de ella se forjara.\n\n\n—Es extraordinario —repetía mistress Grantly—. Nunca vi nada semejante. Piénselo, querida, sus padres estuvieron con nosotros esta noche.\n\n\nLute se estremeció. La laxitud había desaparecido y volvía a ser la de antes, enervada por el instintivo temor a cosas jamás vistas. Y le parecía ofensivo que la prueba, ilusoria o real, de la presencia de sus padres pasara por las manos de aquellas dos personas, que le eran totalmente extrañas; mistress Grantly, morbosa y enfermiza, y mister Barton, estúpido y estólido, grosero tanto de cuerpo como de espíritu. Y, asimismo, le resultaba intolerable que aquellos desconocidos se inmiscuyeran en su intimidad con Chris.\n\n\nOyó los pasos de su tío, que se acercaban, y la situación le pareció súbitamente clara. A toda prisa, dobló la hoja de papel, para guardársela en el pecho.\n\n\n—No le hablen de este segundo mensaje, por favor. Ni tampoco a tía Mildred. Solo serviría para irritarles y causarles ansiedad.\n\n\nAdemás, deseaba proteger su noviazgo, ya que sabía que la tensión de las relaciones con sus tíos iba a aumentar de un modo inconsciente, a causa de los extraños mensajes recibidos a través de la Plancha.\n\n\n—¡No sigamos por esta noche! —continuó Lute con premura—. Olvidemos todas esas tonterías.\n\n\n—¿Tonterías, querida niña? —protestó mistress Grantly indignada, cuando el tío Robert entró en el círculo.\n\n\n—Hola —saludó— ¿Qué es lo que ocurre?\n\n\n—Que ya es muy tarde —dijo Lute—. Esta noche no habrá más cotizaciones. Se suspende la sesión y aplazaremos el discutir sus teorías. ¿Saben la hora que es?\n\n\n—Bien, ¿qué hiciste anoche cuando nos separamos?\n\n\n—Di un paseo —respondió Chris.\n\n\nBrillaron los ojos de Lute, cuando indagó, con forzada naturalidad.\n\n\n—¿En compañía de mister Barton?\n\n\n—Pues, sí.\n\n\n—¿Y fumasteis juntos?\n\n\n—Sí. Oye, ¿qué pretendes?\n\n\nLute rompió a reír.\n\n\n—Tal como te lo anuncié anoche. ¿No soy una buena profetisa? Pero, antes de hablar contigo, sabía que mis predicciones se cumplieron totalmente. Acabo de dejar a mister Barton, que me ha contado que disteis un paseo, pues afirma, por todos sus ídolos y fetiches, que eres un joven extraordinario. Estaba segura desde un principio. El encanto de Chris Dunbar le ha seducido por completo. Pero no ha terminado, ni mucho menos, el interrogatorio. ¿Dónde has estado hasta ahora?\n\n\n—En el sitio al que iremos esta tarde.\n\n\n—Lo planeas todo sin conocer mis deseos.\n\n\n—Los conozco muy bien. Iremos a ver un caballo que me ofrecen.\n\n\nLa voz de la muchacha descubrió su entusiasmo al decir:\n\n\n—¡Estupendo!\n\n\n—Es magnífico —aseguró Chris.\n\n\nSin embargo, la expresión de Lute había cambiado y en sus ojos se veía una mirada grave.\n\n\n—Se llama Comanche —continuó Chris—. Es magnífico; un auténtico potro de vaquero californiano. ¡Con unas líneas! Oye, ¿qué te pasa?\n\n\n—No tengo ganas de montar a caballo —dijo ella—. Por lo menos, de momento. Creo que he abusado un poco.\n\n\nChris la contempló sorprendido, sosteniendo su mirada con valentía.\n\n\n—Me parece ver flores y coronas —comenzó a decir el joven— y oír una oración fúnebre. Se acerca el fin del Mundo y las estrellas se desplomarán del cielo, al tiempo que van a enrollarlo igual que un papiro. Ya veo a los muertos y a los vivos que se reúnen para el Juicio Final, los corderos y las cabras, las ovejas y los carneros y todo lo demás, los santos con sus blancas vestiduras, el tañer de las arpas de oro y los gritos de las almas perdidas al hundirse en los abismos. Todo esto es lo que anuncia el día en que tú, Lute Story, ya no quieres montar a caballo. ¡Un caballo, amor mío, un caballo!\n\n\n—De momento, por lo menos —rogó ella.\n\n\n—Ridículo —comentó Chris—. ¿Qué te pasa? ¿No te encuentras bien? Tú, que siempre te encuentras abominable y adorablemente bien.\n\n\n—No es eso —respondió ella—. Comprendo que resulta ridículo, Chris, lo sé muy bien, pero me quedan dudas. No puedo evitarlo. Me has dicho muchas veces que siempre estoy aferrada al Mundo y a la realidad. Es posible que todo sea superstición, no lo sé. Pero todo eso, los mensajes de la Plancha, la posibilidad de que la mano de mi padre, aunque no sé cómo, tirase de las riendas de Ban, obligándole a despeñarse y procurando despeñarte a ti, la coincidencia entre sus afirmaciones de que, por dos veces, había atentado contra tu vida y el hecho de que, en los dos últimos días, tu vida estuviera en peligro, a causa de los caballos, así como que mi padre fuese un gran jinete, todo eso, según ya he dicho, me hace dudar. ¿Y si hubiese algo de cierto? No estoy segura. La ciencia puede mostrarse demasiado dogmática con respecto a lo invisible. Las fuerzas del espíritu pueden ser en exceso sutiles, sublimes en demasía, para que la ciencia las desmenuce, las analice y establezca fórmulas. ¿No comprendes, Chris, que incluso la duda puede ser racional? Aunque sea una duda muy pequeña, muy pequeña, pequeñísima, te quiero demasiado para permitir que te arriesgues lo más mínimo. Además, soy mujer y eso debiera justificar mi predisposición a las supersticiones. Sí, sí, ya sé, podemos llamarlo irrealidad. Pero he oído muchas veces tus paradojas acerca de la realidad de lo irreal, de la realidad de las alucinaciones de una mente enferma. Quizá me está ocurriendo a mí. Puede ser ilusión e irrealidad, mas, para mí, tal como estoy hecha, me resulta muy real, tan real como una pesadilla cuando estamos sumergidos en ella.\n\n\n—El razonamiento más lógico acerca de lo ilógico que he oído en mi vida —dijo Chris sonriendo—. Por lo menos, está muy bien expuesto. Abarcas muchas más posibilidades y mayores aspectos con tus disquisiciones que yo con las mías. Me recuerdas a Sam, el jardinero que teníais hace dos años. Una vez le oí discutir con Martin en el establo. Ya sabes que éste es ateo. Bien, pues había desconcertado al otro con su lógica. Sam quedó pensativo. Luego, le dijo: “En realidad, mister Martin, me arrolla usted igual que un incendio, pero no tiene tantas posibilidades como yo.” “¿Cuáles son?” indagó el otro.\n\n\n“Pues verá mister Martin, la cosa es así. Usted no tiene otra posibilidad que convertirse en alimento de gusano, igual que los que se comen las lechugas del huerto. Pero yo tengo la posibilidad de elevar mi voz, alabando al Señor, mientras recorro esas calles de oro, y, además, la de quedarme con los gusanos, lo mismo que usted.”\n\n\n—No quieres tomarme en serio —se quejó Lute, una vez que pudo dominar la risa.\n\n\n—¿Cómo voy a tomar en serio ese asunto de la Plancha —indagó él.\n\n\n—Pero no hay explicación para que fuese la misma caligrafía de mi padre, que tío Robert identificó, ni para todo lo demás. No hay modo de explicarlo.\n\n\n—Apenas conozco los misterios de la mente —reconoció Chris— pero creo, con toda sinceridad, que tales fenómenos acabarán por tener una explicación científica en un futuro no muy lejano.\n\n\n—No obstante, deseo averiguar más cosas acerca de esa Plancha —dijo Lute—. Sigue aún en el comedor. Podríamos hacer algunas pruebas, sin que nadie lo supiese.\n\n\nChris la tomó de la mano, al tiempo que comentaba.\n\n\n—Vamos. Será divertido.\n\n\nJuntos, se dirigieron hacia aquel lugar.\n\n\n—No hay nadie en todo el campamento —dijo Lute colocando el triángulo sobre la mesa—. Mistress Grantly y tía Mildred están descansando y mister Barton ha salido a pasear con tío Robert. Nadie va a molestarnos —colocó la mano sobre la Plancha—. Comencemos.\n\n\nAl principio, cosa de unos minutos, nada ocurrió. Chris fue a hablar pero ella, con un gesto, le ordenó que callase. Empezaba a sentir los primeros cosquilleos en la mano y en el brazo. Luego, el lápiz comenzó a moverse. Leyeron el mensaje palabra por palabra, según lo iban escribiendo:\n\n\n \n\n\nHay una sabiduría mayor que la sabiduría de la razón. El amor no viene de las reacciones frías de la mente. El amor viene del corazón y está más allá de todo razonamiento, lógica y filosofía. Confía en tu corazón, hija. Y si tu corazón te indica que creas a tu amado, ríete, entonces, de la mente y de sus fríos cálculos, para obedecer al otro, con entera seguridad.\n\n\n \n\n\nMartha\n\n\n \n\n\n—Ese mensaje está dictado por tus deseos —objetó Chris—. ¿No lo comprendes, Lute? Esos son tus pensamientos y tu subconsciente no ha hecho otra cosa que expresarlos sobre el papel.\n\n\n—Pero hay algo que no comprendo —repuso ella.\n\n\n—¿Qué es?\n\n\n—La caligrafía. Fíjate. No se parece en absoluto a la mía. Es más pequeña y anticuada, es la escritura femenina de hace una generación.\n\n\n—¿No irás a decirme que, de veras, crees que se trata de un mensaje de los muertos? —le interrumpió él.\n\n\n—No lo sé, Chris —confesó la muchacha—. Te aseguro que no lo sé.\n\n\n—Es absurdo —protestó el joven—. Son juegos de la fantasía. Cuando morimos, no somos más que muertos. Polvo. Vamos a los gusanos, como dice Martin. ¿Los muertos? Me río de ellos. No existen. Ya no están. Desafío a los poderes de ultratumba, a los muertos, que se fueron y no son más que polvo. ¿Y ahora, qué vas a decirme? —añadió, apoyando la mano en el triángulo.\n\n\nY en aquel mismo instante, el lápiz comenzó a escribir. A ambos les sorprendió la rapidez. El mensaje era muy breve:\n\n\n \n\n\n“¡CUIDADO! ¡CUIDADO! ¡CUIDADO!”\n\n\n \n\n\nChris quedó aturdido, pero, sin embargo, acabó por reír.\n\n\n—Parece una comedia de magia. La muerte nos habla desde el más allá de la tumba. ¿Pero, dónde están las Buenas Acciones? ¿Y la Compasión, la Alegría, y los Dioses Lares? ¿Y la Amistad y los Buenos Compañeros?\n\n\nLute no compartía su arrogancia. La expresión del rostro demostraba su temor. Apoyó una mano temblorosa en el brazo de su acompañante.\n\n\n—¡Basta ya, Chris! Lamento haberlo repetido. Dejemos que descansen los muertos. Está mal hecho. Tiene que estar mal hecho. Reconozco que me ha afectado. No puedo evitarlo. Me tiemblan el cuerpo y el alma. Ese mensaje de ultratumba, ese muerto que viene de una generación atrás para protegerme. Todo concuerda. Ese misterio que te impide casarte conmigo. De vivir vivir mi padre, él me protegería. Muerto, intenta hacer lo mismo. ¡Sus manos, sus manos fantasmales amenazan tu vida!\n\n\n—¡Cálmate! —le aconsejó Chris—. Ahora, escúchame. Todo es una simple ilusión. Nos enfrentamos a fuerzas subjetivas de nuestra propia mente, a un fenómeno que la ciencia aún no ha explicado; eso es todo. La psicología está en sus comienzos. Podríamos decir que acaba de descubrir la mente subconsciente. Sigue siendo un misterio y sus leyes todavía han de formularse. No es más que un fenómeno que no se ha explicado. Pero no hay motivo para que lo califiquemos de espiritismo. Se le desconoce, nada más. En cuanto a la Plancha…\n\n\nSe interrumpió bruscamente, pues, en aquel momento, para dar mayor fuerza a sus palabras, había apoyado la mano en el triángulo y, casi al instante, la mano semejó víctima de un ataque y recorrió la cuartilla de papel, escribiendo con toda la premura de una persona furiosa.\n\n\n—No quiero que sigamos —dijo Lute una vez concluyó el mensaje—. Es como si asistiera a una lucha entre mi padre y tú. Hay, en todo caso, como un aire de agresión y de violencia.\n\n\nSeñaló una frase que decía:\n\n\n“¡No podrás escapar de mí ni del justo castigo que mereces!”\n\n\nLa muchacha continuó:\n\n\n—Puede que me lo imagine con demasiada viveza para mi propia tranquilidad, pero me parece ver sus manos que te oprimen la garganta. Ya sé que, según tus palabras, está muerto y es solo polvo, mas, pese a todo eso, le veo igual que si viviese y estuviera junto a nosotros. Incluso creo advertir la expresión de ira de su rostro, ira y venganza que se vuelcan sobre ti.\n\n\nEstrujó las hojas de papel y guardó el triángulo de madera.\n\n\n—No hablemos más de eso —propuso Chris—. No imaginé que iba a afectarte tanto. Pero estoy seguro de que todo es un efecto subjetivo, con alguna dosis de sugestión. Nada más. Y lo inusitado de nuestras relaciones te predispone a aceptar cualquier fenómeno.\n\n\n—Con respecto a nuestras relaciones —dijo Lute cuando se alejaban por el sendero— no sé lo que debe hacerse ¿Vamos a seguir igual que hasta ahora? ¿Qué es lo mejor? ¿Lo has pensado?\n\n\nChris meditó unos instantes.\n\n\n—He pensado hablar con tus tíos.\n\n\n—¿Y revelarles lo que no quisiste decirme? —indagó ella anhelante.\n\n\n—No —respondió él lentamente— pero contarles cuanto te he confiado. No tengo derecho a decirles lo que a ti no te he dicho.\n\n\nEsta vez fue ella la que estuvo meditando.\n\n\n—No, no les digas nada —decidió al fin—. No lo comprenderían. Tampoco yo lo comprendo, pero confío en ti y, como es lógico, ellos no son capaces de la misma fe ciega. Me aseguras que hay un misterio que nos impide casarnos y yo te creo. Pero ellos no podrían sin que sospecharan que, en ese misterio, hay cierta perversidad y malas intenciones. Además, solo iba a servir para inquietarles.\n\n\n—Sé que debería irme —dijo Chris en voz baja—. Y soy capaz de hacerlo. No me falta voluntad. Que una vez fallase, y no pudiera alejarme de ti, no significa que ahora vaya a ocurrirme lo mismo.\n\n\nLa muchacha contuvo el aliento.\n\n\n—Es terrible oírte hablar de marcharte para siempre. No volvería a verte. No sé si iba a poderlo soportar. Y no te censures por tu debilidad. Soy yo la culpable. Fui yo la que te impidió que te fueras. Lo sé. Te necesito conmigo. Y te necesitaré siempre. No hay otra solución, Chris, excepto seguir como hasta ahora y confiar en que todo se arreglará. De esto, hemos de estar seguros: todo acabará por arreglarse.\n\n\n—Pero resultaría más fácil sí me fuese —indicó él.\n\n\n—Soy más feliz cuando estás conmigo.\n\n\n—La crueldad de las circunstancias —murmuró Chris con violencia.\n\n\n—Que te vayas o te quedes, será parte de la solución. Pero no quiero que te marches, Chris; lo sabes muy bien. Y, ahora, no hablemos más. No lo arreglaremos con palabras. No volveremos a ocuparnos de eso hasta… hasta… algún día, algún día muy hermoso y feliz, en que puedas decirme: “Lute, todo está resuelto. Ya no me ata ningún misterio. Soy libre.” Hasta entonces, olvidémoslo, junto con la Plancha y lo demás, y gocemos de lo poco que nos queda. Y, ahora, para demostrarte lo dispuesta que estoy para aprovechar ese poco, iré a ver a tu nuevo caballo, aunque preferiría que no volvieses a montar, por lo menos durante unos días o una semana. ¿Cómo dijiste que se llamaba?\n\n\n—Comanche —le respondió Chris—. Ya sé que va a encantarte.\n\n\n \n\n\n \n\n\nChris yacía de espaldas, con la cabeza apoyada en los muros de roca, mirando atentamente, a través del cañón, hacia la opuesta ladera cubierta de árboles. Se oían extraños ruidos bajo la maleza, el golpear de herraduras sobre las piedras y, de vez en cuando, el rodar de algún peñasco, que iba a caer sobre el río que venía de las montañas, deslizándose por entre las rocas.\n\n\nEn ocasiones, veía pasar, por en medio de la espesura, a Lute, ataviada con su traje de montar de terciopelo, sobre el nuevo potro.\n\n\nLa muchacha cabalgó hacia un espacio abierto donde el declive de la tierra rechazaba la hierba y los árboles. Frenó su montura en el mismo borde y miró hacia abajo, como calculando las distancias. A unos trece metros el declive concluía en un terraplén pequeño pero muy firme, formado por la acumulación de tierra y grava desprendida.\n\n\n—¡Será la mejor manera de probarlo! —gritó—. ¡Voy a hacer que baje hasta ahí!\n\n\nEl animal se lanzó al difícil descenso, avanzando con las patas traseras, mientras mantenía las de delante muy tiesas y, con seguridad, calmosamente, sin asustarse o ponerse nervioso, sacaba los cascos de la tierra que se iba desprendiendo a su paso. Cuando alcanzó el terraplén, el potro paseó con buen ánimo, demostrando un vigor que desmentía la lentitud del descenso.\n\n\n—¡Bravo! —gritó Chris entusiasmado.\n\n\n—Es el caballo de cascos más seguros y de cabeza más clara que he visto —afirmó Lute, mientras le guiaba hacia uno de los lados, para internarse de nuevo entre los árboles.\n\n\nChris pudo seguir sus movimientos por el golpear de las herraduras, aunque, a veces, la viese por entre las ramas. La muchacha apareció allá abajo, en la rocosa orilla del río, deteniendo la montura junto al acantilado, para estudiar el modo de vadearlo.\n\n\nA un metro sobre el agua, se extendía un enorme saliente. Al otro lado, se agitaba una revuelta laguna. Pero a la izquierda, y bastante más bajo, se veía un lecho de grava. Una enorme roca impedía llegar hasta allí. El único medio de alcanzarlo, era saltar sobre el saliente. La muchacha lo estudió y, la tensión del brazo con el que sostenía la rienda, indicó que se había decidido.\n\n\nChris, en su ansiedad, se puso en pie para observar la escena.\n\n\n—No saltes —advirtió.\n\n\n—Confío en Comanche —repuso ella.\n\n\n—No se puede alcanzar así la grava —indicó Chris—. Es imposible. Caerá en la corriente. Ni un caballo entre mil lo conseguiría.\n\n\n—Y Comanche es ese caballo —le respondió Lute—. Míralo.\n\n\nSoltó al potro, que pegó un salto y cayó en el saliente, afirmándose sobre la estrecha superficie. En aquel mismo instante, Lute le tocó el cuello con la rienda, dirigiéndole en el abismo, se alzó sobre las patas traseras, giró hacia donde le indicaban y fue a caer en el lecho de grava. Otro salto sencillo le permitió cruzar la corriente y Lute le condujo al lugar donde se encontraba su enamorado.\n\n\n—¿Bien? —le preguntó a éste.\n\n\n—Aún estoy en tensión —reconoció Chris—. No me atrevía ni a respirar.\n\n\n—Cómpralo —dijo Lute descabalgando—. Es una ganga. Con él, me atrevería a cualquier cosa. Jamás vi un caballo de patas tan seguras.\n\n\n—El propietario dice que jamás perdió pie y que no hay modo de agotarle.\n\n\n—Cómpralo en seguida —apremió la muchacha— antes de que su dueño cambie de parecer. Si no lo haces tú, lo haré yo. ¡Qué patas más fuertes! Tengo tanta confianza en ellas, que, cuando lo monto, las olvido. Es rápido como un gato y muy obediente. No es que entienda las señales de las riendas. Es que se le podría guiar con un hilo de seda. Me ha entusiasmado y, si no lo compras tú, lo compraré yo. Recuérdalo.\n\n\nChris sonreía mientras cambiaba las sillas de montar. La muchacha examinó los dos caballos.\n\n\n—No hace tanto juego con Dolly como Ban —reconoció— pero es extraordinario.\n\n\nChris la ayudó a montar y, luego, la siguió hacia la carretera. De pronto, Lute se detuvo, advirtiendo:\n\n\n—No vamos al campamento.\n\n\n—Hemos de comer —le recordó Chris.\n\n\n—Prefiero a Comanche —le dijo ella—. Hay que ir directamente al rancho, a comprarlo. La comida puede esperar.\n\n\n—Pero no la cocinera —río Chris—. Ya ha amenazado con marcharse a causa de nuestros retrasos.\n\n\n—Así y todo —fue la respuesta—. Quizá tía Mildred deba conseguir otra cocinera, pero, sin embargo, tendremos a Comanche.\n\n\nVolvieron los caballos en otra dirección, subieron por el Nun Canyon, hacia la divisoria, y, luego, hasta el valle de Napa. Pero se trataba de un camino difícil, por lo que avanzaron muy lentamente. A veces se encontraba a más de cien metros sobre la superficie del río y, luego descendía hasta él, cruzándolo por distintos lugares. Atravesaron varios bosques de altos árboles, para salir, luego, a llanuras resecas y quemadas por el Sol.\n\n\nDesde allí, vieron la carretera que se extendía en línea recta durante cuatrocientos metros. A uno de los lados, se alzaba una enorme montaña. En el otro, la pared del cañón descendía hacia el río, en lo más hondo. Era un abismo de verde belleza y de profundas sombras, rotas por los rayos del Sol, que moteaban, aquí y allí, la espesura. Llegaba hasta los dos jinetes el rumor del agua corriente y, en el aire, se oía el zumbido de las abejas.\n\n\nLos caballos avanzaron a un ligero trote. Chris marchaba junto al barranco, contemplando aquellas profundidades y gozando con cuanto veía. El estruendo de una cascada se alzó sobre el zumbido de las abejas. Iba creciendo conforme avanzaban las monturas.\n\n\n—¡Mira! —exclamó Chris.\n\n\nLute se ladeó para verlo mejor. Al fondo, la corriente de agua se deslizaba, espumeante, hacia una alta roca, desde la que saltaba, convertida en una blanca cinta, cayendo sin descanso pero sin desaparecer, cambiando de materia pero no de forma, etérea cual una gasa pero eterna como las montañas, ensanchándose en el aire, desde aquella roca hasta las copas de los árboles, entre las que desaparecía para ir a caer en un remanso.\n\n\nSe alejaron y la cascada se fue convirtiendo en un murmullo que volvía a confundirse con el zumbido de las abejas, hasta que, al fin, se apagó totalmente. Movidos por idéntico impulso, los dos jóvenes se miraron.\n\n\n—¡Chris, qué hermosa es la vida… y tenerte a mi lado!\n\n\nÉl le respondió con una cálida mirada.\n\n\nTodo tendía a unirles, tanto el movimiento de sus cuerpos como el de sus monturas, la sangre, ligeramente excitada, que iba acariciándoles la carne a impulsos de su sana juventud, el aire cálido que les golpeaba el rostro, deslizándose suavemente por su piel, y la belleza del Mundo, aún más sutil, que les envolvía en un éxtasis, eminentemente personal y que no puede expresarse, pero que resulta fácil de comunicar con la mirada y con las reacciones del espíritu.\n\n\nAsí se contemplaban uno a otro, con los caballos al trote, la primavera del Mundo y la primavera de su juventud encendiéndoles la sangre y con el secreto de vivir bailándoles en los ojos, a punto de descubrirse, como si fuese a explicar, con una mágica palabra, las fatigas y los misterios de la existencia.\n\n\nEl camino daba una curva, tras la cual se alzaban los picos más altos del cañón. La tomaron, por la parte interior, contemplando el maravilloso panorama. Nada pudo advertirles de lo que se avecinaba. La muchacha nada oyó, pero, incluso antes de que se despeñara el caballo, tuvo la sensación de haberse roto la unión de ambas monturas. Volvió la cabeza tan deprisa que pudo ver cómo el potro se desplomaba. No fue un paso en falso ni tampoco que se encabritase. Cayó de improviso, igual que si, súbitamente, hubiera muerto o recibido un golpe fatal.\n\n\nY, en aquel preciso instante, recordó la Plancha, viniéndole a la memoria cual un relámpago que todo lo iluminaba. La yegua se echaba hacia atrás y la amazona sobre el cuello, pero con la cabeza vuelta para contemplar cómo el potro se iba despeñando. Cayó en un lecho de piedras, con las patas flojas y sin vida.\n\n\nOcurrió en uno de esos segundos que abarcan toda una eternidad. El cuerpo de Comanche rebotó levemente sobre la tierra. La violencia del golpe hizo que se le escapase el aire de los pulmones, con un relincho prolongado. El impulso le hizo saltar bacía el precipicio. El peso del jinete en el cuello le obligó a jirar en el aire, durante la caída.\n\n\nLute saltó de su montura, aunque sin siquiera darse cuenta, para correr al borde del abismo. Chris se había desprendido del caballo, aunque no lograba sacar uno de los pies del estribo. La pendiente era demasiado pronunciada para que pudiera detenerse. La tierra y los pedruscos que habían desprendido con sus esfuerzos, descendían con ellos y ante ellos, formando una diminuta avalancha. Lute quedó inmóvil, contemplándoles, mientras se apoyaba una de las manos en el corazón. Pero, al tiempo que seguía con la mirada lo que estaba ocurriendo, tuvo una visión de su padre que propinaba a Comanche el golpe espectral que le hizo desplomarse.\n\n\nEn el camino del caballo y del jinete, se alzaba un muro rocoso, del que, a su vez, partía una nueva pendiente. De ésta, nacía otra, que iba a concluir a una última pared pétrea, apoyada en el fondo del cañón, a unos ciento treinta metros de donde la muchacha se encontraba. Lute pudo ver cómo Chris se esforzaba por sacar el pie del estribo. Comanche se estrelló con fuerza en los salientes de una roca. Durante una fracción de segundo, le detuvo en su caída y, en ese brevísimo intervalo, el jinete consiguió aferrarse a una mata de manzanita. Lute advirtió que, también, se cogía con la otra mano. Luego, Comanche siguió cayendo. La muchacha comprobó que se ponían en tensión la correa del estribo y los brazos de Chris. La mata de manzanita se rompió y, tanto el caballo como el hombre cayeron por encina de la pendiente, desapareciendo de su vista.\n\n\nSurgieron de nuevo, rodando sin cesar, uno encima del otro. Chris ya no luchaba y, juntos, saltaron sobre la tercera pendiente. Casi al final, Comanche se estrelló contra un promontorio rocoso. Quedó inmóvil y, a su lado, aún prendido el pie en el estribo, yacía su jinete, cara al suelo.\n\n\n—Si no se moviese ahora —se dijo Lute en voz alta, pensando en las posibilidades de rescatarle.\n\n\nPero vio que Comanche se agitaba de nuevo y le pareció que la mano espectral de su padre tiraba de las riendas para arrastrar al potro. Comanche saltó por encima del promontorio, seguido del cuerpo inerte y, nuevamente juntos, desaparecieron una vez más de la vista. No reaparecieron. Habían llegado al fondo.\n\n\nLute miró en torno suyo. Se encontraba sola en el Mundo. Había muerto el hombre que amaba. Nada quedaba para demostrar su existencia, excepto las huellas de las herraduras de Comanche en la carretera, en el lugar por el que se había desplomado.\n\n\n—¡Chris! —le llamó un par de veces, pero sin obtener respuesta.\n\n\nDe las profundidades, en el aire inmóvil, solo llegaba el zumbido de las abejas y el rumor de la corriente.\n\n\n—¡Chris! —le llamó por tercera vez, dejándose caer lentamente en el polvo del camino.\n\n\nSintió el contacto del húmedo morro de la yegua en el brazo y se apoyó en su cuello, para esperar. Ignoraba qué era lo que esperaba, ni para qué, pero le parecía que no había otra cosa que hacer.\n\n\n*FIN*\n\n\n\n\n“Planchette”,\n\n\nCosmopolitan Magazine, \n1906\n\n"}