{"metadata": {"length": 8354, "words": 1432, "reading_time_min": 7.16}, "text": "Cuando la noche ha caído, me gusta dar un paseo por el jardín. Pero no crean que soy rico. Cualquiera tiene un jardín como el mío. Y más adelante comprenderán por qué.\n\n\nEn la oscuridad, pero no una oscuridad completa, puesto que de las ventanas llega una claridad vaga, en la oscuridad camino sobre el prado, con los zapatos un poco hundidos en la hierba, y pienso mientras tanto, pensando alzo los ojos para ver si el cielo está sereno, y si hay estrellas, las observo preguntándome muchas cosas. Pero ciertas noches no me hago preguntas; las estrellas están allá arriba, encima de mí, como estúpidas y nada me dicen.\n\n\nYo era un muchacho cuando, dando mi paseo nocturno, tropecé con un obstáculo. Como no veía bien, encendí un fósforo. Sobre la lisa superficie del prado había una protuberancia, y la cosa era extraña. “Tal vez el jardinero hizo un trabajo”, pensé. “Se lo preguntaré mañana.”\n\n\nAl día siguiente llamé al jardinero, cuyo nombre era Giacomo. Le dije:\n\n¿Qué hiciste en el jardín? En el prado hay una especie de joroba; ayer en la noche tropecé con ella. La vi hoy en la mañana, muy temprano. Es una joroba estrecha y oblonga, semejante a un túmulo mortuorio. ¿Me quieres decir qué pasa?\n\n\n—No es que se parezca, señor —dijo Giacomo, el jardinero—; es exactamente un túmulo mortuorio. Porque ayer murió un amigo suyo, señor.\n\n\nEra verdad. Mi querido amigo Sandro Bartoli, de veintiún años, había muerto en la montaña, con el cráneo destrozado.\n\n\n—¿Y tu crees —le pregunté a Giacomo— que mi amigo está enterrado aquí?\n\n\n—No —respondió—. Su señor amigo Bartoli —él habla así porque pertenece a la vieja generación y es, por ende, muy respetuoso—, fue enterrado al pie de las montañas que usted conoce. Pero aquí, en el jardín, se ha levantado solo, porque éste es su jardín, señor, y todo lo que suceda en su vida, señor, tendrá una consecuencia precisamente aquí.\n\n\n—¡Pero Giacomo, por favor! Estas son supersticiones absurdas. Te ruego que aplanes esa joroba.\n\n\nPero nada se hizo y la joroba siguió allí. Al caer la noche, continué paseando por el jardín, y de vez en cuando tropezaba en aquella joroba, pero no muy a menudo, ya que el jardín es bastante grande. Era una joroba de unos setenta centímetros de ancho y un metro noventa de largo; encima de ella crecía el pasto y la altura de la joroba era más o menos de unos veinticinco centímetros sobre el nivel del prado. Naturalmente, todas las veces que tropezaba con ella pensaba en él, en el querido amigo perdido. Pero podía ser que fuera al revés. Es decir, que yo fuera a toparme con la joroba porque en ese momento estaba pensando en mi amigo. Pero este asunto es difícil de entender.\n\n\nPor ejemplo: podían pasar dos o tres meses sin que yo, en la oscuridad, me topara con aquel pequeño relieve. En este caso, su recuerdo regresaba; me detenía, entonces, y en el silencio de la noche, le preguntaba en voz alta:\n\n\n—¿Duermes?\n\n\nPero él no respondía.\n\n\nÉl, ciertamente, dormía, pero lejos, bajo la cruz, en un cementerio montañés, y con el pasar de los años ya nadie se acordaba de él, nadie le llevaba flores.\n\n\nPasaron muchos años aún, cuando una noche, paseando como siempre, precisamente en el ángulo opuesto del jardín, tropecé con otra joroba.\n\n\nPoco faltó para que cayera de bruces. Ya habían sonado las doce y todos se habían ido a dormir, pero mi irritación era tal, que empecé a llamar a gritos “¡Giacomo, Giacomo!”, con la intención de despertarlo. Se iluminó una ventana y Giacomo se asomó.\n\n\n—¿Qué diablos es esta joroba? —le grité—. ¿Escarbaste?\n\n\n—No, señor. Es que ha muerto su querido compañero de trabajo. Cornali.\n\n\nPasado algún tiempo, tropecé con una tercera joroba; y aunque era ya muy tarde; llamé otra vez a Giacomo, que estaba durmiendo. Yo ya sabía perfectamente el significado de aquella joroba, pero como ese día no recibí ninguna mala noticia, estaba ansioso de saber.\n\n\nEl paciente Giacomo apareció en la ventana.\n\n\n—¿Qué ha ocurrido? —le pregunté—. ¿Alguien murió?\n\n\n—Sí, señor. Se llamaba Giuseppe Patané.\n\n\nPasaron algunos años más o menos tranquilos; después de los cuales la multiplicación de las jorobas recomenzó en el prado del jardín. Las había pequeñas, pero habían surgido también algunas gigantescas, que no era posible atravesarlas de un solo paso, sino que era menester subir por una parte para bajar por la otra, como si fueran pequeñas colinas. Crecieron dos de este tamaño, a corta distancia una de la otra, y no hubo necesidad de preguntarle a Giacomo qué había sucedido. Debajo de esos dos cúmulos estaban encerrados dos queridos pedazos de mi vida que me habían sido arrancados con crueldad.\n\n\nPor eso, todas las veces que tropezaba con esos dos montículos terribles, en medio de la oscuridad, muchas vicisitudes dolorosas se removían dentro de mí, y me quedaba allá, como un niño espantado, llamando a mis amigos por su nombre. Cornali, llamaba. Patané, Rebizzi, Longanesi, ¡Mauri, llamaba. Los que crecieron conmigo, los que por tantos años trabajaron conmigo. Y luego, con voz más alta todavía: ¡Negro! ¡Vergani! Era como pasar lista. Pero ninguno respondía.\n\n\nPoco a poco, mi jardín, pues, que antes era llano y placentero al paso, se ha convertido en campo de batalla; aún hay pasto, pero el prado sube y baja en un laberinto de montecitos, jorobas, protuberancias, relieves; y cada una de estas excrecencias corresponde a un nombre, cada nombre corresponde a un amigo, cada amigo corresponde a una tumba lejana y a un vacío dentro de mí.\n\n\nEn este verano surgió una joroba tan alta, que, cuando me acerqué a ella su perfil borró la presencia de las estrellas; era grande como un elefante, como una casa pequeña, era algo espantoso subir a ella, treparla, era absolutamente necesario caminar alrededor de ella.\n\n\nAquel día no me había llegado ninguna mala noticia, por lo que la novedad en el jardín me asombraba muchísimo. Pero esta vez lo descubrí inmediatamente: se trataba de mi más querido amigo de juventud, y se había ido. Entre él y yo había habido muchas verdades, juntos habíamos descubierto el mundo, la vida y las cosas más bellas; juntos habíamos explorado la poesía, los cuadros, la música, las montañas, y era lógico que para contener todo este infinito material, si bien resumido y sintetizado en los más mínimos términos, era necesaria toda una montaña.\n\n\nA este punto, experimenté un arranque de rebelión. No, no puede ser, me dije, espantado. Y llamé nuevamente a mis amigos por sus nombres. Cornali, Patané, Rebizzi, Longanesi, llamaba. Mauri, Negro, Vergani, Orlandi, Chirelli, Brambilla. A un cierto punto, hubo en la noche una especie de soplo, que me respondía afirmativamente; podría jurar que una especie de voz me decía que sí, y venía de otros mundos; pero tal vez era la voz de un pájaro nocturno, porque a los pájaros nocturnos les gusta mi jardín.\n\n\nPor favor, les ruego que no me digan: no tiene sentido hablar de estas horribles tristezas. La vida es tan breve y difícil en sí misma; amargárnosla deliberadamente es algo cretino y, a fin de cuentas, nada tenemos que ver con estas tristezas: sólo a ti te conciernen. No, respondo yo. Por desgracia, tienen que ver también con ustedes; sé muy bien que lo mejor sería que no les concernieran, porque el asunto de las jorobas del prado le sucede a todos; y cada uno de nosotros, me explico al fin, es propietario de un jardín en el que ocurren esos dolorosos fenómenos. Es una vieja historia que se ha repetido desde el principio de los siglos; para ustedes también se repetirá. Y no es una bromita literaria: las cosas están exactamente así.\n\n\nNaturalmente, me pregunto también si en algún jardín surgirá, llegado el día, una joroba que me concierna, acaso una jorobita de segunda o tercera clase, apenas una encrespadura en el prado, que durante el día, cuando el sol caiga a plomo, ni siquiera se pueda ver. De cualquier manera, una persona en el mundo, al menos una, tropezará con ella.\n\n\nPuede ser que, por culpa de mi endemoniado carácter, yo muera solo como un perro al fondo de un viejo y desierto pasillo. Sin embargo, esa noche alguna persona tropezará en la jorobita que crezca en el jardín; esa noche y también en las noches sucesivas, y todas las veces pensará —perdonen mi esperanza—, con un poco de añoranza, pensará en cierto tipo que se llamaba Dino Buzzati.\n\n\n\n\nFIN\n\n\n\n\n“Le gobbe nel giardino”,\n\n\nCorriere della Sera\n, 1963\n\n\n\n"}