{"metadata": {"length": 7782, "words": 1385, "reading_time_min": 6.925}, "text": "Érase una vez un niño chiquitín. Este niño era solamente la mitad de grande de lo que eran los demás niños de su edad. Su padre lo llamaba Lu: nombre bonito y breve. Su madre lo llamaba Lulu. Su abuela, empero, que lo quería de todo corazón y no se cansaba nunca de él, lo llamaba Lululu.\n\n\nLu era ágil como un armiño y podía trepar como una ardilla. Lo malo era que con ello se desgarraba cada día los pantaloncitos y la camisita. La abuela se lo remendaba todo con mucha paciencia. Pero un día ella se encontraba enferma en la cama, y así tenía la madre mucho que hacer. Como el chiquillo volviera, además, a casa con rotos en la ropa, dijo ella:\n\n\n-Lulu, basta ya de ser destrozón. Aquí tienes el vestido de las fiestas. Si vuelves a trepar de nuevo con él por los árboles, tendrás que ir mañana con agujeros y desgarrones a la iglesia.\n\n\nEsto no le interesaba a Lu, naturalmente; pero cuando se halló de nuevo en el jardín, debajo del gran abeto, vio saltar alegremente a la ardilla de rama en rama. Sintió un cosquilleo en los diez dedos de las manos y de los pies que le impulsaba a imitar a la ardilla.\n\n\n-¡Ay! -gritó-. ¡Ardilla, querida ardilla! ¿Te riñen también a ti, cuando se te rasga el vestido?\n\n\nLa ardilla aguzó las orejas. De un gran salto se sentó en la rama inferior y miró con sus inteligentes ojos abajo, hacia donde estaba Lu:\n\n\n-Mi vestido no se me rasga nunca -contestó la ardilla-. Mi vestido lo ha cosido el buen Dios, y por ello durará hasta que me muera.\n\n\n-¡Oh! -exclamó Lu-. El mío lo ha cosido sólo mi abuela. Se rasga todos los días, y por ello hoy no puedo trepar hasta tu nido; de lo contrario, tendría que ir mañana con desgarrones a la iglesia.\n\n\n-¡Lástima! -gritó la ardilla.\n\n\nLuego fue a brincar y había trepado ya hasta la mitad del tronco, cuando gritó entonces el chiquillo:\n\n\n-¡Ardilla, querida ardilla, préstame tu vestido! ¡Sólo media horita! ¡Tengo tantas ganas de trepar!\n\n\n-¿Y luego tendré yo que estar desnuda, sentada sobre esta rama? -preguntó la ardilla-. No, no; eso no me conviene.\n\n\n-Tú puedes meterte en el nido, que está muy calentito, y mirar por la ventana. ¡Ay, sólo media horita!\n\n\nEl chiquillo derramaba lágrimas grandes como guisantes. Entonces no pudo seguir negándose la ardilla.\n\n\n-¡Así, tómalo! ¡Pero no te entretengas más de media hora!\n\n\nEl chiquillo se quitó los pantalones y la camisita, y los dejó sobre las hojas secas, al pie del abeto. Luego se puso apresuradamente el pardo abrigo de pieles de la ardilla, mientras ésta, completamente desnuda, se ocultaba presurosa en el redondo nido, en lo alto del abeto. Miró por la ventana y vio trepar tan hábilmente al chiquillo, que le pareció estar viendo a su primo.\n\n\nLa media hora pasó volando.\n\n\n-¡Lu! -gritó la ardilla-. ¡Ya ha pasado media hora!\n\n\n-Sí -contestó el chiquillo-; voy a cambiarme.\n\n\nY así quiso hacerlo. Pero, al llegar abajo, se encontró con que al pie del abeto no había ningún pantalón ni ninguna camisita que ver.\n\n\n-Ardilla -exclamó Lu-; no te puedo devolver por ahora tu vestido.\n\n\n-¿Cómo? ¿Por qué?\n\n\n-Porque mi ropa ha desaparecido de aquí, y yo no puedo ir desnudo a casa.\n\n\n-¿Ah, sí? ¿Y yo tengo que quedarme desnuda en mi nido? No, no; todo lo que quieras; ¡pero mi vestido tienes que devolvérmelo!\n\n\nEntonces trepó Lu a lo alto del abeto. Allí se quitó el pardo abrigo de pieles, y la ardilla se deslizó dentro de él. Desnudo y temblando, se quedó sentado el chiquillo sobre la rama, sin saber qué hacer. Entonces habló la bondadosa ardilla:\n\n\n-¡Vete a mi casita! ¡Cierra la puerta cuando venga la comadreja o la pérfida ave de rapiña! Yo iré en busca de tu vestidito. ¡Cuando lo haya encontrado, ábreme entonces la puerta!\n\n\nLu se deslizó en el redondo nido de la ardilla, y ésta se plantó en tres saltos sobre el verde césped, junto a un mirlo negro. Éste picoteaba con su amarillo pico en el suelo, sin mirar a su alrededor.\n\n\n-Mirlo -dijo la ardilla-¿Has robado tal vez un vestidito de niño?\n\n\n-¿Robado? ¡Yo no soy ningún ladrón! ¡Haz el favor de marcharte, si no quieres que te saque los ojos con mi pico!\n\n\nEntonces huyó de allí la buena ardilla, llena de espanto.\n\n\nEn el corral encontró al pato.\n\n\n-Patito contorneador ¿has visto tú acaso un vestidito de niño?\n\n\n-¿Un vestidito de niño? ¿Un vestidito de niño? ¿Y qué quieres tú que yo hiciera con un vestidito de niño?\n\n\n-Lu lo ha perdido. No, dicho en confianza: un ladrón se lo ha robado.\n\n\nAl oír esto graznó el pato tan fuerte como pudo. Al oírle todos los animales del corral se acercaron corriendo.\n\n\n-Schnädergeck -dijo el pato-; ¡ayúdennos todos a buscar! ¡Al pequeño Lu, a quien ya conocen todos ustedes, le han robado su vestido!.\n\n\nEl gallo cacareó fuerte, y las gallinas cloquearon, y todos batieron las alas en señal de que el suceso les afectaba profundamente. Como todos tenían en gran estima al pequeño Lu, ayudaron gustosos a buscar su vestidito. Delante de todos iba siempre la ardilla. Miraron atentamente por todos los rincones; pero ni en el patio ni en el jardín se veía ningún pantaloncito ni ninguna camisita. Entonces gritaron todos:\n\n\n-¡Ladrón! ¡Ladrón! ¡Ladrón!\n\n\nDelante de la ventana de la cocina dormía al sol el gato gris.\n\n\n-¿Se refieren a mí? -gritó éste indignado -. Esto sí que no lo tolero yo.\n\n\nSe irguió, juntó muy próximas sus cuatro patas, y arqueó el lomo.\n\n\n-No, no -dijo la ardilla-. Al pequeño Lu, ya lo conoces tú también, al pequeño Lu le han robado su vestido.\n\n\n-¿A mi Lu? ¿A mi Lulu? ¿A mi Lululu? ¿Quién es el ladrón? Le voy a sacar los ojos.\n\n\n-Lo estamos buscando. ¡Ven con nosotros!\n\n\nEntonces bajó el gato de un salto de la cornisa y marchó delante de todos, incluso de la ardilla. De repente, se quedó inmóvil.\n\n\n-Se me ocurre una cosa. Pero, ¡procuren no hacer ruido!\n\n\nSilenciosamente se deslizó el gato hasta la garita del perro. Fofó aguzó las orejas, después gruñó suavemente, y por último ladró con todas sus fuerzas.\n\n\n-¿Qué buscan aquí las gallinas? ¿Y qué se le ha perdido al gato gris? ¡Que se me acerque éste, si se atreve!\n\n\nPero Micifuz se acercó, y sus ojos brillaron de ira; pues, ¿saben lo que vio en el fondo de la garita del perro? ¡El vestido del niño! Todo estaba allí: los pantalones grises, la camisita azul y blanca.\n\n\n-¡Ladrón! -bufó el gato.\n\n\nFofó se preparó para la lucha. Estos vestidos no tenía que tocarlos nadie. Pertenecían a su joven señor, el querido Lu. El perro los había encontrado y recogido, y los llevaba vigilando toda una hora. Estaba dispuesto a defenderlos, aun cuando, además de las gallinas y del gato y de la ardilla, viniera también todo el establo; el vestido no lo daría más que a su joven señor.\n\n\nPero los gatos son más inteligentes que los perros. Micifuz susurró al oído de la ardilla:\n\n\n-¡Cuando esté fuera el perro, cojan ustedes el vestido!\n\n\nY Fofó salió en verdad de su casita, pues el gato bufaba y arqueaba el lomo, y encendía dos fuegos en sus ojos. Y esto era demasiado para Fofó.\n\n\n-¡Guau, guau! -gritó, y se lanzó sobre el gato, al que no podía sufrir.\n\n\nMicifuz trepó al manzano más próximo, bufó hacia abajo, y Fofó ladró hacia arriba, mientras la ardilla se apoderaba de los pantaloncitos y la camisita, y los llevaba arriba, hacia el redondo nido, donde esperaba Lu lleno de ansiedad.\n\n\nCuando regresó Fofó a su casita, y no encontró en ella los vestiditos, se tendió sobre el vientre y aulló con aullidos que inspiraban lástima. No cesó de aullar hasta que apareció Lu. Al verlo se levantó de un salto y ladró fuertemente, agitando gozoso la cola. Ahora comprendió, de repente, la verdad de lo ocurrido y olvidó en su felicidad incluso su cólera contra Micifuz.\n\n\nTambién Lu se sentía feliz; pues sus pantaloncitos estaban intactos. Al día siguiente no tendría que ir con desgarrones a la iglesia. Su madre no lo castigaría.\n\n\nFIN\n\n\n\n\nAnónimo suizo\n\n"}