{"metadata": {"length": 15012, "words": 2723, "reading_time_min": 13.615}, "text": "A las tres de la tarde el sol se detenía en limitad del ciclo. El silencio podía estallar en cualquier instante y el jardín podía caer roto en mil pedazos. La casa entera estaba quieta. Solo Rutilio regaba las losetas del corredor. A los pocos instantes, el agua, convertida en vapor, se levantaba de los ladrillos. La valla de helechos que separaba al jardín del corredor no detenía a la ola ardiente que llegaba hasta las habitaciones.\n\n\nEn dos hamacas paralelas Eva y Leli se mecían. El ir y ve­nir de las hamacas columpiaba a la tarde con un ruido de reatas secas. Todos los días a esa hora, la muerte las rondaba: se detenía sobre las ramas y desde allí las miraba.\n\n\n—Eva, ¿te da miedo morir?\n\n\n—No, el otro mundo es tan bonito como este.\n\n\n—¿Cómo lo sabes?\n\n\n—Me lo dijo mi abuela Francisca.\n\n\nEva lo sabía todo, era distinta, estaba en la casa porque tenía curiosidad por este mundo, pero pertenecía a un or­den diferente. Era una aliada poderosa y la única liga que Leli poseía entre este mundo y el mundo tenebroso que la esperaba. “El otro mundo es tan bonito como este”… Durante un rato la frase la dejó convencida, pero luego la puerta que la esperaba y que conducía al vacío volvió a to­mar cuerpo. Con su propio pie daría el paso que iba a pre­cipitarla al abismo por el cual iría descendiendo por los siglos de los siglos, con la cabeza hacia abajo, en una caída sin fin dentro del pozo negro que era la muerte. Por ahí caerían también su padre, su madre y sus hermanos. Y nunca se encontrarían, porque todos caerían en diferentes horas. Solo Eva se quedaría flotando en el jardín, mirando con sus ojos amarillos las cosas que pasaban en la casa.\n\n\n—¿Estás segura de que el otro mundo es tan bonito co­mo este?\n\n\n—Sí, y como no tenemos cuerpo no sudamos.\n\n\nEra irremediable no tener cuerpo. Elisa decía lo mismo. El sacerdote decía lo mismo. El cuerpo se quedaba acá y no podíamos llevarnos ni un mechoncito de pelo, para recor­dar de qué color habíamos sido. Miró el cabello dorado de Eva. Cerca de las sienes era muy pálido y con el sudor se le pegaba a la piel y tomaba la forma de plumas muy finas. Eva se estaba mirando las manos contra la luz del sol.\n\n\n—Adentro de las manos tenemos luz.\n\n\nLeli recordó el día que jugando con la navaja de su padre se cortó un dedo y la sangre salió a borbotones. Sintió ver­güenza al sorprender a Eva en una mentira.\n\n\n—¡Mentirosa!\n\n\n—¿Has visto a Nuestro Señor? De cada dedo le sale un rayo de luz. Mis dedos se van a encender un día y me voy a ir en lo oscuro.\n\n\nEra verdad que Nuestro Señor y los santos echaban luz por los dedos y por la cabeza y que a Eva no le daba miedo lo oscuro. Tampoco le daba miedo columpiarse de las ra­mas más altas de los árboles.\n\n\n—¡Te vas a caer! —le gritaba Leli cuando la veía colum­piarse de las hojas altísimas de las palmeras.\n\n\n—Si me caigo me detiene el Duende —explicaba Eva cuando bajaba a tierra.\n\n\nEl Duende, el dueño del jardín, era muy amigo suyo. Por eso cuando su padre las regañaba porque aplastaban los plátanos tiernos Eva comentaba:\n\n\n—Pobre, cree que es el dueño de todo…\n\n\nEsa tarde, Rutilio siguió regando los ladrillos y las tres de la tarde siguieron escritas mucho tiempo en la torre de la iglesia que se asomaba en el cielo del jardín.\n\n\n—Vamos a bañarnos —dijo Eva.\n\n\nSalieron al jardín. Pasaron bajo las Jacarandas, rodearon a la fuente, cruzaron el macizo de los plátanos, llegaron a los linderos del terreno y alcanzaron el pozo. El pozo era el lugar más fresco del jardín, rodeado de helechos, espadañas y otras hojas que rezu­maba humedad. Hasta allí no llegaban los rumores de la casa. Era la parte secreta del jardín. Un pretil de piedra negra guardaba a su agujero profundo. Muy abajo corría el agua de los ríos en los cuales se bañan las mujeres plateadas y los pájaros de plumas de oro.\n\n\nLas niñas se desnudaron y luego subieron los cántaros llenos del agua misteriosa. El agua helada convirtió sus cuerpos en dos islas frías en el mar caliente de la tarde. El agua del pozo era un agua risueña; sin embargo, las niñas se bañaban en silencio. Era una tarde predestinada a lo que sucedió después. Leli miraba a las hojas que eran siempre las mismas hojas verdes. Detrás de las mafafas se asomaba una hoja de un verde más oscuro. La hoja tenía venas rojas y por debajo del verde oscuro había un verde clarísimo, que iluminaba al verde oscuro con reflejos de vidrio. La niña cortó una de aquellas hermosas hojas desconocidas y la mordisqueó. La hoja era muy dulce. Cor­tó más y las comió. Eva siempre hacía los descubrimien­tos. Esta vez había sido ella. Iba a reírse satisfecha, cuando sintió que una aguja le atravesaba la lengua. Se quedó quieta. Las encías empezaron a crecerle y en ese momento recordó al negro de \nLas mil y una noches\n que con el alfanje en la cintura reparte los venenos para matar a las favoritas infieles. “Estoy envenenada”, se dijo.\n\n\n—No coman yerbas, se van a envenenar —les repetía Antonio.\n\n\n—No le creas a mi papá. El Duende es muy amigo mío y ya les quitó el veneno a todas las plantas —le susurraba Eva a espaldas de su padre.\n\n\nEva la había engañado. “Estoy envenenada”, se repitió mirando a su hermana, que ignorante de su suerte seguía jugando con el agua. La presencia de su muerte próxima la asombró. Pronto empezaría a caer cabeza abajo por los siglos de los siglos. ¿Quién iba a darle la mano? No Eva, que ajena al mal irremediable que había caído sobre ella, seguiría regocijándose con el agua. Tenían horas diferentes. Estaban en distintos espacios y cada segundo que pasa­ba sus tiempos se separaban más y más. Los lazos que la ataban a Evita se soltaban y caían sin ruido sobre la hierba. Debía ir sola al otro mundo. Y solo era una hoja verde lo que la separaba de su hermana. Siempre son cosas minúscu­las las que determinan las catástrofes. Miró a Eva con ojos postreros. Pero no podía despedirse, ni irse sola, ni de­jarla sola. Una idea acudió a su cabeza: matar a su herma­na. Se inclinó y cortó un ramo de hojas venenosas.\n\n\n—Evita, prueba estas hojas, son muy dulces.\n\n\nSu voz no delató su traición y Eva aceptó agradecida el regalo. ¿Sabría que eran venenosas? Ella lo sabía todo. “¡Dios mío, haz que se las coma!” Y Dios la oyó, porque su hermana empezó a comer las hojas. ¿Y si para ella no eran mortales? Tal vez el Duende había quitado el veneno de las hojas de Eva. “¡Dios mío, que se muera!” Y Dios volvió a oírla, porque de pronto su hermana abrió la boca como para decir algo, sacó la punta de la lengua, la miró con los ojos muy abiertos y su mirada cambió del estupor al espanto.\n\n\n—¡Mala!\n\n\nLa vio salir huyendo. Su cuerpo desnudo y delgadito se perdió entre los árboles. Un segundo grito la alcanzó:\n\n\n—¡Mala!\n\n\nEva estaba en la misma hora que ella. “El otro mundo es tan bonito como este, allí no se suda porque no tenemos cuerpo”… ¿Era Evita la que le decía aquellas palabras? Leli cayó muerta.\n\n\nLa tendieron en su cama y corrieron el mosquitero blan­co. En la camita de junto tendieron a Eva. Por la mañana temprano, Leli abrió los ojos y miró con cuidado el día de su muerte. Desde la cama vecina Evita la miraba asqueada. Se volvió a la pared. Leli vio entrar a Elisa. Venía de puntillas, se acercó, descorrió el mosquitero y le tocó la frente como cuando tenía fiebre. Luego retiró la mano preocu­pada.\n\n\n—¿Es cierto lo que dice Evita?\n\n\nLeli comprendió que ninguna de las dos estaba muerta y se sintió defraudada. Eva mentía. No era verdad su amis­tad con el Duende, ni verdaderos sus poderes. La hoja ver­de les había hecho el mismo daño. Disgustada, también ella se volvió a mirar a la pared.\n\n\n—¿Verdad que no es cierto?… Tú no quisiste matarla —insistió su madre, que como siempre no entendía nada.\n\n\nLeli miró con visible disgusto la cal blanca de la pared.\n\n\n—No sabías que eran venenosas. ¿Verdad, hijita?\n\n\nLa niña se sentó en la cama y miró con ojos serios a su madre.\n\n\n—Sí lo sabía, y le pedí a Dios que me ayudara a matarla.\n\n\nElisa abrió la boca, sacó la punta de la lengua como para decir algo, abrió mucho los ojos y su mirada pasó del estu­por al espanto.\n\n\n—¡Mala!\n\n\nSe alejó de prisa de su cama.\n\n\n—¡Mala! —volvió a repetir, dirigiéndose hacia la cama de Evita. Su hermana se abrazó a su madre y las dos se pu­sieron a llorar. Acudió su padre y miró a Leli con ojos asus­tados. Después entraron Estrellita y Antoñito. Su hermano levantó el mosquitero, le guiñó un ojo, puso la mano en forma de pistola y le disparó una descarga cerrada: ¡Bum! ¡Bum! ¡Bum! Estrellita, sola, de pie en medio de la habita­ción, pareció asombrada, como si su familia y sus crímenes le dieran mucha vergüenza.\n\nSu padre, indeciso primero, avanzó al cabo de unos se­gundos hacia la cama de Eva. Los niños lo siguieron. Leli se quedó sola, mirada por toda la familia, que transida es­cuchaba los sollozos de Eva. Volvían a ser distintas, pero de distinta manera. Se sentó en la cama asombrada. ¿Por qué la hoja le había hecho el mismo daño a Evita? Su madre to­mó en brazos a su hermana y salió con ella de la habita­ción. Su padre y sus hermanos la siguieron. Leli se quedó sola reflexionando.\n\n\nAl mediodía le llevaron un caldo desgrasado. Candelaria la miró aburrida.\n\n\n—Anda, come… —le dijo con tedio.\n\n\nSe bebió el caldo que sabía a trapo mojado. También ella estaba aburrida. Quiso hablar con Candelaria, pero es­ta sólo le contesto con banalidades.\n\n\n—¿Hasta cuándo dejarás de hacer maldades?\n\n\nLeli observó que Candelaria tenía las narices aplastadas y que su voz la aburría tanto como sus gestos. Ya no le inte­resaban sus consejos: siempre eran los mismos. Al atardecer su cuarto no le interesaba nada. Las garzas habían desapa­recido de las manchas de humedad y los rincones se habían quedado vacíos. De cuando en cuando, le llegaban desde lejos las risas de Evita y el ¡Bum! iBum! ¡Bum! de la pistola de Antoñito. Las entradas y salidas de sus padres aumenta­ban el aburrimiento. La miraban y le hacían la misma pre­gunta:\n\n\n—¿Verdad que no quisiste matar a Evita?\n\n\nSu respuesta afirmativa los hacía huir cada vez más asus­tados.\n\n\nCuando encendieron los quinqués, entró Estrellita. Avanzó cautelosa, descorrió el mosquitero y se sentó par­simoniosa en los pies de su cama. Desde allí la miró par­padeando, como si sus grandes pestañas le pesaran tanto que le cansaban los párpados. No dijo ni una palabra. Estrellita nunca hablaba, solo las miraba. Leli le observó las manos cruzadas sobre la faldita blanca, los pies descalzos y rosas y enredados en el velo del mosquitero y las mechas rubias y lacias sobre los hombros. Inmóvil, imperturbable, parecía un idolito dorado. Nunca se había fijado en ella. Se incorporó en la cama para mirarla mejor. Estrellita per­maneció impasible, como si Leli no se hubiera movido o como si le diera absolutamente igual cualquier cosa que hiciera.\n\n\n—Estrellita, dime ¿tú has visto alguna vez al Duende?\n\n\n—¿Qué duende?\n\n\n—El del jardín.\n\n\n—No. Yo estoy en los tejados.\n\n\n—¿Y desde allí no ves al Duende?\n\n\n—No. Desde allí solo te veo a ti y veo a Eva.\n\n\n—¿Siempre nos ves?\n\n\n—Siempre\n\n\nEstrellita parecía un doctor javanés, de párpados pesados flequillo lacio y labios muy arqueados. Ningún músculo de la cara le cambiaba de sitio y las manos cruzadas con solem­nidad sobre la faldita blanca, inmóviles.\n\n\n—Estrellita, yo me envenené primero. Luego le di la ho­ja a Eva y ella también se envenenó. ¿Por qué?\n\n\nEstrellita la miró sin pestañear.\n\n\n—Porque eran de la misma mata.\n\n\n—¡Claro! Eso ya lo sé. Pero, ¿por qué se envenenó Eva?\n\n\n—Porque tú quisiste matarla —contestó Estrellita impávi­da, mirando a su hermana—. ¿Te gustó matarla? —preguntó sin cambiar de voz ni de actitud.\n\n\n—No… no me gustó… o tal vez sí…\n\n\nAntes no se le había ocurrido que podía gustar o no gus­tar matar. Miró a Estrellita con admiración.\n\n\n—¿Entonces, por qué la mataste?\n\n\n—Porque quería que se muriera conmigo.\n\n\n—¡Ah!\n\n\nEntró Rutilio a llevarle una jarra de agua de limón, la co­locó sobre la mesita de noche, se agachó a mirar a Leli y movió la cabeza con disgusto. Antes de salir murmuró unas palabras. Estrellita no se movió para mirarlo, ni para alcan­zar un vaso de refresco.\n\n\n—Rutilio no sabe nada —dijo Estrellita, que ese día no había subido a los tejados a mirar el jardín y que estaba allí, en la cama de Leli, esperando saber lo que otros no sabían.\n\n\n—No, no sabe nada —confirmó Leli.\n\n\nApenas había salido Rutilio, cuando entró su madre alarmada.\n\n\n—¡Estrellita!\n\n\nCogió a la niña de la mano y la sacó de la habitación. Nadie había entendido nada. Solo Estrellita, porque ella miraba desde los tejados.\n\n\nEn los días que siguieron, Estrellita vio desde los tejados la ruina que cayó sobre el jardín. Los plátanos, las Jacarandas, las bugambilias y los helechos se cubrieron de polvo. También desde el tejado, Estrellita miraba las cabezas aburridas de Eva y Leli que se mecían en las hamacas sin hablarse. Estrellita sabía que Leli ya sabía que Eva no tenía ningún secreto y que por menti­rosa no la frecuentaba. Eva todavía tenía la lengua llagada y trataba de ignorar a su hermana. Las dos se daban la es­palda, mientras el jardín caía en ruinas.\n\n\nUna tarde Estrellita supo que Eva había tomado una de­cisión: maliciosa, le sonreía a Leli desde su hamaca. Estrellita vio que por unos instantes el jardín volvía a ser para Leli como antes, radiante de aromas, pictórico de ho­jas. Pero Leli siguió inmóvil en su hamaca, y el polvo volvió a caer sobre las ramas. Estrellita, incrédula, se limpió los ojos y esperó. Esas dos no podían estar solas.\n\n\n—¡Leli! ¡Lelinca! —dijo Eva.\n\n\nSu hermana se volvió a su llamado, poseída por una emoción tan violenta que llegó a los tejados.\n\n\n—Lelinca, tú no fuiste…\n\n\nEstrellita oyó la frase de Eva desde los tejados y movió la cabeza con disgusto.\n\n\n—No, yo no fui… —repitió Leli con su voz de tonta.\n\n\nSus palabras llegaron al tejado y Estrellita, con las manos cruzadas sobre la falda blanca, constató que Leli había olvi­dado que Eva no tenía ningún secreto.\n\n\n—Fue el Duende, que estaba enojado conmigo —afirmó Eva con desvergüenza.\n\n\n—¡Es cierto! ¡Es cierto! Él les puso el veneno —gritó Leli abriendo la boca como una completa tonta.\n\n\nAlegre, se levantó de su hamaca. Estrellita oyó que para Leli se había levantado un canto de pájaros y que los cocos de oro se mecían entre las palmas verdes. Asqueada movió la cabeza. Ella, Estrellita, miró incrédula el esplendor de aquel amor desde su tejado, y sin descruzar las manos, par­padeó varias veces, disgustada. Su faldita blanca brillaba como un hongo sobre el tejado rojo. Una teja se levantó a su lado y la niña miró hacia allí sin sorpresa.\n\n\n—Tú sabes que no fui yo. ¿Verdad?\n\n\n—¡Claro que lo sé! Eva es una mentirosa y Leli es una matona. No les hagas caso —dijo Estrellita con voz segura y ya acostumbrada a los crímenes de su familia.\n\n\nEl Duende se quitó el gorro rojo, se limpió el sudor de la frente con el dorso de la mano y desde el espacio libre de la teja levantada, miró con alivio a su única amiga: Estrelli­ta Garro.\n\n\nFIN\n\n\n\n\nLa semana de colores\n, 1964\n\n"}