{"metadata": {"length": 4636, "words": 802, "reading_time_min": 4.01}, "text": "Éranse una vez dos gallos: uno, en el corral, y el otro, en la cima del tejado; los dos, muy arrogantes y orgullosos. Ahora bien, ¿cuál era el más útil? Dinos tu opinión; de todos modos, nosotros nos quedaremos con la nuestra.  \n\n\nEl corral estaba separado de otro por una valla. En el segundo había un estercolero, y en éste crecía un gran pepino, consciente de su condición de hijo del estiércol.  \n\n\n«Cada uno tiene su sino –se decía para sus adentros-. No a todo el mundo le es concedido nacer pepino, forzoso es que haya otros seres vivos. Los pollos, los gansos y todo el ganado del corral vecino son también criaturas. Levanto ahora la mirada al gallo que se ha posado sobre el borde de la valla, y veo que tiene una significación muy distinta del de la veleta, tan encumbrado, pero que, en cambio, no puede gritar, y no digamos ya cantar. No tiene gallinas ni polluelos, sólo piensa en sí y cría herrumbre. El gallo del corral, ¡ése sí que es un gallo! Miradlo cuando anda, ¡qué garbo! Escuchadlo cuando canta, ¡deliciosa música! Dondequiera que esté se oye, ¡vaya corneta! ¡Si saltase aquí y se me comiese troncho y todo, qué muerte tan gloriosa!», suspiró el pepino.\n\n\nAquella noche estalló una terrible tempestad; las gallinas, los polluelos y hasta el propio gallo corrieron al refugio; el viento arrancó la valla que separaba los dos corrales. Total, un alboroto de mil diablos. Volaron las tejas, pero la veleta se mantenía firme, sin girar siquiera; no podía hacerlo, a pesar de que era joven y recién fundida; pero era prudente y reposada como un viejo. No se parecía a las atolondradas avecinas del cielo, gorriones y golondrinas, a las cuales despreciaba («¡esos pajarillos piadores, menudos y ordinarios!»). Las palomas eran grandes, lustrosas y relucientes como el nácar; tenían algo de veleta, más eran gordas y tontas. Todos sus pensamientos se concentraban en llenarse el buche – decía la veleta -; y su trato era aburrido, además. También la habían visitado las aves de paso, contándole historias de tierras extrañas, de caravanas aéreas y espantosas aventuras de bandidos y aves rapaces. La primera vez resultó nuevo e interesante, pero luego observó la veleta que se repetían, qué siempre decían lo mismo, y todo acaba por aburrir. Las aves eran aburridas, y todo era aburrido; no se podía alternar con nadie, todos eran unos sosos y unos estúpidos. No valía la pena nada de lo que había visto y oído. \n\n\n-¡El mundo no vale un comino! -decía-. Todo es absurdo. \n\n\nLa veleta era eso que solemos llamar abúlica, condición que, de haberla conocido, seguramente la habría hecho interesante a los ojos del pepino. Pero éste sólo tenía pensamientos para el gallo del corral, que era su vecino.  \n\n\nEl viento se había llevado la valla, y los rayos y truenos habían cesado. \n\n\n-¿Qué me decís de este canto? -preguntó el gallo a las gallinas y polluelos-. Salió un tanto ronco, sin elegancia.  \n\n\nY las gallinas y polluelos se subieron al estercolero, y el gallo se acercó a pasos gallardos.  \n\n\n-¡Planta de huerto! -dijo al pepino, la cual, en esta única palabra, se dio cuenta de su inmensa cultura y se olvidó de que la arrancaba y se la comía. \n\n\n¡Qué gloriosa muerte!  \n\n\nAcudieron las gallinas, y tras ellas los polluelos, y cuando uno corría, corría también el otro, y todos cacareaban y piaban y miraban al gallo, orgullosos de pertenecer a su especie.  \n\n\n¡Quiquiriquí! -cantó él-. ¡Los polluelos serán muy pronto grandes pollos, si yo lo ordeno en el corral del mundo!  \n\n\nY las gallinas y los polluelos venga cacarear y piar. Y el gallo comunicó una gran novedad.  \n\n\n-Un gallo puede poner un huevo. Y, ¿saben lo que hay en el huevo? Pues un basilisco. Nadie puede resistir su mirada. Bien lo saben los hombres, y ahora ustedes saben lo que hay en mí; saben que soy el rey de todos los gallineros.\n\n\nY el gallo agitó las alas, irguió la cresta y volvió a cantar, paseando una mirada escrutadora sobre todas las gallinas y todos los polluelos, los cuales se sentían orgullosísimos de que uno de los suyos fuese el rey de los gallineros. Y arreciaron tanto los cacareos y los píos, que llegaron a oídos del gallo de la veleta; pero no se movió ni impresionó por eso.  \n\n\n«¡Todo es absurdo! -repitió para sus adentros-. El gallo del corral no pone huevos, ni yo tampoco. Si quisiera, podría poner uno de cáscara blanda, pero ni esto se merece el mundo. ¡Todo es absurdo! ¡Ni siquiera puedo seguir aquí!». \n\n\nY la veleta se desplomó, y no aplastó al gallo del corral, «aunque no le faltaron intenciones», dijeron las gallinas. ¿Y qué dice la moraleja?  \n\n\n«Vale más cantar que ser abúlico y venirse abajo».\n\n\n \n\n"}