{"metadata": {"length": 8089, "words": 1347, "reading_time_min": 6.735}, "text": "Cuando los últimos convidados se despidieron, la princesa, recogiendo la falda de su vestido constelado de estrellas, atravesó los desiertos salones y se encaminó a su alcoba, echando, al pasar, una postrer mirada a aquellos sitios donde, por su gracia y hermosura, más que por su simbólico traje, había sido durante algunas horas la reina de la noche.\n\n\nSentíase un tanto fatigada, pero, al mismo tiempo, alegre y satisfecha. El baile había resultado suntuosísimo. Todo lo que la gran ciudad ostentaba de más valía: la nobleza de la sangre, del dinero y del talento, desfiló por sus salones, adornados con deslumbradora magnificencia.\n\n\nPero la nota sensacional, la que arrancó frases de admiración y de entusiasmo, era la de las flores, de un pálido matiz de aurora, desparramadas con tal profusión por todo el palacio, que parecía una nevada color de rosa caída en los vastos aposentos, cubriendo las consolas, los muebles, los bronces, derramándose sobre los tapices y haciendo desaparecer bajo sus carmenadas plumillas la soberbia cristalería de la mesa del buffet. Guirnaldas de las mismas envolvían las arañas, trazaban caprichosos dibujos en los muros y orlaban los marcos dorados de los espejos. El efecto producido por aquella avalancha de flores rosadas era sencillamente maravilloso y los asistentes al baile no se cansaban de elogiar aquella fantástica ornamentación, cuya idea genial llenaba de orgullo a la hermosa dama que a solas con sus doncellas, que preparaban su tocado nocturno, se complacía en evocar los detalles de la magnífica fiesta.\n\n\nSí, aquel pensamiento originalísimo había sido de ella, únicamente de ella, y no podía menos de sonreír al recordar la cara de sorpresa del viejo administrador cuando le dio orden de despojar de sus flores a todos los durazneros en floración que existiesen en sus fincas.\n\n\nSegura estaba de que el rústico servidor cumpliera el mandato a regañadientes. Pero había obedecido y el éxito superaba a sus esperanzas.\n\n\nObsesionada por tan deliciosos recuerdos, se metió en la cama, y ya la doncella abandonaba en puntillas el aposento cuando la voz de su señora la detuvo. Un deseo repentino, un capricho de niño mimado la había acometido de pronto. Quería dormirse respirando la suave fragancia de aquellas flores que tan dulces sensaciones le habían proporcionado. Obedeciendo las órdenes de su ama, la joven derramó encima de los cobertores puñados de aquellos rosados pétalos, y suspendió del crucifijo de plata, colocado a la cabecera del suntuoso lecho, un trozo de guirnalda arrancado de una de las arañas del salón.\n\n\nLa estancia quedó en silencio y poco a poco fue haciéndose más hondo el sopor de la bella durmiente.\n\n\nDe pronto se encontró transportada a una de sus fincas. El cielo estaba azul y un sol de primavera, tibio y risueño, acariciaba los campos. Caminaba por el medio de un bosque de durazneros en flor, envuelta en una atmósfera de efluvios y aromas embriagadores cuando, de súbito, un soplo que parecía brotar de sus labios, tenue al principio, impetuoso después, arrebató las flores y las dispersó a los cuatro vientos. Tuvo miedo y quiso huir, pero los árboles, como espectros vengadores, le cerraron el paso, y fustigándola con su desnudo ramaje, la estrecharon hasta ahogarla con la pesadumbre de su haz inmenso.\n\n\nSintió que su alma abandonaba la Tierra y comparecía delante del Tribunal Divino, presa de una angustia y terror infinitos.\n\n\nSentado en su trono, bajo un dosel de flamígeros soles, estaba el Supremo, inexorable Juez. A su derecha mostraba sus páginas el libro de la vida y a su izquierda un arcángel sostenía con la diestra la balanza de la justicia.\n\n\nEn el fondo, guardadas por los ángeles con espadas de fuego, estaban las puertas del Purgatorio y del Paraíso y a espalda del arcángel veíase una concavidad negra por la que asomaba, apoyándose en sus garras y alas membranosas, la terrífica figura de Satanás.\n\n\nY como si todo estuviese calculado para aumentar sus congojas, el alma de la princesa viose obligada a asistir al juicio de otra que la precediera en aquel trance.\n\n\nEra ésta la de un asesino y ladrón. Mientras que en el platillo del mal formaban sus crímenes una montaña, en el otro, en el de las buenas acciones, nada había que contrarrestase el peso abrumador de las culpas. Pero la Miseria puso en él una lágrima y un hilo de sus harapos. La Expiación una gota de la sangre derramada en el patíbulo y la Ignorancia, despojándose de su venda, la colocó también en el platillo vacío, el cual salió esta vez de su inmovilidad inclinándose ligeramente.\n\n\nSatanás, que se preparaba para asir al condenado, hizo una horrible mueca. El alma que contaba por suya era enviada al Purgatorio. Rechinó los dientes, con rabia, y la vibración de sus alas, sacudidas por la ira, atronó las pavorosas concavidades del Averno. Aquel fallo revivió, en el alma angustiada de la princesa, la esperanza. Entre ella y un asesino ladrón, mediaba un abismo. Y esta seguridad se acentuó viendo que, llegado su turno, el arcángel ponía en el platillo de las culpas sólo unas cuantas flores ajadas y descoloridas.\n\n\nSu terror e inquietud se trocaron entonces en una alegría sin limites, al comprender que aquellas florecillas, cuyo peso podía neutralizar el más levísimo soplo, representaban todo el mal que había desparramado en la Tierra. ¡Cuán severamente se había juzgado! Pero, y ahora estaba cierta, su alma era de las elegidas e iría recta al Paraíso. Y confortada con la visión de la eterna bienaventuranza, evocó la legión innumerable de sus buenas obras. Éstas eran tantas que casi deploró que su culpa fuese tan pequeña, pues le bastaría la más insignificante de sus nobles acciones para inclinar la balanza a su favor. Y ella quería ostentarlas allí todas, para que el divino Juez le asignase el máximum del premio a que era merecedora.\n\n\nPor eso, cuando fueron amontonándose en el platillo del bien sus actos de piedad religiosa, de caridad y de abnegación, sin que la posición de la balanza se modificase, sólo experimentó un principio de extrañeza, que se convirtió en asombro, viendo que el arcángel remataba su tarea poniendo sobre aquel cúmulo de virtudes, las moles gigantescas de un hospital y de una suntuosa capilla con sus cimientos de piedra, su cruz de hierro fundido y su veleta de latón.\n\n\nPero la balanza permaneció inalterable y, de súbito, un espectáculo pavoroso llenó de espanto el alma de la princesa. Satanás, que se reía, abandonó de pronto el escondrijo en que estaba agazapado y como una araña monstruosa se colgó del platillo rebelde, y tras él, aferrándose del rabo y de sus ganchudas patas, se suspendieron todos los diablos y réprobos del Infierno, sin que el peso de aquella cadena, cuyo último eslabón tocaba el fondo del séptimo abismo, lograse marcar la más leve oscilación en el fiel de la balanza inmutable. En el platillo, las flores habían desaparecido y en su lugar veíase una montaña de duraznos en sazón, sobre la cual giraban miríadas de seres, desde el corpúsculo imperceptible hasta el insecto alado de forma perfecta. Abejas zumbadoras, mariposas de alas irisadas, aves de plumajes multicolores revoloteaban en derredor de los frutos, en legiones innumerables y, destacándose por encima de todo, un inmenso follaje que, en forma de cono invertido, se perdía en el infinito.\n\n\nY entonces fue cuando resonó la voz terrible:\n\n\n-¡Mujer, tu culpa es irrescatable! Todo el peso del Infierno no ha podido equilibrarla. Al extirpar el germen, has detenido en su curso la proyección de la vida, cuyo origen es Dios mismo… Ve, pues, con Satán, por toda la eternidad.\n\n\n \n\n\nUn grito estridente, vibrante, puso en conmoción a la servidumbre del palacio. La doncella, que había acudido la primera, encontró a su señora incorporada en el lecho, presa de violentos espasmos nerviosos. La guirnalda sus­pendida del crucifijo se había roto y las flores yacían esparcidas en la almohada y cabellera de la dama, lo cual hizo exclamar a media voz a la joven:\n\n\n-¡Ya lo sabía yo! Dormir con flores es como dormir con muertos. Se tienen pesadillas horribles.\n\n"}