{"metadata": {"length": 12847, "words": 2239, "reading_time_min": 11.195}, "text": "Por la tarde llegaron las sillas, todo un carro enorme lleno de sillitas doradas con las patas en el aire. Y después llegaron las flores. Mirando desde lo alto del balcón a los hombres que las llevaban, las macetas parecían hermosísimos sombreros que se saludaban al cruzarse en el sendero de entrada. A la luna le pareció que eran sombreros.\n\n\n—Mira —dijo—, aquel hombre lleva una palmera en la cabeza.\n\n\nPero ella nunca diferenciaba las cosas reales de las que no lo eran.\n\n\nNo había nadie para cuidar a Sol y Luna. La institutriz estaba ayudando a Annie a arreglar ese vestido de mamá que era demasiado-largo-y-demasiado-amplio-debajo-de-los-brazos y mamá andaba corriendo por toda la casa y llamaba por teléfono a papá para que no olvidara nada de lo que había que hacer. Solo tenía tiempo de decirles:\n\n\n—¡Salgan del medio, niños!\n\n\nEllos se salían del medio, al menos Sol lo hacía. No le gustaba nada que lo enviaran a su cuarto. No importaba lo que hacía Luna. Si ella se enredaba en las piernas de la gente, lo único que le hacían era alzarla y sacudirla hasta que chillaba. Pero Sol era demasiado pesado para eso. Era tan pesado que el hombre que venía a cenar los domingos solía decir: “Ahora, jovencito, veamos si puedo alzarte”. Y entonces calzaba sus manos debajo de los brazos de Sol y gruñía y lo intentaba hasta que finalmente desistía, diciendo: “¡Es como una tonelada de ladrillos!”.\n\n\nHabían sacado casi todos los muebles del comedor. Pusieron el piano en un rincón y allí colocaron una hilera de macetas con flores y después las sillas doradas. Eso era para el concierto. Cuando Sol echó un vistazo había un hombre de rostro pálido sentado al piano… no tocaba sino que lo golpeaba y después miraba en su interior. Tenía una valija de herramientas encima del piano y había colgado el sombrero de una estatua de la pared. A veces empezaba a tocar y se levantaba de un salto para mirar adentro del piano. Sol esperaba que aquello no fuera el concierto.\n\n\nPero por supuesto que la cocina era el mejor lugar. Había allí un hombre con un sombrero alto que parecía una tarta, y la verdadera cocinera, Minnie, reía con el rostro todo sonrojado. No estaba para nada enojada. Les dio un dulce de almendras a cada uno y después los hizo pararse sobre el cajón de la harina para que pudieran ver los platos maravillosos que ella y ese hombre estaban preparando para la cena. Minnie alcanzaba las cosas y el hombre las ponía en los platos y las recortaba. Pescados enteros, con cabeza y ojos y cola, eran cubiertos con tiritas verdes y amarillas; el hombre dibujaba colores sobre las gelatinas, echaba almendras y pequeños bizcochitos redondos en las cremas y hasta le puso un collar a un jamón, atravesándolo después con una especie de tenedor muy finito. Y seguían llegando más y más cosas.\n\n\n—¡Ah, pero todavía no han visto la torta helada! —dijo la cocinera—. Vengan conmigo.\n\n\n¿Por qué estaría tan amable?, pensó Sol cuando la mujer les dio una mano a cada uno. Y los dos miraron en la heladera.\n\n\n¡Oh! ¡Oh! ¡Oh! Era una casita. Era una pequeña casita rosa con blanca nieve en el tejado y ventanas verdes y una puerta marrón y una almendra incrustada en la puerta simulaba el picaporte.\n\n\nCuando Sol vio la almendra se sintió muy cansado y tuvo que apoyarse en la cocinera.\n\n\n—Déjame tocarla. Solo quiero rozar el tejado con un dedo —dijo Luna, bailando. Siempre quería tocar la comida. A Sol no le interesaba.\n\n\n—Ahora, muchacha, ten mucho cuidado con la mesa —dijo la cocinera cuando entró la criada.\n\n\n—Ha quedado hecha una maravilla, Min —dijo Nellie—. Vengan a ver.\n\n\nTodos fueron al comedor. Sol y Luna estaban casi atemorizados. Al principio no se acercaron a la mesa: se quedaron en la puerta y la miraron desde lejos.\n\n\nTodavía no era de noche, pero habían bajado las persianas del comedor y todas Has luces, se habían encendido… y todas las luces eran rosas rojas. En cada ángulo de la mesa había cintas rojas y ramilletes de rosas. En el medio había un lago en el que flotaban pétalos de rosa.\n\n\n—Ahí es donde pondremos la torta helada —dijo la cocinera.\n\n\nDos leones alados de plata cargaban la fruta en sus espaldas y los saleros eran unos pajaritos diminutos que bebían en una fuente.\n\n\nY todos los vasos centelleantes y los platos relucientes y los refulgentes cuchillos y tenedores… y toda la comida. Y las pequeñas servilletitas dobladas como rosas…\n\n\n—¿La gente se comerá toda esta comida? —preguntó Sol.\n\n\n—Se me ocurre que sí —dijo la cocinera, riendo al unísono con Nellie. También Luna se rió: siempre hacía lo mismo que los demás. Pero Sol no tenia ganas de reírse. Caminaba en círculos con las manos cruzadas a la espalda. Tal vez jamás se hubiera detenido si la institutriz no los hubiera llamado de pronto:\n\n\n—Vengan, chicos. Es hora de lavarse y vestirse.\n\n\nY marcharon derechito a su cuarto.\n\n\nMientras se desvestían apareció mamá con una cosa blanca sobre los hombros y pasándose algo por la cara.\n\n\n—Llamaré cuando quiera que me los baje, Nurse, así todo el mundo puede verlos. Después pueden regresar aquí —dijo.\n\n\nPrimero lo desvistieron a Sol y después lo volvieron a vestir con una camisa blanca con margaritas rojas y blancas, unos pantalones con tiradores, medias blancas y zapatos rojos.\n\n\n—Ahora estás vestido de ruso —dijo Nurse, alisándole el flequillo.\n\n\n—¿De veras? —dijo Sol.\n\n\n—Sí. Siéntate en esa sillita y quédate quieto mientras visto a tu hermana.\n\n\nDemoró una eternidad en vestir a Luna. Cuando le ponía las medias fingía caerse sobre la cama y pataleaba como siempre, y cada vez que Nurse intentaba hacerle rizos con el dedo y un cepillo húmedo, ella se daba vuelta y le pedía que le mostrara el retrato de su medallón o algo por el estilo. Paro por último también ella estuvo lista. Su vestido, muy almidonado, era blanco y con los rebordes de piel: hasta los rebordes de su bombachita eran de piel. Llevaba zapatos blancos con grandes pompones.\n\n\n—Ya estás lista, querida —dijo Nurse—. ¡Y tienes el mismo aspecto de los dulces querubines de las ilustraciones de las polveras!\n\n\nY corrió a la puerta.\n\n\n—¡Señora, venga un momento! —dijo.\n\n\nY mamá entró con el pelo a medio recoger. —¡Oh! —exclamó—. ¡Qué cuadro!\n\n\n—¿No está hermosa? —dijo Nurse.\n\n\nY Luna se levantó la pollera y dio un paso como de baile. A Sol no le importaba que los demás no se fijaran en él… no le importaba mucho…\n\n\nDespués se quedaron en la mesa jugando a juegos tranquilos mientras Nurse, de pie en la puerta, los observaba, y cuando empezaron a llegar los coches y se escucharon ruidos de risas y conversaciones y el crujir de las sedas, ella les dijo en un susurro:\n\n\n—Ahora niños, quédense quietos.\n\n\nLuna no dejaba de tironear del mantel para que todo quedara de su lado y Sol no tuviera nada, y fingía que no lo hacía a propósito.\n\n\nPor fin sonó la campanilla. Nurse se abalanzó sobre ellos con el cepillo del pelo, les alisó el flequillo, les acomodó los moños y los hizo tomarse de las manos.\n\n\n—¡Bajen! —les susurró.\n\n\nY bajaron. Sol se sentía tonto al llevar a Luna de la mano, pero a ella parecía gustarle. La niña balanceaba un bracito y sonaba la campanita que llevaba colgada de su pulserita de coral.\n\n\nMamá estaba en la puerta de la sala, abanicándose con un abanico negro. La sala estaba colmada de dulces olores, de sedosas damas y caballeros vestidos de negro con unas extrañas colas… parecían escarabajos. Papá estaba entre ellos, hablando muy fuerte y haciendo tintinear algo en su bolsillo.\n\n\n—¡Qué maravilla! —exclamaron las damas—. ¡Qué encantadores! ¡Qué hermosos! ¡Qué dulces!\n\n\nTodas las personas que no pudieron atrapar a Luna besaron a Sol y una dama flaca y vieja, con dientes que castañeteaban, le dijo:\n\n\n—¡Qué muñeco tan serio! —y le dio un golpecito en la cabeza con algo duro.\n\n\nSol miró para descubrir si estaba aún el mismo concierto, pero ya se había ido. En su lugar, un hombre gordo de cabeza calva y rosada estaba apoyado en el piano, conversando con una muchacha que se llevaba un violín al oído.\n\n\nSolo había un hombre que verdaderamente agradaba a Sol. Era un hombrecito gris de largas patillas grises que andaba caminando solo. Cuando llegó junto a Sol lo miró de un modo muy amable y le dijo: —¡Qué tal, muchacho!\n\n\nY después se alejó. Pero muy pronto regresó y le dijo:\n\n\n—¿Te gustan los perros?\n\n\n—Sí —dijo Sol.\n\n\nPero después volvió a alejarse y aunque Sol lo buscó muy atentamente no pudo encontrarlo. Pensó que tal vez se hubiera ido afuera a buscar algún cachorrito.\n\n\n—Buenas noches, mis preciosos niñitos —dijo mamá, envolviéndolos entre sus brazos desnudos—. Vuelen a su nidito. Entonces Luna volvió a portarse como una tonta. Delante de todo el mundo, levantó los bracitos y dijo:\n\n\n—Quiero que mi papá me lleve.\n\n\nPero a todos pareció agradarle la ocurrencia, y papá se agachó y la alzó en el aire.\n\n\nNurse tenía tanto apuro para que se acostaran que incluso interrumpió a Sol mientras decía sus oraciones y le dijo: —Termina ya, niño, basta.\n\n\nY un momento más tarde estaban en la cama y en la obscuridad, salvo por el resplandor de la lucecita de la mesa de noche.\n\n\n—¿Estás dormido? —preguntó Luna.\n\n\n—No —dijo Sol—. ¿Y tú?\n\n\n—No —dijo Luna.\n\n\nMucho rato más tarde Sol se despertó otra vez. Desde abajo llegaban aplausos muy fuertes, parecía como si lloviera. Sintió que Luna se daba vuelta en su cama.\n\n\n—Luna, ¿estás despierta?\n\n\n—Sí, ¿y tú?\n\n\n—Sí. Bueno, vayamos a ver desde la escalera.\n\n\nRecién terminaban de acomodarse en el último peldaño cuando se abrió la puerta de la sala y todo el mundo cruzó el vestíbulo hacia el comedor. Después se cerró la puerta, se escucharon los “pops” de las botellas y risas. Después los ruidos cesaron y Sol vio a todo el mundo dando vueltas alrededor de la deliciosa mesa, con las manos cruzadas a la espalda, como lo había hecho él más temprano… Daban vueltas y más vueltas, observando asombrados. Al hombre de las patillas grises le gustaba muchísimo la casita. Cuando vio la almendra que hacía de picaporte, apareció en sus ojos la misma expresión que cuando miró a Sol, y le dijo:\n\n\n—¿Has visto la almendra?\n\n\n—No cabecees así, Luna.\n\n\n—No estoy cabeceando. Eres tú.\n\n\n—No, no soy yo. Yo jamás doy cabezadas.\n\n\n—Oh, sí que lo haces. Estás haciéndolo ahora.\n\n\n—No. Solo estoy mostrándote a tí cómo lo haces.\n\n\nCuando se despertaron escucharon tan solo la fuerte voz de papá y a mamá que se reía. Papá salió del comedor y subió corriendo la escalera y casi se tropezó con ellos.\n\n\n—¡Hola! —dijo—. ¡Por Dios, Kitty, ven a ver lo que encontré!\n\n\nApareció mamá.\n\n\n—¡Oh, niños traviesos! —dijo desde el vestíbulo.\n\n\n—Llevémoslos abajo para darles algún hueso —dijo papá. Sol nunca lo había visto tan alegre.\n\n\n—No, por cierto que no —dijo mamá.\n\n\n—¡Oh, sí, papá! ¡Llévanos! —dijo Luna.\n\n\n—¡Que me cuelguen si no lo hago! —gritó papá—. Nada podrá impedirlo. Kitty, ¡abre paso!\n\n\nY los alzó a uno en cada brazo.\n\n\nA Sol le pareció que mamá estaría terriblemente enojada. Pero no lo estaba. Siguió riéndose de papá.\n\n\n—¡Oh, qué niño malo! —dijo. Pero no se refería a Sol.\n\n\n—Vamos chicos, vengan a comer algo —dijo este alegre papá. Pero Luna se detuvo un minuto.\n\n\n—Mamá, tienes el vestido caído de un lado —dijo.\n\n\n—¿Sí? —dijo mamá.\n\n\n—Sí —dijo papá, y fingió que le mordía el blando hombro, pero ella lo alejó.\n\n\nY todos volvieron al hermoso comedor.\n\n\nPero… ¡oh, oh!… ¿Qué había ocurrido? Las cintas y las rosas estaban todas desatadas. Las servilletitas rojas estaban en el suelo, los relucientes platos estaban sucios y también los centelleantes vasos. La hermosísima comida decorada por el hombre aquel estaba toda desarmada y había huesos y cáscaras de fruta por todas partes. Hasta había una botella calda sobre la mesa y el líquido caía sobre el mantel y nadie la levantaba.\n\n\nY la casita rosa con el techo nevado y las ventanitas verdes estaba destrozada… destrozada…, medio derretida en el medio de la mesa.\n\n\n—Vamos, Sol —dijo su padre, fingiendo no advertir nada.\n\n\nLuna se levantó los pantalones de su pijama, se acercó a la mesa y se paró sobre una silla, chillando de alegría.\n\n\n—Coman un poco de helado —dijo papá, destrozando otro pedazo de tejado.\n\n\nMamá buscó un platito y se lo extendió, con el otro brazo le rodeó el cuello.\n\n\n—¡Papito, papito! —chilló Luna—. Queda el pequeño picaporte. Esa almendra pequeña. ¿Puedo comérmela?\n\n\nY, estirándose por encima de la mesa, la sacó de la puerta y se la comió, mordiendo con fuerza y parpadeando.\n\n\n—Aquí tienes, muchacho —dijo papá.\n\n\nPero Sol no se había movido de la puerta. De pronto levantó la cabeza y prorrumpió en un agudo gemido.\n\n\n—¡Todo esto me parece horrible… horrible… horrible! —sollozó.\n\n\n—¡Ves lo que has conseguido, ya lo ves! —dijo mamá.\n\n\n—¡Vete de aquí! —dijo papá, que ya no estaba alegre—. ¡Ya mismo! ¡Vete de aquí!\n\n\nY Sol, sollozando con todas sus fuerzas, se fue a su cuarto.\n\n\n*FIN*\n\n\n\n\n“Sun and Moon”,\n\n\nAthenaeum\n, 1920\n\n"}