{"metadata": {"length": 19808, "words": 3527, "reading_time_min": 17.635}, "text": "Tal vez serían las once y media de la noche, cuando Perfecto Luna pasó las últimas casas del pueblo. A esas horas ya todos dormían y nadie notó su paso. Todo gracias a Dios había sido muy simple: levantar las trancas de la puerta del almacén, husmear por la rendija y salir a la calle oscura. «Con tal de que no roben y que luego digan: miren al cabrón de Perfecto, se pasó a robar todo lo que había en la tienda». Pero ¿qué otra cosa podía haber hecho? ¡No quería entregar su vida a un caprichoso! Sobre todo después de haber visto que en el otro mundo no había sino chiflones de aire frío. Ahora no le quedaba sino huir, borrar sus huellas abandonadas en el pueblo y en los caminos, tirar su nombre y buscar otro. No dejar rastro de Perfecto Luna. Pero ¿qué nombre? No era tan fácil dejar de ser él mismo. Desde chico así lo nombraban y él había sido siempre Perfecto Luna, el albañil, el peón, el muchacho que servía para todo, porque así lo había enseñado su patrón. Ahora tenía que olvidarse de lo que sabía y volver a empezar para ser otro. Le dio tristeza de sí mismo: ¡tan servicial y tan alegre como había sido! Pero así es la vida: a cada uno su mala o buena suerte. Recordó los nombres de sus amigos. Crisóforo Flores: ni modo de llamarse así, era robar el ánima de su amigo y, sin embargo, tal vez tendría que hacerlo. Crisóforo andaba siempre tan confiado, tan alegre, tan quitado de penas. Andaba como él había andado antes; Domingo Ibáñez era arriesgado, porque ése tenía las noches tristes. Justo Montiel, tampoco, no fuera que le diera por matar a los amigos.\n\n\nSe saltó de la vereda para agarrar a campo traviesa el rumbo de Actipan. Así, cuando todos lo buscaran por San Pedro, él andaría muy tranquilo por Acatepec. Le gustaba el mercado de Acatepec. Apenas llegara se iba a comprar su buen pañuelo de seda y comenzaría a buscar trabajo. Al fin, él para todo servía. Tardaría toda la noche en cruzar la huizachera, pero iba más seguro. ¿Quién iba a encontrar sus huellas entre aquellas matas? Apresuró el paso y se tropezó con una piedra. «¡Ora sí, Perfecto Luna, ya te desgraciaste un dedo!», se dijo en voz alta para espantar aquel silencio redondo que en ese momento lo rodeó. Era mejor no mirar, el campo se había vuelto enorme. Empezaba a suceder lo que sucedía todas las noches desde hacía cinco meses: el silencio crecía de tal manera que era inútil tratar de decir cualquier palabra; allí nunca, a través de todos los siglos, había caído un ruido. Acababa de decir: «Ora sí, Perfecto Luna, ya te desgraciaste un dedo» y no lo había dicho. Las palabras habían salido en silencio y se le habían quedado prendidas en la punta de la lengua. Tenía que irse lejos de Amate Redondo y lejos de Perfecto Luna, porque era a Perfecto Luna al que querían; por eso lo habían metido en aquellas noches redondas que duraban más que el día. Apretó el paso otra vez. Las capas de aire se separaron; su nariz quedó en el espacio vacío entre dos de ellas y casi no podía respirar. En cambio, a la altura de sus ojos y de sus cabellos el aire soplaba sin soplar, levantándole los pelos y enfriándoselos, hasta sentir que miles y miles de hielitos le perforaban la cabeza. ¿Cuándo acabaría de salir de esos lugares extraños? «Seré Crisóforo Flores, no andaré por estos parajes y volveré a gozar con mis amigos».\n\n\nAdelante de él vio a un hombre que, agachado, buscaba algo entre los huizaches. Estaba muy inclinado sobre el suelo, tratando de ver en la oscuridad. Le dio gusto encontrarse con alguien en aquellas soledades. El hombre estaba allí, a dos pasos, impidiendo el camino. Por cortesía le dio las buenas noches.\n\n\n—Buenas noches —contestó el desconocido sin abandonar su búsqueda.\n\n\n—¿Busca algo? —dijo Perfecto Luna amablemente, pensando que así lo diría Crisóforo Flores.\n\n\n—Sí —contestó el desconocido con voz quejumbrosa—. Y no lo hallo…\n\n\n—¿Puedo ayudarlo, señor? —preguntó Perfecto Luna, sintiéndose cada vez más Crisóforo Flores.\n\n\n—Si fuera tan amable… —respondió el otro con voz débil.\n\n\nPerfecto Luna se agachó a buscar aquel objeto perdido. De seguro era dinero, solo que el ladino no se lo quería decir, por temor a que lo robara. Apenas veía entre las sombras y las piedras. Miró con curiosidad las piernas del desconocido; le pareció que llevaba huaraches y una tilma roja. Parecía moverse con dificultad, como si estuviera ciego. Tentaleaba trabajosamente, agarrándose a las piedras y a las matas.\n\n\n—¡Ay, señor! —dijo Perfecto Luna, sintiendo que de nuevo las palabras apenas le salían de la boca. El hombre no le hizo caso. Y siguió buscando, removiendo las piedras.\n\n\nPerfecto Luna se sentó en el suelo descorazonado.\n\n\n—¡Ay, señor, a mí me han pasado cosas! —continuó, olvidándose de ser Crisóforo Flores—. ¡Mire cómo me he quedado, en los puros huesos!\n\n\nLa confesión no conmovió al desconocido, ni lo hizo cambiar de actitud.\n\n\n—¡Usted sabe que yo fui Perfecto Luna hasta esta noche!\n\n\n—¡Caray, ya me canso de buscar y buscar! —se quejó el desconocido.\n\n\n—Ahorita le ayudo —ofreció Perfecto acordándose que debía ser el alegre Crisóforo. Y con energía se entregó otra vez a la búsqueda. El desconocido estaba ahora lejos, apenas veía su bulto blanco y rojo buscando entre los huizaches. Se sintió tranquilo en su compañía. Pensó: «Ésta será la última noche desgraciada; desde mañana, cuando yo sea Crisóforo Flores, nadie nunca más se acordará del que fui».\n\n\n—¡Señor! —gritó con optimismo y sintiéndose ya en el otro día—. ¿Usted cree en los muertos?\n\n\n—¿En los muertos? —preguntó el otro sorprendido. Su voz le llegó desde muy abajo.\n\n\n—Sí, señor, pero no en los muertos de cuerpo presente, sino en los otros…\n\n\n—¿En los otros? —volvió a preguntar el desconocido deteniéndose en su búsqueda.\n\n\n—Sí, en los otros —contestó con aplomo Perfecto, cada vez más Crisóforo Flores—. ¡Figúrese usted, yo fui Perfecto Luna y tuve que dejar de serlo, por causa de un difunto!\n\n\n—¡Ah! —contestó el desconocido.\n\n\n—¿Pasó usted por Amate Redondo? De seguro conoció a don Celso, el dueño del almacén. Yo le debo a él todo lo que fui. Él me enseñó a trabajar mientras fui Perfecto Luna. Andaba yo en los cinco años, cuando ya le hacía los mandados. Con él me crié, porque fui huérfano de nacimiento. «¡Ándale, Perfecto, mira cómo se cepilla la madera! ¡Aquí quédate, Perfecto! ¡Ya sabes cuánto cuesta un cuartillo de maíz, aquí lo marcas en la registradora!». Porque solo don Celso tiene registradora en Amate Redondo. Es el único que lo ha trabajado, aunque digan que se roba los gramos en los kilos. Y así viví, trabajando, hasta que don Celso quiso hacer las mentadas accesorias.\n\n\nPerfecto Luna guardó silencio. Recordó que hasta ese día había sido muy confiado. Don Celso le encargó que demoliera las casuchas que estaban detrás del almacén para construir unas viviendas como las de México. Se volvió otra vez con el azadón en la mano, tirando aquellos jacales. ¿Cuánto tiempo tardaría en hacer aquel trabajo? Vamos a decir un mes; y al cabo de ese mes todo quedó rasito y limpio. Hasta ese día también había sido alegre. ¿Qué le faltaba? Nada. Tenía buen trato y la estimación de sus amigos. Nadie le deseaba un mal. Fue un día cuatro de abril, cuando don Celso le dijo: «Abre las zanjas para echar los cimientos». Como a las doce del día, mientras ahondaba en la zanja, encontró al muerto. Era un muerto viejo porque no quedaban de él sino los puros huesos. Le pareció volver a verlo, relumbrando al sol, con los brazos puestos sobre las costillas. «Habrá tenido, de seguro, una muerte mala, porque no tiene cabeza. ¿Quién lo mataría? ¿Dónde andará su cabeza?».\n\n\n—¡Fíjese, señor, le faltaba la cabeza, seguro alguien lo degolló!\n\n\nEl desconocido no dijo una palabra.\n\n\n—Lo malo, señor, es que cuando yo fui Perfecto Luna me gustaba ser maldoso. «¡Perfecto!, me gritó la señora de don Celso, ven a comer». Puse mi cobija en el hoyo del difunto y me fui a comer. Me acuerdo que mientras echaban las tortillas, yo en mis adentros me andaba riendo.\n\n\n—¿De qué te ríes? —me preguntaron.\n\n\n—Solo yo lo sé.\n\n\nY solo yo lo sabía. Después de comer envolví los huesitos en mi cobija y me los llevé a mi cuarto. «¡Vas a ver, muerto cabrón!», le dije. Llegó el día en que me vi haciendo los adobes… y Perfecto se volvió a ver revolviendo el lodo con las hierbas secas y silbando.\n\n\n—¡Miren a éste, qué gusto trae, ojalá y así trabajaran todos! —decía don Celso. Y era verdad, porque mientras fui Perfecto Luna cualquier cosa me gustaba y todo me ponía contento. Me acuerdo que estaba yo envolviendo mi cigarro de hoja, cuando se me vino la idea al pensamiento. Me fui hasta mi cuarto, saqué el hueso del dedo de un pie y lo enterré en un adobe que había yo puesto a secar al sol. «Ya que te hicieron el favor de enterrarte separado, yo te lo voy a hacer completo», le dije. Le puse una marca al adobe, para saber que allí estaba un pedazo de su tumba. Luego me traje una costilla y la metí en otro adobe con su señal. Y así hasta que me acabé los huesitos.\n\n\n—Oiga, don Celso, ¿qué le pasa a un muerto despedazado?\n\n\n—Pues se vuelve loco, muchacho, buscando sus pedacitos.\n\n\n—¡Ja, ja, ja! —y me fui muy contento a ver mis tumbitas—. ¡Lo que es ser muchacho y ser alegre, señor! —dijo Perfecto Luna sentándose de nuevo en el suelo y buscando con los ojos al otro, que indiferente seguía por allí sin hacerle caso. Con tristeza pensó que a nadie le importaba que él, Perfecto Luna, hubiera sido alegre, y que por causa de su alegría tuviera que dejar de ser él mismo. Recordó cómo empezó a construir las viviendas: cuidadosamente repartió los adobes con los huesos en los muros de las viviendas; no quedó ni un lugar de la vecindad en donde no estuviera enterrado «el sin cabeza». Y él, gozoso, seguía abriendo ventanas, techando, haciendo puertas, mientras silbaba y se reía a solas.\n\n\n—¡Mira, Perfecto, quedaron bonitas, ponles su lambrín azul!\n\n\n—Yo eché el azul más vivo, señor, para alegrar el sepulcro encalado.\n\n\nY se volvió a reír a pesar suyo. «Ojalá y se vengan a vivir los Juárez, y que en la noche “el sin cabeza” les jale las patas», pensaba. Cuando las viviendas estuvieron terminadas, don Celso le encargó que las cuidara, no fuera a ser que los mocosos se metieran y rayaran las paredes. Olía a nuevo: a cal y a mezcla. Las paredes y los ladrillos del suelo todavía estaban húmedos; en todos los cuartos había presencia de lo limpio, lo no tocado por el hombre. Perfecto Luna tomó sus camisas, su petate y su cobija y se instaló en uno de los cuartos. Estaba cansado; se quitó los huaraches, se tendió en su petate y por la ventana miró la noche. El cielo estaba tranquilo y claro y desde donde estaba veía dos estrellas brillantes. Entrecerró los ojos. «¡Quién le hubiera dicho que él solito iba a hacer todo aquel trabajo!». Abrió los ojos y miró regocijado su obra: recorrió el techo, las paredes, la puerta y llegó otra vez hasta la ventana. Abajo de ella, una saliente pequeña marcaba una de las tumbas del «sin cabeza». Se echó a reír y se le cuajó la risa. Los labios se le quedaron tiesos, y el cuarto se volvió tan oscuro que perdió la vista a la ventana. «¿Quién oscureció la noche?». Buscó a tientas la vela que había dejado junto al petate. Estiró el brazo y sintió que se le había hecho muy corto; en cambio el cuarto había crecido enormemente y la vela estaba lejos, fuera de su alcance. Se resignó a la oscuridad. Abrió mucho los ojos tratando de ver algo, pero la sombra se hacía cada vez más y más densa. «Creo que aquí espantan». Se quedó quieto. De pronto vio brillar la marca que él había puesto en el adobe. «¡Es el sin cabeza!». Su corazón empezó a golpear con tal fuerza que le pareció que iba dentro de un río muy crecido. Sintió que se quedaba sordo. No le quedaba sino esperar a que amaneciera. Pero la noche se alargó en muchas noches. Cuando rayó el día, vio que su petate estaba húmedo de sudor.\n\n\n—¿Qué te pasa, Perfecto? Andas muy desencajado.\n\n\nNo supo qué contestar. Apenas si probó su café, pensando que tenía que oscurecer. Con tristeza se sentó en el patio de las accesorias a ver cómo pegaba el sol en los tejados.\n\n\n—Ya se está acabando el día… —dijo con pesadumbre. Cambió su petate y sus tiliches al segundo cuarto. Volvió la noche y él se acostó sin querer mirar por la ventana.\n\n\n«Ahora no voy a mirar la noche». Y apretó bien los ojos. Un ruido de alas recorría las paredes. Las alas giraban al tiempo que subían y bajaban por los muros. Pasaron sobre su frente y sobre su cuerpo. Se fue quedando helado. ¿Cuál sería el maldito hueso que hacía aquel ruido que no se oía? Y esa noche duró más que la anterior. Quería pensar cómo contentar al difunto pero las alas corrían a tal velocidad que no le permitían formular su pensamiento. Al amanecer, sus rodillas estaban adoloridas y apenas si pudo levantarse.\n\n\n—Agarraste frío, Perfecto —le dijeron.\n\n\nY él no pudo contar lo que le había sucedido aquella noche inmensa con aquellas alas frías. Se puso al sol, pero las rodillas seguían duras y heladas. No tuvo tiempo de calentarse, porque ese día el sol duró muy poco. Le pareció que apenas acababa de cantar el gallo del amanecer, cuando oyó a las gallinas acomodarse en sus palos para dormir. Completamente desesperanzado trasladó su petate, su cobija y su vela al tercer cuarto.\n\n\n—¡Muerto maldito, quédate sosiego y no me quites la paz, que yo nunca le hice daño a nadie!\n\n\nSe enrolló en su tilma para no pasar los fríos y cerró los ojos para no ver las sombras que lo envolvían. De una esquina del cuarto se desprendió un remolino de viento; zumbaba con gran violencia y se le vino a pegar al oído izquierdo. Por allí entró a gran velocidad, aturdiéndolo.\n\n\n«Dime, ingrato difunto, ¿qué quieres que haga por ti?», hubiera querido decir, pero las palabras se le quedaron embarradas en la lengua. Luego se la vendaron, como vendaron la pierna de Anselmo cuando le dieron de navajazos. Inmóvil, con la lengua ligada, sufrió aquel remolino que le acalambraba el cuerpo.\n\n\n—Ya amaneció… —dijo con dificultad, cuando entró a la cocina a que le dieran café caliente.\n\n\n—¿Qué te pasa, muchacho? ¿Por qué hablas así? Parece que tienes la lengua amarrada.\n\n\nY Perfecto Luna agachó la cabeza y pensó que también ese día se iba a acabar muy pronto.\n\n\n—Don Celso, ¿me deja dormir con Alambritos?\n\n\n—A poco, muchacho, ¿para qué lo quieres? ¿Te anda buscando el miedo?\n\n\nApenas acababa de agarrar a Alambritos, cuando ya había caído la noche. Amarró al perro con un mecate largo a la aldaba de la puerta del cuarto siguiente, y se tendió en el petate. ¡Se estaba quedando flaco y se le había muerto la risa! La oscuridad empezó a bajar del techo como una espesa nube negra que lo quería aplastar. «¿Qué quieres que haga por ti, difunto? No puedo deshacer las accesorias, para juntar de nuevo tus huesos». Acababa de pensar eso, cuando vio que Alambritos se venía arrastrando por el suelo, pegado al piso como una calcomanía, y se quedaba junto a él. Alambritos empezó a aullar desde su nueva forma aplastada y plana como una hojita de papel. «Es cierto que andas aquí», pensó Perfecto Luna. «¿Qué quieres? Yo te lo doy para que te vayas». En ese momento la capa de sombras cayó sobre él como una cobija pesada y lo dejó sin pensamiento. ¡Lo quería a él! Toda la noche estuvo allí debajo de aquella cobija negra.\n\n\n—¡Mira, muchacho, tienes las narices aplastadas! —le dijeron al verlo salir del cuarto. Las piernas apenas le sostenían.\n\n\n—Don Celso, ¿cuánto dura una noche?\n\n\n—Lo mismo que todas las noches.\n\n\nYa los días apenas eran una raya de luz entre dos inmensas noches. No tenía tiempo ni de ponerse y quitarse los huaraches. La ropa se le empezó a hacer vieja en el cuerpo. ¡Qué esperanzas que pudiera ir a recortarse los bigotes o el pelo! ¡Si apenas amanecía, ahí estaba ya la noche! No tenía tiempo ni de comer y se fue quedando en los puros huesos. Recorrió la fila de cuartos hasta que los acabó y en todos halló la presencia del difunto, que lo quería sacar de su pellejo. Desde lejos, arrinconado en el patio de las accesorias, oía a Crisóforo tocar la armónica y cantar con los amigos. De seguro estaban en la cantina. Eso lo sumía más en la tristeza, pues era el anuncio de que la noche estaba ahí esperándolo.\n\n\n—¿Qué te pasa, muchacho? Si sigues así, no vas a tardar en entregar tu alma.\n\n\n—¡Don Celso, déjeme que duerma en el almacén!\n\n\nAsí «el sin cabeza» vagaría furioso por todos los cuartos, sin hallarlo, pues él estaría durmiendo entre los manojos de canela y los costales de maíz.\n\n\n—Ándale, pero si es por miedo, allí no lo vas a perder.\n\n\nCambió su petate al almacén. Parecía que esa noche llegaba más tranquila. El almacén estaba animado: los clientes bebían su última copa de tequila; don Celso echaba sus cuentas; olía a alcohol y a especias. Se sintió aliviado. Dieron las diez y Crisóforo Flores, su amigo, se echó el último trago.\n\n\n—Ahí te veo mañana, si amaneces, porque se te está poniendo cara de difunto… —y se fue muy tranquilo, con su sombrero ladeado.\n\n\nDon Celso le dio las buenas noches. Perfecto Luna cerró las puertas del almacén, vio que estaban muy sebosas, luego echó la tranca transversal que iba de muro a muro, se tendió en el mostrador y dejó la lámpara de gasolina ardiendo. Con la luz «el sin cabeza» no se atrevería. Aspiró con deleite el olor de la manteca, revuelto con el del polvo de los frijoles, se sintió seguro y se estiró. En la trastienda se produjo un ruido. Buscó la vela y los cerillos, pero los tenía en la bolsa de su camisa de manta. El ruido aumentó. Era más prudente no ir a ver qué sucedía. Un ruido semejante acompañó al primero: algo caía, caía sin cesar, silbando dulcemente. Era como si dos costales de maíz dejaran escapar el grano por un agujero.\n\n\n—¡Ora sí, el canijo está destripando los costales!\n\n\nLos silbidos se multiplicaron. Todos los costales se vaciaban a gran velocidad. La trastienda se iba llenando de maíz, estaba seguro de eso. Con precaución miró hacía allí: la puerta colmada de granos se desbordaba y el maíz avanzaba por la tienda. Asombrado miró a su derredor. Estaba entre costales. Arriba de la puerta de salida había tableros cargados de sacos de ayate. En ese momento se abrió el primer costal y los granos cayeron sordos, en un chorro dorado, sobre el suelo. Luego se agujereó el segundo costal, luego el tercero, luego el cuarto, luego la tienda entera llovía maíz de todas sus paredes. El lugar del mostrador se fue estrechando. Vio que la puerta de la calle que antes había atrancado cuidadosamente estaba siendo bloqueada, pues los costales de arriba también estaban agujereados. Se levantó como pudo y a zancadas, enterrándose en el grano hasta los muslos, llegó a la puerta. Con dificultad levantó la tranca y logró, haciendo un esfuerzo, abrir una rendija, husmear la noche y salir a la calle.\n\n\n—A estas horas, señor, estaría allí sepultado en el maíz, y «el maldito sin cabeza» me tendría cogido de los pelos para toda la eternidad. Pero me le fui. Y me le fui no solamente de Amate Redondo sino de Perfecto Luna, porque cuando lo busque ya no lo va a hallar. Ahora soy Crisóforo Flores. ¡Lo que es tener un poco de presencia de ánimo! ¿Verdad, señor? Por eso le preguntaba si creía usted en los muertos, porque antes del «sin cabeza» tampoco yo creía.\n\n\n—¡Ah! —contestó el desconocido desde muy abajo. Y con dificultad se fue enderezando.\n\n\n—Le voy a ayudar a buscar, ya que le conté la triste historia del que fue Perfecto Luna.\n\n\n—¡Ya no! —contestó el desconocido de pie junto al narrador. Éste apenas tuvo tiempo para ver el rostro sin rostro de su nuevo amigo: el cuerpo del desconocido terminaba sobre los hombros.\n\n\n—¡Se endemonió! —dijo don Celso al día siguiente—. Me soltó todo el maíz y murió en medio de la huizachera. ¡Caray! ¡Y parecía tan buen muchacho el tal Perfecto Luna!\n\n\nFIN\n\n\n\n\nLa semana de colores\n, 1964\n\n"}