{"metadata": {"length": 18062, "words": 3092, "reading_time_min": 15.46}, "text": "Un relato auténtico\n\n\nEl Francis Spaigth navegaba con solo las velas altas cuando ocurrió. No fue a causa de un descuido de la tripulación, sino a su falta de disciplina y al hecho de que, en el mejor de los casos, eran novatos casi todos. El timonel, por ejemplo, un nativo de Limerick, no tenía la menor experiencia con el agua salada, excepto por el traslado de troncos por el río Shannon, desde los buques que llegaban de Quebec. Le asustaban las enormes olas que se alzaban a proa, para caerle encima, y procuraba esquivarlas, en vez de aferrarse al timón para seguir guiando el buque.\n\n\nFue a las tres de la madrugada cuando su escasa habilidad marinera provocó la catástrofe. Se apartó ante una ola mayor que las otras, soltando la rueda. El Francis Spaigth se estremeció, al alzarse la proa sobre las aguas, recibiendo el duro golpe en medio del casco. Un instante después, se había ladeado tanto que la borda tocaba la superficie del mar, de manera que una ola tras otra recorrían violentamente la cubierta, barriendo cuanto allí había.\n\n\nLos tripulantes se desmandaron, sintiéndose indefensos y sin esperanzas, aterrados de miedo y de sorpresa, decididos, tan solo, a no obedecer órdenes. Algunos gemían, otros se aferraban en silencio a cuanto estaba a su alcance y aun otros rezaban o lanzaban maldiciones y ni el capitán ni los pilotos podían obligarles a que accionasen las bombas o a que maniobrasen para enderezar la embarcación. Al cabo de una hora, al buque le faltaba el velamen, que pendía a los costados. En uno de sus bandazos, el oleaje ahogó al primer oficial y a cuatro marineros que se refugiaron en el castillo de proa.\n\n\nEl primer oficial era el más competente de a bordo y el capitán quedó tan indefenso como sus hombres. Nada hizo aparte de maldecirles. Tuvieron que ser Mahoney, un nativo de Belfast, y O’Brien, un grumete de Limerick, quienes cortasen el palo mayor y la mesana. Lo realizaron con mucho riesgo, avanzando por la borda, sobre el mar, para librarse de las velas superiores del mesana. Entonces, el buque se enderezó y fue una suerte que llevase una pesada carga de maderas, pues, de otro modo, se hubiese hundido, ya que hacía aguas. El palo mayor golpeaba los costados, cual un gigantesco martillo, arrancando lamentos a los hombres.\n\n\nAmaneció sobre el salvaje océano y, en aquella luz grisácea y fría, lo único que podía distinguirse del Francis Spaigth, sobre la superficie del mar, eran la popa, el destrozado mesana, y la malparada línea del casco. Estaban a mediados de invierno, en el Atlántico Norte, y los desgraciados se sentían medio muertos de frío. Sin embargo, no tenían dónde descansar. Cada ola, iba recorriendo el barco de un extremo a otro, limpiándoles el cuerpo de sal, para impregnárselo de nuevo. La cabina de proa estaba llena de agua, que les llegaba a las rodillas, pero, por lo menos, allí se encontraban a salvo del helado viento y allí fueron a reunirse los supervivientes, manteniéndose continuamente en pie, aferrados a cuanto podía sostenerles y buscando apoyo entre sí.\n\n\nEn vano intentó Mahoney convencerles de que se turnasen en montar guardia, por si se acercaba otro buque. El frío viento les acobardaba, prefiriendo acogerse a la protección de la cabina. El grumete O’Brien, que solo tenía quince años, se turnaba con Mahoney en la gélida cubierta. Este ultimo anunció, a eso de las tres de la tarde, que había divisado unas velas. La noticia les sacó a todos de la cabina, congregándoles en cubierta, donde buscaron algo que les sirviese de observatorio, para contemplar el solitario buque. Sin embargo, su rumbo le llevaba lejos y, al desaparecer en la línea del horizonte, regresaron temblando a la cabina, sin que ni uno solo se ofreciese a relevar al vigía.\n\n\nMahoney y O’Brien acabaron por renunciar a su intento y a partir de entonces, el buque fue al garete en la tormenta, descuidado y sin vigilancia. Quedaban trece supervivientes y, durante setenta y dos horas, siguieron con el agua hasta la rodilla, dentro de la cabina, sin comida y tres botellas de vino para todos. Los víveres y la reserva de agua se encontraban más abajo, sin posibilidad de ir en su busca, a causa de la situación del buque. Durante varios días no probaron el menor alimento. Sin embargo, consiguieron un poco de agua fresca manteniendo un recipiente en cubierta. No obstante, llovía tan solo de manera esporádica, por lo que les atormentaba la sed. En los momentos en que caía, empapaban en ella sus pañuelos, que se exprimían, luego, en la boca, o la recogían en los zapatos. Conforme se fueron calmando el viento y las aguas, lograron incluso baldear la cubierta, en las partes en las que no se amontonaban los desperdicios, y, de este modo, aumentar sus reservas de líquido.\n\n\nSin embargo, carecían de comida y de medios de conseguirla, pese a que las aves marinas no cesaban de revolotear sobre ellos.\n\n\nEn la calma que siguió, tras permanecer en pie durante noventa y seis horas, hallaron lugares secos en la cabina, sobre los que tenderse. Pero aquellas largas horas, en la misma posición, les habían dañado las piernas. Sufrían de grandes dolores. El menor contacto o roce los aumentaba y, débiles como estaban y amontonados unos sobre otros, se herían sin cesar. Nadie podía moverse sin despertar una serie de insultos, de maldiciones y de quejidos. Tan triste era su situación, que los fuertes tiranizaban a los débiles echándoles de las partes secas, para que se tendiesen en las húmedas y frías. Al grumete O’Brien le maltrataron de manera especial. Aunque había tres más, fue él quien recibió la peor parte. No existe explicación alguna excepto, quizá, que su ánimo era más fuerte y más decidido que el de los otros y que se defendía y protestaba de la manifiesta injusticia con que los hombres trataban a los muchachos. Cada vez que O’Brien se acercaba a los marineros o, simplemente, iba de un lugar a otro, le propinaban puntapiés e insultos para apartarle. En la desesperada situación general, la suya se hizo mucho peor y tan solo pudo soportarlo gracias a la llama de la vida que, en él ardía siempre con fuerza.\n\n\nConforme pasaban los días y se iban debilitando, su mezquindad y mal carácter aumentaban, lo que, por consecuencia, aumentó los malos tratos y los sufrimientos de O’Brien. A las dos semanas todos los tripulantes solían formar pequeños grupos, hablando en voz baja y dirigiendo furtivas miradas al grumete. Fue al mediodía cuando se celebró la conferencia. El capitán era quien tenía la palabra. Se habían reunido en la popa.\n\n\n—Tripulantes —dijo el capitán—, hemos pasado muchos días sin alimentos; unas dos semanas, aunque nos parezcan dos años. No podemos aguantarlo por más tiempo. Resulta superior a las fuerzas humanas el seguir sin nada en el estómago. Hay una cuestión muy grave a considerar: si es mejor que muramos todos o que muera tan solo uno. Nos encontramos a dos pasos de la tumba. Si uno muere, los demás pueden sobrevivir hasta que veamos otro buque. ¿Qué decís?\n\n\nMichael Behane, el que actuaba de timonel cuando ocurrió la catástrofe, dijo que estaba de acuerdo. Los otros le apoyaron.\n\n\n—¡Que sea uno de los muchachos! —gritó Sullivan, un nativo de Tarbert, dirigiendo una significativa mirada a O’Brien.\n\n\n—En mi opinión —continuó el capitán— será un acto meritorio el que uno muera para que nos salvemos los demás.\n\n\n—¡Seguro! ¡Seguro! —aprobaron todos.\n\n\n—Y, en mi opinión, es mejor que sea uno de los chicos el que muera. No han de mantener familias ni sus amigos lo considerarían una pérdida tan grande, como la de aquellos que tienen hijos.\n\n\n—Es cierto.\n\n\n—Muy cierto.\n\n\n—Así debe hacerse.\n\n\nLos marineros aprobaron la decisión, pero los cuatro grumetes clamaron contra la injusticia.\n\n\n—Nuestras vidas nos son tan caras como a los demás las suyas —protestó O’Brien—. Y también a nuestras familias. En cuanto a lo de mujer e hijos, ¿quién va a ocuparse de mi anciana madre, que es viuda? Tú lo sabes muy bien, Michael Behane, que eres de Limerick. No es justo. Que todos corramos la misma suerte, tanto hombres como muchachos.\n\n\nMahoney fue el único en hablar en favor de los grumetes, alegando que todos debían arriesgarse por un igual. Sullivan y el capitán insistieron en que se limitara a los muchachos. Hubo una acalorada discusión, durante la cual Sullivan le dijo a O’Brien en tono desdeñoso:\n\n\n—Lo mejor sería acabar en seguida contigo. Lo mereces. Es lo que te corresponde y lo que tendrás.\n\n\nSe dirigió hacia el grumete, decidido a echarle la mano encima y matarle allí mismo, mientras otros varios le imitaban. O’Brien salto hacia atrás, al tiempo que anunciaba que se sometía a que el sacrificio se redujese a los muchachos.\n\n\nEl capitán preparó cuatro astillas de diferentes tamaños y se las tendió a Sullivan.\n\n\n—Lo considerabas injusto —le dijo éste a O’Brien—. Pues serás tú quien decida.\n\n\nEl grumete aceptó. Le vendaron los ojos con un pañuelo, impidiéndole ver, y se arrodilló en cubierta, de espaldas a Sullivan.\n\n\n—El que, por ti, obtenga la más corta, morirá —declaró el capitán.\n\n\nSullivan alzó una de las astillas. Las otras quedaban ocultas en la mano, y nadie sabía sus medidas.\n\n\n—¿Para quién es ésta? —indagó Sullivan.\n\n\n—Para Johnny Sheehan —dijo O’Brien.\n\n\nSullivan apartó la astilla. Nadie supo si se trataba de la definitiva. Luego, alzó otra.\n\n\n—¿Ésta?\n\n\n—Para Georges Burns —fue la respuesta.\n\n\nColocaron la astilla con la anterior y se alzó una tercera.\n\n\n—¿Para quién?\n\n\n—Para mí —dijo O’Brien.\n\n\nCon un rápido movimiento, Sullivan reunió las cuatro astillas. Nadie había podido verlas.\n\n\n—A ti te ha tocado —anunció.\n\n\n—Una suerte —comentaron varios marineros.\n\n\nO’Brien guardó silencio. Se puso en pie y, tras quitarse el vendaje, miró en torno suyo.\n\n\n—¿Dónde está? —quiso saber—. ¿La astilla más corta? ¿La que a mí me ha tocado?\n\n\nEl capitán las señaló, sobre cubierta.\n\n\n—¿Cómo saben que la más corta era la mía? —preguntó O’Brien—. ¿La viste tú, Johnny Sheehan?\n\n\nÉste, el más joven de los grumetes, no respondió.\n\n\n—¿La viste tú? —le preguntó O’Brien a Mahoney.\n\n\n—No, no la vi.\n\n\nLos hombres gruñían y protestaban.\n\n\n—Fue justo —dijo Sullivan—. Te dimos una oportunidad y la perdiste, eso es todo.\n\n\n—Fue justo —añadió el capitán—. ¿Es que, acaso, no lo vi yo mismo? Era tu astilla, O’Brien, y más vale que te prepares. ¿Dónde está el cocinero? Gorman, venga aquí. Traigan la olla. Gorman, cumpla con su deber, como un hombre.\n\n\n—¿Cómo lo hago? —preguntó éste. Tenía poca firmeza en la mirada y una barbilla débil y se le veía indeciso.\n\n\n—¡Es un maldito asesinato! —gritó O’Brien.\n\n\n—No quiero saber nada —anunció Mahoney—. No aceptaré ni un bocado.\n\n\n—Eso aumentará la ración de hombres que valen más que tú —se burló Sullivan—. Cumple con tu deber, cocinero.\n\n\n—Mi deber no es matar chicos —protestó Gorman con escasa seguridad.\n\n\n—Si no nos proporcionas comida, te comeremos a ti —amenazó Behane—. Alguien ha de morir y lo mismo da uno que otro.\n\n\nJohnny Seehan comenzó a llorar. O’Brien escuchaba con ansiedad. Le temblaban los labios y, a veces, un estremecimiento le sacudía el cuerpo.\n\n\n—Me enrolé como cocinero —advirtió Gorman—. Y lo sería de haber una cocina. Pero no contribuiré a un asesinato. No está en el reglamento. Soy el cocinero…\n\n\n—Y lo serás solo durante un minuto —dijo Sullivan agriamente, al tiempo que le sujetaba la cabeza por detrás, doblándosela, luego, hasta que le puso el cuello en tensión—. ¡Trae el cuchillo, Mike! ¡Dámelo!\n\n\nAl contacto del acero, Gorman gimió:\n\n\n—Lo haré, si sujetáis al chico.\n\n\nLa lamentable situación del cocinero pareció darle nuevos ánimos a O’Brien.\n\n\n—No te preocupes, Gorman —dijo—. Hazlo. Ya sé que no lo deseas. No es preciso, señor —añadió, volviéndose al capitán que le apoyaba una mano en el brazo—. No es preciso que me sujeten. No me moveré.\n\n\n—Deja de gimotear y trae la olla —le ordenó Behane a Johnny Sheehan, al tiempo que le propinaba un fuerte golpe en la cabeza.\n\n\nEl grumete, que era poco más que un niño, trajo lo que le pedían. Casi se arrastraba por la cubierta, débil por falta de alimentos. Las lágrimas le corrían por las mejillas. Behane tomó la olla, al tiempo que le administraba otro golpe.\n\n\nO’Brien se quitó el chaquetón, arremangándose, luego, el brazo. Le temblaba el labio inferior, pero lograba dominarse. El capitán abrió su navaja, pasándosela a Gorman.\n\n\n—Mahoney, cuéntale a mi madre lo que me ha ocurrido, si es que consigues volver —pidió O’Brien.\n\n\nMahoney asintió.\n\n\n—Es un sucio asesinato, sucio y maldito —dijo—. La carne de ese chico no va a serviros de nada. Acordaos de mis palabras. De nada os servirá.\n\n\n—Listos —ordenó el capitán—. Tú, Sullivan, acerca la olla… así… más aún. Que no se pierda nada. ¡Es un líquido precioso!\n\n\nGorman hizo un esfuerzo. La navaja no estaba afilada y él muy débil. Además, la mano le temblaba de tal modo que casi se le cayó el cuchillo. Los tres grumetes se agrupaban en un extremo, llorando quedamente. A excepción de Mahoney, los marineros rodeaban a la víctima, alargando los cuellos para verles mejor.\n\n\n—Compórtate como un hombre, Gorman —ordenó el capitán.\n\n\nAl desgraciado cocinero le acometió un espasmo de decisión, rasgando, de un lado a otro, la muñeca de O’Brien. Le cortó las venas. Sullivan acercó la olla. Las heridas eran amplias, pero no brotó sangre. No había sangre. Las venas estaban secas y vacías. Nadie hablaba. Las serias y silenciosas figuras se movían al unísono, a cada vaivén del buque. Los ojos se mantenían fijos en aquel monstruoso e inconcebible fenómeno, las venas secas de un ser vivo.\n\n\n—Esto no es más que un aviso —grito Mahoney—. Dejad en paz al chico. Acordaos de lo que os digo. Su muerte de nada va a serviros.\n\n\n—Probad en el codo… el izquierdo. Está más cerca del corazón —dijo al fin el capitán, con una voz ronca que no le era habitual.\n\n\n—Dame la navaja —exclamó O’Brien bruscamente, quitándosela al cocinero—. Me estás haciendo mucho daño.\n\n\nFríamente, se cortó la vena del codo izquierdo, pero, al igual que Gorman, no pudo conseguir que brotase la sangre.\n\n\n—Es inútil —comentó Sullivan—. Es mejor que le sangremos por el cuello, para no hacerle sufrir.\n\n\nPero la tensión resultaba superior a las fuerzas del muchacho.\n\n\n—¡No lo hagáis! —sollozó—. No encontraréis sangre en el cuello. Esperad un poco. Tengo frío y estoy muy débil. Probaré a dormir un poco. Eso me hará entrar en calor y correrá la sangre.\n\n\n—Es inútil —insistió Sullivan—. No ibas a poder dormir en estos momentos. Ni dormirías ni entrarías en calor. ¡Si pudieras verte! ¡Tienes fiebre!\n\n\n—Una noche, en Limerick, estuve enfermo —se apresuró a explicar O’Brien— y el médico no pudo sangrarme. Pero tras dormir unas horas y entrar en calor, la sangre circuló libremente. Por Dios, que os digo la verdad. ¡No me asesinéis!\n\n\n—Le hemos abierto las venas —dijo el capitán—. No va a servir de nada dejarle sufrir. Acabemos ahora mismo y de una vez.\n\n\nSe echaron sobre el grumete, que retrocedía.\n\n\n—¡Mi muerte será la vuestra! —les gritó—. ¡No me toques, Sullivan! ¡Volveré! ¡Os iré persiguiendo durante toda la vida! ¡Despiertos o dormidos, no os dejaré en paz!\n\n\n—¡Es una vergüenza! —exclamó Behane—. Si me hubiese tocado a mí, dejaría que me cortasen la cabeza e iba a morir contento.\n\n\nSullivan saltó, aferrando al desgraciado muchacho por el pelo. Los demás le siguieron. O’Brien se defendía a patadas, insultando y golpeando las manos que le sujetaban por todos lados. Johnny Sheehan comenzó a llorar a voz en cuello, pero nadie le hizo caso. A O’Brien le tendieron en cubierta, con la olla bajo la garganta. A Gorman le empujaron adelante. Alguien le había puesto un enorme cuchillo en la mano.\n\n\n—¡Cumple con tu deber! ¡Cumple con tu deber! —le gritaron.\n\n\nEl cocinero se inclinó pero, al ver los ojos del muchacho, vaciló nuevamente.\n\n\n—¡Si no lo haces, te mataré con mis propias manos! —le gritó Behane.\n\n\nUna lluvia de insultos le cayó encima a Gorman. Pero seguía resistiéndose.\n\n\n—Quizás haya más sangre en sus venas que en las de O’Brien —dijo Sullivan significativamente.\n\n\nBehane sujetó a Gorman por el cabello, mientras Sullivan intentaba quitarle el cuchillo. El cocinero, sin embargo, lo aferraba desesperadamente.\n\n\n—¡Soltadme y lo haré! —gritó con frenesí—. ¡No me cortéis el cuello! ¡Voy a hacerlo! ¡Haré lo que me pedís!\n\n\n—Pues, entonces, hazlo —amenazó el capitán.\n\n\nGorman permitió que le empujasen. Miró al muchacho y cerró los ojos, al tiempo que musitaba una oración. Entonces, sin volverlos a abrir, hizo todo lo que le pedían. O’Brien lanzó un grito que, en seguida, se convirtió en un sollozo ahogado. Los marineros le sujetaron hasta que dejó de moverse; lo depositaron en cubierta.\n\n\nEstaban ansiosos e impacientes y, con amenazas e insultos, indicaron a Gorman que se diese prisa en preparar la comida.\n\n\n—¡Dejadlo, malditos carniceros! —advirtió Mahoney con calma—. Dejadlo, os digo. Ya no os va a hacer falta. Os lo advertí; de nada os servirá la sangre del muchacho. Vacía eso, Behane. Tíralo por la borda.\n\n\nBehane, aún con la olla en las manos, miró a sotavento. Se dirigió a la borda, para arrojar la olla y su contenido al agua. Un buque, con las velas desplegadas, se acercaba, a cosa de una milla de distancia. Tanto les interesaba lo que acababan de hacer, que ninguno se acordó de establecer un vigía. Todos los tripulantes contemplaron cómo se acercaba cortando el agua con la reluciente proa, igual que un cuchillo, las velas crujiendo y agitándose a cada movimiento de las olas y balanceándose sobre el mar. Nadie habló.\n\n\nCuando el otro buque se encontraba a un cable de distancia, el capitán del Francis Spaigth se sobrepuso y ordenó que cubriesen, con una lona, el cadáver de O’Brien. Los recién llegados botaron una lancha, que, a golpes de remo, se fue acercando. John Gorman estalló en carcajadas. Primero suavemente, pero, poco a poco, aumentaba de tono. Fue esa risa de perturbado la que saludó al bote de rescate, al atracar al costado, y al primer oficial que subió a bordo.\n\n\n*FIN*\n\n\n\n\n“The “Francis Spaight”. A True Tale Retold,”,\n\n\nWhen God Laughs and Other Stories\n, 1911\n\n"}