{"metadata": {"length": 23602, "words": 3937, "reading_time_min": 19.685}, "text": "Leyendo Róslavlev descubrí asombrada que su intriga está basada en un acontecimiento verídico demasiado familiar para mí. En tiempos fui amiga de la desdichada mujer elegida por el señor Zagoskin como heroína de su novela. Ha vuelto a fijar la atención del público en un suceso olvidado, ha despertado sentimientos de indignación aletargados por el paso del tiempo y ha turbado la quietud de la tumba. Seré defensora de una sombra, y espero que el lector perdone la debilidad de mi pluma tomando en consideración la sinceridad de mi impulso. Me veré obligada a hablar de mí misma, ya que mi destino estuvo unido durante largos años a la suerte de mi desafortunada amiga.\n\n\nFui presentada en sociedad en el invierno del año 1811. Me abstendré de describir mis primeras impresiones. Es fácil imaginar los sentimientos de una joven de dieciséis años que ha sustituido su cuarto y a sus profesores por continuos bailes. Me entregué al torbellino de las diversiones con la viveza propia de mis años sin pararme a pensar en nada… Lástima: aquella época merecía atención.\n\n\nEntre las jóvenes que aparecieron en sociedad aquel año se distinguía la princesa *** (el señor Zagoskin le ha dado el nombre de Polina, dejémoslo así). Pronto nos hicimos amigas gracias a un incidente.\n\n\nMi hermano, un joven de veintidós años, pertenecía a la clase de los dandis de aquella época; estaba adscrito al ministerio de Asuntos Exteriores, pero vivía en Moscú, dedicado a bailar y a divertirse. Se enamoró de Polina y me pidió que propiciara un acercamiento entre las dos casas. Mi hermano era el ídolo de toda nuestra familia y conseguía de mí cualquier cosa que se propusiera.\n\n\nDespués de haberme hecho amiga de Polina para complacerle, le tomé un sincero cariño. Tenía muchas cualidades extrañas y grandes atractivos. Todavía no la comprendía, pero ya la quería. Sin darme cuenta empecé a ver el mundo a través de sus ojos y pensamientos.\n\n\nEl padre de Polina era un hombre notable, es decir, llevaba la llave de chambelán y una estrella y sus coches siempre iban tirados por varios caballos; pese a ello, frívolo y sencillo. Su madre, por el contrario, era una mujer circunspecta y se distinguía por su seriedad y sentido común.\n\n\nPolina aparecía en todas partes; estaba rodeada por admiradores que le hacían la corte, pero ella se aburría y el aburrimiento le daba un aire de frialdad y arrogancia que favorecían extraordinariamente su rostro griego y sus cejas oscuras. Me sentía feliz cuando mis observaciones satíricas despertaban una sonrisa en esa cara de rasgos correctos que expresaban tedio.\n\n\nPolina leía mucho y sin discriminación alguna. Tenía la llave de la biblioteca de su padre. La biblioteca consistía principalmente en obras de los autores del siglo XVIII. Conocía la literatura francesa desde Montesquieu hasta las novelas de Crébillon. A Rousseau se lo sabía de memoria. En la biblioteca no había ni un libro ruso a excepción de las obras de Sumarókov, que Polina nunca había abierto. Me dijo que le costaba trabajo desentrañar la escritura rusa y seguramente nunca leía en nuestro idioma, ni siquiera los versos que le regalaban los poetas moscovitas.\n\n\nMe voy a permitir una pequeña digresión. Llevan más de treinta años acusándonos de que no leemos en ruso y de que no sabemos (según dicen) expresarnos en nuestro idioma. (NB. El autor de Yury Miloslavsky no debería repetir estas banales acusaciones. Todas hemos leído su obra y creo que debe a una de nosotras la traducción de su novela al francés). Lo que ocurre es que pese a que nada nos agradaría más que leer en ruso, nuestra literatura no parece tener más años que Lomonósov y todavía es sumamente limitada. Es indudable que nos ofrece varios poetas excelentes, pero no se puede exigir a todo el mundo que tenga gran afición a la poesía. En prosa solamente tenemos la Historia de Karamzín; las primeras dos o tres novelas han aparecido hace un par de años, mientras que en Francia, Inglaterra y Alemania los libros, a cual mejor, se suceden constantemente. Ni siquiera encontramos traducciones y, si las encontramos, espero que nadie me pueda reprochar que prefiera los originales. Nuestras revistas resultan entretenidas para nuestros literatos. Nos vemos obligados a aprenderlo todo, noticias y conceptos, de libros extranjeros; con lo cual también pensamos en un idioma extranjero (al menos todos aquellos que piensan y siguen los pensamientos del género humano). Esto me lo han confesado nuestros literatos más famosos. Las eternas quejas de nuestros escritores por el desprecio que mostramos hacia los libros rusos se parecen a las quejas de las comerciantes rusas que se indignan porque compramos nuestros sombreros a Sichler y no nos conformamos con las creaciones de las modistas de Kostromá. Volvamos al objeto de nuestra historia.\n\n\nLos recuerdos de la vida mundana suelen ser banales e insignificantes incluso en una época histórica. Sin embargo, la aparición en Moscú de una viajera me causó una profunda impresión. Esta viajera era Mme de Staël. Llegó en verano, cuando la gran parte de los moscovitas estaba en el campo. Causó un revuelo entre los anfitriones rusos; no sabían cómo agasajar a la notable forastera. Como era de esperar, se dieron varias cenas en su honor. Los caballeros y las damas se congregaban para verla, y la mayoría quedaba insatisfecha. Veían en ella a una gorda de cincuenta años cuyo atuendo no correspondía a su edad. Su tono no gustó, sus discursos parecieron demasiado largos y sus mangas demasiado cortas. El padre de Polina, que había conocido a Mme de Staël en París, dio una cena a la que invitó a todos los moscovitas más avispados. Allí conocí a la autora de Corinne. Estaba sentada en el lugar de honor, apoyada en la mesa, enrollando y desenrollando con sus hermosos dedos un trocito de papel. No parecía de buen humor; iniciaba la conversación, pero se interrumpía en seguida. Nuestros listos comían y bebían muy a gusto, y parecían mucho más satisfechos con la sopa de pescado del príncipe que con la conversación de Mme de Staël. Las damas estaban cohibidas. Tanto los unos como los otros rompían el silencio muy de tarde en tarde, convencidos de la pobreza de sus ideas e intimidados en presencia de una mujer de fama europea. Durante toda la cena Polina estuvo sobre ascuas. La atención de los invitados se repartía entre el esturión y Mme de Staël. Esperaban a cada momento un bon mot; por fin dijo algo ambiguo y bastante osado. Todos lo repitieron, se echaron a reír y se oyó un rumor de asombro; el príncipe estaba loco de alegría. Miré a Polina. Tenía el rostro encendido y lágrimas en los ojos. Los invitados se levantaron de la mesa totalmente reconciliados con Mme de Staël: había dicho un calembour que se precipitaron a difundir por la ciudad.\n\n\n—¿Qué te ha pasado, ma chère? —pregunté a Polina—. ¿Es posible que una broma algo atrevida te haya turbado hasta tal punto?\n\n\n—Querida —contestó Polina—, estoy desesperada. ¡Qué insignificante habrá parecido nuestra mejor sociedad a esta mujer extraordinaria! Una mujer acostumbrada a estar rodeada de personas que la comprenden, que saben apreciar una observación brillante, el ímpetu de su corazón, las palabras inspiradas; está acostumbrada a la fascinante conversación de los espíritus más cultivados. Pero aquí… ¡Dios mío! Ni una idea, ni una sola palabra interesante en tres horas. Caras obtusas, arrogancia obtusa, ¡y nada más! ¡Cómo se ha aburrido! ¡Qué cansada parecía! Comprendió qué necesitaban, qué podían entender estos simios de la ilustración y les soltó un calembour. ¡Se lanzaron como perros! Me moría de vergüenza, estuve a punto de echarme a llorar… No importa —continuó Polina en tono acalorado—, es preferible que tenga de nuestra plebe aristocrática la opinión que ésta se merece. Al menos ha conocido a nuestro pueblo humilde y lo comprende. ¿Te diste cuenta de lo que dijo a ese viejo e insoportable bufón que para complacer a la extranjera intentó burlarse de las barbas de los rusos? “Un pueblo que hace cien años supo defender su barba sabrá defender su cabeza en estos tiempos”. ¡Qué mujer más encantadora! ¡Cómo la quiero! ¡Cómo odio a su opresor!\n\n\nNo fui la única en fijarme en la turbación de Polina. Otros ojos penetrantes se detuvieron en su rostro en aquel instante: los negros ojos de la propia Mme de Staël. No sé qué pensaría, pero después de la cena se acercó a mi amiga y se pusieron a hablar. A los pocos días Mme de Staël le escribió la siguiente nota:\n\n\n \n\n\nMa chère enfant, je suis toute malade. Il serait bien aimable à vous de venir me ranimer. Tâchez de l’obtenir de Mme votre mère et veuillez lui présenter les respects de votre amie\n\n\nde S.\n\n\n \n\n\n[Mi querida amiga, estoy enferma. Sería muy amable por su parte que viniera a reanimarme. Trate de obtener el permiso de su señora madre y preséntele los respetos de su amiga. de S.]\n\n\n \n\n\nTodavía guardo esta nota. Polina nunca me explicó su relación con Mme de Staël, pese a mi curiosidad. Estaba loca por esa gran mujer, tan bondadosa como genial.\n\n\n¡Qué consecuencias tiene el afán de maledicencia! Hace poco estuve contando todo esto entre gente muy comme il faut.\n\n\n—Posiblemente —observó alguien— Mme de Staël no era más que una espía de Napoleón y la princesa *** le proporcionaba los informes necesarios.\n\n\n—Por Dios —dije yo—, Mme de Staël, perseguida por Napoleón durante diez años, la buena, la noble Mme de Staël que a duras penas consiguió escapar bajo la protección del emperador ruso, Mme de Staël, amiga de Chateaubriand y de Byron, Mme de Staël ¡espía de Napoleón!…\n\n\n—Todo puede ocurrir —repuso la condesa B. con su nariz afilada—. Napoleón era muy pillo y Mme de Staël tenía muchas vueltas.\n\n\nTodos hablaban de la próxima guerra y, si no recuerdo mal, de una manera bastante frívola. Estaba de moda la imitación del tono francés de la época de Luis XV. El amor a la patria parecía una pedantería. Los ingeniosos del momento elogiaban a Napoleón con fanático servilismo y se burlaban de nuestros fracasos. Desgraciadamente, los defensores de la patria eran algo simplones; se los parodiaba con bastante gracia y no tenían influencia alguna. Su patriotismo se limitaba a censurar violentamente el uso del francés en sociedad y la introducción de palabras extranjeras y al ataque furibundo contra Kuznetsky Most y cosas por el estilo. Los jóvenes hablaban de todo lo ruso con desprecio o indiferencia y auguraban en broma que Rusia tendría el mismo destino que la confederación del Rin. En una palabra, el ambiente era bastante repugnante.\n\n\nDe pronto la noticia de la invasión y el llamamiento del soberano nos impresionaron profundamente. En Moscú reinó la consternación. Aparecieron las proclamas populares del conde Rastopchin; el pueblo estaba enfurecido. Los graciosos mundanos se aplacaron, las damas se llevaron un susto. Los perseguidores de la lengua francesa y de Kuznetsky Most dominaron decididamente las reuniones y los salones se llenaron de patriotas: unos sacaron de sus tabaqueras el tabaco francés y lo sustituyeron por el ruso, otros renunciaron al Château Lafite y se dedicaron a comer sopa de col. Todos juraron no volver a usar el francés; se hablaba a gritos de Minin y Pozharsky y empezaron a predicar la guerra popular, preparándose a viajar a sus aldeas de la provincia de Sarátov.\n\n\nPolina no podía disimular su desprecio, al igual que antes no disimulaba su indignación. Este cambio tan rápido y la cobardía la sacaban de quicio. En el bulevar, en los Estanques de Presnia hablaba francés adrede; en la mesa, en presencia de los criados se empeñaba en atacar la fanfarronería patriótica, hablaba de lo numeroso que era el ejército de Napoleón y de su genio militar. Los comensales palidecían temiendo una denuncia y se precipitaban en acusarla de ser partidaria del enemigo de la patria. Polina sonreía con desdén. “Quiera Dios —decía— que todos los rusos amen a su patria como la amo yo”. Me sorprendía. Siempre había visto a Polina comedida y silenciosa y no podía comprender de dónde provenía tanta audacia.\n\n\n—Escucha —le dije un día—, ¿por qué este afán de inmiscuirte en algo que no nos concierne? Que los hombres se peleen y hablen de política; pero las mujeres no van a la guerra y poco les importa Bonaparte.\n\n\nLos ojos de Polina se encendieron.\n\n\n—Vergüenza debería darte —dijo—. ¿Crees que las mujeres no tienen patria? ¿Crees que no tienen padres, hermanos y maridos? ¿Es que nos es ajena la sangre rusa? ¿O te parece que hemos nacido solamente para que nos den vueltas bailando el écossaise y para bordar en casa perritos en un bastidor? ¡No sé cómo una mujer puede influir en la opinión pública o incluso en el corazón de una persona! No acepto la humillante posición a la que nos condenan. Fíjate en Mme de Staël. Napoleón luchó con ella como con una fuerza enemiga… Y mi tío se atreve a burlarse de su preocupación por la proximidad del ejército francés: “No se inquiete, señora, Napoleón lucha contra Rusia y no contra usted”… Si mi tío cayera en manos de los franceses, le dejarían pasearse por Palais Royal; en cambio Mme de Staël moriría en prisión. ¿Y Charlotte Corday? ¿Y qué me dices de nuestra Marfa Posádnitsa? ¿Y la princesa Dashkova? ¿Te parece que soy inferior a ellas? No será por mi valor o el arranque de mi corazón.\n\n\nEscuché a Polina con verdadero asombro. Nunca pensé que pudiera albergar tanto apasionamiento, tanta ambición. Pero ¡Dios mío, qué consecuencias tuvieron para ella las extraordinarias cualidades de su alma y el valor de su mente! Qué razón tenía mi escritor favorito cuando dijo: “Il n’est de bonheur que dans les voies communes”.1\n\n\nLa llegada del soberano aumentó la inquietud general. Por fin el entusiasmo del patriotismo se apoderó de la alta sociedad. Los salones se convirtieron en cámaras de debate. Todos hablaban de donaciones patrióticas. Repetían el discurso inmortal del joven conde Mamonov, que había donado todas sus propiedades. Algunas mamás observaron en seguida que con ello dejaba de ser un buen partido, pero todas nosotras le admirábamos profundamente. Polina deliraba.\n\n\n—¿Qué piensa donar usted? —preguntó a mi hermano.\n\n\n—Todavía no soy dueño de mis tierras —contestó mi juerguista—. Debo 30 000 rublos, ni más ni menos: pienso sacrificarlos en el altar de la patria.\n\n\nPolina se enfadó.\n\n\n—Para algunas personas —dijo— el honor y la patria son naderías. Sus hermanos mueren en el campo de batalla y ellos hacen el tonto en los salones. No sé si habrá mujeres suficientemente viles para permitir que estos bufones finjan amor por ellas.\n\n\nMi hermano contestó acalorado:\n\n\n—Es usted demasiado exigente, princesa. Quiere que todos la vean como a una Mme de Staël y le reciten discursos de Corinne. Sepa usted que quien bromea con una mujer es capaz de no tomarse a broma la patria y sus enemigos.\n\n\nCon estas palabras le dio la espalda. Pensé que habían roto para siempre, pero me equivoqué: a Polina le gustó la insolencia de mi hermano, le perdonó la broma inoportuna por su noble arrebato de indignación y, al enterarse al cabo de una semana de que había ingresado en el regimiento de Mamonov, me pidió que mediara en la reconciliación. Mi hermano estaba feliz. Inmediatamente le ofreció su mano. Ella aceptó, aunque aplazó la boda hasta el final de la guerra. Al día siguiente mi hermano partió para reunirse con su regimiento.\n\n\nNapoleón se acercaba a Moscú; nuestro ejército se replegaba; en Moscú había gran inquietud. Sus habitantes abandonaban la ciudad uno tras otro. El príncipe y la princesa convencieron a mi madre de que viajáramos juntos a su aldea de ***.\n\n\nLlegamos a ***, un pueblo enorme a veinte verstas de la capital de la provincia. Estábamos rodeados por una multitud de vecinos, la mayoría de ellos moscovitas. Todos se reunían a diario; nuestra vida rural se parecía a la de Moscú. Casi todos los días llegaban cartas del frente, las viejecitas buscaban en el mapa un lugar llamado Vivac y se enfadaban al no encontrarlo. Polina estaba dedicada totalmente a la política, solamente leía periódicos, las proclamas de Rastopchin y no abría ni un libro. Rodeada de personas cuyas nociones eran muy limitadas, oyendo constantemente juicios absurdos y noticias sin base alguna, cayó en el más profundo desánimo; su alma se llenó de desasosiego. Desesperaba de la salvación de la patria, le parecía que Rusia se acercaba rápidamente a su ruina, cualquier comunicado agravaba su desaliento y los boletines policiales del conde Rastopchin le hacían perder la paciencia. Su tono jocoso le parecía totalmente impropio y las medidas que tomaba, de una barbarie intolerable. No llegaba a comprender la idea de aquel momento, tan grande como terrible, la idea cuya ejecución audaz salvaría a Rusia y liberaría Europa. Pasaba largas horas apoyada en el mapa de Rusia, contando verstas y siguiendo el rápido avance de las tropas. Extrañas ideas le venían a la cabeza. Una vez me comunicó que tenía el propósito de marcharse de la aldea, aparecer en el campo francés, llegar hasta Napoleón y matarlo con sus propias manos. No me fue excesivamente difícil hacerle ver hasta qué punto la empresa era insensata, pero Polina no lograba dejar de pensar en Charlotte Corday.\n\n\nYa saben ustedes que su padre era un hombre bastante frívolo; su único empeño consistía en que la vida en el pueblo se asemejara lo más posible a la moscovita. Daba cenas, organizó un théâtre de société donde se representaban proverbes franceses y hacía todo lo posible por multiplicar nuestras diversiones. Varios oficiales prisioneros llegaron a la ciudad. El príncipe se alegró al ver caras nuevas y consiguió la autorización del gobernador para albergarlos en su casa.\n\n\nEran cuatro, tres de ellos bastante insignificantes, fanáticamente fieles a Napoleón, insoportablemente ruidosos, pero que compensaban su fanfarronería con sus heridas honorables. El cuarto, sin embargo, era un hombre muy notable.\n\n\nTenía entonces veintiséis años. Pertenecía a una buena familia. Tenía un rostro agradable. Sus maneras eran impecables. Nos fijamos en él inmediatamente. Recibía nuestras atenciones con noble sencillez. Hablaba poco, pero lo que decía siempre tenía fundamento. A Polina le gustó porque fue el primero en explicarle claramente las acciones militares y el movimiento de tropas. La tranquilizó asegurando que la retirada de las fuerzas rusas no era una huida sin sentido, y que preocupaba a los franceses en la misma medida que endurecía a los rusos.\n\n\n—Pero ¿usted no está convencido de que su emperador sea invencible? —le preguntó Polina. Sénicour (le llamaré con el nombre que le dio el señor Zagoskin), Sénicour, después de un silencio, contestó que dada su situación la sinceridad podría ser embarazosa. Polina exigía una respuesta. Sénicour confesó que la entrada del ejército francés en el mismo corazón de Rusia podría representar un peligro para ellos, que la campaña de 1812 parecía estar terminada pero que no significaba nada decisivo.\n\n\n—¿Terminada? —repuso Polina—. Sin embargo, Napoleón sigue avanzando y nosotros seguimos retrocediendo.\n\n\n—Peor para nosotros —contestó Sénicour y cambió de conversación.\n\n\nPolina, tan harta de los vaticinios cobardes como de la estúpida presunción de los vecinos, escuchaba con avidez unos juicios que estaban basados en el conocimiento de la materia y en la imparcialidad. Yo recibía cartas de mi hermano, de las cuales no se podía sacar nada en limpio. Estaban llenas de bromas, buenas y malas, de preguntas sobre Polina, de banales promesas de amor, etc. Al leerlas Polina se impacientaba y se encogía de hombros.\n\n\n—Confiesa que tu Alexey es un hombre totalmente vacío —comentaba—. Si en estas circunstancias desde el campo de batalla consigue escribir unas cartas insignificantes, ¿cómo será su conversación en tiempos de una vida familiar tranquila?\n\n\nSe equivocaba. El vacío de las cartas de mi hermano no provenía de su pobreza interna, sino de un prejuicio, el más insultante para nosotras: suponía que con las mujeres había que utilizar un lenguaje adaptado a la debilidad de su entendimiento, y que las materias importantes no nos concernían. Semejante opinión sería poco correcta en cualquier lugar del mundo, pero en nuestro país es, además, estúpida. No hay duda de que las mujeres rusas son más cultas y piensan más que los hombres, ocupados Dios sabe con qué.\n\n\nLlegó la noticia de la batalla de Borodinó. Todos hablaban de la batalla; cada cual conocía la noticia más fidedigna, cada cual tenía las listas de vivos y muertos. Mi hermano no escribía. Estábamos sumamente inquietos. Por fin llegó un correveidile para anunciarnos que lo habían hecho prisionero, pero a Polina le dijo en secreto que lo habían matado. Polina se llevó un gran disgusto. No estaba enamorada de mi hermano, a menudo se enfadaba con él, pero en aquel momento lo vio como a un mártir, un héroe, y lloró su muerte ocultándose de mí. La encontré varias veces llorando. No me sorprendió, ya que conocía su enfermiza preocupación por la muerte de nuestra patria. Todavía no sospechaba de la verdadera causa de su dolor.\n\n\nUna mañana estaba yo paseando en el jardín; Sénicour se hallaba conmigo, hablábamos de Polina. Me daba cuenta de que Sénicour era muy sensible a las extraordinarias cualidades de mi amiga y de que su belleza le había causado gran impresión. Le hice ver, riéndome, que su situación era profundamente romántica: un guerrero herido, prisionero en el campo enemigo, se enamora de la noble dueña del castillo, ablanda su corazón y, al fin, recibe su mano.\n\n\n—No —me contestó Sénicour—, la princesa me ve como enemigo de Rusia y nunca accederá a abandonar su país.\n\n\nEn ese momento vimos a Polina que iba hacia nosotros por el paseo; fuimos a su encuentro. Polina se acercaba a paso ligero. Su palidez me impresionó.\n\n\n—Moscú está tomada —me dijo sin responder al saludo de Sénicour; se me encogió el corazón, las lágrimas corrieron por mi cara. Sénicour callaba con la vista baja—. Los nobles e ilustrados franceses —continuó Polina con una voz que temblaba de indignación— han celebrado su victoria de una manera digna. Han incendiado Moscú, lleva dos días en llamas.\n\n\n—¿Qué dice usted? —exclamó Sénicour—. Es imposible.\n\n\n—Espere a la noche —contestó Polina secamente—, quizá vea el resplandor.\n\n\n—Dios mío, ¡ésta es su perdición! —dijo Sénicour—. ¿Pero no ven ustedes que el incendio de Moscú marca el fin del ejército francés, que Napoleón no tendrá dónde ni cómo mantenerse, que se verá obligado a retroceder en seguida por un país arrasado, con el invierno encima, y un ejército disminuido y descontento? ¿Cómo han podido pensar que los franceses se han cavado su propia tumba? No, son los rusos quienes han incendiado Moscú. ¡Qué grandeza más terrible y bárbara! La suerte está echada; su país está fuera de peligro; pero ¿qué será de nosotros, qué será de nuestro emperador?\n\n\nNos dejó solas. Polina y yo no lográbamos salir de nuestro asombro.\n\n\n—¿Será posible —decía Polina— que Sénicour tenga razón y que el incendio de Moscú sea obra nuestra? Si es así… ¡Oh, puedo estar orgullosa de ser rusa! ¡La humanidad admirará el enorme sacrificio! Ya no me asusta nuestra ruina, nuestro honor está salvado; Europa nunca se atreverá a luchar con un pueblo que se corta sus propias manos y quema su capital.\n\n\nLe brillaban los ojos, su voz resonaba en el jardín. Nos abrazamos y mezclamos lágrimas de noble alegría con apasionadas oraciones por la patria.\n\n\n—¿Sabes? —dijo Polina con aire inspirado—. Tu hermano… es feliz, no está prisionero, alégrate: ha muerto por la salvación de Rusia.\n\n\nDi un grito y caí en sus brazos sin sentido…\n\n\n*FIN*\n\n\n\n\n“Рославлев”, \n1836\n\n"}