{"metadata": {"length": 19234, "words": 3219, "reading_time_min": 16.095}, "text": "-…Créanme ustedes que me cuesta trabajo referir estas cosas. A pesar de los años, su recuerdo me es todavía muy penoso. \n\n\nY mientras el narrador se concentraba en sí mismo para escudriñar en su memoria, hubo por algunos momentos un silencio profundo en la pequeña cámara del bergantín. Sin la ligera oscilación de la lámpara colgada de la ennegrecida techumbre, nos hubiéramos creído en tierra firme y muy lejos del “Delfín”, anclado a una milla de la costa.  \n\n\nDe pronto quitóse el marino la pipa de la boca y su voz grave y pausada resonó:  \n\n\n-Era yo entonces un muchacho y servía como ayudante y aprendiz en diversas faenas a bordo del “San Jorge”, un pequeño remolcador de la matrícula de Lota.\n\n\nLa dotación se componía del capitán, del timonel, del maquinista, del fogonero y de este servidor de ustedes, que era el más joven de todos. Nunca hubo en barco alguno tripulación más unida que la de ese querido “San Jorge”. Los cinco no formábamos más que una familia, en la que el capitán era el padre y los demás los hijos. ¡Y qué hombre era nuestro capitán! ¡Cómo le queríamos todos! Más que cariño, era idolatría la que sentíamos por él. Valiente y justo, era la bondad misma. Siempre tomaba para sí la tarea más pesada, ayudando a cada cual en la propia con un buen humor que nada podía enturbiar. ¡Cuántas veces viendo que mis múltiples faenas teníanme rendido, reventado casi, vino hacia mí diciéndome alegre y cariñosamente: “Vamos, muchacho, descansa ahora un ratito mientras yo estiro un poco los nervios”!  \n\n\nY cuando desde el toldo, a cubierto del sol o de la lluvia, miraba el ancho corpachón del capitán, su rostro colorado, sus bigotes rubios un tanto canosos y sus ojos azules de mirada tan franca como la de un niño, sentía que una ternura dulce y profunda me inundaba el alma y desbordaba de mi razón. Por salvarle de un peligro hubiera sacrificado mi vida sin vacilación alguna.  \n\n\nHizo una breve pausa el narrador, llevóse la pipa a los labios y prosiguió, después de lanzar una espesa bocanada de humo:  \n\n\n-Un día levamos ancla al amanecer y pusimos proa a Santa María. Remolcábamos una lancha con madera, en la cual íbamos a traer, de regreso, un cargamento de pieles de lobo marino que debía embarcar, a la mañana siguiente, el transatlántico que pasaba con rumbo al Estrecho. El mar estaba tranquilo como una balsa de aceite. El cielo era azul y la atmósfera tan transparente que podíamos percibir, sin perder un solo detalle, todo el contorno del golfo de Arauco.  \n\n\nTodos, a bordo del “San Jorge”, estábamos alegres y el capitán más que ninguno, pues el patrón de la lancha que remolcábamos era nada menos que Marcos, su querido Marcos que de pie en la popa, doblegando entre sus manos como un junco la larga bayona, obligaba a la pesada mole a seguir la estela que iba dejando en las azules aguas la hélice del remolcador.  \n\n\nMarcos, hijo único del capitán, era también un amigo nuestro, un alegre y simpático camarada. Nunca el proverbio “de tal palo tal astilla” había tenido en aquellos dos seres tan completa confirmación; semejantes en lo físico y en lo moral, era aquel hijo el retrato de su padre, contando el mozo dos años más que yo, que tenía en ese entonces veintiuno cumplidos.  \n\n\nDeliciosa fue aquella travesía. Bordeamos la isla por el lado sur y, a mediodía, habíamos fondeado en la ensenada, término de nuestro viaje. Descargada la lancha, después de una faena pesada y laboriosa, esperamos el nuevo cargamento que, debido a no sé qué imprevista dificultad, no estaba aún listo para proceder a su embarque, cosa que puso de malísimo humor al capitán. A la verdad, sobrábale razón para disgustarse; pues el tiempo, tan hermoso por la mañana, cambió, al caer la tarde, súbitamente. Un nordeste que refrescaba por instantes picaba el mar azotándolo con violentísimas ráfagas, y fuera de la caleta arremolinábanse las olas en torbellinos espumosos. El cielo de un gris de pizarra, cubierto por nubes muy bajas que acortaban considerablemente el horizonte, tenía un aspecto amenazador. En breve la lluvia empezó a caer. Fuertes chaparrones nos obligaron a enfundarnos en nuestros impermeables, mientras comentábamos la intempestiva borrasca. Aunque la calma del océano y el enrarecimiento del aire nos hicieran aquella mañana presentir un cambio de tiempo, estábamos, sin embargo, muy lejos de esperar semejante mudanza. Si no fuese por el apremio del transatlántico y las perentorias órdenes recibidas, hubiéramos esperado, al abrigo de la caleta, que amainara la violencia del temporal.  \n\n\nLlegó por fin el ansiado cargamento y procedimos a embarcarlo a toda prisa, mas aun cuando todos trabajamos con ahínco para apresurar la operación, ésta terminó al anochecer, en un crepúsculo muy corto. Inmediatamente dejamos el fondeadero con el remolque: la enorme y pesada lancha en cuya popa y bancos distinguíamos las siluetas del patrón y de los cuatro remeros, destacándose como masas borrosas a través de la lluvia y los copos de espuma que arrebataba el viento huracanado de las crestas de las olas.  \n\n\nTodo marchó bien al principio, mientras estuvimos al abrigo de los acantilados de la isla; pero cambió completamente en cuanto enfilamos el canal para internarnos en el golfo. Una racha de lluvia y granizo nos azotó por la proa y se llevó la lona del toldo que pasó rozándome por encima de la cabeza como alas de un gigantesco petrel, el pájaro mensajero de la tempestad.  \n\n\nA una voz del capitán, asido a la rueda del timón, yo y el timonel corrimos hacia las escotillas de la cámara y de la máquina y extendimos sobre ellas las gruesas lonas embreadas, tapándolas herméticamente.  \n\n\nApenas había vuelto a ocupar mi sitio junto al guardacable, cuando una luz blanquecina brilló por la proa y una masa de agua se estrelló contra mis piernas impetuosamente. Asido a la barra resistí el choque de aquella ola, a la cual siguieron otras dos con intervalos de pocos segundos. Por un instante creí que todo había terminado, pero la voz del capitán que gritaba aproximándose a la bocina de mando: “¡Avante a toda fuerza!” me hizo ver que aún estábamos a flote.\n\n\nEl casco entero del “San Jorge” vibró y rechinó sordamente. La hélice había doblado sus revoluciones y los chasquidos del cable del remolque nos indicaron que el andar era sensiblemente más rápido. Durante un tiempo que me pareció larguísimo, la situación se sostuvo sin agravarse. Aunque la marejada era siempre muy dura, no habíamos vuelto a embarcar olas como las que nos asaltaron a la salida del canal y el “San Jorge”, lanzado a toda máquina, manteníase bravamente en la dirección que nos marcaban los destellos del faro desde lo alto del promontorio que domina la entrada del puerto.  \n\n\nPero esta calma relativa, esta tregua del viento y del océano, cesó cuando, según nuestros cálculos, estábamos en mitad del golfo. La furia de los elementos desencadenados asumió esta vez tales proporciones, que nadie a bordo del “San Jorge” dudó un instante sobre el resultado final de la travesía.  \n\n\nEl capitán y el timonel, asidos a la rueda del timón, mantenían el rumbo enfilando el nordeste que amenazaba convertirse en huracán. En la proa, un relámpago continuo nos indicaba que el enfurecido oleaje aumentaba en intensidad fatigando al barquichuelo, que se enderezaba a cada guiñada con gran trabajo. Parecía que navegábamos entre dos aguas, y el peligro de irnos por ojo era cada vez más inminente.  \n\n\nDe pronto la voz del capitán llegó a mis oídos por encima del fragor de la borrasca:  \n\n\n-¡Antonio, vigila el cable de remolque!  \n\n\n-Sí, capitán, -le contesté; pero una racha furiosa me cortó la palabra obligándome a volver la cabeza. La linterna colgada detrás de la chimenea arrojaba un débil resplandor sobre la cubierta del “San Jorge”, iluminando vagamente las siluetas del capitán y del timonel. Todo lo demás, a proa y popa, estaba sumergido en las más profundas tinieblas y de la lancha separada del remolcador por veinte brazas, que era la longitud de la espía, sólo percibíase esa pálida fosforescencia que despiden las olas al chocar contra un obstáculo en la oscuridad. Pero los chasquidos del tirante cable indicaban claramente que el remolque seguía nuestras aguas y aunque no podíamos verlo sentíamos que estaba ahí, muy próximo a nosotros, envuelto en las sombras cada vez más densas de la medianoche.  \n\n\nDe pronto, entre el fragoroso estruendo de la borrasca, me pareció oír un ruido sordo y persistente por el lado de estribor. El capitán y el timonel debieron también percibirlo, porque a la luz de la linterna vi que se volvían a la derecha y se quedaban inmóviles, escuchando, al parecer, el extraño ruido con grandísima atención. Transcurrieron así algunos minutos y aquellas sordas detonaciones semejantes a truenos lejanos fueron creciendo y aumentando hasta tal punto, que ya la duda no fue posible: el “San Jorge” derivaba hacia los bajíos de la Punta de Lavapié.  \n\n\nEl estrépito de las olas rodando sobre el temible y peligroso banco ahogó muy pronto con su resonante y pavoroso acento todas las demás voces de la tempestad.\n\n\nNo sé qué pensarían mis compañeros, pero yo, asaltado por una idea repentina, dije en voz baja, temerosamente.  \n\n\n-El remolque es nuestra perdición.  \n\n\nEn ese preciso instante rasgó las tinieblas un relámpago vivísimo, alzándose unánimemente en el remolcador y en la lancha un grito de angustia:  \n\n\n-¡El banco, el banco!  \n\n\nCada cual había visto, al producirse la descarga eléctrica, destacarse una superficie blanquecina salpicada de puntos oscuros a tres o cuatro cables del costado de estribor del “San Jorge”. Los comentarios eran inútiles. Todos comprendíamos perfectamente lo que había pasado. La gran superficie que la lancha semidescargada oponía al viento no sólo disminuía la marcha del remolcador, sino que también llegaba hasta anularla por completo. Desde que salimos del canal no habíamos avanzado gran cosa, siendo arrastrados por la corriente hacia el banco que creíamos a algunas millas de distancia. En balde la hélice multiplicaba sus revoluciones para impulsamos adelante. La fuerza del viento era más poderosa que la máquina, y derivábamos lentamente hacia el bajío cuya proximidad ponía en nuestros corazones un temeroso espanto. Sólo una cosa nos restaba que hacer para salvarnos: cortar sin perder un minuto el cable del remolque y abandonar la lancha a su suerte. Virar en redondo para acercarnos a Marcos y sus compañeros era zozobrar infaliblemente apenas las olas nos cogiesen por el flanco. Para nuestro capitán el dilema era terrible: o perecíamos todos o salvaba su buque enviando a su hijo a una desastrosa muerte.  \n\n\nEste pensamiento prodújome tal conmoción que olvidando mis propias angustias sólo pensé en la horrible lucha que debía librarse en el corazón de aquel padre tan cariñoso y amante. Desde mi puesto, junto al guardacable, percibía su ancha silueta destacarse de un modo confuso a los débiles resplandores de la linterna. Aferrado a la barandilla trataba de adivinar por sus actitudes, si, además de esa alternativa, él veía otra que fuese nuestra salvación. ¡Quién sabe si una audaz maniobra, un auxilio inesperado o la caída brusca del nordeste pusiese un feliz término a nuestras angustias! Mas, toda maniobra que no fuese mantener la proa al viento era una insensatez y de ahí, de las tinieblas, ninguna ayuda podía venir. En cuanto a que aminorase la violencia de la borrasca, nada, ni el más leve signo hacíalo presagiar. Por el contrario, recrudecía cada vez más la furia de la tormenta. El estampido del trueno mezclaba su redoble atronador al bramido de las rompientes; y el relámpago desgarrando las nubes amenazaba incendiar el cielo. A la luz enceguecedora de las descargas eléctricas vi cómo el banco parecía venir a nuestro encuentro. Algunos instantes más y el “San Jorge” y la lancha se irían dando tumbos por encima de aquella vorágine. \n\n\nEntonces, dominando el ensordecedor estrépito, se oyó la voz atronadora del capitán que decía junto a la bocina de mando:  \n\n\n-¡Cargar las válvulas!  \n\n\nUna trepidación sorda me anunció un momento después que la orden se había cumplido. La hélice debía girar vertiginosamente, porque el casco del remolcador gemía como si fuera a disgregarse. Yo veía al capitán revolverse en su sitio y adivinaba su infinita desesperación al ver que todos sus esfuerzos no harían sino retardar por algunos minutos la catástrofe.  \n\n\nDe improviso se alzó la escotilla de la máquina y asomó por el hueco la cabeza del maquinista. Una ráfaga le arrebató la gorra y arremolinó la nevada cabellera sobre su frente. Asido al pasamanos permaneció un instante inmóvil, mientras rasgaba las tinieblas un deslumbrador relámpago. Una ojeada le bastó para darse cuenta de la situación, y esforzando la voz por encima de aquella infernal baraúnda, gritó:  \n\n\n-¡Capitán, nos vamos sobre el banco!  \n\n\nEl capitán no contestó, y si lo hizo su réplica no llegó a mis oídos. Transcurrió así un minuto de expectación que me pareció inacabable, un minuto que el maquinista empleó, sin duda, en buscar un medio de evitar la inminencia del desastre. Pero el resultado de este examen debió serle tan pavoroso que, a la luz de la linterna suspendida encima de su cabeza, vi que su rostro se demudaba y adquiría una expresión de indecible espanto al clavar sus ojos en el viejo camarada a quien el conflicto entre su amor de padre y el deber imperioso de salvar la nave confiada a su honradez, mantenía anonadado, loco de dolor, junto a la rueda del gobernalle.  \n\n\nPasaron algunos segundos: el maquinista avanzó algunos pasos agarrado a la barandilla y se puso a hablar, esforzando la voz, de una manera enérgica. Mas, era tal el fragor de la borrasca que sólo llegaron hasta mí palabras sueltas y frases vagas e incoherentes… resignación… voluntad de Dios… honor… deber…  \n\n\nSólo el fin de la arenga percibílo completo:  \n\n\n-Mi vida nada importa, pero no puede usted, capitán, hacer morir a estos muchachos.  \n\n\nEl anciano se refería a mí, al timonel y al fogonero, cuya cabeza asomábase de vez en cuando por la abertura de la escotilla.  \n\n\nNo pude saber si el capitán respondió o no al llamamiento de su viejo amigo, porque el mugido de las olas que barrían el barco se mezcló en ese instante al retumbo violento de un trueno. Creí llegada mi última hora, de un momento a otro íbamos a tocar fondo, y empezaba a balbucear una plegaria cuando una voz, que reconocí ser la de Marcos, se alzó en las tinieblas por parte de popa. Aunque muy debilitadas, oí distintamente estas palabras:  \n\n\n-¡Padre, cortad el cable, pronto, pronto!  \n\n\nUn frío estremecimiento me sacudió de pies a cabeza. \n\n\nEstábamos al final de la batalla e íbamos a ser tumbados y tragados por la hirviente sima dentro de un instante. La figura de Marcos se me apareció como la de un héroe. Perdida toda esperanza, la entereza que demostraba en aquel trance hizo acudir las lágrimas a mis ojos. ¡Valeroso amigo, ya no nos veremos más! \n\n\nEl “San Jorge”, asaltado por las olas furiosas, empezó a bailar una infernal zarabanda. Como un gozquecillo entre los dientes de un alano, era sacudido de proa a popa y de babor a estribor con una violencia formidable. Cuando la hélice giraba en el vacío rechinaba el barco de tal modo, que parecía que todo él iba a disgregarse en mil pedazos.  \n\n\nCegado por la lluvia que caía torrencialmente, me mantenía asido al guardacable, cuando la voz estentórea del maquinista me hirió como el rayo: \n\n\n-¡Antonio, coge el hacha!  \n\n\nMe volví hacia la rueda del timón y una masa confusa que ahí se agitaba me sacó de mi estupor. Más bien adiviné que vi en aquel grupo al capitán y al anciano debatiéndose a brazo partido sobre la cubierta. De súbito vislumbré al maquinista que, desembarazado de su adversario, se abalanza hacia popa exclamando:  \n\n\n-¡Antonio, un hachazo a ese cable, vivo, vivo!  \n\n\nMe agaché de un modo casi inconsciente, y alzando la tapa del cajoncillo de herramientas aferré el hacha por el mango, mas, cuando me preparaba con el brazo en alto a descargar el golpe, la luz de un relámpago mostrándome en esa actitud acusadora, reveló mi propósito a los tripulantes del remolque. Escuché un furioso clamoreo:  \n\n\n-¡Cortan el cable, cortan el cable! ¡Asesinos! ¡Malditos! ¡No, no…! \n\n\nEntretanto yo, espoleado por aquellos gritos y ansioso por concluir de una vez, descargaba sobre el cable furibundos tajos, hasta que, de pronto, algo semejante a un tentáculo con un sordo chasquido, se enroscó en mis piernas y me arrojó de bruces sobre la cubierta. Me enderecé en el momento que el maquinista desaparecía por la escotilla, después de gritar al timonel:  \n\n\n-¡Proa al faro, muchacho!  \n\n\nBusqué con la vista al capitán y distinguí su silueta junto al guardacable. Bastóle un segundo para dar con el cortado trozo de la espía y lanzando un grito desgarrador: “¡Marcos, Marcos!”, se apoyó sobre la borda, balanceándose en el vacío. Tuve apenas tiempo de asirle por una pierna y arrebatándolo al abismo rodamos juntos sobre la cubierta entablando una lucha desesperada entre las tinieblas. Forcejeábamos en silencio: él para desasirse, yo para mantenerlo quieto. En otras circunstancias el capitán me hubiera aventado como una pluma, pero estaba herido y la pérdida de sangre debilitaba sus fuerzas. En su combate con el maquinista su cabeza debió chocar contra algún hierro, porque creí sentir varias veces que un líquido tibio, al juntarse nuestros rostros, goteaba de su cabellera. De súbito cesó de debatirse y con las espaldas apoyadas en la borda quedamos un instante inmóviles. De repente empezó a gemir:  \n\n\n-Antonio, hijo mío, déjame que vaya a reunirme con mi Marcos. \n\n\nY como yo estallara en sollozos, exaltándose por grados prosiguió: \n\n\n-¡Malvado, sentí los hachazos, pero no fue el cable… ¿oyes?, lo que cortó el filo de tu hacha: no, no…; fue el cuello de él, su cuello lo que cortaste, verdugo! ¡Ah, tienes las manos teñidas de sangre…! ¡Quítate, no me manches, asesino!  \n\n\nSentí un furioso rechinar de dientes y se me echó encima lanzando feroces alaridos:  \n\n\n-¡Ahora te toca a ti…! ¡Al banco, al banco!  \n\n\nLa locura había devuelto al capitán sus fuerzas y haciéndome perder pie me lanzó en el aire como una paja. Tuve durante un segundo la visión de la muerte, fatal e inevitable, cuando una ola abordando por la proa al “San Jorge” se precipitó hacia la popa como una avalancha, derribándonos y arrastrándonos a lo largo de la cubierta.  \n\n\nMis manos al caer tropezaron con algo duro y cilíndrico y me aferré a ello con la desesperación. Cuando aquel torbellino hubo pasado, me encontré asido con ambas manos al trozo de cable de remolque; en cuanto al capitán, había desaparecido.  \n\n\nEn ese instante se abrió la puerta de la cámara y asomó por ella el piloto del “Delfín”.  \n\n\n-Capitán -dijo-, ya la marea toca a la pleamar. ¿Levamos ancla? \n\n\nEl capitán hizo un signo de asentimiento y todos nos pusimos de pie. Había llegado el instante de volver a tierra y mientras nos aproximábamos a la escala para descender al bote, nuestro amigo nos dijo:  \n\n\n-Lo demás de la historia carece de interés. El “San Jorge” se salvó, y yo, al día siguiente, me embarcaba como grumete a bordo del “Delfín”. Han pasado ya quince años… Ahora soy su capitán.\n\n"}