{"metadata": {"length": 2405, "words": 435, "reading_time_min": 2.175}, "text": "-Mamá, voy a dar un paseo.\n\n\n-Bueno, Juan, pero ve con cuidado cuando cruces la calle.\n\n\n-Está bien, mamá. Adiós, mamá.\n\n\n-Eres tan distraído…\n\n\n-Sí, mamá. Adiós, mamá.\n\n\nJuanito se marcha muy contento y durante el primer tramo de calle pone mucha atención. De vez en cuando se para y se toca.\n\n\n-¿Estoy entero? Sí -y se ríe solo.\n\n\nEstá tan contento de su propia atención, que se pone a brincar como un pajarito, pero luego se queda mirando encantado los escaparates, los coches y las nubes, y, lógicamente, comienzan los infortunios.\n\n\nUn señor le regaña amablemente:\n\n\n-¡Pero qué despistado eres! ¿Lo ves? Ya has perdido una mano.\n\n\n-¡Anda, es cierto! ¡Pero qué distraído soy!\n\n\nSe pone a buscarse la mano, pero en cambio se encuentra un bote vacío y piensa: “¿Estará vacío de verdad? Veamos. ¿Y qué había dentro antes de que estuviese vacío? No habrá estado vacío siempre, desde el primer día…”\n\n\nJuan se olvida de buscar su mano y luego se olvida también del bote, porque ha visto un perro cojo, y he aquí al intentar alcanzar al perro cojo antes de que doble la esquina, va y pierde un brazo entero. Pero ni siquiera se da cuenta de ello y sigue corriendo. Una buena mujer lo llama:\n\n\n-¡Juan, Juan!, ¡tu brazo!\n\n\nPero ¡quiá!, ni la oye.\n\n\n-¡Qué le vamos a hacer! -suspira la buena mujer-. Se lo llevaré a su mamá.\n\n\nY se dirige hacia la casa de la mamá de Juan.\n\n\n-Señora, aquí le traigo el brazo de su hijito.\n\n\n-¡Oh, qué distraído es! Ya no sé qué hacer ni qué decirle.\n\n\n-Ya se sabe, todos los niños son iguales.\n\n\nAl cabo de un rato llega otra buena mujer.\n\n\n-Señora, me he encontrado un pie. ¿No será acaso de su hijo Juan?\n\n\n-Sí, es el suyo, lo reconozco por el agujero del zapato. ¡Oh qué hijo tan distraído tengo! Ya no sé qué hacer ni qué decirle.\n\n\n-Ya se sabe, todos los niños son iguales.\n\n\nAl cabo de otro rato llega una viejecita, luego el mozo del panadero, luego un tranviario, e incluso una maestra retirada, y todos traen algún pedacito de Juan: una pierna, una oreja, la nariz.\n\n\n-¿Es posible que haya un muchacho más distraído que el mío?\n\n\n-Ah, señora, todos los niños son iguales.\n\n\nFinalmente llega Juan, brincando sobre una pierna, ya sin orejas ni brazos, pero alegre como siempre, alegre como un pajarito, y su mamá menea la cabeza, se lo coloca todo en su sitio y le da un beso.\n\n\n-¿Me falta algo, mamá? ¿He estado atento, mamá?\n\n\n-Sí, Juan, has estado muy atento.\n\n\nFIN\n\n"}