{"metadata": {"length": 12531, "words": 2165, "reading_time_min": 10.825}, "text": "Con los codos en tierra alzaba de vez en cuando la barbilla para contemplar el rayo de luz que cruzaba en lo alto. Más allá. en la chamuscada cresta del monte, el rayo del lejano reflector formaba un charco luminoso. Pedruscos descascarados fulgían como fondos de botellas rotas. Una linternota para andar detrás del ganado por las noches, pensó. Echó una mirada en semicírculo a los once compañeros desplegados de barriga entre los fragantes arbustos. Estaban inmóviles, la oreja apoyada en tierra, los brazos tendidos delante de sus cuerpos acurrucados, como si durmieran. Retrajo la mirada y se puso a contemplar la azarosa marcha de las hormigas entre las raíces. Siguió luego la trayectoria de un saltamontes entre las hojas caídas. aprovechando hasta el máximo la migaja de luz que goteaba del rayo tendido sobre sus cabezas. No era un animalito como los de su país, chiquitos y chillones como el diablo. Al fin, todas las cosas de su tierra, incluso la isla misma, y contando los ríos y los montes, eran diminutos. Aunque no pudiera recorrer el país a pie en dos semanas.\n\n\nPensó que serían cerca de las cuatro. Cuando acá era de día, allá transcurría la noche. Se debía a la redondez de la tierra, le dijeron, pero se le hacía sospechoso el cuento.\n\n\n—Está amaneciendo, teniente —dijo—. Mejor volvemos a la compañía.\n\n\n—Cierre el pico. El viejo decidirá cuándo nos vamos.\n\n\nLos grillos chirriaban hasta reventar en la hojarasca. Un silencio grillos de presagios surgía del fondo de la tierra. “Coquí”, hizo él. “Coquí.” Después imitó por lo bajo el cántico de un bienteveo y se quedó tranquilo, vacío de sí mismo, imprimiendo sus iniciales en el polvo rayado por hilachas de luz y sombra. Una brisa fría anunciaba la proximidad de la madrugada, azorando la quietud dormida en las hojas.\n\n\nHacía cosa de ocho horas que habían arribado a aquel recoveco solitario. Se habían desplegado entre los quebradizos troncos de los arbustos, y puestos a esperar. No podían dormir, no solo porque era condenable, sino por lo desconocido del paraje.\n\n\n—¿Oyeron?\n\n\nEl teniente se levantó sobre un codo:\n\n\n—Silencio, coño.\n\n\n—¿No oyó, teniente’? Como tosiendo.\n\n\nÉl prestó atención: tal vez aquel rumor eran voces deshilachadas por la brisa. O el aullido de un lobo enloquecido por el hambre. O lejanas manadas de ciervos que repechaban los montes en constante y desolada huida de la guerra. La Naturaleza misma parecía huir en todos los puntos, asustada y herida de muerte.\n\n\n—Riéguense más —urgió el teniente.\n\n\nLos hombres obedecieron con la respiración suspendida. Crujió la hojarasca. Luego quedaron inmóviles, esperando. ¿Serán ellos?, pensó él. Vendrían en silencio, pasito a pasito. Se treparían a un algarrobo y soltarían la descarga de guayabas verdes, y cuando se les acabaran las municiones levantarían un pañuelo blanco en la punta de una vara. Luego se latizarían a la quebrada, zambullirían y se combatirían con chorros de agua. En la orilla, el sol los tostaría mientras se contaban chascarrillos.\n\n\n—¿Oyen?\n\n\nLevantó la oreja. Ya no escuchaba el chirrido helado de los grillos (si eran grillos) y solo distinguió algo como el apartarse de las cañas al paso de una res. Dirigió la mirada hacia sus compañeros: con excepción de Miguel, que parecía dormido como un leño, los demás se habían incorporado sobre los codos y erguían la cabeza. Nos descubrieron, pensó, y advirtió que el sudor le mojaba los sobacos. Esta vez no era un juego: las guayabas habían quedado muy lejos, cerca de donde su muchachito se paraba, en el patio, a espantar las gallinas. Rosita se asomaba a la ventana de la cocina y lo espantaba a él: “Mira, nene, caray, a ver si dejas quietas las aves.” El nene decía: “Tata, pa pa, ina, ina.” (Escarbando el polvo con una varita, los ojos fijos en la punta encendida de la colina, sonrió.) En realidad, lo primero que dijo fue papá, aunque Rosita no estaba segura. Ya a las pocas semanas lo conocía, y cuando regresaba sudado de la tala y se inclinaba sobre el coy de saco, se pelaba de risa, agitando sus puñitos.\n\n\n—Vámonos, teniente.\n\n\nRosendo tendrá miedo, pensó. A los que les quedaba poco tiempo de servicio les entraba la chinitis. Atrapó un escarabajo y lo estudió con curiosidad. Tenía unos ojos puntiagudos y brillantes y una joroba color hoja de tabaco que, al apretarla entre sus dedos, resultó dura y raspante. Diablo de animal este, pensó. Lo cruzaría con caculo a ver qué diache saldría. ¿Te gustan las hojas del café?, le preguntó en silencio. Pero recordó que jamás había visto cafetales por aquellas regiones.\n\n\n—Nos van a emboscar, teniente.\n\n\nJacinto también tiene miedo, pensó. Recorrió de un vistazo a los once hombres: continuaban sostenidos sobre los codos, las cabezas un poco ladeadas, como si dirigieran el radar de sus orejas hacia alguna dirección precisa. Como los primitivos, habían aprendido a escuchar y a husmear lo que traían las corrientes de aire. Soltó el escarabajo, que dejó un diminuto surco en el polvo. Era un pequeño tractor, verde y lento, como el de don Regino.\n\n\n—¿Cuándo nos vamos?\n\n\n—Cuando lo ordenen de allá.\n\n\nSi estaban allí no era culpa del teniente. Debía cumplir con lo que le asignaban. Así era el mundo. Unos ordenaban, otros obedecían. En su casa daba órdenes, y Rosita obedecía. En casa de su viejo, este daba órdenes, y su mamá y él, y los hermanos y Rosita, obedecían.\n\n\n—Nos van a limpiar el pico.\n\n\nSonrió: la gente de San Juan hablaba así. Había conocido a algunos que dejaban secar hojas de marihuana, que crecía cimarrona, hacían tabaquitos y los fumaban como si fueran chéster.\n\n\n—Me está que el cocoroco nos embarcó.\n\n\n—Es el Company Commander —dijo el teniente. Y añadió sin convicción: —Sabrá lo que hace.\n\n\n—¡La madre del míster! Está como un general con su pipa, rascándosela con retratos de mujeres en trajes de baño. Mientras Rosita le planchaba las camisas en enaguas, él no le perdía rastro desde la cama, ensortijándose los pelos del pecho.\n\n\n—¿Disparos?\n\n\nEn algún lugar no muy lejano resonaron unos estampidos.\n\n\n—En esta jugada mamá se queda sin su nene.\n\n\nEl teniente ordenó silencio. Luego dijo:\n\n\n—Tenemos que agarrar aunque sea a uno. Son quince días de putería en Japón.\n\n\n—Bonito premio. Un mamey. Pero ¿y si nos cogen a nosotros?\n\n\n—Dicen que a los negros los cuelgan por las patas.\n\n\n—Entonces estoy leído.\n\n\n—Tú no eres tan… negro.\n\n\n—Mírame el pelo, viejo. Los extranjeros chequean el pelo.\n\n\n—Total, ellos son amarillos.\n\n\n—¿Por qué les dicen rojos?\n\n\n—No seas cerrado. Es cuestión de política o qué sé yo. Pero son comunistas y esa gente le quita los hijos a uno y uno no puede decir esta boca es mía.\n\n\n—Yo vi los retratos. Las mujeres barren las calles como si fueran hombres. Y al que le esté malo lo sientan en la silla eléctrica. Creen en el diablo, y hay que hacer fila para comer. A las mujeres no las dejan pintarse, como si fueran aleluyas, y están para que los soldados se las tiren. Te quitan la casa y el carro, y todo para los magnates de arriba. Si no fuera por esos hijoputas no estaríamos aquí con las bolas en la garganta.\n\n\nÉl silbó. Me los como vivos, pensó. Y se puso a trazar el nombre de su hijo en el polvo, junto a una columna de hormigas. Veía a un enjambre de hombres extraños apoderarse de su mujer, de su hijo, de su tierra. Había gente mala en el mundo. Sopló sobre las hormigas, que se detuvieron un instante para continuar seguidamente su ajetreo. ¿No duermen?, les dijo. Con los macos abiertos, dale que dale.\n\n\n—Me caigo de sueño. Si vienen a esta hora cojo el monte.\n\n\n—¿Por qué no se larga? —dijo el teniente— . Váyase para que se lo coma la miseria.\n\n\n—¡Ssss! Alguien se acerca.\n\n\nGuardaron silencio. Se escuchaban rumores en la fronda que circundaba la base de la colina. Esperaron conteniendo la respiración. Nos están rodeando, pensó. Podía tratarse de amigos que habían perdido el camino. Pero a esa hora, a esa distancia de la línea, cualquier movimiento era sospechoso y regularmente recibido con una descarga. Alzó la vista, mientras escuchaba el chasquido de una rama al quebrarse: el rayo de luz se extendía sobre sus cabezas, dividiendo el cielo desleído del amanecer en dos parcelas gigantescas. Brillaban tenuemente algunos astros amontonados sobre la vertiente de la cordillera. De vez en cuando, no muy lejos, sobre alguna escarpadura, se abría un repollo de fuego. Entre la cerrada negrura de los farallones se encendían ojos rojizos, y luego la brisa helada traía con retraso el eco (pacúm, pacúm) de las detonaciones. No duermen, pensó con cierto asombro. La guerra permanecía en pie las veinticuatro horas, como un elemento más de la Naturaleza, como un corazón o como el incansable caudal de un río.\n\n\n—Me está entrando la chinitis, teniente.\n\n\nEl oficial alzó un brazo exigiendo silencio y se aplicó murmurando al aparato de radio.\n\n\n—¿Falta mucho todavía?\n\n\n—Silencio, carajo —chilló el teniente, y volvió al aparato.\n\n\nLos ruidos de momentos atrás habían desaparecido. Menos mal, pensó. A esta hora de la madrugada el muchacho berreaba y la madre le tendía el pecho: se aplicaba como un ternerito a la ubre repleta, cabeceando y haciendo ruidos con la garganta. “Ese sinvergüencita te va a dejar horra, caray”. Ella pasaba su mano sobre la cabeza del hijo: “Sanguijuelita de mamá, mucho que chupa el pelusito este”.\n\n\n—¿Qué dijo el camarón, teniente?\n\n\n—¿Por qué no se callan?\n\n\n—¿Qué se creerá el míster ese? Como él está allá al rescoldo, con estufa y qué sé yo, con retratos de mujeres y su tazota de café que no la brinca un chivo…\n\n\n—Por mi madre que si aparece un chino le dejo el canto. No tengo ganas de enredarme con nadie a esta hora, con este frío que hace y con las tripas vacías. La guerra debiera ser por la tarde, y si es verdad que es una carrera, pues ocho horas al día.\n\n\n—Y que aquí no pagan horas extras.\n\n\nEl teniente se volvió sobre un brazo, con la cara a ras de tierra.\n\n\n—¿Creen que me gusta esta basura, privates? —dijo, y aguzó la vista para observar las caras que quedaban en su radio visual—. Cuando salga de este país mando la barra a la mierda.\n\n\n—Esto está feo, pero son pajitas que le caen a la leche. Si no me limpian el piquito le meteré por seis años más. La civil está que arde, muchachos.\n\n\nEl oficial resopló, se volvió sobre los codos y se quedó mirando hacia lo alto de la colina, parpadeando. Los otros siguieron la línea de su mirada, pero en aquel paraje relumbrante no había nada. Los grillos chillaban a todo dar, ocultos entre las raíces que se levantaban como dedos sarmentosos. La brisa sacudía flojamente las hojas, con un casi imperceptible silbido de respiración humana. Él se entretenía en desflecar una hoja, dejando al descubierto su esqueleto amarillento. Cien varillitas en un varillar, pensó.\n\n\n—En serio, teniente, el camarón tuvo que decir algo. ¿Nos dio media hora, quince minutos más? Si nos coge el día estamos en la última página. Y van a ser las cuatro y media. ¿Qué le pasa a ese hombre?\n\n\n—Es el que manda —dijo el teniente con dificultad, después de un silencio . Y añadió rápidamente—: No nos dio quince minutos… Ni media hora.\n\n\n—Entonces, cuando a él le dé la gana, ¿no?\n\n\n—¡Exactamente? —se soltó el oficial en un estallido de ira—. Cuando le dé la gana al ilustrísimo.\n\n\n—No es más malo porque no es más grande. Daría cualquier cosa por encontrármelo una noche en un asalto. Le sacaría el cuajo de un bayonetazo.\n\n\n—Está bien —dijo el teniente—. De todos modos, hay que seguir las órdenes. Y ya es hora de que hagan silencio.\n\n\nÉl se puso a apartar las hojas y ramas secas que le rodeaban, cuidadosamente. Alejó de sí el fusil, levantada la parte delantera para que la tierra no tocara el caño. Cuando se sacó el casco, pensó en el hombre alto, delgado y pálido, que jamás despegaba la pipa de sus labios porque apenas hablaba o sonreía. Tenía el pelo como malojillo reseco cortado a un cuarto ele pulgada, y bajo las cejas abultadas y oscuras, dos puntos inmóviles, grises como el cielo de un septiembre huracanado. Impartía las órdenes breve y tajantemente, sin mirar directamente a los ojos, sin sacarse de entre los dientes la pipa. Cuando él quiera saldremos de aquí, pensó. Y por primera vez en la larga espera se confesó que estaba terriblemente cansado, mientras dirigía los ojos hacia lo alto de la cordillera por donde avanzaba vestida de gris la madrugada.\n\n\nSe acostó sobre la tierra, se acurrucó y cerró los ojos. Empezó a respirar sosegadamente.\n\n\nRosita se acercaba a su cama con una taza humeante: “El café, negro, el café.”\n\n\nFIN\n\n\n\n\nProceso en diciembre\n, 1963\n\n"}