{"metadata": {"length": 4104, "words": 734, "reading_time_min": 3.67}, "text": "En medio de un bosque vivía un ermitaño, sin temer a las fieras que allí moraban. Es más, por concesión divina o por tratarlas continuamente, el santo varón entendía el lenguaje de las fieras y hasta podía conversar con ellas. \n\n\nEn una ocasión en que el ermitaño descansaba debajo de un árbol, se cobijaron allí, para pasar la noche, un cuervo, un palomo, un ciervo y una serpiente. A falta de otra cosa para hacer y con el fin de pasar el rato, empezaron a discutir sobre el origen del mal.\n\n\n-El mal procede del hambre -declaró el cuervo, que fue el primero en abordar el tema-. Cuando uno come hasta hartarse, se posa en una rama, grazna todo lo que le viene en gana y las cosas se le antojan de color de rosa. Pero, amigos, si durante días no se prueba bocado, cambia la situación y ya no parece tan divertida ni tan hermosa la naturaleza. ¡Qué desasosiego! ¡Qué intranquilidad siente uno! Es imposible tener un momento de descanso. Y si vislumbro un buen pedazo de carne, me abalanzo sobre él, ciegamente. Ni palos ni piedras, ni lobos enfurecidos serían capaces de hacerme soltar la presa. ¡Cuántos perecemos como víctimas del hambre! No cabe duda de que el hambre es el origen del mal.  \n\n\nEl palomo se creyó obligado a intervenir, apenas el cuervo hubo cerrado el pico.  \n\n\n-Opino que el mal no proviene del hambre, sino del amor. Si viviéramos solos, sin hembras, sobrellevaríamos las penas. Más ¡ay!, vivimos en pareja y amamos tanto a nuestra compañera que no hallamos un minuto de sosiego, siempre pensando en ella “¿Habrá comido?”, nos preguntamos. “¿Tendrá bastante abrigo?” Y cuando se aleja un poco de nuestro lado, nos sentimos como perdidos y nos tortura la idea de que un gavilán la haya despedazado o de que el hombre la haya hecho prisionera. Empezamos a buscarla por doquier, con loco afán; y, a veces, corremos hacia la muerte, pereciendo entre las garras de las aves de rapiña o en las mallas de una red. Y si la compañera desaparece, uno no come ni bebe; no hace más que buscarla y llorar. ¡Cuántos mueren así entre nosotros! Ya ven que todo el mal proviene del amor, y no del hambre.  \n\n\n-No; el mal no viene ni del hambre ni del amor -arguyó la serpiente-. El mal viene de la ira. Si viviésemos tranquilos, si no buscásemos pendencia, entonces todo iría bien. Pero, cuando algo se arregla de modo distinto a como quisiéramos, nos arrebatamos y todo nos ofusca. Sólo pensamos en una cosa: descargar nuestra ira en el primero que encontramos. Entonces, como locos, lanzamos silbidos y nos retorcemos, tratando de morder a alguien. En tales momentos, no se tiene piedad de nadie; mordería uno a su propio padre o a su propia madre; podríamos comernos a nosotros mismos; y el furor acaba por perdernos. Sin duda alguna, todo el mal viene de la ira.  \n\n\nEl ciervo no fue de este parecer.\n\n\n-No; no es de la ira ni del amor ni del hambre de donde procede el mal, sino del miedo. Si fuera posible no sentir miedo, todo marcharía bien. Nuestras patas son ligeras para la carrera y nuestro cuerpo vigoroso. Podemos defendernos de un animal pequeño, con nuestros cuernos, y la huida nos preserva de los grandes. Pero es imposible no sentir miedo. Apenas cruje una rama en el bosque o se mueve una hoja, temblamos de terror. El corazón palpita, como si fuera a salirse del pecho, y echamos a correr. Otras veces, una liebre que pasa, un pájaro que agita las alas o una ramita que cae, nos hace creer que nos persigue una fiera; y salimos disparados, tal vez hacia el lugar del peligro. A veces, para esquivar a un perro, vamos a dar con el cazador; otras, enloquecidos de pánico, corremos sin rumbo y caemos por un precipicio, donde nos espera la muerte. Dormimos preparados para echar a correr; siempre estamos alerta, siempre llenos de terror. No hay modo de disfrutar de un poco de tranquilidad. De ahí deduzco que el origen del mal está en el miedo.  \n\n\nFinalmente intervino el ermitaño y dijo lo siguiente: \n\n\n-No es el hambre, el amor, la ira ni el miedo, la fuente de nuestros males, sino nuestra propia naturaleza. Ella es la que engendra el hambre, el amor, la ira y el miedo.\n\n"}