{"metadata": {"length": 8695, "words": 1456, "reading_time_min": 7.28}, "text": "El castillo, de estilo antiguo, está sobre una colina arbolada; grandes árboles lo rodean con un verdor sombrío, y el parque infinito extiende sus perspectivas tanto sobre las profundidades del bosque como sobre las comarcas circundantes. A unos metros de la fachada se ahonda un estanque de piedra donde se bañan unas damas de mármol; otros estanques escalonados se suceden hasta el pie del ribazo, y una fuente aprisionada forma cascadas de uno a otro.\n\n\nDesde la mansión, que hace melindres como una coqueta presumida, hasta las grutas con conchas incrustadas y donde dormitan amorcillos de otro siglo, todo, este dominio antiguo ha conservado la fisonomía de las viejas edades; todo parece seguir hablando de las costumbres antiguas, de los usos de otro tiempo, de las galanterías pasadas y de las elegancias ligeras en que se ejercitaban nuestros abuelos.\n\n\nEn un saloncito Luis XV, cuyas paredes estaban cubiertas de pastores galanteando con pastoras, de bellas damas con miriñaques y caballeros galantes y rizados, una señora viejísima, que parece muerta porque no se mueve, está reclinada en un gran sillón y deja colgar a cada lado sus manos huesudas de momia.\n\n\nSu mirada velada se pierde a lo lejos en la campiña, como si siguiera a través del parque unas visiones de su juventud. Un soplo de brisa llega a veces por la ventana abierta, trayendo olores de hierba y perfumes de flores y hace revolotear sus cabellos blancos alrededor de su frente arrugada y los viejos recuerdos de su cabeza.\n\n\nA su lado, sobre un taburete de tapicería, una joven de largos cabellos rubios trenzados a la espalda borda un ornamento de altar. Tiene unos ojos soñadores, y, mientras sus dedos ágiles trabajan, se ve que sueña.\n\n\nPero la abuela ha vuelto la cabeza.\n\n\n—Berthe —dice—, léeme algún periódico, para que yo pueda enterarme de lo que ocurre ahora en el mundo.\n\n\nLa chica cogió un periódico y lo recorrió con la mirada:\n\n\n—Hay mucho de política, abuela, ¿lo paso?\n\n\n—Pásalo, hija mía. Busca una historia de amor. ¿No hay ninguna historia de amor? La Francia galante ya no existe, puesto que no se habla de raptos ni de aventuras, como en otro tiempo.\n\n\nLa joven buscó un buen rato.\n\n\n—Ya está —dijo—, se titula: “Drama de amor”.\n\n\nLa anciana sonrío en medio de sus arrugas.\n\n\n—Léemelo —dijo.\n\n\nY Berthe empezó. Era una historia vulgar, de un crimen realizado con el vitriolo. Una mujer, para vengarse de una amante de su marido, le había quemado la cara y los ojos. Había salido absuelta del tribunal, declarada inocente, en medio de los aplausos de la muchedumbre.\n\n\nLa abuela se agitaba en su asiento y repetía:\n\n\n—¡Es espantoso, eso es espantoso! Búscame otra cosa, hijita.\n\n\nBerthe buscó; y más adelante, siempre en la sección de tribunales, se puso a leer: “Drama sombrío”. Una señorita, empleada en un almacén de confecciones, ya bastante madura, había cometido un desliz —cayendo entre los brazos de un joven; y para vengarse de la ingratitud y el abandono de su amante, algo voluble, le había disparado un tiro de revólver. El infeliz quedaba inútil para toda su vida. Y los jurados, hombres morales y de buenas costumbres, pronunciándose por el amor ilegítimo de la vengadora, la absolvieron, declarándola inocente.\n\n\nEsta vez la vieja abuela se rebeló por completo, y con voz temblorosa:\n\n\n—¡Oh! ¡Están locos, locos de remate, las gentes de ahora! No se ha visto locura más grande. ¡Parece mentira! ¡Cómo entendien las cosas!… Dios piadoso ha ofrecido a los hombres el amor, ¡el único encanto de la vida! Los hombres lo han perfeccionado, sazonándolo con la galantería, la única distracción agradable para entretener el tiempo. Y de pronto, mezclan a estas cosas buenas el vitriolo y el revólver, lo cual me parece lo mismo que mezclar algo nauseabundo con el oloroso vino de Jerez.\n\n\nBerthe no parecía comprender la indignación de su abuela.\n\n\n—Pero, abuelita, esa mujer se vengó porque su amante no la quería. La otra hizo lo mismo, porque su esposo la engañaba…\n\n\nLa abuela tuvo un sobresalto.\n\n\n—¡Qué ideas inculcan a las muchachas de ahora! ¿Qué dices, criatura?\n\n\nBerthe respondió:\n\n\n—El matrimonio es un sacramento: hay que respetarlo, abuelita.\n\n\nLa abuela se estremeció en su corazón de mujer todavía nacida en el gran siglo galante.\n\n\n—El amor es lo único sagrado. Escucha, hijita, lo que te dice una vieja que ha vivido con tres generaciones y que sabe mucho, mucho, acerca de los hombres y de las mujeres. El matrimonio y el amor nada tienen de común. ¿Lo entiendes? Nos casamos para formar una familia, y se forman las familias para constituir la sociedad. La sociedad no existiría sin el matrimonio. Sí, la sociedad es una cadena; cada familia es un anillo de la cadena social, y para soldar esos anillos, búscanse metales equivalentes.\n\n\n“Para formalizar un matrimonio es preciso tener en cuenta la educación, la fortuna, la raza; el matrimonio responde al interés común que se funda en la riqueza y en los hijos. Nos casamos una vez, porque la sociedad nos lo exige; pero nos apasionamos veinte veces en la vida, porque la Naturaleza lo ha dispuesto así. El matrimonio es la ley, ¿comprendes? y el amor es un instinto que nos impulsa tan pronto hacia un lado como hacia que otro.\n\n\n“Se hicieron leyes que suprimen los instintos contradiciéndolos; era indispensable. Pero los instintos son poderosos, arraigados, tenaces, y no debiéramos contradecirlos con tanta frecuencia, porque son mandatos de Dios, mientras que las leyes que los combaten son obra de los hombres.\n\n\n“Si no se perfumara la vida con el amor, con todo el amor posible, hijita, como ponemos azúcar en los medicamentos que han de tomar los niños, nadie querría tragarla; seria un sacrificio demasiado grande”.\n\n\nBerthe, asustada, y abriendo mucho sus ojazos febriles y soñadores, murmuró:\n\n\n—¡Oh! ¡Abuelita! ¡Solo se puede amar una vez! ¡Solo se ama una vez, abuelita!\n\n\nLa débil anciana levanta sus manos temblorosas como para evocar aún al dios ya difunto de la galantería, y exclama rebosante de indignación:\n\n\n—Se han convertido en una raza de villanos, en una raza vulgar. Desde la Revolución, el mundo es irreconocible. Ustedes han puesto grandes frases en todas las acciones, y aburridos deberes en todos los rincones de la existencia; creen en la igualdad y en la pasión eterna. Hay gente que ha escrito versos para decirles que se moría de amor. En mis tiempos se hacían versos para enseñar a los hombres a amar a todas las mujeres. ¡Y nosotras!… Cuando un gentilhombre nos gustaba, hijita, le enviábamos un paje. Y cuando nuestro corazón sentía un capricho nuevo, hacíamos despedir rápidamente al último amante… a menos que nos quedásemos con los dos…\n\n\nLa noble anciana sonríe con una sonrisa punzante, y en sus ojos grises, apagados, resplandece la malicia ingeniosa y escéptica de las personas que no se creen formadas con el mismo barro que los demás y que viven como dueñas de la vida, para las cuales no rigen las creencias y las obligaciones comunes.\n\n\nLa muchacha, palideciendo, balbucía:\n\n\n—Entonces las mujeres no tenían honor.\n\n\nLa débil anciana deja de sonreír. Si conservaba en su espíritu algo de la ironía de Voltaire, tampoco le faltaba un poco de la filosofía inflamada de Juan Jacobo Rousseau:\n\n\n—¡No tienen honor! ¿Porque amaban, porque se atrevían a decirlo e incluso se jactaban de ello? Pero, hijita, si una de nosotras, entre las mayores damas de Francia, hubiera vivido sin amante, toda la corte se habría reído. Las que querían vivir de otra manera no tenían más que entrar en el convento. Y ustedes quizá imaginan que sus maridos solo las amarán a ustedes toda su vida. ¡Como si eso fuera posible! No; no es posible. Yo te aseguro que la institución del matrimonio es indispensable para que la sociedad se defienda; pero que la fidelidad conyugal no ha existido nunca entre las condiciones de nuestra raza. ¿Oyes lo que te digo? En la vida solo hay una cosa buena: el amor.\n\n\n“Y ustedes lo comprenden mal; lo desvirtúan en absoluto, convirtiéndolo en algo solemne, grave, definitivo, como un sacramento; en algo que se compra, como un vestido.\n\n\nLa joven cogió en sus manos trémulas las manos arrugadas de la vieja:\n\n\n—Cállate, abuelita; cállate, por Díos; te lo suplico.\n\n\nY, de rodillas, con lágrimas en los ojos, pide al Cielo una pasión única, devoradora, inextinguible, conforme al delirio de los poetas modernos; mientras que su abuela, besándola en la frente, penetrada todavía por la encantadora y sana reflexión que los filósofos del siglo XVIII, derramaron como un perfume sutil sobre las imaginaciones de su tiempo, balbucía:\n\n\n—Ten cuidado, mi pobre hijita; si crees en locuras semejantes, serás muy desgraciada.\n\n\n*FIN*\n\n\n\n\n“Jadis”,\n\nLe Gaulois\n, 1880\n\n"}