{"metadata": {"length": 5685, "words": 929, "reading_time_min": 4.645}, "text": "Un artista del trapecio -como se sabe, este arte que se practica en lo alto de las cúpulas de los grandes circos es uno de los más difíciles entre todos los asequibles al hombre- había organizado su vida de tal manera -primero por afán profesional de perfección, después por costumbre que se había hecho tiránica- que, mientras trabajaba en la misma empresa, permanecía día y noche en el trapecio. Todas sus necesidades -por otra parte muy pequeñas- eran satisfechas por criados que se relevaban a intervalos y vigilaban debajo. Todo lo que arriba se necesitaba lo subían y bajaban en cestillos construidos para el caso.\n\n\nDe esta manera de vivir no se deducían para el trapecista dificultades con el resto del mundo. Sólo resultaba un poco molesto durante los demás números del programa, porque como no se podía ocultar que se había quedado allá arriba, aunque permanecía quieto, siempre alguna mirada del público se desviaba hacia él. Pero los directores se lo perdonaban, porque era un artista extraordinario, insustituible. Además era sabido que no vivía así por capricho y que sólo de aquella manera podía estar siempre entrenado y conservar la extrema perfección de su arte.\n\n\nAdemás, allá arriba se estaba muy bien. Cuando, en los días cálidos del verano, se abrían las ventanas laterales que corrían alrededor de la cúpula y el sol y el aire irrumpían en el ámbito crepuscular del circo, era hasta bello. Su trato humano estaba muy limitado, naturalmente. Alguna vez trepaba por la cuerda de ascensión algún colega de turné, se sentaba a su lado en el trapecio, apoyado uno en la cuerda de la derecha, otro en la de la izquierda, y charlaban largamente. O bien los obreros que reparaban la techumbre cambiaban con él algunas palabras por una de las claraboyas o el electricista que comprobaba las conducciones de luz, en la galería más alta, le gritaba alguna palabra respetuosa, si bien poco comprensible.\n\n\nA no ser entonces, estaba siempre solitario. Alguna vez un empleado que erraba cansadamente a las horas de la siesta por el circo vacío, elevaba su mirada a la casi atrayente altura, donde el trapecista descansaba o se ejercitaba en su arte sin saber que era observado.\n\n\nAsí hubiera podido vivir tranquilo el artista del trapecio a no ser por los inevitables viajes de lugar en lugar, que lo molestaban en sumo grado. Cierto es que el empresario cuidaba de que este sufrimiento no se prolongara innecesariamente. El trapecista salía para la estación en un automóvil de carreras que corría, a la madrugada, por las calles desiertas, con la velocidad máxima; demasiado lenta, sin embargo, para su nostalgia del trapecio.\n\n\nEn el tren, estaba dispuesto un departamento para él solo, en donde encontraba, arriba, en la redecilla de los equipajes, una sustitución mezquina -pero en algún modo equivalente- de su manera de vivir.\n\n\nEn el sitio de destino ya estaba enarbolado el trapecio mucho antes de su llegada, cuando todavía no se habían cerrado las tablas ni colocado las puertas. Pero para el empresario era el instante más placentero aquel en que el trapecista apoyaba el pie en la cuerda de subida y en un santiamén se encaramaba de nuevo sobre su trapecio. A pesar de todas estas precauciones, los viajes perturbaban gravemente los nervios del trapecista, de modo que, por muy afortunados que fueran económicamente para el empresario, siempre le resultaban penosos.\n\n\nUna vez que viajaban, el artista en la redecilla como soñando, y el empresario recostado en el rincón de la ventana, leyendo un libro, el hombre del trapecio le apostrofó suavemente. Y le dijo, mordiéndose los labios, que en lo sucesivo necesitaba para su vivir, no un trapecio, como hasta entonces, sino dos, dos trapecios, uno frente a otro.\n\n\nEl empresario accedió en seguida. Pero el trapecista, como si quisiera mostrar que la aceptación del empresario no tenía más importancia que su oposición, añadió que nunca más, en ninguna ocasión, trabajaría únicamente sobre un trapecio. Parecía horrorizarse ante la idea de que pudiera acontecerle alguna vez. El empresario, deteniéndose y observando a su artista, declaró nuevamente su absoluta conformidad. Dos trapecios son mejor que uno solo. Además, los nuevos trapecios serían más variados y vistosos.\n\n\nPero el artista se echó a llorar de pronto. El empresario, profundamente conmovido, se levantó de un salto y le preguntó qué le ocurría, y como no recibiera ninguna respuesta, se subió al asiento, lo acarició y abrazó y estrechó su rostro contra el suyo, hasta sentir las lágrimas en su piel. Después de muchas preguntas y palabras cariñosas, el trapecista exclamó, sollozando:\n\n\n-Sólo con una barra en las manos, ¡cómo podría yo vivir!\n\n\nEntonces, ya fue muy fácil al empresario consolarlo. Le prometió que en la primera estación, en la primera parada y fonda, telegrafiaría para que instalasen el segundo trapecio, y se reprochó a sí mismo duramente la crueldad de haber dejado al artista trabajar tanto tiempo en un solo trapecio. En fin, le dio las gracias por haberle hecho observar al cabo aquella omisión imperdonable. De esta suerte, pudo el empresario tranquilizar al artista y volverse a su rincón.\n\n\nEn cambio, él no estaba tranquilo; con grave preocupación espiaba, a hurtadillas, por encima del libro, al trapecista. Si semejantes pensamientos habían empezado a atormentarlo, ¿podrían ya cesar por completo? ¿No seguirían aumentando día por día? ¿No amenazarían su existencia? Y el empresario, alarmado, creyó ver en aquel sueño, aparentemente tranquilo, en que habían terminado los lloros, comenzar a dibujarse la primera arruga en la lisa frente infantil del artista del trapecio.\n\n\nFIN\n\n\n\n\n“Erstes Leid”,\n\n\nGenius\n, 1923\n\n"}