{"metadata": {"length": 21109, "words": 3557, "reading_time_min": 17.785}, "text": "A  la señora condesa d’Osmoy:\n\n\n“La forma del cuerpo le es más\n\nesencial que su propia sustancia.”\n\n\nLa fisiología moderna\n\n\n \n\n\nEl amor es más fuerte que la muerte, ha dicho Salomón: su misterioso poder no tiene límites.\n\n\nConcluía una tarde otoñal en París. Cerca del sombrío barrio de Saint–Germain, algunos carruajes, ya alumbrados, rodaban retrasados después de concluido el horario de cierre del bosque. Uno de ellos se detuvo delante del portalón de una gran casa señorial, rodeada de jardines antiguos. Encima del arco destacaba un escudo de piedra con las armas de la vieja familia de los condes D’Athol: una estrella de plata sobre fondo de azur, con la divisa \nPallida Victrix\n bajo la corona principesca forrada de armiño. Las pesadas hojas de la puerta se abrieron. Un hombre de treinta y cinco años, enlutado, con el rostro mortalmente pálido, descendió. En la escalinata, los sirvientes taciturnos tenían alzadas las antorchas. Sin mirarles, él subió los peldaños y entró. Era el conde D’Athol.\n\n\nVacilante, ascendió las blancas escaleras que conducían a aquella habitación donde, en la misma mañana, había acostado en un féretro de terciopelo, cubierto de violetas, entre lienzos de batista, a su amor voluptuoso y desesperado, a su pálida esposa, Vera.\n\n\nEn lo alto, la puerta giró suavemente sobre la alfombra. Él levantó las cortinas.\n\n\nTodos los objetos permanecían en el mismo lugar en donde la condesa los había dejado la víspera. La muerte, súbita, la había fulminado. La noche anterior, su bien amada se desvaneció entre placeres tan profundos, se perdió en tan exquisitos abrazos, que su corazón, quebrado por tantas delicias sensuales, había desfallecido. Sus labios se mojaron bruscamente con un rojo mortal. Apenas tuvo tiempo de darle a su esposo un beso de adiós, sonriendo, sin pronunciar una sola palabra. Luego, sus largas pestañas, como cendales de luto, se cerraron para siempre.\n\n\nAquella jornada sin nombre ya había transcurrido.\n\n\nHacia el mediodía, después de la espantosa ceremonia en el panteón familiar, el conde D’Athol despidió a la fúnebre escolta. Después solo, encerrose con la muerta, entre los cuatro muros de mármol, y cerró la puerta de hierro del mausoleo. El incienso se quemaba en un trípode, frente al ataúd. Una corona luminosa de lámparas, en la cabecera de la joven difunta, la aureolaba como estrellas.\n\n\nÉl, en pie, ensimismado, con el solo sentimiento de una ternura sin esperanza, se había quedado allí durante todo el día. Alrededor de las seis, en el crepúsculo, salió del lugar sagrado. Al cerrar el sepulcro, quitó la llave de plata de la cerradura y, empinándose en el último peldaño de la escalinata, la arrojó al interior del panteón. Cayeron sobre las losas interiores a través del trébol que adornaba la parte superior del portal. ¿Por qué todo esto…? Con certeza obedecía a la secreta decisión de no volver allí nunca más.\n\n\nY ahora, él revisó la solitaria habitación.\n\n\nLa ventana, detrás de los amplios cortinajes de cachemira malva, recamados en oro, estaba abierta. Un último y pálido rayo de luz del atardecer iluminaba un cuadro envejecido de madera. Era el retrato de la muerta. El conde miró a su alrededor. La ropa estaba tirada sobre un sillón, como la víspera. sobre la chimenea estaban las joyas, el collar de perlas, el abanico a medio cerrar, y los pesados frascos de perfume que \nsu\n amada no aspiraría nunca más. Sobre el techo deshecho, construido de ébano, con columnas retorcidas, junto a la almohada, en el lugar donde la cabeza adorada había dejado su huella, en medio de los encajes, vio el pañuelo enrojecido, por gotas de su sangre cuando su joven alma aleteó un instante. El piano permanecía abierto, a la espera de una melodía inconclusa. Las flores de indiana, recogidas por ella en el invernadero, se marchitaban dentro del vaso de Sajonia. A los pies del lecho, sobre una piel negra, estaban las pequeñas chinelas orientales, de terciopelo, sobre las que un emblema gracioso resaltaba bordado en perlas: \nQuien ve a Vera la ama\n. Los pies desnudos de la bien amada jugaban aún la mañana del día anterior, moviendo a cada paso el edredón de plumas de cisne. Y allá, en la sombra, estaba el reloj de péndulo al que él había roto el resorte para que no sonasen más las horas.\n\n\nAsí, pues, ella había partido… ¿Adónde? Vivir ahora, ¿para hacer qué? Era imposible, absurdo…\n\n\nY el conde se abismó en aquellos pensamientos extraños y sobrecogedores, rememorando toda la existencia pasada.\n\n\nSeis meses habían transcurrido desde su matrimonio. ¿No fue en el extranjero, en el baile de una embajada, donde la vio por primera vez…? Sí, ese instante se recreaba ante sus ojos, pero de forma muy distinta. Ella se le apareció allí, radiante, deslumbrante. Aquella tarde sus miradas se habían encontrado. Ellos se habían reconocido íntimamente, sabiéndose de naturaleza igual, y en adelante se amaron para siempre.\n\n\nLos propósitos engañosos, las sonrisas que observaban, las insinuaciones, todas las dificultades y problemas que opone el mundo para retrasar la inevitable felicidad de aquellos que se pertenecen, se desvanecía ante la certeza que ellos tuvieron, en aquel fugaz instante, de saberse el uno para el otro.\n\n\nVera, cansada de la insípida ceremoniosidad, de las personas de su entorno, había ido hacia él desde el primer instante, dejando de lado las banalidades donde se pierde el tiempo precioso de la vida.\n\n\n¡Oh! Cómo, a las primeras palabras, las tontas ideas de quienes les eran indiferentes, les parecían como el vuelo de los pájaros nocturnos adentrándose en la oscuridad. ¡Qué sonrisas intercambiaban y qué inefables abrazos!\n\n\nSin embargo, su naturaleza era de lo más extraña. Eran dos seres dotados de sentidos maravillosos, pero exclusivamente terrestres. Las sensaciones se prolongaban en ellos con una intensidad inquietante, tanto es así que se olvidaban de sí mismos a fuerza de experimentarlas. Y\n \npor el contrario, ciertas ideas, aquellas del alma, por ejemplo, del Infinito, de \nDios mismo\n, estaban como veladas a su entendimiento. La fe de la mayoría de las personas en las cosas sobrenaturales no era para ellos más que algo sorprendente y extraño, una cuestión de la cual no se preocupaban, no considerándose con capacidad para criticar o aprobar.\n\n\nEn razón de eso, puesto que reconocían que el mundo les era extraño, se habían aislado, inmediatamente después de haberse unido, en esa vieja y sombría mansión, donde la extensión de los jardines alejaba los ruidos del exterior.\n\n\nAllí, ambos amantes se sumergieron en ese océano de alegrías lánguidas y perversas donde el espíritu se mezcla con los misterios de la carne. Ellos agotaron las violencias de los deseos, los estremecimientos de la ternura más apasionada, y se convirtieron en el palpitante latido de ser el uno del otro. En ellos, el espíritu se adentraba tan bien en el cuerpo que sus formas parecían compenetrarse, y los besos ardientes les encadenaban en una fusión ideal. ¡Prolongado deslumbramiento! La muerte había destruido el encanto. El terrible accidente los desunía, y sus brazos se desenlazaban. ¿Qué sombra había atrapado a su querida muerta? ¡Muerta no! ¿Es que el alma de los violoncelos puede ser arrastrada con el gemido de una cuerda que se quiebra?\n\n\nTranscurrieron las horas.\n\n\nA través de la ventana, él contemplaba cómo la noche se insinuaba en los cielos. Y la noche se le apareció como algo \npersonal\n. Tuvo la impresión de que era una reina marchando con melancolía en el exilio, y el broche de diamantes de su túnica de luto, Venus, sola, brillaba por encima de los árboles, perdida en el fondo oscuro.\n\n\n–Es Vera –pensó él.\n\n\nAl pronunciar en voz muy baja su nombre se estremeció como un hombre que despierta. Después, enderezándose, miró en torno suyo.\n\n\nEn la habitación, los objetos estaban iluminados ahora por una luz tenue, hasta entonces imprecisa, la de una lamparilla que azulaba las tinieblas, y que la noche, ya alzada en el cielo, hacía aparecer como si fuese otra estrella. Era esa lamparilla, con perfumes de incienso, un icono, relicario de la familia de Vera. El relicario, de una madera preciosa y vieja, colgaba de una cuerda de esparto ruso entre el espejo y el cuadro. Un reflejo de los dorados del interior caía sobre el collar encima de la chimenea.\n\n\nLa compacta aureola de la Madona brillaba con hálito de cielo; la cruz bizantina con finos y rojos alineamientos, fundidos en el reflejo, sombreaban con un tinte de sangre las perlas encendidas. Desde la infancia, Vera admiraba, con sus grandes ojos, el rostro puro y maternal de la Madona hereditaria. Pero su naturaleza, por desdicha, no podía consagrarle más que un \nsupersticioso\n amor, ofrecido a veces, ingenua y pensativamente, cuando pasaba por delante de la lámpara.\n\n\nAl verla, el conde, herido de recuerdos dolorosos hasta lo más recóndito de su alma, se enderezó y sopló en la luz santa, para luego, a tientas, extendiendo la mano hacia un cordón, hacerlo sonar.\n\n\nApareció un sirviente. Era un anciano vestido de negro. Llevaba un candelabro que colocó delante del retrato de la condesa. Cuando se volvió, el hombre sintió un escalofrío de terror supersticioso al ver a su amo de pie y tan sonriente como si nada hubiera sucedido.\n\n\n–Raymond –dijo tranquilamente el conde–, esta tarde, la condesa y yo nos sentimos abrumados de cansancio. Servirás la cena hacia las diez de la noche. Y a propósito, hemos resuelto aislarnos aquí durante algún tiempo. Desde mañana, ninguno de mis sirvientes, excepto tú, debe pasar la noche en la casa. Les entregarás el sueldo de tres años y les dirás que se vayan. Atrancarás después el portal, encenderás los candelabros de abajo, en el comedor. Tú nos bastarás puesto que en lo sucesivo no recibiremos a nadie.\n\n\nEl mayordomo temblaba y le miraba con atención.\n\n\nEl conde encendió un cigarro y descendió a los jardines.\n\n\nEl sirviente pensó primeramente que el dolor, demasiado agudo y desesperado, había perturbado el espíritu de su amo. Él le conocía desde la infancia y comprendió al instante que el choque de un despertar demasiado súbito podía serle fatal a ese sonámbulo. Su primer deber consistía en respetar aquel secreto.\n\n\nInclinó la cabeza. ¿Una abnegada complicidad a ese sueño religioso? ¿Obedecer…? ¿Continuar sirviéndoles sin tener en cuenta a la muerte? ¡Qué idea tan extraña! ¿Podría además sostenerse por más tiempo que una noche? Mañana, mañana… ¡Ay! Pero, ¿quién sabe…? ¡Quizá! Después de todo era un proyecto sagrado… ¿Con qué derecho reflexionar sobre ello?\n\n\nSalió del cuarto. Ejecutó las órdenes al pie de la letra y aquella misma tarde comenzó la insólita experiencia.\n\n\nSe trataba de crear un terrible espejismo.\n\n\nEl embarazo de los primeros días se borró súbitamente.\n\n\nAl principio con estupor, pero luego por una especie de deferente ternura, Raymond se las ingenió tan bien para parecer natural que aún no habían transcurrido tres semanas cuando por momentos él mismo se sentía engañado por su buena voluntad. No había lugar para segundas interpretaciones. A veces, experimentando una especie de vértigo, tenía la necesidad de decirse a sí mismo que la condesa estaba realmente muerta. Se dejó arrastrar a ese juego fúnebre olvidándose a cada instante de la realidad. Y muy pronto tuvo necesidad en más de una ocasión de reflexionar para convencerse y rehacerse. Comprendió pronto que de seguir así no tardaría en abandonarse por completo al espantoso magnetismo a través del cual el conde iba impregnando paulatinamente la atmósfera que les rodeaba. Tenía miedo, un miedo indeciso, suave…\n\n\nD’Athol, en efecto, vivía sumido en la inconsciencia de la muerte de su bien amada. No podía más que tenerla siempre presente, a tal punto la memoria viva de la joven dama estaba mezclada con la suya. En ocasiones se sentaba en un banco del jardín, los días de sol, leyendo en voz alta las poesías que ella prefería, o bien, en la tarde, delante del fuego, las dos tazas de té sobre una mesita, conversaba con la \nIlusión\n sonriente, sentada, a sus ojos, en el otro sillón.\n\n\nLas noches, los días, las semanas, transcurrieron en un soplo. Ni el uno ni el otro sabían lo que estaban haciendo. Y se producían unos fenómenos singulares que hacían que resultase cada vez más difícil distinguir cuándo lo imaginario y lo real se hacían idénticos. Una presencia flotaba en el aire: una forma se esforzaba por manifestarse, por hacerse ver, plasmándose en el espacio indefinible. D’Athol vivía doblemente iluminado. Un semblante suave y pálido, entrevisto como un relámpago, en un abrir y cerrar de ojos; un débil acorde que hería de repente el piano; un beso que le cerraba la boca en el momento en que se disponía a hablar, pensamientos\nfemeninos\n que aparecían en él como respuesta a lo que decía, un desdoblamiento de sí mismo que le llevaba a percibir como en una niebla fluida, el perfume vertiginosamente dulce de su bien amada muy próximo a él. Y por la noche, entre la vigilia y el sueño, las palabras oídas muy quedas le conmovían. ¡Era una negación de la muerte elevada, por fin, a un poder desconocido! Una vez, D’Athol la vio y sintió tan cerca de él que la tomó en sus brazos, pero ese movimiento hizo que desapareciera.\n\n\n–¡Chiquilla! –murmuró él, sonriente.\n\n\nY se adormecía como un amante ofendido por su amada risueña y adormilada.\n\n\nEl día de su \ncumpleaños\n colocó, como una broma, una flor de siemprevivas en el ramillete que depositó encima de la almohada de Vera.\n\n\n–Puesto que ella se cree muerta… –murmuró él.\n\n\nGracias a la profunda y todopoderosa voluntad del señor D’Athol que, a fuerza de amor, forjaba la vida y la presencia de su mujer en la solitaria mansión, esta existencia había acabado por llegar a ser de un encanto sombrío y seductor. El mismo Raymond ya no experimentaba temor y se acostumbraba a todas aquellas circunstancias. Un vestido de terciopelo negro entrevisto al girar un corredor, una voz risueña que le llamaba en el salón; el sonido de la campanilla despertándole por la mañana, como antes, todo esto llegaba a hacérsele familiar. Se hubiera dicho que la muerta jugaba en lo invisible, como una chiquilla. ¡Se sentía amada de tal modo que resultaba todo de lo más \nnatural\n!\n\n\nHabía transcurrido un año.\n\n\nEn la tarde del aniversario, sentado junto al fuego en la habitación de Vera, el conde terminaba de leerle un cuento florentino, \nCallimaque,\n cuando, cerrando el libro y sirviéndose el té, dijo:\n\n\n–Douschka, ¿te acuerdas del Valle de las Rosas, en las orillas del Lahn, del castillo de Cuatro Torres…? Estas historias te lo han recordado, ¿no es verdad?\n\n\nSe levantó y en el espejo azulado se vio más pálido que de ordinario. Introdujo un brazalete de perlas en una copa y miró atentamente las perlas. Las perlas conservaban todavía su tibieza y su oriente se veía muy suave, influido por el calor de su carne. Y el ópalo de aquel collar siberiano, que amaba también el bello seno de Vera, solía palidecer enfermizamente en su engarce de oro, cuando la joven dama lo olvidaba durante algún tiempo. Por ello la condesa había apreciado tanto aquella piedra fiel. Esta tarde el ópalo brillaba como si acabara de quitárselo y como si el exquisito magnetismo de la hermosa muerta aún lo penetrase. Dejando a un lado el collar y las piedras preciosas, el conde tocó por casualidad el pañuelo de batista en el que las gotas de sangre aparecían todavía húmedas y rojas como claveles sobre la nieve. Allá, sobre el piano, ¿quién había vuelto la página final de la melodía de otros tiempos? ¿Es que la sagrada lamparilla se había vuelto a encender en el relicario…? Sí, su llama dorada iluminaba místicamente el semblante de ojos cerrados de la Madona. Y esas flores orientales, nuevamente recogidas, que se abrían en los vasos de Sajonia, ¿qué mano acababa de colocarlas? La habitación parecía alegre y dotada de vida, de una manera más significativa e intensa que de costumbre. Pero ya nada podía sorprender al conde. Todo esto le parecía tan normal que ni siquiera se dio cuenta de que la hora sonaba en aquel reloj de péndulo, parado desde hacía un año.\n\n\nSin embargo, esa tarde se había dicho que, desde el fondo de las tinieblas, la condesa Vera se esforzaba por volver a aquella habitación, impregnada de ella por completo. ¡Había dejado allí tanto de sí misma! Todo cuanto había constituido su existencia le atraía. Su hechizo flotaba en el ambiente. La desesperada llamada y la apasionada voluntad de su esposo debían haber desatado las ligaduras de lo invisible en su derredor. Su presencia era reclamada y todo lo que ella amaba estaba allí.\n\n\nElla debía desear volver a sonreír aún en aquel espejo misterioso en el que admiró su rostro. La dulce muerta, allá, se había estremecido ciertamente entre sus violetas, bajo las lámparas apagadas. La divina muerta había temblado en la tumba, completamente sola, mirando la llave de plata arrojada sobre las losas. ¡Ella también deseaba volver con él! Y su voluntad se perdía en las fantasías, el incienso y el aislamiento, porque la muerte no es más que una circunstancia definitiva para quienes esperan el cielo; pero la muerte y los cielos, y la vida, ¿es que no eran para ella algo más que su abrazo? El beso solitario de su esposo debía atraer sus labios en la penumbra. Y el sonido de melodías, las embriagadoras palabras de antaño, los vestidos que cubrían su cuerpo y conservaban aún su perfume, las mágicas pedrerías que la \namaban\n en su oscura simpatía, la inmensa y absoluta \nnecesidad\n de su presencia, ansia compartida finalmente por las mismas cosas, tan insensiblemente que, curada al fin de la adormecedora muerte, ya no le faltaba más que regresar. ¡REGRESAR!\n\n\n¡Ah! ¡La ideas son iguales que seres vivos…! El conde había esculpido en el aire la forma de su amor y era preciso que aquel vacío fuese colmado por el único ser que era su igual o de otro modo el universo se hundiría. En ese momento la impresión se concretó en una idea definitiva, simple, absoluta: ¡\nElla debía estar allí, en la habitación\n! Él estaba tan seguro de eso como de su propia existencia y todas las cosas a su alrededor estaban saturadas de la misma convicción. Eso era algo patente. \nY como no faltaba más que la misma Vera\n, tangible, exterior, \nera preciso que ella se encontrase allí\n y que el gran sueño de la vida y de la muerte entreabriese por un momento sus puertas infinitas. El camino de resurrección estaba abierto por la fe hacia ella. Un fresco estallido de risa iluminó con su alegría el lecho nupcial. El conde se volvió, y allí, delante de sus ojos, hecha de voluntad y de recuerdos, apoyada sobre la almohada de encajes, sosteniendo con sus manos los largos cabellos, deliciosamente abierta su boca en una sonrisa paradisíaca y plena de voluptuosidad, bella hasta morir, al fin ella, la condesa Vera le estaba contemplando, un poco adormecida aún.\n\n\n–¡Roger…! –exclamó con voz lejana.\n\n\nÉl se le acercó. Sus labios se unieron en una alegría divina, extasiada, inmortal.\n\n\nY entonces se dieron cuenta de que ellos no formaban más que un \nsolo ser\n.\n\n\nLas horas volaron en un viaje extraño, un éxtasis en el que se mezclaban, por primera vez, la tierra y el cielo.\n\n\nDe repente, el conde D’Athol se estremeció como golpeado por una fatal reminiscencia.\n\n\n–¡Ah! Ahora recuerdo… ¿Qué es lo que me sucede…? ¡Pero si tú estás muerta!\n\n\nEn ese mismo instante, al oírse estas palabras, la mística lamparilla del icono se extinguió. El pálido amanecer de una mañana insignificante, gris y lluviosa, se filtró en la habitación por los intersticios de las cortinas. Las velas vacilaron y se apagaron, dejando humear acremente sus mechas rojizas. El fuego desapareció bajo una capa de tibias cenizas. Las flores se marchitaron y secaron en un instante. El balanceo del péndulo fue recobrando paulatinamente su anterior inmovilidad. La \ncerteza\n de todos los objetos se esfumó de golpe. El ópalo, muerto ya, no brillaba más. Las manchas de sangre se habían secado también, sobre la batista. Y esfumándose entre los brazos desesperados, que en vano querían retenerla, la ardiente y blanca visión entró en el aire y se perdió. El conde se puso en pie. Acababa de darse cuenta de que estaba solo. Su maravilloso sueño acababa de disiparse en un momento. Había roto el hilo magnético de su trama radiante con una sola palabra. La atmósfera que reinaba allí era ya la de los difuntos.\n\n\nComo esas lágrimas de cristal, ensambladas ilógicamente pero tan sólidas que un solo golpe de martillo, asestado en su parte más gruesa, no llegaría a romperlas, pero que caen en súbito e impalpable polvo si se rompe la extremidad más fina que la punta de una aguja, todo se había desvanecido.\n\n\n–¡Oh! –gimió él–. ¡Todo ha terminado! ¡La he perdido…! ¡Otra vez vuelve a estar sola…! ¿Cuál es ahora la ruta para llegar hasta ti..? ¡Indícame el camino que puede conducirme hasta ti!\n\n\nDe pronto, como una respuesta, un objeto brillante cayó del lecho nupcial sobre la negra piel con un ruido metálico. Un rayo del tétrico día lo iluminó… El abandonado se inclinó. Lo cogió y una sonrisa sublime iluminó su rostro al reconocer aquel objeto. ¡Era la llave de la tumba!\n\n"}