{"metadata": {"length": 5179, "words": 971, "reading_time_min": 4.855}, "text": "Un ermitaño vivía en soledad en una ermita perdida en el monte y se alimentaba de lo que buenamente encontraba en el campo; cuando no se cuidaba de su alimento, se dedicaba a la oración, que le llevaba la mayor parte de su tiempo. Vivía de esta manera tan sencilla y escondida porque era hombre que nunca había pecado, ni de obra ni de pensamiento, y Dios, complacido con él, le envió un ángel para que todos los días le dejara un pan en la ermita, mientras el buen hombre dormía.\n\n\nHasta que un día en que se había alejado bastante de su ermita, se cruzó en su camino con una pareja de guardias que conducían a un preso y el ermitaño le dijo al preso:\n\n\n-Así os veis los que ofendéis a Dios. La justicia os castiga y luego vuestra alma se la lleva el diablo.\n\n\nEntonces Dios se ofendió mucho por el comentario del ermitaño, ya que a aquel hombre lo llevaban preso sin culpa alguna y, para mostrar su enfado, le dijo al ángel que no volviera a llevarle más pan.\n\n\nCuando a la mañana siguiente el ermitaño vio que el ángel no le había dejado pan, tal y como le ordenase Dios, comprendió que había cometido alguna falta y se echó a llorar, apesadumbrado.\n\n\nEntonces vino el ángel trayendo una rama de zarza seca y le dijo:\n\n\n-Dios te castiga por tu imprudencia, pues el preso al que acusaste ayer era inocente. No te traigo ya pan sino una rama de zarza seca que habrás de llevar siempre contigo y la usarás de cabecera cuando duermas; Dios no te perdonará hasta que broten de la zarza tres ramas verdes. Y desde ahora no vivirás del pan ni de los frutos del campo, sino que habrás de abandonar esta ermita y comer de lo que obtengas por limosna.\n\n\nApenas el ángel hubo dicho esto, la ermita desapareció, y con ella el ángel; y entonces el ermitaño sintió la soledad como un peso horrible, y volvió a llorar con gran amargura.\n\n\nEl ermitaño iba de pueblo en pueblo pidiendo limosna y, cuando dormía, se ponía la zarza como almohada.\n\n\nAsí vivía hasta que un día se le empezó a echar la noche encima sin avistar casa, ni pueblo, ni aldea y ya desesperaba de encontrar un lugar donde dormir cuando alcanzó a ver una luz en la lejanía y se apresuró hacia ella con el ánimo de cobijarse aquella noche.\n\n\nCuando llegó a la luz, vio que provenía de una cueva y el ermitaño gritó desde la boca:\n\n\n-¡Ave María!\n\n\nA sus gritos salió una vieja por saber qué quería y él le dijo que sólo buscaba un rincón donde echarse a pasar la noche. Pero aquella cueva era una cueva de ladrones y la vieja le aconsejó que se fuera porque si venían los ladrones le matarían para que no los denunciase; pero al ver el cansancio y la soledad del ermitaño, la vieja se compadeció de él, porque además era una noche muy oscura, y le escondió en el fondo de la cueva, donde no le vieran los ladrones, que nunca llegaban hasta allí.\n\n\nEn esto llegaron los ladrones cargados de sacos, talegos y cofres, porque aquel día habían hecho un robo muy grande y era tanto el botín que decidieron llevarlo al fondo de la cueva. Y allí vieron al ermitaño y le cogieron y le sacaron afuera y el capitán de los ladrones le preguntó a la vieja quién era ese hombre y qué hacia escondido en el fondo de la cueva.\n\n\nY la vieja le contestó:\n\n\n-Es un pobre de pedir limosna, que andaba perdido y venía buscando cobijo, pero mañana al hacerse el día se irá.\n\n\n-¡Estúpida vieja! -dijo el capitán-. Mañana cuando se vaya correrá a escape a denunciarnos, pero yo lo he de matar ahora mismo.\n\n\nSacó su puñal para matar al ermitaño y la vieja, gimiendo y llorando, le pidió que no lo hiciera.\n\n\n-¡No lo mates, que es un buen hombre y no dirá nada!\n\n\nEntonces el ermitaño se adelantó hacia el capitán y dijo:\n\n\n-Déjale que haga lo que quiera, mujer, que será designio de Dios. Porque yo vivía en una ermita solo y apartado y dedicado a la oración y porque ofendí a un preso que era inocente llamándole ladrón, Dios me ha castigado a vagar por el mundo viviendo de limosna y no me perdonará hasta que no broten tres ramas verdes de esta zarza seca que llevo conmigo.\n\n\nAl escuchar esto, dijo el capitán:\n\n\n-Vuélvete a tu rincón y mañana, apenas amanezca, te vas de aquí sin mirar atrás.\n\n\nEl ermitaño se fue a acostar y los ladrones se quedaron pensativos. Y la vieja dijo:\n\n\n-Si Dios le ha castigado nada más que por un mal pensamiento ¿qué no hará con nosotros, que somos ladrones?\n\n\nY los ladrones siguieron pensativos hasta que el capitán les mandó acostarse a todos.\n\n\nA la mañana siguiente, apenas amaneció, fue el capitán a ver si el ermitaño se había ido y lo encontró muerto en su rincón, con la cabeza apoyada en la zarza seca, a la que le habían brotado tres ramas verdes.\n\n\nLlamó a los demás ladrones y les dijo que allí mismo quedaba deshecha la partida. Los ladrones y la vieja se arrodillaron y se arrepintieron de todo lo malo que habían hecho hasta entonces, luego hicieron un hoyo a la entrada de la cueva y enterraron en él al ermitaño y la zarza y, dejando todos sus tesoros en la cueva, se marcharon cada uno por su lado para llevar otra vida. Y la zarza echó las tres ramas fuera y creció y se enmarañó tanto que cubrió por completo la entrada de la cueva y nadie volvió a saber de ella.\n\n\nFIN\n\n\n\n\nAnónimo español\n\n"}