{"metadata": {"length": 73816, "words": 12413, "reading_time_min": 62.065}, "text": "En alguna parte leí que un apretado tejido de infortunios labra la historia de los hombres, desde la primera aurora, pero a mí me agrada suponer que hubo períodos tranquilos y que por un inapelable golpe de azar me toca vivir el momento, confuso y épico, de la culminación. Dirán, tal vez, que éste es el clamor, nada filosófico, de un sujeto oscuro y apocado; yo replicaría que, justamente, porque soy un sujeto oscuro y apocado, es curioso, aun significativo, que pueda testimoniar sobre más de un hecho tremendo. Sirva de prueba: yo he visto, con mis propios ojos, el fin, el derrumbe, la aniquilación de una gran dama. Como siempre ocurre (por mucho que aguce cada cual la facultad de prever), inesperadamente, actores y espectadores, nos encontramos en medio de la tragedia.\n\n\nSegún mi experiencia, lo que pasa, pasa en las reuniones. El escenario de aquella reunión era la sala de la referida gran dama, Tatá Laserna, no menos inolvidable porque hoy muy pocos la recuerden. No describiré a Tatá como una señora obesa, pero tampoco afirmaré que era alta. Eso sí, tenía —para emplear una frase que hoy tal vez parezca audaz, pero que entonces andaba de boca en boca, porque la había acuñado un hombre valioso y querido, un maestro de la juventud, un crítico de arte, una pluma de primera—, tenía repito, sentido del color. Gorda, baja, abundantemente maquillada, envuelta en hermosas telas que reproducían, íntegra, la paleta del artista o el mismo espectro luminoso, dando gritos cortos, jadeante, festiva, seguida del joven de turno ¡qué alejada estaba la pobre —como todos nosotros, por lo demás— de la inminente catástrofe!\n\n\n—Parece una gallina de lienzo, una gallina seguida por el pollo único —exclamó Keller.\n\n\nPensé: —Nada de eso—. Corregí:\n\n\n—Una gallina fabricada con multitud de pequeños trapos, cada uno de color distinto. En cuanto a lo de «pollo único», ¡cómo no!\n\n\nEscribo para gente culta, non recito cuiquam nisi amicis; creo, pues, que no turbo la clara memoria de una matrona si lo confieso: Tatá era —repitiendo otra frase del mismo crítico de arte— un ojo alegre. M. Vallet (autor de Le chic a cheval) comentó:\n\n\n—¿Cómo conseguirá la vieja tanto mozalbete?\n\n\n—Ha de tener sus rebusques —opinó una de mis primas.\n\n\nLas mujeres, las castas y las otras, movidas por una suerte de envidia profesional, propia de cortesanas, pero también por una ingenuidad incurable, imaginan que en la alcoba las posibilidades son infinitas. Las tomaría uno por devotas de los desacreditados recetarios indios.\n\n\n—Tiene plata —dictaminó M. Vallet.\n\n\nHe aquí otro error. El único encanto de la gente rica no es la plata; no hay que olvidar lo que yo denomino factores imponderables. Todos recordarán un caso reciente: el de la muchacha que se comprometió, ante la irritada desaprobación de nuestro medio, con el más horrible de los industriales. Conozco a la muchacha, sé que es imaginativa y poética, estoy seguro de que ha soñado con príncipes. Los príncipes, hoy en día, son los industriales; sus castillos, las altas chimeneas de las fábricas.\n\n\nDepartíamos, pues, apacible y frívolamente, cuando cayó la fulminación. La trajo, como un ángel que lleva una espada, el explorador belga Jean Wauteurs. El viajero (vivíamos aún en el Buenos Aires, acaso aldeano, que percibía a los viajeros) había bajado del país de los jíbaros, de un rincón de la selva tenebrosa que ocupa la mayor parte del continente, a nuestra ciudad, con el consabido propósito de pronunciar conferencias (vivíamos aún en la época en que extranjeros y conferencias formaban un todo inevitable). Tatá, que no perdonaba personaje, nos había invitado para que lo conociéramos. Tocándome con el codo, mi prima murmuró:\n\n\n—Ése es Wauteurs.\n\n\nVi a un hombre pálido, de ojos prominentes, que extraía de algún bolsillo un envoltorio de papel blanco; lo abría y mostraba un objeto oscuro. Como impelido por un movimiento reflejo, me levanté de la confortable bergère, me aproximé cuanto pude, examiné, entre las cabezas de ese corrillo de curiosos, el objeto que el belga, con una reverencia torpe, ofrecía a Tatá: una cabeza humana, con su piel, pelo, sus ojos, sus dientes, perfectamente, es decir horriblemente, momificada y reducida por los indios; una cabeza del tamaño de un puño. Tatá abrió la boca y después de un rato exclamó con voz ahogada:\n\n\n—¡Celestin!\n\n\nAquel grito de dolor, que le brotaba del pecho, era demasiado genuino para que lo confundiéramos con una elegía por el amante innoblemente ultrajado; todos, aun los más insensibles, comprendimos en el acto que se trataba del estertor de una verdadera señora que concurre al hundimiento de la propia reputación, escarnecida, hollada cruelmente, por un trance grotesco.\n\n\nEs verdad que nadie, en su entero juicio, podría concebir el buen nombre de Tata arrastrado por los caprichos de un solo varón; pero también es verdad que las mujeres, como lo observa Walter Pater citado por Moore, aun las triunfales y luminosas, tienen algo de satélite. La luna, tenue y perentoria, brilla por la luz de un sol que no vemos; de igual modo, la considerable Tatá conquistó su lugar de privilegio, se afirmó en él, porque la fama la ha vinculado a un hombre extraordinario, Celestin Bordenave, el sabio, el don Juan, el explorador, el clubman, que ha paseado su prestigio por las comarcas más extrañas del globo. El amor de estos dos titanes —un asunto bastante sórdido, por otra parte— ocurrió por el año treinta, pero el renombre de Tatá no declinó con el tiempo; por el contrario, se diría que reverdeció y aumentó el influjo de cada una de las aventuras del lejano Bordenave. Hace poco —pero los días vuelan y quizá pasaron años— lo vimos partir, en un noticiero Pathé, acosado de periodistas, de fotógrafos y de señoritas con álbum, a la región de lo jíbaros. También lo vi en una ilustración en colores: era un apuesto hombre de un metro ochenta, en quien la blancura de la ondeada cabellera, en violento contraste con el rojo, un poco feroz, de la piel, enfatizaba, por así decirlo, la vitalidad. Ahora regresaba, portado por un colega belga, limitado a una cabeza desprovista de cuerpo, momificada, reducida al tamaño de un puño. Tatá se desplomó. La retiraron a cámaras privadas. Ojalá que haya perdido el conocimiento antes de que resonara mi grito de «¡Vergüenza!» y la risita del mozalbete de turno, risita particularmente aleve si consideramos que el individuo había ensayado los primeros picotazos (hablo por metáforas) en la blanca mano de nuestra amiga.\n\n\nLa falta de sensibilidad me aterra. ¿Saben cuáles fueron las palabras de Keller, cuando retiraron a la vieja y restablecieron, siquiera en parte, el orden? Tranquilamente preguntó a Wauteurs:\n\n\n—Los jíbaros ¿matan siempre a la víctima?\n\n\n—Claro que sí —contestó el belga.\n\n\n—Pues me consta que los pigmeos del África —afirmó Keller, que es uno de tantos derrotistas, que no creen en América y se embelesan con todo lo que viene de afuera— logran sus reducciones sobre el cuerpo entero y, lo que es fundamental, no matan.\n\n\nMuy pronto empezó a contarnos la historia de Rafael Urbina. Una pariente pobre, hablando en voz baja y estrujando un pañuelo con ademanes aparatoso, nos rogó que disculpáramos a Tatá. Entendimos que nos echaban. Partimos al Tropezón, a comer un puchero tibio, mientras Keller hablaba prolijamente. He aquí, en lo esencial, la terrible historia que nos refirió:\n\n\n—No faltan ejemplos —dijo— de hombres que obedecieron a una vocación profunda, a un destino indudable, pero que en algún momento de la juventud enderezaron por caminos incongruentes. ¿Quién imagina a Keats como boticario, a Maupassant como empleado de ministerio, a Urbina como escribano?\n\n\n—Yo ni siquiera imaginé que Urbina hubiera necesitado nunca ganarse la vida —respondí.\n\n\nKeller continuó:\n\n\n—La plata (la herencia de un tío rico y olvidado, llamado Joaquín) le llegó con el amor. La idea que tenemos de Urbina es la de un hombre de medios, que vive retraídamente en un lugar mundano, un solitario entre el bullicio, un poeta de producción escasa…\n\n\n—Tan escasa —comentó un muchacho que empiezo a encontrar en todas partes, pero que felizmente no conozco aún— tan escasa que inferimos que debe ser cuidada y exquisita. Grave error.\n\n\n—Yo sabía que era argentino —dijo mi prima—, pero nunca pensé que hubiera vivido en el país. Creí que era uno de esos desterrados voluntarios del tiempo en que el peso pisaba fuerte.\n\n\n—Ahora son menos voluntarios —acotó Keller—. Lo cierto es que Urbina partió en un barco que lo dejó en Villefranche. Allí quedó para siempre.\n\n\nEntregado, visiblemente, al encanto de la evocación, M. Vallet apuntó:\n\n\n—Yo oí hablar de un rosarino, el Negro Chaves —la voz bajó, se torno confidencial—, un ñato de lo más moreno y bastante inculto, créame, que desembarcó en Marsella y se estableció ahí. Hay que ver las monografías que prepara sobre la Massilia de los antiguos. También me hablaron de otro, un pariente de alguien, que se afincó en Vigo.\n\n\n—El caso de Urbina es diferente —protestó Keller.\n\n\n—Por cierto —exclamé— no van a comparar Marsella, que se parece al Rosario o a Milán, con Villefranche. ¡Qué clima!\n\n\nKeller parecía mirarme de muy lejos y aguardar resignadamente el término de mis visajes y exclamaciones: pero ¿qué podía entender de mi entusiasmo por Villefranche un habitué de Necochea?\n\n\n—Cuando Urbina era escribano —dijo por fin, allá en sus mocedades porteñas, intervino en la escrituración de bienes que vendió o compró la sucesión de don Juan Larquier. La viuda y su hija vivían entonces en Ha retama, la quinta del Tigre y, una vez, para recoger firmas, Urbina las visitó. Era una mañana de septiembre, fría y vaporosa. Envuelta en un halo de bruma y en la desorbitada vegetación, la casa aparecía en la vaguedad de un recuerdo. En los Apuntes para un diario íntimo, que Urbina me dejó leer, cuando lo visité, el año pasado, en Villefranche, hay una referencia al momento en que empujó el pesado y chirriante portón de hierro y cruzó el jardín. Todo era extremadamente verde, no solo el follaje, sino los troncos de los árboles, cubiertos de musgo. Caminé sobre muchas hojas. Había olor a vegetales podridos y a magnolia fuscata. Llamó a la puerta. Mientras aguardaba, seguro de que le abriría algún criado con librea, lamentó no haber mandado al socio. La debilidad, como siempre, lo había perdido. Esa mañana, cuando se encontraron en la escribanía, Urbina, adivinando que el socio tenía tanta pereza como él de ir al Tigre, se apresuro a decir: Voy yo. Era débil y tímido, pero también huraño. Nunca se le veía en reuniones y se jactaba de no conocer a nadie. Era un rebelde: había encabezado la llamada revolución carbonaria contra el soneto. Como no le abrían, de nuevo apretó el timbre, levemente, para no molestar. Pensó que los criados de las grandes casas nunca perderían el estilo, pero que sin duda escupían la sopa y tardaban en abrir la puerta, para que el invitado se resfriara. O tal vez él era víctima de la división del trabajo. Había un criado para cada tarea; sin duda rondaba uno, armado de plumero, del otro lado de la puerta, pero nada debía esperar de ese hombre, aunque hundiera el timbre y pidiera socorro; el criado destinado a abrirle progresaba continuamente desde el fondo, venía de tan lejos que aún no había llegado y quién sabe cuándo llegaría.\n\n\nAbrieron la puerta. No se encontró frente a un criado, sino ante la señorita de la casa, Flora Larquier. Urbina, que me refirió la historia con pormenores, como quien guardó demasiado un secreto y una pena, y está feliz de hablar, me dijo con vehemencia lírica:\n\n\n—En el marco de la puerta apareció la misma Palas Atenea.\n\n\nSiguió a la muchacha por un pasillo, por una sala en que entrevió muebles enfundados. Flora Larquier, con voz limpia y alegre, exclamó:\n\n\n—Deme la mano, si no va a tropezar. Por nada prendo la luz. Prefiero que tropiece a que vea la tierra que hay en estos cuartos.\n\n\nLlegaron al hall de la escalera; del piso alto venía alguna luz. La escalera —una solemne construcción de cedro— no tenía alfombra, y diríase que desde años no la enceraban. Subieron hasta el hall de arriba, amplio y vacío, triste según Urbina, iluminado por una claraboya. Tenía piso de parquet, cinco puertas y, contra las paredes, empapeladas en gris, largos armarios grises. No había allí ningún adorno, salvo uno, monumental: un espejo, de toda la altura de la pared, curvo en la parte superior, encuadrado en pesadas cortinas violetas, que recordaban el telón de un teatro. En el extremo opuesto se agrupaban tres muebles: un sillón de paja, de respaldo muy alto y estrecho, con un almohadón en el asiento, de color aceituna, bastante desteñido; y, de algún juego de afuera, de madera pintada de blanco, una mesa endeble, y un silloncito con el respaldo y el asiento de lona. Flora indicó a Urbina el sillón principal y, pidiendo que la excusara, se fue, para volver a los pocos instantes, con una hermosa bandeja de plata, en que traía un jarrón de cristal tallado, con jerez, dos copas del mismo cristal, un plato de porcelana blanca, con guarda azul y borde dorado, con bizcochitos muy viejos, que figuraban animales.-Tenía la muchacha veintitantos años, una belleza plácida y helénica, formas amplias, impecables, ojos verdes, nariz recta, manos hermosas y delicadas, extrañamente delicadas para el volumen del cuerpo; Urbina dijo que parecía la imagen alegórica de la República. Hubo un breve altercado, porque ambos querían ceder el sillón principal. Por fin lo ocupó Flora. Allí sentada, como en un trono, jugando con un pequeño cetro de dos puntas —Urbina describió el objeto como un tridente de dos puntas ya no era la República, sino una reina, la reina emblemática de una escultura. Inmediatamente Urbina se sintió cómodo con ella; la juzgó tranquila, llana, alegre, segura de sí misma, sin afectaciones, dispuesta a llamar las cosas por su nombre (¿no reconoció que tenía la casa a oscuras para que no se viera el polvo?). Cuando dijo que su madre, con los fríos, andaba un tanto achacosa del reumatismo y de las gripes, le creyó en el acto; no recordó lo que mucha gente murmuraba: que la señora estaba loca y que Flora aterrada de que se la llevaran al manicomio, no la dejaba ver de nadie y vivía recluida con ella en la quinta. De recordarlo, no lo hubiera creído, lo hubiera repudiado como una difamación. Bastaba mirar a Flora para comprender que en su familia no tenía cabida la locura. En todo caso, Urbina entregó confiadamente los papeles a Flora, para que la señora los firmara en su dormitorio. Pocos minutos después los recibía de vuelta, comprobaba que las firmas coincidían con las cruces marcadas por él, bajaba las escaleras, acompañado de Flora, y le estrechaba la mano, junto a la puerta. Increíblemente, de esta visita Urbina solo dejó testimonios literarios laterales: el párrafo de los Apuntes para un diario íntimo, ya citado, y el poema:\n\n\n \n\n\nTu mansión.\n\n\nFuente de plata.\n\n\nDesde un rincón\n\n\nguiña una rata.\n\n\n \n\n\nLa estrofa rememora una circunstancia menuda. Urbina y Flora saboreaban el perfumado jerez, cuando algo, un golpe de viento o un roedor, estremeció el cortinado violeta del espejo. Por un momento pareció que la muchacha perdía el aplomo, como si temiera que el visitante descubriese algo vergonzoso. Todo pasó pronto: la rata, si la hubo; la turbación de Flora.\n\n\nAl día siguiente, unas señoritas Boyd —amigas de infancia, a las que no veía nunca— invitaron a Urbina a una reunión en honor de un pintor español, ni siquiera se preguntó si aprobaba o no al pintor; aceptó esa invitación y luego otras. De tal manera renegó de su rebeldía carbonaria (que excedía la esfera del soneto) y sin buscar justificación, como quien no argumenta con razones, porque obedece a una razón profunda, se lanzó a la vida mundada. Es indudable que tardó menos en enamorarse que en advertir que estaba enamorado. Sin embargo, la fijación de sentimientos no ocurrió inmediatamente. Al principio, casi todas las muchachas que encontraba en los salones lo deslumbraban por igual. «Me parecían», confesó, «gente sin defectos, por lo menos en el trato y en la piel. Desde luego, para mí, el dechado de todas estas mujeres brillantes, limpias, delicadas, perfumadas, felices, era Flora». Ignoraba que al considerar mundana a su amiga cometía un error que ninguna persona mundana hubiera cometido. Como ya se dijo, Flora, a pesar de su belleza y de su juventud, vivía retirada en la quinta, y cabe inferir que su aparición en los salones coincidió con la de Urbina.\n\n\nCuando éste vio a Flora en aquella primera reunión no se sorprendió; tampoco sospechó que su propia presencia fuera el fruto de maquinaciones. Sin embargo, era así: Flora había indagado diligentemente, entre las amigas, quiénes lo conocían, y nunca se aclaró hasta qué punto la reunión en honor del pintor no era un pretexto para que ella y Urbina se encontraran.\n\n\nDe modo paulatino, las demás mujeres de los salones mundanos perdieron, para Urbina, la individualidad que tan recientemente habían logrado y quedaron convertidas en las figuras encantadoras, desde luego, de una suerte de coro fulgurante, cuyo fin era dar aún mayor relieve a Flora.\n\n\nEn este período, la conducta de cada uno de ellos es típica; la de Urbina ilustra la áspera inmadurez del hombre; la de Flora, la sabiduría de la mujer. El hombre es un desheredado que debe aprenderlo todo; para cuestiones sentimentales, a los veinticuatro años tiene seis u ocho de edad. En la mujer obran, casi intactos, los defectos y las virtudes del instinto; cada una hereda la experiencia acumulada desde el origen del mundo. Flora supo, cuando miró a Urbina, por primera vez, en aquella mañana del Tigre, lo que quería, y obró en consecuencia; de esto no hay que deducir que fuera una mujer inescrupulosa; Urbina me dijo que él no conoció a ninguna persona en quien la pureza y la rectitud fueran tan auténticas. Agregó: Yo era, ante ella, como un niño; como un niño que, por no estar formado, puede ser impuro o procaz. Para distinguir el bien del mal debía mirarla.\n\n\nProbablemente de aquella época es el poema —demasiado famoso, demasiado personal para mi gusto— que recogen todas las antologías:\n\n\n \n\n\nLa alegría de amar\n\n\nquise explicarte.\n\n\nNo alcanza el arte.\n\n\n \n\n\nAhí el poeta enfrenta y soslaya el más arduo, acaso, de los temas literarios: la dicha. Lo cierto es que por entonces, Urbina fue muy feliz, porque se querían con un amor que no parecía una guerra, con tácticas y estratagemas, porque Flora era perfectamente cándida, afable, franca sin limitación alguna, salvo en lo concerniente a la quinta. No volvió a recibirlo en La retama y una vez que él porfió en acompañarla, no lo dejó ir más allá de la estación del Tigre, de modo que la quinta fue tomando el carácter de lugar prohibido, una suerte de castillo inaccesible, un poco fabuloso y un poco funesto; pero Urbina no pensó mucho en el asunto, porque se dijo: «Si cavilo, preguntaré, y si pregunto, quién sabe qué penosa respuesta obtendré de Flora». Empezaba a creer, indudablemente, en la locura de la madre. Además no quería que nada turbara su propia felicidad.\n\n\nMientras bajaba por Cangallo hacia Reconquista, un día en que debía encontrarse con Flora, para tomar el té, en el London Grill, Urbina advirtió que llegaba tarde, y pasó, no sé cómo, de la contrariedad lindante con la angustia, que le provocaba la imagen de su amiga esperándolo, a pensar: «No ha de haber llegado. Y si llegó, no importa. Vaya esta vez por todas las que yo esperé». Deliberadamente caminó con lentitud, miró alguna vidriera, sonrió como quien descubre, menos alarmado que divertido, que es un monstruo. Estaban tan enamorados, eran tan solícitos el uno con el otro, ella confiaba tanto en su afecto, y ahora él caía en esta insensibilidad, peor que una traición, porque no tenía motivo… «Todo esto configura», reflexionó, «alguna crueldad y mucha grosería de alma». Con el espíritu alegre, como si fuera vengativo (no lo era) y se hubiese vengado (¿de qué?), entró en el London Grill.\n\n\nLos días empezaban a alargarse; en la calle había mucha luz. Entró corriendo, acaso en un despliegue de involuntaria hipocresía, pero se detuvo, porque entre la claridad de afuera y la penumbra del interior el contraste era violento. Cuando vio por fin, comprobó que no había nadie en las mesas, creyó —con asombro, con incredulidad, con irritación— que Flora no estaba. Llegó al centro del salón, dobló a la izquierda, miró a un lado y otro. A la izquierda, en la última mesa, la vio. En la escena —él mirando a la muchacha, ella ignorando que él la miraba— creyó descubrir un símbolo de la propia indiferencia y del confiado amor de Flora. Quiso implorar perdón, jurar que ya nunca sería indiferente ni cometería traiciones, quiso estrecharla en los brazos, pero algo lo contuvo; notó leves movimientos en la espalda de Flora, estremecimientos quizá, y oyó o imaginó el murmullo de una conversación; se preguntó si su amiga no estaría hablando sola; luego distinguió claramente las palabras:\n\n\n—Te quiero.\n\n\nConmovido, pensó que su retardo había perturbado a Flora. Corrió hacia ella y exclamó:\n\n\n—¡Mi querida!\n\n\nCon una compostura un tanto forzada, desmentida por lágrimas que no enjugó, Flora lo miró, como sosteniéndole la mirada, con los cándidos ojos verdes, y guardó el pañuelo —grande, poco femenino— en la espaciosa cartera. Esas lágrimas, o la circunstancia de que Flora hubiera guardado el pañuelo sin secarlas —para cobrármelas en todo su valor, se dijo Urbina— lo contrariaron. Su estado de ánimo cambió radicalmente. A un mozo, hasta ese momento casi inadvertido, ordenó con gravedad:\n\n\n—Un té bien caliente, con masitas.\n\n\nPensó: «La vida no es dramática, pero hay personas dramáticas, que debemos evitar. La madre es loca y la hija es rara». Por su parte no fomentaría tales rarezas. No advertiría las lágrimas, ni la tensión con que Flora estaba mirándole. La hablaría de cualquier tema, como si no notara nada. El único signo de que notaba algo —signo que no escaparía a Flora— era negativo: no hablaría de ellos dos ni de su amor. Hubiera requerido un esfuerzo notable, una aptitud histriónica, para hablar de amor en ese momento. Habló de una conferencia sobre Tablada, que él había pronunciado (por los buenos oficios de un amigo, un tal Otero, que arregló todo con la comisión del Ateneo Calabria, para hacerle ganar unos pesos) en el Rosario.\n\n\nLe trajeron el té. Bebió y comió vorazmente.\n\n\n—Lo que discutimos de literatura en los tres días y las tres noches que pasé allá —dijo Urbina—. Hasta muy altas horas íbamos de café en café, deambulando como sonámbulos, recitando versos, alegando los áureos nombres de Apollinaire y de Max Jacob. Créeme; a veces me maravillo pensando cómo no me atropelló un tranvía.\n\n\nEvocaba el año anterior como una remota edad de oro. En esto se parecía a todos los jóvenes.\n\n\n—¿Eras más feliz entonces que ahora? —preguntó ella y le tomó una mano.\n\n\nContestó brevemente:\n\n\n—No.\n\n\nSonrió, la miró y siguió perorando. Flora escuchaba, sin duda arrastrada por el contagioso fervor, un poco hostil, un poco celosa, ante el inesperado descubrimiento de que ella no era la única pasión de Urbina. Éste no advirtió nada, llegó a las confidencias:\n\n\n—Te dije que escribo un libro. Tanto como un libro, no sé. Escribo hai-kais. Una forma de poesía japonesa legislada por Tablada. ¿Quieres que te recite uno? Bueno, ahí va:\n\n\n \n\n\nAlamedas de sueño\n\n\nvoy caminando,\n\n\nte veré ¿cuándo?\n\n\n \n\n\nPara no darle tiempo a que descubriera que ella era la inspiración del poema, recitó otro:\n\n\n \n\n\nPortadora de polen, mariposa,\n\n\nen ti fulgura\n\n\nla rosa\n\n\nfutura.\n\n\n \n\n\n—Me gusta mucho —dijo sin entusiasmo Flora.\n\n\n—De acuerdo. Tiene el mérito de ajustarse al severo canon de Tablada. Uno más —insistió Urbina—, uno más. El último. El que prefiero, porque de modo bastante vivido, al menos para mí, canta toda esa inolvidable aventura rosarina.\n\n\n \n\n\nOh noches del Rosario,\n\n\nvuestro asfalto oriné\n\n\ncon fervor literario.\n\n\n \n\n\n—¿Te choca? —preguntó el poeta—. Te choca porque la métrica es meramente japonesa. Perdóname.\n\n\nNo hay que ver en la frase anterior una broma de gusto equívoco. Por aquel tiempo, Urbina estaba tan imbuido en la literatura que, para él —y, por cierto, imaginaba que para todo el mundo— nada era más real que un problema literario. Se excusó nuevamente de que el último hai-kai fuera «endeble, muy endeble»; para excusarse, agregó:\n\n\n—Por lo menos, no me refugio en la ramazón del soneto.\n\n\nCuando salieron del London Grill propuso con naturalidad:\n\n\n—Te llevo al Tigre.\n\n\n—No —contestó la muchacha—. Voy sola, más tarde.\n\n\nAl oír esto, a Urbina le pareció que caía, o que lo hacían caer; interrumpió su divagación intelectual para considerar la irreductible actitud de Flora. «Quiere mantenerme lejos de la quinta», se dijo. «Hay misterio». Estaba un poco enojado.\n\n\nSubieron a un taxímetro.\n\n\n—A Palermo —ordenó—. Demos una vuelta por el bosque.\n\n\nJunto al cuerpo de Flora olvidó el enojo, volvió a hablar de literatura, ridiculizó a un crítico de Nosotros.\n\n\n—El individuo no entiende de jerarquías —afirmó— y me confunde con los autores de coplas, a los que define como «humildes arbustos de la broussaille folklórica, frondosa y pujante en el campo económico».\n\n\nVolvió a exaltarse, pero creyó advertir en el rostro de Flora una expresión de lejanía y malhumor, que parecía infundirle consistencia de madera. Dijo, con suspiro:\n\n\n—¡Te quiero mucho!\n\n\nDe acuerdo a la tradición —recorrían, lentamente, en el automóvil, los caminos del bosque— la estrechó contra sí. Flora, mientras tanto, jugaba, como una pelota, con el carterón, que resultaba demasiado voluminoso para el malabarismo. Con la sensibilidad al desnudo, el poeta se preguntó: «¿Estaré aburriéndola? Las mujeres pierden la paciencia cuando hablamos de literatura y, sobre todo, cuando recitamos poemas». Indudablemente había alguna crispación nerviosa en aquel manipuleo del carterón. La besó, resolvió no dejarse abatir y cuando emprendía su famosa comparación entre la métrica del hai-kai de Tablada y del hai-kai japonés (que luego una revista platense publicaría en separata) desvió la frase, a último momento, hacia una declaración de amor, con suspiros, mimos, ponderaciones de lo mucho que sufría por ver a su amada un rato, nada más, por las tardes, etcétera: todo lo cual sirvió de indudable estímulo para el carterón, que voló por los aires. Flora lo recuperó con prontitud, se liberó del abrazo y, antes de que Urbina recapacitara, abrió la portezuela, echó a correr por el bosque. Perplejo, Urbina exclamó: «¿Está loca?», perdió la oportunidad de alcanzarla y se preguntó: «¿Qué pensará de nosotros el chauffeur?». Justamente, por el temor de que el chauffeur creyera que todo era infame estratagema para no pagar, quedó como clavado en el asiento, mientras Flora huía entre los árboles.\n\n\nEl chauffeur, que resultó un criollo de voz apagada y ronca, opinó:\n\n\n—Yo, si fuera usted, señor, la dejaba, por si la perdía en el monte; pero no se haga ilusiones: mañana, esta noche a más tardar, la encuentra. Eso sí, le garanto que no tiene nada que reprocharse; yo los miraba, firme, por el espejito y soy testigo de que usted llevó correctamente el asalto.\n\n\nTras alguna meditación, Urbina atinó a decir:\n\n\n—Para mí, está loca.\n\n\n—Es mujer, que es lo mismo —respondió el chauffeur, con indulgencia—. Uno vive con ellas, las toma en serio, las consulta para todo y después se extraña que el mundo ande al revés. ¿Usted no cree, señor, que el hombre más adelantado es el negro de la poligamia, que a la mañana guarda a las mujeres en un cuartito y en vez de irse al trabajo, como usted y yo, sale a cazar tigres en elefante?\n\n\n—Volvamos al centro —dijo tristemente Urbina; luego precisó—: A Santa Fe y Pueyrredón.\n\n\n—¿Al Pedigree o al Olmo? —inquirió el chauffeur.\n\n\n—Al bar Summus —replicó Urbina.\n\n\n—¿Permite que uno de los más antiguos placeros de Buenos Aires le facilite un consejo?\n\n\n—Todos los que quiera.\n\n\n—No se extralimite en el trago, señor, que emborracharse por una mujer es lo último. Yo lo acompañaría de todo corazón, porque después del santo día cunde la sed, pero el peón nochero espera en el garaje y ya se sabe que para despóticos no hay como los infelices. Cuando llego tarde, llora que le quito el pan de la boca.\n\n\nUrbina pensó: «Es capaz de rechazar el importe y ofenderse», pero en el momento de pagar dobló la propina.\n\n\n—No me equivoqué —aseguró el chauffeur—. El señor es de los que fomentan al criollo. Pero, hágame el favor, si no fuera por nosotros, el dinero no circulaba. En tiempo en que el inmigrante se arrastraba, como un miserable, en un Renault de dos cilindros, que era una vulgar alcancía con ruedas, yo quemaba los pesos paseando al pasajero en cada Hispano y Delaunay Belleville que si hoy usted los ve en el museo de La Plata no aguanta la risa.\n\n\nEn el bar Summus, Urbina se sentó a la mesa de los amigos, donde conversaban, aquella tarde, Rosaura Topelberg, Pascual Indarte y el malogrado Ramón Otero. Rosaura exclamó:\n\n\n—Parecés un fauno, Rafael, un fauno de tierra adentro.\n\n\n—Ya me dijeron otros que tengo aire de provinciano —contestó.\n\n\n—Qué va a tener —protestó Otero—. No es más que un fauno hecho y derecho. Las mujeres me contaron que las vuelve locas.\n\n\n—Ellas nos vuelven locos —respondió Urbina—. Son nuestros demonios. Durante el día habría que guardarlas en el cuartito que los indios llaman zenana.\n\n\n—¡Malo! —gritó Rosaura y lo miró con adoración.\n\n\nEl pelo de Rosaura parecía de paja; una paja casi plateada que se oscurecía junto al cráneo. Las pestañas, artificiales, eran muy largas, las uñas de un rojo vivo, también largas y la estatura, escasa; caminaba erguida, con la cabeza un poco echada hacia atrás y con una mano en la cintura; fumaba interminablemente, con treinta centímetros de boquilla negra. Tenía diploma de profesora de bailes clásicos, trabajaba de vidrierista para una cadena de tiendas y por todo ello se había impuesto como la persona indicada para dibujar la carátula de la revista que el grupo publicaría alguna vez.\n\n\nDiscutieron, como siempre, el proyecto de la revista (cuya particularidad invariable, a través de infinitos diálogos, era la exclusión de los sonetos) y bebieron cerveza.\n\n\nA las nueve salieron; Indarte y Otero partieron en vehículos que tomaron en la esquina; a Rosaura, Urbina le preguntó:\n\n\n—¿Quieres caminar un poco?\n\n\n—Encantada.\n\n\n—¿Vas al Once? Bueno, te acompaño hasta Corrientes.\n\n\nCaminaron un tramo en silencio; de pronto, Urbina sentenció:\n\n\n—La vida no es dramática (la vida no es esto o aquello) pero hay personas que representan, con el argumento de la vida, un drama.\n\n\nHubo otro silencio; Urbina lo interrumpió con la observación:\n\n\n—Es fácil que a uno lo envuelvan. Es fácil enamorarse. Enamorarse, no: obrar como enamorado.\n\n\nHabló mucho. Con Flora y con Rosaura siempre hablaba mucho. Su papel, tan sentido, de muchacho porteño, incrédulo y taciturno, que parecía dedicado a las mujeres, lo reservaba sin duda para mujeres ideales. Habían dejado atrás Corrientes; llegaban al Once.\n\n\n—Flora no quiere que yo vaya a su quinta. ¿Qué opinas? ¿Tendrá un amante y temerá que lo descubra? ¿Esconderán algún secreto? ¿Habrá un idiota en la familia?\n\n\n—Se sabría —observó Rosaura.\n\n\n—O serán, más bien, prejuicios… ¿Qué opinas? ¿Tendrá vergüenza de mí?\n\n\n—Bueno fuera —exclamó Rosaura. Se detuvo, asustada. Las palabras delataban su aversión por Flora.\n\n\n—No temas, Rosaurita —aseguró Urbina—. Averiguaré todo. Si no lo averiguo, una parte de mi vida no tendrá sentido. Lo peor es que Flora, con misterio o sin misterio, ya no me atrae. Hemos llegado. Te dejo. Adiós.\n\n\n—¿Te vas? —preguntó Rosaura—. ¿Te vas tan pronto?\n\n\n—¿Pronto? En casa comemos a las nueve y media.\n\n\nSin notar el desconsuelo de la muchacha, corrió hacia un taxímetro. Llegó a la mesa cuando servían el postre y, aunque le trajeron todos los platos, apenas comió.\n\n\n—No es milagro que no tenga hambre —declaró gravemente su padre—. Se pasa la tarde en el bar, bebiendo cerveza.\n\n\n—Y de vez en cuando —acotó la madre— agrega una taza de café negro y un sandwich de miga. ¡Qué mezcla! ¡Qué estómago el de la juventud!\n\n\nSiempre sus padres lo habían admirado y respetado, pero en cuanto a las comidas (había que alimentarse a hora fija y bien) y al sueño (debía ser largo y reparador) eran rigurosos.\n\n\nNo durmió en toda la noche. En sus cavilaciones, el chauffeur criollo y la pobre Rosaura asumieron el carácter de irrefutables demonios. ¿Cómo había comunicado a Rosaura cuestiones que solamente incumbían a Flora y a él? ¿Cómo había permitido que Rosaura opinara sobre tales cuestiones? ¿Cómo había permitido que el chauffeur, un malevo de la peor especie, hablara despectivamente de Flora? Mañana mismo buscaría al hombre y le diría lo que pensaba. Pero ¿cómo encontrarlo en la inmensidad de Buenos Aires? La disputa, si tenía la forma de encontrarlo, sería indudablemente espinosa y su tardío enojo, ridículo. Era evidente: de acuerdo a un destino que empezaba a reconocer como suyo, castigaría a la persona más débil, a Rosaura. Y por más que aborreciera a Rosaura y al chauffeur, no podía negar que la culpa no les correspondía. Cada cual es responsable de sus demonios, concluyó (anotó la frase en los Apuntes para un diario íntimo). La situación tenía una salida: correr al Tigre, implorar el perdón de Flora. Una salida, reflexionó, que desembocaba en una puerta cerrada: Flora no lo dejaría entrar. En realidad, él no debía atormentarse; cometió errores porque la imperdonable conducta de Flora lo perturbó. No había misterio; era inútil buscar a un idiota en la familia, a un amante: solo encontraría a una muchacha malcriada y, acaso, histérica. El alivio que obtuvo con estos argumentos fue nulo.\n\n\nAl otro día no estaba menos afligido; este implacable observador de la vida y de sí mismo, este literato, se abandonó al infortunio de la nostalgia y de la espera; pensaba en Flora, pensaba en el teléfono, postergaba un llamado al Tigre, que no se resolvía a intentar, ansiaba un llamado del Tigre, que no ocurría.\n\n\nUna noche oyó de la cocinera la frase increíble:\n\n\n—Niño, lo llama su chica.\n\n\nSe precipitó sobre el teléfono, para oír, sin entender, la voz de Rosaura, que le preguntaba por qué ya no iba al Summus. No iba a ninguna parte. No veía a nadie: ni a los amigos ni a la gente mundana. «Sucedió lo inverosímil», se dijo. «Estoy enamorado». Estaba incómodo, inquieto, un poco enfermo, flaco y ojeroso.\n\n\nUna mañana tuvo ganas de escribir. Murmuró: «Un gallo a Esculapio. Un sacrificio a la musa. Arde todavía el fuego votivo». Buscó un tema. Siguió hablando consigo mismo: «La vi: ya no hubo tranquilidad ni orden. Solo pude pensar en ella». Abrió el cuaderno y escribió la pieza que un crítico describe en el número de Inicial dedicado a Urbina, como el hai-kai más desgarrador y que otro compara con un diamante oscuro.\n\n\n \n\n\njardín perdido,\n\n\narena, viento, nada.\n\n\nTe he conocido.\n\n\n \n\n\nDesde ese momento no tardó en reponerse. Trabajó todos los días, durmió bien, comió con hambre, reapareció en el Summus y una noche fue al cinematógrafo con Rosaura. El triunfo de Rosaura pudo ser completo; en la manera en que Urbina hablaba y la miraba ¿no había un dejo sentimental? La película —Rosaura debió preverlo cuando leyó en el anuncio los nombres de los actores, Marie Prevost, Harrison Ford y van Peborgn— resultó una comedia, y esto fue su perdición. Con esa mezcla, tan masculina, de afición por los espectáculos pueriles y de insensibilidad, Urbina no solo siguió la película, sino que llegó al extremo de reír estruendosamente. Rosaura, que se ofendía con rapidez, había aprendido, en el trato con Urbina, a dominarse, pero, como todo tiene un límite, esa noche esclamò: «Yo no aguanto», se levantó y se fue. «Hay algo en mí que las exaspera o todas son iguales», pensó Urbina. A la mañana siguiente Rosaura llamó para pedir disculpas.\n\n\nEn una cálida noche de octubre, algún tiempo después, en Barracas, en un restaurante con patios, con parrales, con duraznos, con canchas de bochas, con jardín, Urbina compartió con una muchedumbre heterogénea (entre la que descubriría —lo intuyó desde el principio— a Flora) carne, galleta, y vino tinto en honor de un ilustre visitante de nuestra sociedad, el profesor Antonescu, matemático rumano, impugnador de Einstein, que, negando la velocidad de la luz, había anulado, según las propias palabras del cronista de Crítica, el experimento de Michelson y Morley y de paso había demolido «ese ingrato monumento, la teoría de la relatividad».\n\n\nEl restaurante era una casa baja, con tres patios de piso de tierra, a los que daban todos los cuartos; en éstos, el revoque de las paredes estaba, en parte, caído, y el cielo raso era de madera blanqueada con cal. La mesa del banquete, larga y estrecha, se prolongaba, interrumpiéndose en las paredes interiores, desde el salón del frente hasta un sucucho del último patio. Cuando ya le habían asegurado un asiento en los alrededores del matemático rumano, entre Otero y el doctor Sayago, Urbina divisó en el segundo salón, en regiones más frívolas y decorativas, a Flora. El corazón le palpitó violentamente; se preguntó si después de comer hablaría con ella y debió escuchar al rumano que, de un modo laborioso, le comunicaba, en su media lengua, la intención de visitar, en el curso de la semana, a Córdoba, a Tucumán y al Rosario.\n\n\n—Me apasionan los puertos. El de Rosario ¿tiene sabroso color local?\n\n\nOtero y Urbina improvisaron respuestas. En tono escéptico, el rumano aseguró:\n\n\n—En cualquier puerto, idénticos barcos, bares, muelles, marineros.\n\n\nOtero intervino.\n\n\n—A propósito —dijo—, en mi libro de relatos, titulado Fisherton, rastrearé y encontraré elementos universales en la manifestación más estrechamente localista. No hay que prescindir del mundo y encerrarse en la provincia; abrir la provincia al mundo, es mi fórmula.\n\n\n—Quien ha visto un puerto —reiteró el matemático, ya enconado—, vio todos los puertos.\n\n\nCon el pretexto de alcanzar una bandeja de panes al doctor Sayago, que resultó notablemente voraz, Urbina se levantó del asiento y cuando pasó frente a la puerta miró a Flora; tenía ésta un vestido muy blanco y, sobre los hombros, un chal amarillo; la incuestionable placidez de la muchacha, que era como el nimbo natural de la variedad de su hermosura, persuadió a Urbina de que debía olvidar el episodio del taxímetro y los contradictorios propósitos de excusarse y de interrogar. «Ser», murmuró, «únicamente ser junto a ella: eso basta». Flora le sonreía con dulzura maternal (por motivos más o menos legítimos, a su lado Urbina siempre se había sentido moral y físicamente pueril); él fingió no verla, volvió al asiento, bebió un vaso de vino. ¡Cómo anheló tener el coraje de levantarse de nuevo y correr hacia Flora! Se dijo que el mundo de las mujeres —opresivo, indefinido, psicológico, malsano, prolijo— no convenía a la salud de esa noble planta, la mente del varón, y retomó el debate sobre el color local de los puertos, en cuyo desarrollo alguien —Urbina o Antonescu— mencionó su predilección por afeitarse en peluquería. Ambos manifestaron, inmediatamente, auténtica animación; efusivos, cambiaron pareceres y descubrieron, de modo paulatino, una afinidad en cuanto a peluquerías, navajas, jabones, temperatura del agua, así como otros puntos de igual materia, que los maravilló. Cuando empezó la oratoria debieron callar.\n\n\nCon el pretexto de huir del tercer discurso —para oírlos, la gente se había agolpado en el salón—, Urbina pasó al otro cuarto, arrimó una silla y se sentó frente a Flora.\n\n\n—¿Cómo estás? —preguntó sonriendo. En los ojos verdes de su amiga sorprendió una luz extraña; alarmado, asumió el tono de buen ánimo, un tanto ofensivo, con que hablamos a los enfermos, sobre todo a los locos—: Aquí el ambiente es menos estirado —suspiró—. Me encuentro a mi gusto.\n\n\nPor su parte, Flora sonrió con ese aire embelesado y absorto con que la gente entra, saludando, en una fiesta; para que solo Urbina la oyera, habló en voz extremadamente baja:\n\n\n—Te extrañé mucho. No me abandones.\n\n\n«¿Qué es esto?», pensó Urbina. «De nuevo a la carga, como si nada hubiera ocurrido». No se dejaría envolver.\n\n\n—Estoy contento —afirmó—. Trabajo mucho.\n\n\n—Tenemos que hablar.\n\n\n«¿Tenemos?», repitió, para sí, Urbina. «No creo». Flora insistió:\n\n\n—Tenemos que hablar. Quiero que vayas a la quinta. Te lo suplico: no me abandones. Si me abandonas (ya sé que es horrible decirlo; te pido perdón) soy capaz de cualquier cosa.\n\n\n—No digas —murmuró.\n\n\nVolvió al salón del frente. El matemático, leyendo un papelito, agradecía los discursos; cuando, por fin, acabó, se formaron corrillos. Urbina pensó que estaba harto de mujeres y de extranjeros y se acercó al doctor Sayago. Éste, ocupado en juntar los restos de pan diseminados por la mesa, los comía, con cuidadosa boca de ardilla, y hablaba del teatro.\n\n\n—El teatro no existe —declaraba—. Alguna escena de Shakespeare, las comedias de Shaw: nada más.\n\n\n—¿Y Aristófanes? ¿Y Plauto? —inquirió Otero.\n\n\n—La gente guarda todo —replicó Sayago—. ¡Pasión más fuerte que el amor es el archivo! El teatro, como la oratoria y el periodismo, no aguanta el embate del tiempo. Los autores no escriben para la eternidad, ni para la relectura, ni para la lectura siquiera; buscan efecto inmediato.\n\n\nQué asco la pedantería, se dijo Urbina y suspiró por Flora. Pensando: «Ojalá que se le haya pasado el mal momento», se asomó al otro cuarto: el lugar de Flora estaba vacío. Resolvió no perder la serenidad. En un instante recorrió la casa. No vio a Flora. La buscaría con método, a lo largo de las mesas y de los corredores, por los patios, por la enramada, por el parral. Los amigos lo retenían. González, el hijo del vate de Caras y Caretas, prometió ayudarlo en la busca.\n\n\n—A condición —declaró— de que primero nos endulcemos con estos dos copones de anís.\n\n\nMostraba, en cada mano, una enorme copa, de las que se emplean para cognac; sin saber por qué, Urbina aceptó la que le ofrecían y bebió, de un trago, el contenido; éste, efectivamente, era anís, del más dulce. La gente se había agolpado en la enramada; con voz urbana y suave, cantaba un guitarrero decrépito:\n\n\n \n\n\nEl señor don Antonesco\n\n\nEs gaucho, aunque de otros pagos,\n\n\nVida, no traigas halagos,\n\n\nCuando me vas a dejar.\n\n\n \n\n\n—En estos versos —apuntó el hijo del vate— la orilla y la pampa se estrechan su mano única.\n\n\n—Busquemos a Flora —dijo Urbina, procurando no perder la calma.\n\n\nLa buscaron entre la gente allí reunida; la buscaron por la interminable sucesión de comedores; la buscaron por el jardín del último patio, donde sobresaltaron a una pareja que se amaba en un banco. «Por falta de imaginación atribuyo todo a la historia», reflexionó Urbina. «En un momento las cosas ocurren, las personas toman resoluciones».\n\n\n—Te presento a Adelia Scarlatti —dijo González—. Elemento joven del grupo Cosmorama.\n\n\nEra una joven muy flaca, con cara desmesurada, empolvada y carnosa. Urbina le preguntó por Flora.\n\n\n—Esa está media —contestó la mujer, tocándose con un dedo la frente—. Yo me dije: la voy a estudiar, y no le saqué los ojos de encima. Le resumo la trayectoria: primero habló sola, después maniobró con el bolso, después largó el llanto, después se fue corriendo.\n\n\nPerorando para otro grupo, el doctor Sayago decía en voz en cuello:\n\n\n—Un cambio repentino y continuo de situaciones muy teatrales: he ahí lo fundamental.\n\n\nSin despedirse de nadie Urbina salió del restaurante; caminó unos quinientos metros por calles desconocidas y en una avenida ancha y desolada tomó un taxímetro, que lo llevó a la estación del Retiro; de allí, en el primer tren, partió para el Tigre. En algún momento, el coraje le flaqueó. Inmiscuirse en vidas ajenas nunca había dado buen resultado. Luego reflexionó: «Si hay una posibilidad de que Flora cometa un desatino, debo impedirlo». ¿Cómo estaba tan seguro de que Flora hubiera vuelto a la quinta? Pensó que la muchacha no se arrojaría al río, porque sin duda sabía nadar, ni a las vías del tren, porque era demasiado atroz. Estas conjeturas lo apesadumbraron. En el trayecto entre la estación del Tigre y La retama corrió y, cuando ya no pudo correr, caminó velozmente. Diríase que la luz de la luna envolvía la quinta en un vapor de plata. Encontrar la puerta cerrada, llamar y que no le abrieran, fue una situación que previo con inquietud, pero al encontrar la puerta abierta se estremeció, como si hubiera visto la confirmación de sus temores.\n\n\nEntró en la casa. Aunque solo había estado allí una vez, resueltamente se aventuró por la oscuridad de los salones, hasta que una pared, que parecía interminable, lo contuvo. La palpaba con ansiedad cuando creyó reconocer, en un apagado clamor, la voz de Flora; encontró una puerta y siguió avanzando; entonces oyó algo que lo aterró: «Están aplastando una rata», se dijo; la verdad es que oyó unos chillidos como de rata en el paroxismo de la furia. Logró sobreponerse y llegó por fin al hall de la escalera. Como en su primera visita, la luz venía de arriba. Subió.\n\n\nLa escena continuó, por una inolvidable fracción de minuto, como si no hubiera testigos. Los actores estaban absolutamente entregados a la situación. Ustedes recordarán aquel cuarto enorme, con las puertas y los armarios grises y, en un extremo, el alto sillón de paja, el silloncito, la mesa de madera, y en el extremo opuesto, el espejo monumental, rodeado de cortinados violetas. Contra el espejo, como en un escenario, con el vestido blanco, con el chal amarillo, que movía como alas fantásticas, Flora, sola, de pie, con los brazos en alto, exclamaba:\n\n\n—¡Por favor, basta de melodrama!\n\n\nEn ese instante se interrumpió la escena. Un objeto, que estaba casi al ras del suelo, cayó. Urbina vio que era el cetro de dos puntas, que él ya conocía. Del preciso lugar donde cayó el cetro, un animalito oscuro y veloz huyó por debajo de los cortinados violetas, paralelamente al zócalo, en dirección a una puerta entreabierta. Como quien sueña, Urbina pensó: «La rata que chillaba». Todo cuanto ocurrió luego parece el argumento de un sueño o de una pesadilla.\n\n\n—¡Rafael! —gritó Flora, en tono que podía ser de alivio o de contrariedad—. ¡Rafael!\n\n\nLenta, pesadamente, se adelantaron, se encontraron y quedó cada uno en brazos del otro; después, abrazados, caminaron, como arrastrándose, hasta el sillón de paja, donde Flora, obedeciendo a una indicación de Urbina, se sentó.\n\n\n—¡Por fin has venido! —exclamó ella, suspirando.\n\n\nUrbina se arrodilló a su lado, le besó una mano, que tomó entre las suyas.\n\n\n—Tengo que explicarte todo —anunció Flora—. Por más que me cueste. Todo, todo. Aunque es inútil, porque ya lo sabes. Lo has adivinado.\n\n\nUrbina se preguntó qué habría adivinado. También se preguntó qué expresión debía adoptar para que Flora, sin entrever su ignorancia, continuara con la explicación. La miró en silencio, gravemente.\n\n\n—Hay que cerrar ahí —dijo Flora, ya con mejor ánimo, señalando la puerta entreabierta—. Es capaz de escuchar.\n\n\nUrbina cerró la puerta y, cuando iba a arrodillarse de nuevo, se sentó en el silloncito. Mientras ejecutaba este acto de trivial egoísmo, pensaba generosamente. Estaba resuelto a ser comprensivo. Quería a Flora. Si hubiera sospechado un secreto inicuo se hubiera alejado, para no saberlo. Se quedaba, porque Flora no podía ocultar nada innoble. ¿No la conocía acaso? ¿No conocía su bondad, su delicadeza, su rectitud? Y, fuera cual fuera la revelación, replicar implacablemente ¿no supondría una traición cobarde?\n\n\n—Es capaz de cualquier cosa. Es malísimo —comentó Flora, sonriendo—. Yo le he dicho cómo te quiero. Tiene que resignarse. Lo comprende, lo acepta, porque es muy inteligente. De pronto no puede con el genio y se rebela. Yo sé que no debo permitirle desplantes, pero me da lástima. ¡Hay que ver cómo sufre!\n\n\n—Es horrible que alguien sufra por causa de uno —dijo Urbina.\n\n\nNo sabía él mismo si hablaba con hipocresía o con sinceridad.\n\n\n—Tienes razón. Eres muy bueno. Pero hay que defenderse. Con Rudolf hay que defenderse. Come lo que le das en la mano y después se come la mano y el brazo.\n\n\nSe llama Rudolf, pensó Urbina. Y ¿por qué le dan de comer en la mano, como si fuera un pájaro? Dijo en voz alta:\n\n\n—Si es tan malo, hay que defenderse.\n\n\n—No es tan malo. A lo mejor es bueno. En su lugar ¿cómo seríamos nosotros? No lo sé.\n\n\n—Yo tampoco —admitió Urbina.\n\n\n—¿Lo oíste? ¡Cómo gritaba! Yo le digo que chilla como una rata, cuando se enoja. ¡Tiene una voz tan graciosa! Voy a llevarle el cetro. Si empuña el cetro, le mejora el humor. Es mezquino en algunas cosas, pequeño.\n\n\nAl decir todo esto, Flora no condenaba; comentaba con simpatía, con risueña dulzura. Se levantó, recogió el cetro, se fue del cuarto. Cuando volvió, dijo:\n\n\n—Quiere verte. Quiere excusarse.\n\n\nSin decir nada, Urbina caminó hacia ella. Flora lo detuvo.\n\n\n—¿Sabes cómo es?\n\n\n—Creo que sí —contestó Urbina.\n\n\nEntraron en un cuarto donde no había nadie. Flora dijo:\n\n\n—¿Esperas un minuto, mientras le aviso que vas a verlo? Este es el cuarto de vestir de Rudolf.\n\n\nAquello era una sala de trofeos. En una pared se entrecruzaban un remo, un mauser y una descomunal escopeta. En otra colgaban las prominentes cabezas de un jabalí, de un búfalo, de un rinoceronte, de un ciervo y de una cebra. Había también raquetas de tennis y patines, pistolas de duelo, sables, espadas y aun flechas, arcos, escudos y lanzas de aspecto rudimentario, desaseado y feroz. Copas de plata se alineaban sobre la chimenea y, en una vitrina, relumbraba un complicado cinturón que parecía uno de aquellos aparatos eléctricos o radioactivos, de propiedad vigorizante, que años atrás abundaban en el comercio, pero que más probablemente sería el emblema de un triunfo atlético. Sobre un escritorio había una piedra negra, recuerdo de alguna excursión por las montañas. Urbina se acercó a una suerte de reclinatorio colonial, convertido en espejo de cuerpo entero, con repisas a los lados. Las repisas ostentaban fotografías de mujeres con ese aire de prostitutas ingenuas, que tienen las actrices de los primeros tiempos del cinematógrafo y las cantantes de ópera. Los insinuantes rostros estaban cruzados por líneas manuscritas, testimonios de amor en muchos idiomas. Annie fechaba su recuerdo en Viena, Olivia, en Bournemouth, Antonietta, en Ostia, Ivette, en Niza, Rosario, en San Sebastián, Catherine, en París y otras tantas, en Berlín, en Leipzig, en Baden Baden. El período, para todas, era 1890-1899.\n\n\nSuperaban a éstas en cantidad y en variedad las fotografías de un caballero; con severos marcos de plata, con laboriosas inscripciones en letras góticas, historiaban una vida: el niño (ya se insinuaba el rostro furioso y despectivo) en Baden Baden, junto a vagas figuras de otra época; el estudiante (en el rostro, más furioso, casi asqueado, aparecía la primera cicatriz), posando con la típica gorrita, el sable en alto, en la cervecería Türinger Hoff, y patinando triunfalmente en la Rosplatz, de Leipzig; el joven dandy castigando el caballo en la carrera de gentlemen riders, en Dresden, y en un bosque, cantando con la sociedad coral de geólogos y antropólogos (sin duda, esta última era una fotografía de conjunto, pero acaso por el ángulo en que fue tomada o por la arrolladora personalidad del sujeto, parecía una fotografía del joven de la cara furiosa y despectiva, rodeado de un grupo de borrosas comparsas); el viajero, que miraba gallardamente, con una segunda cicatriz en el rostro, desde la cubierta de un buque, junto a un salvavidas, con la inscripción: Clara Woermann-Woer-mann Line; el don Juan, sonriendo altaneramente, mientras sujetaba por la cintura a una muchacha, un tanto raquítica, que luchaba por desasirse y reía; el cazador en Africa, pisando a un búfalo derribado…\n\n\nTan absorto estaba Urbina en la contemplación de las fotografías que solo oyó a Flora cuando la tuvo al lado; entonces, como si lo hubieran sorprendido en una acción vituperable, se irguió bruscamente. Flora le dijo:\n\n\n—Esas fotografías de juventud son el orgullo del pobre Rudolf. Yo, por él, no las miro. ¡Cambió tanto que es otra persona! —Después de una pausa, agregó—: ¿Quieres pasar?\n\n\nUrbina pasó al dormitorio de Rudolf. Es verdad que la habitación estaba en tinieblas —desde lo alto de un bargueño, un ánfora de hierro, transformada en lámpara, cubierta por una pantalla de vidrio azul, irradiaba una luz muy pobre—, pero no es menos cierto que Urbina creyó en el primer momento, que tampoco allí había nadie. De una pared colgaba un cuadro, un retrato al óleo, con ancho marco dorado. Los muebles no eran numerosos, pero quizá por el tamaño, o por la importancia, parecían excesivos para el cuarto. Además del bargueño, había un ropero con espejos al frente y con un águila de madera tallada, arriba, dos sillas góticas, alemanas, una cama con dosel y columnas, una mesa de luz. Cubría la cama una pesada piel oscura, con pelos gruesos y relucientes. Por fin, entre el pelaje negro, lo divisó.\n\n\nCuando lo vio, Urbina sintió una conmoción bastante fuerte (pero no más fuerte que si hubiera encontrado sobre la cama una rata). Rudolf era un hombrecito muy pequeño; de verdad, pequeño: de un palmo de estatura; vale decir, que las dimensiones de las momias reducidas, de los jíbaros, eran aproximadamente, las suyas. En cuanto al aspecto de la piel, del pelo y de los ojos había notable diferencia con las momias. En éstas la piel es reseca, negruzca —según creo—, como calcinada, el pelo opaco y los ojos muertos. Los ojos de Rudolf parecían despedir un fuego de orgullo, el pelo estaba rapado y la piel tenía la tonalidad, un poco brillosa, de cuero crudo sobado por el uso de los años. Urbina dijo que Rudolf le recordaba (a pesar del ridículo trajecito con que andaba vestido) el cabo de un rebenque viejo, un cabo de rebenque con cara de fauno; en efecto, en el dibujo de los ojos, de la nariz, de la boca, creyó entrever una expresión faunesca, nada divina, desde luego, sino rudimentaria y terrestre. Amarillos, feroces, los dientes relucían entre labios de un color rojo vivo. Las cicatrices que registraban las fotografías del cuarto de vestir, le marcaban con dos ángulos las mejillas. Rudolf estaba sentado, en actitud casi majestuosa, entre los pelos de la manta; con la mano derecha sostenía el cetro. Por pudor, Urbina no lo miraba directamente, sino a través del espejo del ropero. De pronto notó que el hombrecito dejaba caer el cetro y le extendía los brazos, pidiendo algo. Sin necesidad de más explicaciones, como si el ademán fuera natural, Urbina le estiró con algún temor el dedo índice. El hombrecito lo tomó entre sus manos y prorrumpió en chillidos como los que oyó cuando entró en la casa; después de una o dos repeticiones, Urbina entendió:\n\n\n—Sans rancune —decía Rudolf, en un francés pueril y cargado.\n\n\nEstuvieron un rato en silencio. Urbina quería hablar, decir cualquier cosa, pero no sabía qué; seguía mirando a Rudolf a través del espejo, temía que el dedo se le acalambrara, se preguntaba hasta cuándo iban a estar así. Muy pronto le llegó la respuesta, en forma de furioso mordisco en el dedo.\n\n\n—¡Tableau! —gritó Rudolf; lanzó una carcajada, brincó por encima de los pelos de la manta, se echó boca abajo, sollozó.\n\n\nUrbina sintió un vivísimo dolor en la herida; como era aprensivo, temió que los dientes de Rudolf, notablemente amarillos, no estuvieran limpios; por suerte el mordisco le lastimó la yema, de modo que sangró bastante.\n\n\n—Es lo más malo que hay —comentó Flora—. ¿Te duele mucho?\n\n\n—No —contestó sin convicción Urbina—. Si tuvieras agua oxigenada, me pondría un poco, para parar la sangre y desinfectar…\n\n\nMientras le aplicaba un algodón con agua oxigenada, Flora decía a Urbina, para que oyera Rudolf:\n\n\n—La ventaja de un acto así es que te da libertad. ¿Qué obligación puedes tener con un señor odioso, que te acomete como una bestia?\n\n\n—Perdóname —suplicó Rudolf.\n\n\n—Perdónalo —dijo Urbina.\n\n\n—Es inútil —aseguró Flora—. No puede con el genio. Tiene todos los inconvenientes imaginables y en vez de tratar de que se los perdonen, no, el señor, como si fuera Apolo o Júpiter, se desahoga con desplantes ridículos…\n\n\n—No digas esas cosas —pidió Urbina.\n\n\n—No van a tener más quejas —afirmó Rudolf—. Me voy a portar bien.\n\n\nEl español de Rudolf era tan cargado como su francés.\n\n\n—No te alarmes —dijo Flora, dirigiéndose a Urbina—. No puede con el genio. Dentro de dos o tres días cometerá alguna barbaridad que justificará que lo abandonemos, que nos vayamos a otra parte, a vivir tranquilos.\n\n\n—No, no —chilló Rudolf—. Eso, no. Juro que me portaré bien, que no podrán irse nunca. Tráeme la piedra negra.\n\n\nDesdeñosamente, Flora contestó:\n\n\n—Muy bien. Rafael va a conocer la famosa pantomima de la piedra negra. Él jura, todos juramos y un minuto después vuelve a las andadas.\n\n\nFlora trajo la piedra que había en el otro cuarto y la dejó sobre la cama. Urbina pensó que había alguna contradicción entre este acto de obediencia y las palabras de la muchacha, tan duras con Rudolf. La mano derecha de Flora se posó abierta sobre la piedra; el hombrecito colocó su mano encima, y Urbina la suya arriba de todas. El hombrecito dijo:\n\n\n—Cada uno jura ser leal con los otros dos. Que el castigo, para el perjuro, sea negro como esta piedra.\n\n\nNo permitió retirar las manos hasta que todos dijeron «juro».\n\n\n—Es como un chico —explicó Flora—. Flay que hacer lo que quiere, si no al señor le da la pataleta.\n\n\nEl retrato al óleo —ahora Urbina lo examinó con alguna detención— representaba al caballero de la mirada altanera y de las cicatrices. El artista, que firmaba H. J., había compuesto un fondo convencional, con una anomalía que desconcertaba; sobre el pico de una montaña, pintada de modo realista, volaba un águila desembozadamente alegórica: el águila imperial alemana.\n\n\nUrbina comprendió con lucidez que el descubrimiento del hombrecito era probablemente el episodio más extraordinario de su vida, pero como la fisiología no entiende razones y el día había sido largo y cansador, muy pronto se encontró desinteresado de todo esto, aun de Flora, ocupado solamente con el íntimo peso que le cerraba los párpados: el sueño. Como en el loco, en el hombre que se duerme en público hay astucia. Urbina procuraba disimular el sueño y soñaba con excusas que le permitirían retirarse inmediatamente. Como algo lejano, inalcanzable y querido, como la patria para el exiliado, recordaba la cama. Al otro día habría tiempo de reflexionar, de saber qué pensaba de Flora y del hombrecito. Éste habló:\n\n\n—Rafael tiene sueño —dijo.\n\n\n—Sí —reconoció Urbina.\n\n\nUn poco de espíritu, el indispensable para quedarse un rato, con los ojos abiertos, y luego se iría, quizá para no volver, llevando una impresión de realidad de este descubrimiento horrible, casi mágico o sobrenatural. Reflexionó: «Hay que golpear sobre caliente, no solo en las escaramuzas de amor; en todo. Pero soy un cerdo; un cerdo entregado a los sentidos». Anunció:\n\n\n—Me voy a casa. Es tarde.\n\n\nFlora lo miró con alarma, y dijo a Rudolf:\n\n\n—Voy a acompañar a Rafael hasta la puerta.\n\n\n—Voy con ustedes —gritó Rudolf, incorporándose en la cama y extendiendo los brazos, como un bebé, para que lo levantaran—. Ahora somos inseparables. Ja, ja.\n\n\n—Me esperas aquí —replicó severamente Flora—. Yo sola voy a acompañar a Rafael.\n\n\nRudolf recogió el cetro, volvió a sentarse entre el pelaje de la manta y, dando la espalda a sus interlocutores, declaró:\n\n\n—Me quedo.\n\n\nFlora y Urbina salieron del dormitorio.\n\n\n—Estoy impresionada —dijo Flora, poniendo una mano en el brazo de Urbina (éste, rápidamente, miró hacia la puerta del dormitorio)—. Con mi abominable secreto te causé una pena muy grande. ¡Nunca vi ojos tan tristes!\n\n\nConfundía sueño con tristeza.\n\n\n—Mi intuición de mujer —agregó— me dice que te vas para siempre.\n\n\n—De ningún modo —respondió Urbina.\n\n\nQuería dar plena seguridad para que lo dejaran partir. Insensible a su prisa, Flora le habló de Rudolf.\n\n\n—No temas —empezó diciendo—. Lo que me oíste es totalmente cierto. Él no puede con el genio. Mañana o pasado comete una maldad y nosotros nos vamos. No te preocupes por el juramento. Él lo va a romper primero. No estamos atados para toda la vida. Le hemos perdonado el mordisco. Ya habrá otra ocasión. Desde luego, cuando pienso en lo que el pobre pasó, no puedo menos que admirarlo. Yo, en su lugar, me suicido. Él no claudica. Arrebatos que en otra persona serían odiosos, como el mordisco de tu dedo, en Rudolf tienen algo de francamente admirables. Hay que reconocer eso.\n\n\n—Lo reconozco —dijo Urbina, acariciándose el dedo—. Pero en realidad ¿qué le ocurrió? ¿Quién es Rudolf? Por cierto, no es el señor de las fotografías del cuarto de vestir.\n\n\n—Claro que es. Las fotografías fueron tomadas antes del viaje al Africa.\n\n\n—¿Cuándo estuvo en Africa?\n\n\n—Alrededor de 1900. Me aseguraron que Alemania desarrolló, por aquel entonces, lo que Rudolf denomina sed de colonias. Él, de puro aventurero, se enroló en el servicio secreto. Lo mandaron al África en ese barco tan lindo de la Woermann Line: todos los barcos de la compañía tenían nombre de mujer. Hay quien dijo después que hubiera sido más disimulado viajar en un barco inglés de la P. and O. Rudolf contesta que él no discute con gente desprovista de orgullo patriótico. Lo mandaron a Uganda, que estaba en poder de los ingleses. Allí conoció a sir Harry Johnston, un hombrecito de estatura por debajo de lo normal, de lo más enérgico y movedizo, que recorrió el Africa pintando cuadros mediocres y conquistando territorios para Inglaterra. Rudolf, sin apartarse de su línea de espionaje con orgullo, urdió un plan maquiavélico y embaucó totalmente al pobre sir Harry, que lo llevó de compañero en la expedición. Descubrieron la jirafa de cinco cuernos y sir Harry volvió sin novedad, quizá por su famoso tacto con los negros, pero Rudolf quedó en un pueblo de pigmeos, que sin consultar lo redujeron como has visto.\n\n\n—Y tú ¿cómo lo conociste? —preguntó Urbina.\n\n\n—Rudolf pasó un tiempo bastante duro entre los pigmeos. Aunque hayan logrado ciertos resultados que la medicina europea envidia, no te creas que es gente muy refinada. Para reducir en esa forma a Rudolf, le aplicaron un tratamiento que era una mezcla de crueldad, de supersticiones absurdas y de profilaxis francamente objetable. Yo le digo que es indestructible y que por eso ha sobrevivido. Cuando otros exploradores, años después, exhibieron en Inglaterra a seis pigmeos, la gente no aguantaba la risa. Imagina lo que ha de ser caer en manos de los médicos y brujos pigmeos. Por fin, Mary Thornicroft, que había acompañado a su marido en una expedición por los bosques de Uganda, lo rescató. El pobre se levantaba de una para caer en otra. Mi madre y yo lo conocimos en casa de Mary, en Grasmere. En el viaje de vuelta, casi perdemos la cabeza con el cúmulo de baúles. A todo lo que nosotras habíamos comprado, hubo que agregar los trofeos de caza, las armas, las fotografías, hasta los muebles de Rudolf; pero no me arrepiento; hoy veo en todo eso una expresión de su carácter, lleno de defectos, sin duda, pero muy encantador. Aunque estaba seguro de que le hubieran dado la Cruz de Hierro, Rudolf no quiso nunca volver a Alemania, no encontrar a la gente que antes había conocido. Por increíble que te parezca, le da vergüenza que lo vean así. Tal vez porque lo conocieron cuando era una persona normal… ¡Vaya uno a saber! En todo caso, Rudolf no es cobarde. Sufrió mucho, pero no se queja. Lo que le ha pasado es una lección, dice, que él va a recordar siempre.\n\n\nLa lección inolvidable (pensó Urbina) estaba escrita, para quien pudiera leerla, en la elevada inocencia de Flora, que no veía nada cómico en el tamaño de Rudolf. En verdad ¿qué podía haber de cómico en que un hombre tuviera unos centímetros, o un metro, que para el caso es lo mismo, de más o de menos? En tales circunstancias la comicidad era de la categoría más burda, era la comicidad física, que movía a risa al patán cuando alguien caía en la calle o cuando pasaba un rengo. Pensó también Urbina que él nunca llegaría a la altura moral de Flora y que era propio de naturalezas inferiores lograr sus propósitos por medio de ardides y que debía encontrar la manera de irse, cuanto antes, a su casa.\n\n\n—Me voy —dijo—. Rudolf debe estar sufriendo. Vuélvete con él.\n\n\n—Eres muy bueno —contestó Flora.\n\n\nSe despidieron con un beso en la mejilla.\n\n\nEn el tren que lo llevaba a Buenos Aires, Urbina anheló estar de vuelta en su casa, como en un refugio, a salvo de la cruel intemperie del mundo, donde hay secretos, y enanos horribles, que lo odian a uno, y mujeres nobles, que lo persiguen; anheló ver a sus padres —los imaginaba muy lejos— y dormirse entre las sábanas frías de su cama. Se mezclaban, en la divagación, a las imágenes de su casa las de la quinta y, quizá porque estaba cansado, se veía a sí mismo, como en un sueño, hablando y gesticulando con un énfasis casi dramático. Exclamaba:\n\n\n«¡Qué rival tengo!», sonreía, movía la cabeza. «Pero, a mi modo, soy de tan poca confianza como el tal Rudolf. Me dan la espalda y ya estoy riéndome de los sentimientos de Flora. Lo que salva al amor —reconozcamos que todo amor es un poco ciego, bastante ridículo, demasiado antihigiénico e íntimo— es la pureza de los sentimientos. ¿Hay alguien más puro y más delicado que Flora?». En seguida reflexionó que tal vez fuera ridículo tener un rival así, pero que era ventajoso. Bastaba que ahí estuvieran los dos, el tiempo traería comparaciones y, aunque Rudolf se portara como un niño modelo, había pocas dudas sobre quién finalmente triunfaría. Con cinismo, también con el instintivo temor de los hombres de cargar con una mujer, de pronto se pregunto: «¿Vale la pena ganar este premio?». Luego, con menos cinismo, con más filosofía, se preguntó si en absoluto valdría la pena ganar. Estaba razonablemente seguro del triunfo.\n\n\nLlegó a la casa a las seis de la mañana. Sus padres lo esperaban.\n\n\n—Nos tenías con cuidado. ¡Qué hora de volver! —dijo la madre—. ¡Cómo vas a estar mañana!\n\n\n—Ya es mañana —afirmó el padre.\n\n\n—Te habrás pasado la noche con esa vandalla —dijo la madre.\n\n\n—¿Con quién? —preguntó Urbina, auténticamente sorprendido.\n\n\nNo creía que hablaran de Flora; pensaba que no la conocían y que de ningún modo la vinculaban a él. La madre lo desengaño:\n\n\n—Con la Flora Larquier —precisó—. ¿Imaginas que no sabemos? Todo el mundo lo sabe.\n\n\n—Todo el mundo sabe ¿qué?\n\n\n—Todo el mundo sabe que es una loca —dijo el padre—. Quiere ponerte en ridículo.\n\n\nLo que más le indignó fue la debilidad lógica de la imputación. Muy enojado contestó:\n\n\n—¿Cómo? ¿Me ve para ponerme en ridículo? ¿Por qué es loca Flora Larquier? ¿Se puede saber?\n\n\n—Es un ingenuo —contestó el padre.\n\n\n—¿Por qué? —insistió Urbina.\n\n\n—Porque no sabes lo que todo el mundo sabe —explicó la madre—. Tu Flora vive con un hombre que tiene escondido en la quinta. Un mucamo o un pinche de cocina.\n\n\n—¡Qué disparate!\n\n\n—Él sabe más que nadie. Es un ingenuo —insistió el padre—: La Flora esa lo tiene completamente engañado. Se habrá enterado de la herencia del tío Joaquín.\n\n\n—No soy ingenuo —protestó Urbina—. Flora no me engaña. Yo mismo no me acuerdo de la herencia, Flora la ignora, y el mucamo no existe.\n\n\nLa madre interrogó.\n\n\n—¿Cómo no existe? ¿Me vas a decir que en tamaño caserón no hay un mucamo? La peor avaricia.\n\n\n—Lo tiene engañado —dijo de nuevo el padre.\n\n\n—No me tiene engañado —aseguró Urbina—. Me ha dado una prueba de confianza que muy pocas mujeres se atreverían a dar.\n\n\n—Reconoce que hay un secreto —dijo el padre.\n\n\n—¿Un secreto? —repitió la madre—. El mucamo ese.\n\n\n—No es un mucamo. Es un hombrecito de este tamaño —respondió Urbina, mostrando la mano derecha con los dedos bien abiertos.\n\n\n—¿Estás loco? —le preguntó el padre—. Por favor abre los ojos, abre los ojos. ¿Te ha hecho creer eso?\n\n\n—No me ha hecho creer nada —contestó Urbina—. Hoy lo he visto. Se llama Rudolf. Me mordió el dedo. Aquí están las marcas de los dientes.\n\n\n—¿Te pusiste agua oxigenada? —preguntó la madre.\n\n\n—¡Es una degenerada! —gritó el padre y meció la cabeza con las manos. ¡Es un asco!\n\n\n—Bonito rival —exclamó la madre—. ¿Dices que es del tamaño de un dedo?\n\n\n—Esto es demasiado atroz —gimió el padre—. Nuestro hijo, que se recibió tan joven, en el que habíamos puesto las esperanzas. ¡Cómo se va a reír la gente! ¿Estaremos soñando?\n\n\nGrises, desgreñados, con batones, nunca vio tan viejos a sus padres. Urbina partió de la casa, con la sospecha de que el padre lloraba. Estaba seguro de que ambos quedaban abrazados, en el centro del cuarto.\n\n\nCuando salió a la calle le pareció que la mañana se había oscurecido. Miró el cielo bajo, las casas grises, las persianas cerradas, los tachos de basura alineados frente a las puertas. Pensó que había maltratado a sus padres; con la pena, el cansancio aumentó prodigiosamente. Llamaría a Rosaura para que le permitiera dormir un rato en su casa. Rosaura le permitiría eso y mucho más; pero él no podría hoy tolerar su mirada tierna. «Si apelo a Rosaura», reflexionó, «cometo una indelicadeza con Flora». Recordó que Otero le había dicho que madrugaba para estudiar. Iría a su casa. En seguida pensó que Otero le había mentido y que él tendría que explicarle por qué lo despertaba a esas horas. Creyó que su amigo encontraría cómica la situación y comentaría burlonamente la «talla» del rival, los gustos de Flora, etc. Se enojó mucho. Desengañado de la familia, asqueado de la amistad, se encaminó al Retiro, diciéndose que su mundo era el de Flora y el hombrecito, proponiéndose, porque el honor existe, respetar el juramento pronunciado sobre la piedra negra. En el primer tren partió para el Tigre.\n\n\nEn la puerta de la quinta, mientras aguardaba que le abrieran, se preguntó con inquietud: «¿Seré bienvenido?».\n\n\nLuego pensó: «No importa. A esta altura de las cosas, no importa. El verdadero problema será evitar las conversaciones y echarse pronto a dormir».\n\n\nFlora abrió la puerta. Envuelta en un batón celeste, con la rubia cabellera un poco desordenada, tenía en la cara y en el cuello una luz de oro; a Urbina le pareció extremadamente hermosa.\n\n\n—¿Tú aquí? —preguntó Flora.\n\n\n—Me disgusté con mis padres.\n\n\n—Espero que no hayas dicho nada.\n\n\n—No —se apresuró a mentir Urbina—. Se enojaron por la hora.\n\n\n—Tienen razón. Es tardísimo. No sé qué me pasa, pero me muero de sueño. Tengo que dormir un rato. Después me cuentas todo.\n\n\nEn el inmenso hall de arriba encontraron a Rudolf, que se paseaba majestuosamente por el suelo, empuñando el cetro, como un rey diminuto. En su porte había algo salvaje y feroz.\n\n\n—Aquí estoy —dijo Urbina, como quien se excusa.\n\n\n—Me alegro —contestó Rudolf.\n\n\nFlora, abriendo una puerta, dijo a Urbina:\n\n\n—Por hoy te pongo aquí. ¿Quieres alguna manta?\n\n\n—Gracias. No hace falta.\n\n\nEntró en un cuarto gris, amueblado solamente con un diván rosado. Se echó en el diván. Lo último que vio fue esos colores, el gris y el rosa, y quedó profundamente dormido. Tuvo pesadillas: sus padres lloraban, estaban muy lejos, él no volvería a verlos; por fin con una felicidad incontenible, en un sueño encontró a su padre. Este le dijo, en un tono autoritario, que Urbina no le conocía:\n\n\n—Abre los ojos, abre los ojos.\n\n\nEn cuanto abrió los ojos sintió el dolor atroz, el objeto increíblemente punzante, la sensación de frío y calor. Aterrado, pidió auxilio.\n\n\nOyó la voz de Flora, que decía desconsoladamente:\n\n\n—Le clavó el cetro en los ojos.\n\n\nTodo luego fue confusión. Flora trajo un médico de San Isidro, amigo de la familia, que aseguró que no había peligro de que las heridas se infectaran.\n\n\n—Todavía no me acostumbro a no ver —explicó Urbina—. Me siento vulnerable. Te confieso que tengo miedo de Rudolf.\n\n\n—Lo encerré en el cuarto de mamá.\n\n\n—¿No podrá escapar?\n\n\n—No creo.\n\n\nFlora casi no se apartó de su lado, pero como resolvieran irse a Europa, tuvo que dejarlo ocasionalmente, para preparar el viaje. Cuando quedaba solo, temía un ataque de Rudolf y, más aún, que Flora no volviera. El peligro del ataque fue, por fin, conjurado: en las últimas salidas, Flora encerró a Rudolf en el carterón y lo llevó consigo. Este recurso, como Flora lo había comprobado en aquel paseo por el bosque de Palermo y tantas otras veces, tenía inconvenientes: durante los inevitables enojos de Rudolf, el carterón, por más que ella lo sujetara con ambas manos, temblaba, se convulsionaba, llegaba a dar pequeños brincos. Otero trajo de la casa de Urbina los documentos para viajar y el libro de cheques. Los padres llamaron por teléfono a la quinta; les dijeron que él había partido al Rosario, a dar una conferencia en el Ateneo; Urbina quería evitar que se enteraran de que había perdido la vista. Les comunicaría la desgracia desde Europa, después de prepararlos con cartas que anunciarían una enfermedad en los ojos y la intención de consultar a un médico en Barcelona. En esta mentira había parte de verdad, porque Flora parecía creer que ese médico podría sanarlo; el de San Isidro no dio esperanzas.\n\n\nPor fin se embarcaron. Llenaba el barco una muchedumbre clamorosa y brusca. Urbina trataba de parecer tranquilo; en verdad temía soltarse de Flora y quedar solo entre la gente. La orquesta de abordo acometió una marcha. Alguien los empujó, los apartó brutalmente. Tuvo un instantáneo pavor; le pareció que el pecho se le rompía de angustia. El barco navegaba. Con el tiempo, Urbina pudo reprimir el pavor, habituarse a la soledad. Flora lo había dejado para volver a su hombrecito.\n\n\nEl primer domingo de navegación, Urbina se dejó conducir hasta uno de los salones del barco, donde oficiaban misa. El sermón trató de aquel versículo de San Pablo que dice: ¿Tú quién eres que juzgas al siervo ajeno? Para su señor está en pie o cae.\n\n\n*FIN*\n\n\n\n\nHistoria prodigiosa\n, 1956\n\n"}