{"metadata": {"length": 7952, "words": 1337, "reading_time_min": 6.685}, "text": "Una vieja embarcación de la Aduana, semicubierta, era la \nEmilia\n, de Porto-Vecchio, a bordo de la cual hice aquel viaje lúgubre a las islas Lavezzi. Para resguardarse en ella del viento, de las olas y de la lluvia, sólo había un pequeño pabellón embreado, lo suficientemente amplio para contener escasamente una mesa y dos literas. Con tan pobres recursos, merecían verse nuestros marineros con el mal cariz del tiempo. Chorreaban los rostros, las blusas caladas de agua humeaban como ropa blanca puesta a secar en estufa, y en pleno invierno los infelices pasaban así días enteros, hasta las noches inclusive, acurrucados en sus mojados asientos, tiritando entre aquella humedad malsana, porque no se podía encender fuego a bordo, y muchas veces era difícil ganar la costa… Pues bien, ni uno de aquellos hombres se quejaba. En los más recios temporales, siempre los vi con idéntica placidez, del mismo buen humor. Y, no obstante, ¡qué triste vida la de esos carabineros de mar!\n\n\nCasados casi todos ellos, con esposa e hijos en tierra, permanecen meses enteros separados de sus familias dando bordadas por aquellas tan peligrosas costas, alimentándose solamente de pan enmohecido y cebollas silvestres. ¡Jamás beben vino, nunca comen carne, porque la carne y el vino cuestan caros, y su sueldo es sólo quinientos francos al año! ¡Figúrense ustedes si habrá oscuridad en la choza de allá abajo, en la \nmarina\n, y si los niños irán bien calzados!… ¡No le hace! Todas esas gentes parecen contentas con su suerte. A popa, delante del camarote, había un gran balde lleno de agua llovida, donde la tripulación calmaba la sed, y recuerdo que, apurado el último buche, cada uno de esos pobres diablos sacudía su escudilla con un ¡ah! de satisfacción, una expresión de bienestar tan cómica como enternecedora.\n\n\nEl que mostraba más alegría y satisfacción entre todos era un natural de Bonifacio, tostado, pequeño y rechoncho, a quien llamaban Palombo. Este pasábase el tiempo cantando aun en medio de los mayores temporales. Cuando el oleaje tomaba el color del plomo, cuando el cielo oscuro por la cerrazón llenábase de menudo granizo y venteaban todos la borrasca que iba a venir, entonces, entre el silencio absoluto y la ansiedad de a bordo, comenzaba a canturrear la voz reposada de Palombo:\n\n\nNo, señor,\nEs gran honor.\nEs honrada Liseta y no fe…a:\nSe queda en la alde…a…\n \n\n\nY por muchas que fueran las rachas que hacían crujir el velamen, zarandeando e inundando la barca, no dejaba de oírse la canción del aduanero, balanceada cual una gaviota en la cresta de las olas. El viento acompañaba en ocasiones con demasiada fuerza, y no se oían las palabras; pero después de cada golpe de mar, entre el murmullo del agua que chorreaba, oíase constantemente el estribillo de la canción:\n\n\nEs honrada Liseta y no fe…a:\nSe queda en la alde…a…\n \n\n\nPero llegó un día de viento y lluvia muy fuertes, en que ya no lo oí. Era tan extraordinario el caso, que saqué del camarote la cabeza:\n\n\n-¡Eh, Palombo! ¿No cantas hoy?\n\n\nPalombo no respondió. Estaba inmóvil, tendido en su banco. Me acerqué a él. Castañeteábanle los dientes; la fiebre hacía temblar todo su cuerpo.\n\n\n-Tiene una \npuntura \n-me dijeron afligidos sus camaradas.\n\n\nEllos llaman \npuntura\n a una punzada de costado, una pleuresía. Aquella gran cerrazón plomiza, aquella barca chorreando agua, aquel pobre febricitante arrebujado en un viejo capote de caucho que relucía bajo la lluvia como una piel de foca: jamás he presenciado nada más lúgubre. El frío, el viento y el vaivén de las olas no tardaron en agravar en su enfermedad al pobre aduanero. Lo acometió el delirio y fue necesario atracar.\n\n\nDespués de mucho tiempo y no pequeños esfuerzos, entramos al oscurecer en una ensenadita árida y silenciosa, animada solamente por el vuelo circular de algunas aves. En cuanto de la playa alcanzaba la vista, erguíanse altas rocas escarpadas, intrincados laberintos de arbustos verdes, de un verde oscuro y hojas perennes. Abajo, junto al agua, una casita blanca, con postigos grises, era el puesto de la Aduana. En medio de ese desierto, aquel edificio del Estado, con cifras como una gorra de uniforme, producía una impresión desagradable de indecible malestar. El pobre Palombo fue desembarcado allí. ¡Triste asilo para un enfermo! Encontramos al aduanero disponiéndose a comer al amor de la lumbre, en compañía de su mujer y sus hijos. Todas aquellas gentes tenían caras pálidas, amarillentas, grandes ojos sombreados por la fiebre. La madre, joven todavía, con un niño de pechos en los brazos, estremecíase de frío cuando hablaba con nosotros.\n\n\n-Es un puesto mortífero -me dijo en voz baja el inspector-. Nos vemos en la necesidad de relevar a nuestros aduaneros cada dos años. La fiebre de las marismas los mata.\n\n\nSin embargo, se pretendía ir a buscar un módico. Para encontrar al más próximo era preciso ir hasta Sartène, es decir, a seis u ocho leguas de allí. ¿Cómo arreglárselas? Nuestros marineros estaban completamente extenuados de cansancio, y no se podía enviar a uno de los niños tan lejos. Entonces la mujer, inclinándose fuera, llamó:\n\n\n-¡Cecco!… ¡Cecco!\n\n\nY entró un mocetón muy fornido, verdadero tipo de cazador en vedado o de \nbandito\n, con su gorro de lana parda y su gabán de pelo de cabra. Al desembarcar ya me había fijado en él, al verle sentado a la puerta, con su pipa roja entre los dientes y un fusil entre las piernas, pero, ignoro por qué, había huido al aproximarnos. Tal vez creyó que iban gendarmes con nosotros. Cuando entró, ruborizose un poco la aduanera.\n\n\n-Es mi primo -nos dijo-. No hay temor de que éste se pierda entre la espesura.\n\n\nDíjole después algunas palabras en voz baja, señalándole el enfermo. Inclinose el hombre sin replicar, silbó a su perro y salió corriendo a todo escape, escopeta al hombro, saltando de peña en peña a grandes zancadas.\n\n\nDurante ese tiempo los niños, que parecían aterrados por la presencia del inspector, concluyeron pronto de comer las castañas y el queso blanco. ¡Y siempre agua, sólo agua en la mesa! Sin embargo, ¡hubiera venido tan bien un trago de vino a los pequeños! ¡Ah, miseria! Al fin, la madre subió a acostarlos; el padre, encendiendo el farol, fuese a inspeccionar la costa, y nosotros continuamos velando a nuestro enfermo, que se revolvía en su camastro cual si aun estuviese en alta mar, zarandeado por el oleaje. Para calmar un poco su \npuntura\n, calentamos guijarros y ladrillos, poniéndoselos en el costado. Una o dos veces, al acercarme a su lecho, el infeliz me conoció, y para darme las gracias me tendió trabajosamente la mano, una manaza rasposa y tan ardiente como uno de aquellos ladrillos sacados del fuego.\n\n\n¡Triste velada! Fuera habíase recrudecido el temporal al expirar el día, y era aquello un estrépito, una descarga cerrada, un surgidero de espumarajos, la batalla entre los peñascos y las aguas. Un golpe de viento de alta mar penetraba de vez en cuando en la caleta y envolvía nuestra casa. Conocíase por el repentino aumento de las llamas, que iluminaban de pronto los mohínos rostros de los marineros, agrupados en derredor de la chimenea contemplando el fuego con esa plácida expresión que da el hábito de las hermosas perspectivas y de los horizontes inmensos. También, a veces, quejábase Palombo con dulzura. Entonces volvían todos los ojos hacia el rincón oscuro, donde el pobre compañero estaba en el trance de la muerte, lejos de los suyos y sin ayuda, y, acongojados los pechos, oíanse grandes suspiros. Eso es todo cuanto inspiraba a aquellos trabajadores del mar, pacientes y dulces, el sentimiento de su propio infortunio. Nada de sublevaciones ni de huelgas.\n\n\n¡Solamente un suspiro! Sin embargo, me equivoco. Al pasar uno de ellos por delante de mí para arrojar un haz de leña al fuego, me dijo con voz baja y conmovida:\n\n\n-¡Ya ve usted, señor, que en nuestro oficio se sufren a veces muchas penas!\n\n\nFIN\n\n\n\n\n\n\nLettres de mon moulin\n, 1866\n\n\nTraducción de F. Cabañas\n\n\n\n\n\n"}