{"metadata": {"length": 64758, "words": 11246, "reading_time_min": 56.23}, "text": "-Don Leopold Gantvoort no está en casa -dijo el criado que me abrió la puerta-, pero está su hijo, el señorito Charles, si es que desea verle.\n\n\n-No. El señor Gantvoort me dijo que me recibiría hacia las nueve. Son ahora las nueve en punto y estoy seguro de que no tardará. Le esperaré.\n\n\n-Como quiera el señor.\n\n\nSe apartó para dejarme pasar, se hizo cargo de mi abrigo y mi sombrero, me condujo a la biblioteca de Gantvoort situada en el segundo piso, y allí me dejó. Tomé una de las revistas que había sobre la mesa, coloqué a mi lado un cenicero, y me puse cómodo.\n\n\nPasó una hora. Dejé de leer y comencé a inquietarme. Pasó otra hora… Yo estaba en ascuas.\n\n\nComenzaba a dar las once un reloj del piso bajo, cuando entró en la habitación un joven alto y delgado de unos veinticinco o veintiséis años de edad, piel muy blanca, y ojos y cabellos oscuros.\n\n\n-Mi padre no ha vuelto todavía -me dijo-. Es una lástima que le haya estado esperando usted tanto tiempo. ¿Puedo ayudarle en algo? Soy Charles Gantvoort.\n\n\n-No, gracias -me levanté del sillón encajando la cortés despedida-. Llamaré mañana.\n\n\n-Lo siento -murmuró, y juntos nos dirigimos hacia la puerta.\n\n\nEn el momento en que salíamos al pasillo, un teléfono supletorio situado en un rincón de la habitación que abandonábamos comenzó a sonar con un timbrazo amortiguado. Me detuve en el umbral de la puerta mientras Charles Gantvoort se acercaba a responder.\n\n\nDe espaldas a mí, habló en el aparato.\n\n\n-Sí. Sí. Sí. -de pronto, bruscamente-. ¿Qué? Sí -y, luego, con desmayo-. Sí.\n\n\nMuy lentamente se volvió hacia mí con el auricular aún en la mano. Tenía el rostro grisáceo y contraído en un gesto de angustia, los ojos abiertos de par en par por la sorpresa y la boca entreabierta.\n\n\n-Mi padre -balbuceó-. Ha muerto. Le han matado.\n\n\n-¿Dónde? ¿Cómo?\n\n\n-No lo sé. Era la policía. Quieren que vaya inmediatamente.\n\n\nSe enderezó con un esfuerzo, recobró su compostura y colgó el teléfono. Los músculos de su rostro se relajaron ligeramente.\n\n\n-Perdone mi…\n\n\n-Señor Gantvoort -le interrumpí-, trabajo para la Agencia de Detectives Continental. Su padre llamó a nuestras oficinas esta tarde y pidió que le enviaran un detective esta misma noche. Dijo que le habían amenazado de muerte. Pero teniendo en cuenta que aún no me había contratado, a menos que usted quiera…\n\n\n-Desde luego. Está usted contratado. Si la policía no ha hallado al asesino, quiero que haga usted todo lo posible por encontrarlo.\n\n\n-Bien. Vamos a la Jefatura.\n\n\nNinguno de los dos habló durante el camino. Gantvoort iba inclinado sobre el volante del automóvil que lanzaba a través de las calles a una increíble velocidad. Ardía en deseos de hacerle infinidad de preguntas, pero me di cuenta de que para mantener aquella velocidad sin estrellarnos era necesario que concentrara toda su atención en la conducción del automóvil. Así pues, opté por no molestarle y guardé silencio.\n\n\nEn la Jefatura de Policía nos esperaban media docena de oficiales. Estaba a cargo del caso el inspector O’Gar, un sargento de cabeza apepinada que viste como un sheriff de película, incluido el sombrero negro de ala ancha, pero que no por eso deja de disfrutar de toda mi consideración. Habíamos trabajado ya juntos en dos o tres casos, y nos llevábamos de maravilla.\n\n\nNos condujo a uno de los despachos situados bajo la Sala de Juntas. Diseminados sobre el escritorio había aproximadamente una docena de objetos.\n\n\n-Quiero que mire estas cosas detenidamente -dijo el sargento a Gantvoort-, y elija las que pertenecieron a su padre.\n\n\n-Pero, ¿dónde está?\n\n\n-Haga esto primero -insistió O’Gar-, y luego le verá.\n\n\nMiré los objetos que había sobre la mesa, mientras Charles Gantvoort hacía la selección. Un joyero vacío; una agenda; tres cartas en sendos sobres abiertos dirigidos a la víctima; varios documentos; un manojo de llaves; una pluma estilográfica; dos pañuelos de lino blanco; dos casquillos de pistola; una navaja y un lápiz de oro unidos a un reloj también de oro por una cadena de oro y platino; dos monederos de piel negra, uno de ellos nuevo y el otro muy usado; cierta cantidad de dinero en billetes y monedas; y una máquina de escribir abollada y retorcida salpicada de amasijos de cabellos y sangre. Parte de los objetos estaban manchados de sangre, y parte estaban limpios.\n\n\nGantvoort seleccionó el reloj con sus aditamentos, las llaves, la agenda, los pañuelos, las cartas, los documentos y el monedero usado.\n\n\n-Esto era de mi padre -nos dijo-. Las otras cosas no las he visto nunca. Como no sé cuánto llevaba encima esa noche, no puedo decirles si ese dinero le pertenecía o no.\n\n\n-¿Está seguro de que no eran suyos el resto de estos objetos? -le preguntó O’Gar.\n\n\n-Creo que no, pero no estoy seguro, Whipple se lo podrá decir -se volvió hacia mí-. Es el criado que le abrió la puerta esta noche. Estaba al servicio de mi padre y él sabrá con seguridad si le pertenecían o no.\n\n\nUno de los policías fue a llamar a Whipple para decirle que viniera inmediatamente. Yo continué el interrogatorio.\n\n\n-¿Echa en falta algo que su padre llevara habitualmente? ¿Algo de valor?\n\n\n-Nada que yo sepa. Todo lo que cabía esperar que llevara está aquí.\n\n\n-¿A qué hora salió de casa esta noche?\n\n\n-Antes de las siete y media. Puede que a las siete.\n\n\n-¿Sabe adónde se dirigía?\n\n\n-No me lo dijo, pero supuse que iba a visitar a la señorita Dexter.\n\n\nLas caras de los policías se iluminaron y sus miradas se agudizaron. Supongo que la mía también. Son muchos, muchísimos, los crímenes en que no hay faldas de por medio, pero es raro el asesinato notable en que no hay complicada una mujer.\n\n\n-¿Quién es la señorita Dexter? -me relevó O’Gar.\n\n\n-Es… -dijo Charles Gantvoort dudando-. Verá, mi padre tenía una relación muy cordial con ella y con su hermano. Solía visitarles, o mejor dicho visitarla, varias noches por semana. Yo sospechaba que quería casarse con ella.\n\n\n-¿Qué clase de persona es?\n\n\n-Mi padre les conoció hace seis o siete meses. Yo les he visto varias veces, pero no les conozco muy bien. La señorita Dexter, Creda de nombre, tiene unos veintitrés años y su hermano Madden es cuatro o cinco años mayor. Él debe estar ahora camino de Nueva York donde va a gestionar un asunto en nombre de mi padre.\n\n\n-¿Le dijo su padre que iba a casarse con ella? -insistió O’Gar negándose a perder de vista la posibilidad de una intervención femenina.\n\n\n-No, pero es evidente que estaba, ¿cómo le diría?, muy entusiasmado con ella. Tuvimos unas palabras sobre eso hace unos días, concretamente la semana pasada… Nada serio, entiéndame… Una discusión sin importancia. Del modo en que me habló, me temí que pensaba casarse con ella.\n\n\n-¿Por qué ha dicho «me temí»? -saltó O’Gar al oír estas palabras. Charles Gantvoort se azaró un poco y carraspeó nerviosamente.\n\n\n-No quiero darle una mala impresión de los Dexter. Creo, más aún, estoy seguro, que no tienen nada que ver en este asunto. Pero no les tengo ninguna simpatía, no me caen bien. Me parecen unos oportunistas. Mi padre no era fabulosamente rico, pero tenía una considerable fortuna. Y aunque se conservaba bien, tenía ya cincuenta y siete años, lo que me hace pensar que a Creda Dexter le interesaba más su dinero que él.\n\n\n-¿Y el testamento de su padre?\n\n\n-En el último de que yo tengo noticia, el que redactó hace dos o tres años, deja todo a mi mujer y a mí. Su abogado, Murray Abernathy, podrá decirle si hay un testamento posterior, pero no lo creo.\n\n\n-Su padre se había retirado de los negocios, ¿verdad?\n\n\n-Sí… Me traspasó su agencia de importación y exportación hace un año aproximadamente. Conservaba bastantes inversiones en diversos sitios, pero no participaba activamente en ninguna empresa.\n\n\nO’Gar se ladeó el sombrero de sheriff, y durante unos segundos se rascó su cabeza apepinada con expresión meditabunda.\n\n\nDespués me miró.\n\n\n-¿Tiene usted alguna pregunta más?\n\n\n-Sí. Señor Gantvoort, ¿conoce usted a un tal Emil Bonfils? ¿Ha oído hablar de él a su padre o a cualquier otra persona?\n\n\n-No.\n\n\n-¿En alguna ocasión le dijo su padre que había recibido una carta en la cual se le amenazaba? ¿O que alguien le había disparado en la calle?\n\n\n-No.\n\n\n-¿Estuvo su padre en París en 1902?\n\n\n-Es muy posible. Hasta que se retiró solía ir al extranjero todos los años.\n\n\nTerminada la entrevista, O’Gar y yo acompañamos a Gantvoort al depósito de cadáveres para que identificara el de su padre. El espectáculo que ofrecía este no era lo que se dice agradable, ni siquiera para O’Gar ni para mí, que solo le conocíamos de vista. Yo le recordaba como un hombre bajo y enjuto, siempre elegantemente ataviado y dotado de una viveza que le hacía parecer mucho más joven de lo que era. Ahora yacía con el cráneo convertido en un amasijo de pulpa roja.\n\n\nDejamos a Gantvoort en el depósito de cadáveres y nos dirigimos a pie a la Jefatura.\n\n\n-¿Qué secretos se trae usted sobre ese Emil Bonfils y París en 1902? -me preguntó O’Gar en el momento en que salimos a la calle.\n\n\n-La víctima telefoneó a la Agencia esta tarde diciendo que había recibido una carta amenazadora de un tal Emil Bonfils, con el que ya había tenido roces en París en 1902. Afirmó que Bonfils había disparado sobre él en la calle la noche anterior y pidió que le enviaran un detective esta misma noche. Rogó que bajo circunstancia alguna se informara de esto a la policía, añadiendo que prefería que Bonfils le matara a que el asunto se hiciera público. Eso es todo lo que dijo por teléfono. Por eso estaba yo presente cuando notificaron a Charles Gantvoort la muerte de su padre.\n\n\nO’Gar se detuvo en medio de la acera y dejó escapar un silbido.\n\n\n-Esta sí que es buena -exclamó-. Espere usted a que volvamos a la Jefatura. Le enseñaré una cosa.\n\n\nWhipple nos esperaba ya en la Sala de Juntas. A primera vista su rostro tenía la misma expresión de máscara que cuando me había admitido pocas horas antes en la casa de Russian Hill. Pero por debajo de sus modales de sirviente perfecto se le notaba crispado y tembloroso. Le llevamos a la oficina donde habíamos interrogado a Charles Gantvoort.\n\n\nWhipple corroboró todo lo que el hijo de la víctima nos había dicho. Estaba seguro de que ni la máquina de escribir, ni el joyero, ni los dos casquillos, ni el monedero nuevo habían pertenecido al muerto. No conseguimos hacerle confesar lo que pensaba de los Dexter, pero era evidente que no les tenía ninguna simpatía. La señorita Dexter, nos dijo, había llamado tres veces aquella noche; hacia las ocho, a las nueve y a las nueve y media. En las tres ocasiones había preguntado por el señor Gantvoort, pero no había dejado ningún recado. Whipple suponía que la señorita Dexter esperaba a su amo y que al ver que no llegaba se había inquietado por su tardanza.\n\n\nDijo no saber nada ni de Emil Bonfils ni de las cartas en que se amenazaba a Gantvoort. La noche anterior a su muerte, este había salido desde las ocho hasta la medianoche. Whipple no se había fijado en él lo suficiente como para decir si a su vuelta estaba inquieto o no. Cuando salía llevaba encima, generalmente, unos cien dólares.\n\n\n-¿Echa usted de menos algo de lo que Gantvoort llevaba encima esta noche? -preguntó O’Gar.\n\n\n-No, señor. Creo que está todo aquí. El reloj y la cadena, el dinero, la agenda, el monedero, las llaves, los pañuelos, la pluma… Todo que yo sepa.\n\n\n-¿Salió Charles Gantvoort esta noche?\n\n\n-No, señor. Él y su esposa estuvieron en casa toda la noche.\n\n\n-¿Está seguro?\n\n\nWhipple meditó un momento.\n\n\n-Sí, señor. Casi seguro. Puedo decirle con absoluta certeza que la señorita Gantvoort no salió. La verdad es que al señorito Charles no le vi desde las ocho aproximadamente, hasta las once, hora en que bajó con este caballero -dijo señalándome-. Pero estoy casi seguro de que no salió. Creo recordar que la señorita Gantvoort me dijo que estaba en casa.\n\n\nO’Gar le hizo entonces otra pregunta que en aquel momento me sorprendió.\n\n\n-¿Qué clase de botonadura llevaba el señor Gantvoort?\n\n\n-¿Se refiere usted a don Leopold?\n\n\n-Sí.\n\n\n-Era una botonadura lisa, de oro. Los botones estaban hechos de una pieza y llevaban el contraste de un joyero de Londres.\n\n\n-¿Los reconocería si los viera?\n\n\n-Sí, señor.\n\n\nAcabado el interrogatorio, dejamos a Whipple regresar a casa.\n\n\n-¿No cree -pregunté a O’Gar una vez que nos quedamos solos frente a aquel escritorio cubierto de pistas que aún no significaban absolutamente nada para mí- que es hora de que empiece a ponerme al día?\n\n\n-Creo que sí. Escúcheme bien. Un hombre llamado Lagerquist, dueño de una tienda de comestibles, atravesaba en su automóvil esta noche el parque de Golden Gate, cuando pasó junto a un coche estacionado con los faros apagados en una avenida oscura. La postura del hombre que había en el interior le pareció rara, e informó de ello al primer agente de policía que encontró.\n\n\n-El agente halló a Gantvoort sentado al volante con la cabeza aplastada, y este cacharro continuó poniendo la mano sobre la máquina de escribir manchada de sangre- sobre el asiento de al lado. Eran las diez menos cuarto. El forense dice que le mataron machacándole el cráneo con esta máquina de escribir. Los bolsillos del traje de la víctima estaban vueltos hacia fuera, y sobre el suelo y los asientos del automóvil hallamos diseminados los objetos que ve sobre el escritorio, exceptuando el monedero nuevo. En el coche encontramos también este dinero, cerca de cien dólares. Entre los papeles hallamos este.\n\n\nMe alargó una hoja de papel blanco en la que alguien había escrito a máquina lo siguiente:\n\n\nL. F. G.\n\n\nQuiero lo que es mío. Nueve mil kilómetros y veintiún años no te bastarán para ocultarte a la víctima de tu traición. Estoy dispuesto a quitarte lo que me robaste.\n\n\nE. B.\n\n\n-L.F.G. puede ser Leopold F. Gantvoort -dije-, y E. B. puede ser Emil Bonfils. Veintiún años serían los transcurridos entre 1902 y 1923, y nueve mil kilómetros es aproximadamente la distancia que hay de París a San Francisco.\n\n\n“Dejé la carta sobre la mesa y tomé el joyero. Era de un material negro que imitaba piel, y estaba forrado de satén blanco. Carecía de marca alguna.\n\n\n“Después examiné los casquillos. Eran del calibre cuarenta y cinco y mostraban en la ojiva una muesca en forma de cruz, viejo truco que permite que la bala se aplane como un platillo cuando llega a su destino.”\n\n\n-¿Los encontraron en el automóvil?\n\n\n-Sí. Y esto también.\n\n\nO’Gar sacó del bolsillo de su chaleco un mechón de cabellos rubios de unos tres o cuatro centímetros de longitud. No había sido arrancado, sino cortado.\n\n\n-¿Algo más?\n\n\nLa serie de hallazgos parecía interminable.\n\n\nTomó el monedero nuevo que estaba sobre el escritorio, el que tanto Whipple como Charles Gantvoort habían negado que fuera propiedad del muerto, y me lo alargó.\n\n\n-Esto lo hallamos en la carretera, a un metro del coche aproximadamente.\n\n\nEra un monedero de poco precio y no llevaba ni la marca del fabricante ni las iniciales de su propietario. En su interior había dos billetes de diez dólares, tres recortes de periódico y una lista mecanografiada de seis nombres, encabezados por el de Gantvoort, con sus respectivas direcciones.\n\n\nAl parecer los tres recortes procedían de las columnas de anuncios personales de tres periódicos distintos, pues el tipo de letra era diferente en los tres casos. Decían lo siguiente:\n\n\nGeorge – Todo está dispuesto. No esperes demasiado.\n\n\nD. D. D.\n\n\n \n\n\nR. H. T. – No contestan. FLO\n\n\nCAPPY – A las doce en punto, y de punta en blanco. BINGO\n\n\n \n\n\nLos nombres y direcciones que aparecían bajo el de Gantvoort en la lista mecanografiada, eran:\n\n\nQuincy Heathcote, calle Jason 1223, Denver; B. D. Thornton, calle Hughes, 96, Dallas; Luther G. Randall, calle Columbia, 615, Portsmouth; J. H. Boyd Willis, calle Harvard, 5444, Boston; Hannah Hindmarsh, calle 79, 218, Cleveland.\n\n\n-¿Qué más? -pregunté después de examinar la lista. El sargento no había agotado aún las existencias.\n\n\n-Cuando hallamos a la víctima, los botones del cuello de la camisa habían desaparecido, aunque tanto este como la corbata seguían en su lugar. Faltaba también el zapato izquierdo. Hemos buscado por todas partes, pero no hemos podido hallar ni uno ni otros.\n\n\n-¿Es eso todo?\n\n\nYa estaba preparado para oír cualquier cosa.\n\n\n-¡No sé qué más quiere usted, demonios! -gruñó-. ¿Es que no le parece bastante?\n\n\n-¿Qué me dice de las huellas?\n\n\n-Nada. Las únicas que encontramos pertenecían al muerto.\n\n\n-¿Y el automóvil en que le hallaron?\n\n\n-Pertenece a un médico, el doctor Wallace Girargo. Llamó esta tarde a las seis para informar que se lo habían robado en las cercanías del cruce de la calle McAllister y la calle Polk. Estamos investigando sus antecedentes, pero creo que es persona honrada.\n\n\nLos objetos que Whipple y Charles Gantvoort habían identificado como propiedad de la víctima no nos dijeron nada. Los examinamos cuidadosamente sin resultado. La agenda contenía muchos nombres y direcciones, pero nada que pareciera tener que ver con el caso. Las cartas carecían de importancia.\n\n\nEl número de serie de la máquina de escribir con que se cometió el crimen había sido borrado, probablemente con una lima.\n\n\n-¿Qué opina usted de todo esto? -me preguntó O’Gar cuando, terminada la inspección, nos arrellanamos en sendos sillones a fumar un cigarro.\n\n\n-Tenemos que encontrar a Emil Bonfils.\n\n\n-No es mala idea -gruñó-. Creo que lo mejor será que nos pongamos en contacto con las cinco personas cuyos nombres aparecen en la lista que encabeza el de Gantvoort. ¿Cree que puede tratarse de una lista de futuras víctimas? ¿Estará dispuesto Bonfils a matarlos a todos?\n\n\n-Quizá. En cualquier caso tenemos que localizarles. Es posible que haya matado ya a alguno, pero muertos o no es evidente que tienen que ver con el asunto. Enviaré un telegrama a las sucursales de la agencia con los nombres que figuran en la lista y veré si pueden averiguar también la procedencia de los recortes de prensa.\n\n\nO’Gar miró su reloj y bostezó.\n\n\n-Son más de las cuatro. ¿Qué le parece si dejamos esto y nos vamos a dormir? Dejaré un recado al técnico del departamento para que compare el tipo de la máquina de escribir con la carta firmada E. B. y con la lista de nombres, y me diga si las escribieron con ella. Supongo que sí, pero tenemos que asegurarnos. Tan pronto como amanezca haré que registren el parque en que hallaron a Gantvoort. Quizá puedan encontrar el zapato y los botones desaparecidos.\n\n\n“Mandaré también un par de hombres a recorrer todas las tiendas de máquinas de escribir de la ciudad. Veremos si pueden averiguar de dónde procede esta.”\n\n\nMe detuve en la oficina de telégrafos más cercana y envié unos cuantos telegramas. Después me dirigí a casa. Aquella noche mis sueños no estuvieron ni remotamente relacionados con crímenes ni con trabajo.\n\n\nA las once en punto de la mañana siguiente, cuando fresco y animoso y con cinco horas de sueño en mi haber llegué a la Jefatura de Policía, hallé a O’Gar inclinado sobre su escritorio mirando con asombro un zapato negro, media docena de botones de oro, una llave oxidada y un periódico arrugado que se alineaban ante él.\n\n\n-¿Qué es eso? ¿Recuerdos de su boda?\n\n\n-Como si lo fueran -respondió con voz cargada de disgusto-. Escuche esto. Uno de los conserjes del Banco Nacional de Hombres del Mar se disponía a limpiar el local esta mañana, cuando halló un paquete en el vestíbulo. Se trataba de este zapato, el que nos faltaba de Gantvoort. Iba envuelto en una hoja del \nPhiladelphia Record\n con fecha de hace cinco días. Con el zapato iban estos botones y esta llave vieja. Como verá el tacón del zapato ha sido arrancado y no lo hemos hallado todavía. Whipple ha identificado el zapato y dos de los botones sin la menor dificultad, pero dice no haber visto nunca la llave. Los otros cuatro botones son nuevos y de los más corrientes, de oro chapado. La llave parece que no se ha usado en mucho tiempo. ¿Qué deduce usted de todo esto?\n\n\nConfieso que no pude decir nada.\n\n\n-¿Cómo se le ocurrió al conserje entregar esto a la policía?\n\n\n-Los periódicos de la mañana publicaron la noticia del crimen y en ella se hacía referencia al zapato y a los botones.\n\n\n-¿Qué han averiguado de la máquina de escribir? -pregunté.\n\n\n-Se ha comprobado que fue con ella con la que escribieron la carta y la lista de nombres, pero no hemos podido descubrir su procedencia. Hemos hecho todas las averiguaciones necesarias con respecto a los movimientos del propietario del automóvil durante la noche de ayer y está al abrigo de toda sospecha. Lo mismo ocurre con Lagerquist, el que encontró a Gantvoort. Y usted, ¿qué hizo?\n\n\n-Aún no he recibido respuesta a los telegramas que envié anoche. Pasé por la Agencia esta mañana antes de venir aquí y encargué a cuatro detectives que recorrieran todos los hoteles de la ciudad para ver si pueden hallar a algún Bonfils. En el listín de teléfonos figuran dos o tres familias con ese apellido. También envié un telegrama a nuestra agencia en Nueva York para que revisen las listas de pasajeros llegados recientemente al puerto, y mandé un cable a nuestro corresponsal en París para ver qué puede averiguar allí.\n\n\n-Supongo que antes de nada deberíamos ver a Abernathy, el abogado de Gantvoort, y a esa tal señorita Dexter -dijo el sargento.\n\n\n-Estoy de acuerdo -asentí-. Vamos a tantear al abogado primero. Tal como están las cosas es lo más importante en este momento.\n\n\nMurray Abernathy, abogado, era un caballero alto y delgado que hablaba con lentitud y mostraba una acérrima adhesión a las camisas de pechera almidonada. Por exceso de lo que nosotros consideramos ética profesional, se negó a darnos toda la información que deseábamos. Pero le dejamos divagar a su modo y así conseguimos averiguar algunos datos. Lo que nos dijo fue más o menos lo siguiente:\n\n\nLeopold Gantvoort y Creda Dexter pensaban casarse el miércoles siguiente. Tanto el hijo de él como el hermano de ella se oponían a la boda, de modo que la pareja había decidido contraer matrimonio secretamente en Oakland y embarcarse para Oriente la misma tarde de la boda pensando que para cuando acabara la larga luna de miel ambas familias se habrían resignado a su unión.\n\n\nGantvoort había redactado un nuevo testamento por el que dejaba la mitad de su fortuna a su nueva esposa y la otra mitad a su hijo y a su nuera, pero no había firmado aún el documento y Creda Dexter lo sabía. No ignoraba tampoco, y este fue uno de los pocos puntos en que Abernathy se mostró explícito, que de acuerdo con el testamento anterior, aún en vigor, toda la fortuna pasaba a Charles Gantvoort y a su esposa.\n\n\nBasándonos en alusiones y medias palabras de Abernathy, dedujimos que la fortuna de Gantvoort ascendía a millón y medio de dólares, aproximadamente. El abogado afirmó ignorar todo lo referente a Emil Bonfils y a las amenazas dirigidas contra su cliente. No sabía, o no quiso decirnos, nada que viniera a arrojar un rayo de luz acerca de la naturaleza del robo de que se acusaba a Gantvoort en la carta amenazadora.\n\n\nDesde la oficina de Abernathy nos dirigimos al apartamento de Creda Dexter, situado en un lujoso edificio a pocos minutos de distancia de la casa de la víctima.\n\n\nCreda Dexter era una mujer menuda, de poco más de veinte años. Lo que más destacaba en ella eran sus ojos, unos ojos grandes y profundos de color del ámbar, con pupilas que se movían incesantemente. Continuamente cambian de tamaño expandiéndose o contrayéndose, unas veces con lentitud y otras con rapidez, pasando súbitamente del tamaño de una cabeza de alfiler a amenazar con invadir el iris ambarino.\n\n\nAquellos ojos revelaban que se trataba de una mujer marcadamente felina. Todos sus movimientos eran lentos, suaves, seguros como los de una gata. Las líneas de su bonito rostro, el contorno de su boca, la nariz breve, la forma de los ojos, la hinchazón de las cejas, todo en ella era felino. Y venía a corroborar esa impresión el modo en que peinaba sus cabellos, que eran sedosos y oscuros.\n\n\n-El señor Gantvoort y yo -dijo una vez hechas las presentaciones- íbamos a casarnos pasado mañana. Su hijo y su nuera se oponían a nuestro matrimonio y lo mismo mi hermano Madden. Los tres creían que había demasiada diferencia de edad entre nosotros. Para evitar roces, habíamos proyectado casarnos secretamente y pasar un año o más en el extranjero. Pensábamos que para nuestro regreso habrían olvidado sus objeciones. Ese fue el motivo por el que el señor Gantvoort convenció a Madden de que fuera a Nueva York. Tenía un negocio pendiente en aquella ciudad, algo relacionado con la liquidación de sus intereses en una fundición de aceros, y lo utilizó como excusa para enviar a mi hermano allí hasta que partiéramos en nuestro viaje de bodas. Madden vive conmigo y me habría sido imposible hacer todos los preparativos sin que hubiera sospechado nada.\n\n\n-¿Estuvo el señor Gantvoort aquí anoche? -pregunté.\n\n\n-No. Le estuve esperando porque íbamos a salir. Generalmente venía andando, pues vivía solo a unas cuantas manzanas de este edificio. Cuando vi que eran las ocho y aún no había llegado, llamé a su casa y Whipple me dijo que había salido hacía ya una hora. Después volví a llamar dos veces. Esta mañana telefoneé de nuevo, antes de leer el periódico, y me dijeron que…\n\n\nAl llegar a este punto se le quebró la voz. Esta fue la única muestra de emoción que dio durante toda la conversación. La idea que de ella nos habían dado Charles Gantvoort y Whipple nos había llevado a esperar una exhibición de dolor mucho más teatral. Pero confieso que Creda Dexter me desilusionó. Se mostró comedida, discreta y ni siquiera trató de impresionarnos con sus lágrimas.\n\n\n-¿Estuvo aquí anteanoche el señor Gantvoort?\n\n\n– Sí. Llegó un poco después de las ocho y se quedó aquí hasta las doce. No salimos.\n\n\n-¿Vino y regresó a su casa andando?\n\n\n-Sí. Creo que sí.\n\n\n-¿Le dijo algo acerca de que le habían amenazado de muerte?\n\n\n-No.\n\n\nNegó rotundamente con la cabeza.\n\n\n-¿Conoce usted a un tal Emil Bonfils?\n\n\n-No.\n\n\n-¿Le habló alguna vez de él el señor Gantvoort?\n\n\n-No.\n\n\n-¿En qué hotel se aloja su hermano en Nueva York?\n\n\nLas negras pupilas se dilataron abruptamente amagando con invadir hasta el blanco de sus ojos. Ese fue el primer síntoma de temor que reconocí en ella. Pero excepción hecha de aquella súbita reacción, no perdió un ápice de su compostura.\n\n\n-No lo sé.\n\n\n-¿Cuándo salió de San Francisco?\n\n\n-El jueves. Hace cuatro días.\n\n\nSalimos del apartamento de Creda Dexter y recorrimos seis o siete manzanas en silencio, sumidos en nuestros pensamientos. Al fin O’Gar habló:\n\n\n-Esta señora es una gatita. A las caricias responde con un ronroneo. Pero mucho cuidado porque puede sacar las garras.\n\n\n-¿Qué opina de la forma en que se le dilataron las pupilas cuando le pregunté acerca de su hermano? -dije.\n\n\n-Debe significar algo, pero no sé qué. Convendría investigar el asunto y ver si realmente se halla en Nueva York. Si hoy se encuentra ya allí es seguro que no pudo estar aquí anoche. Hasta el avión más rápido tarda de veintiséis a veintiocho horas en recorrer la distancia de San Francisco a Nueva York.\n\n\n-Lo investigaremos -afirmé-. Me parece que Creda Dexter no está muy segura de que su hermano no tenga que ver con el asunto. Es posible que Bonfils no actuara solo. Pero no creo que Creda esté complicada en el crimen. Sabía que Gantvoort no había firmado el testamento en que la dejaba heredera y no tendría sentido que renunciara a tres cuartos de millón de dólares.\n\n\nMandamos un largo telegrama a la Agencia Continental en Nueva York y nos dirigimos a mi oficina para ver si había llegado respuesta a los cables que envié la noche anterior.\n\n\nEfectivamente, había llegado.\n\n\nNuestros detectives no habían hallado el menor rastro de ninguna de las personas cuyos nombres figuraban en la lista encabezada por el de Gantvoort.\n\n\nUn par de las direcciones que aparecían en ella ni siquiera existían. En dos de las calles en cuestión no había casa alguna que correspondiera al número indicado y nunca la había habido.\n\n\nO’Gar y yo pasamos el resto de la tarde recorriendo la distancia que separaba la casa de Gantvoort, en Russian Hills, del inmueble donde vivían los Dexter, interrogando a todo hombre, mujer y niño que viviera, trabajara o jugara a lo largo de los tres caminos distintos que la víctima podía haber seguido para ir de un edificio al otro. Nadie había oído el disparo que hizo Bonfils la noche anterior al crimen. Nadie había reparado en nada sospechoso la noche del asesinato. Nadie había visto a Gantvoort subir a un automóvil.\n\n\nFuimos a la casa de Russian Hills e interrogamos de nuevo al hijo de la víctima, a la esposa de este y a todos los criados, sin resultado. Ninguno de ellos había echado de menos nada que pudiera pertenecer a la víctima y que fuera tan pequeño como para poder ocultarlo en un tacón. El par de zapatos que llevaba Gantvoort la noche del crimen era uno de los tres pares que le habían hecho en Nueva York dos meses antes. Pudo haber arrancado el tacón del zapato izquierdo, vaciarlo lo suficiente como para introducir en él un objeto de pequeñas dimensiones, y volverlo a clavar otra vez, aunque Whipple insistía en que, a menos que la operación la hubiera llevado a cabo un experto, él habría reparado en ello.\n\n\nAgotadas las posibilidades del interrogatorio, regresamos a la agencia. En ese momento acababan de recibir un telegrama de la oficina de Nueva York, según el cual durante los seis meses anteriores al crimen no había llegado a ese puerto ningún Emil Bonfils ni desde Inglaterra, ni desde Francia, ni desde Alemania.\n\n\nLos detectives que habían recorrido la ciudad tratando de localizar a todos los apellidados Bonfils tampoco habían averiguado nada de interés. Habían hallado a once Bonfils en San Francisco, Oakland, Berkeley y Alameda, pero ninguno tenía nada que ver con el crimen ni sabían nada de ningún Emil Bonfils. La búsqueda por los hoteles tampoco había dado resultado.\n\n\nO’Gar y yo nos fuimos a cenar juntos. Fue aquella una cena hosca y silenciosa, durante la cual ninguno de los dos pronunció más de seis palabras. Después regresamos a la agencia, donde acababa de llegar un nuevo telegrama de Nueva York.\n\n\nMadden Dexter llegó Hotel McAlpin esta mañana con poder notarial para vender intereses Gantvoort en ALTOS HORNOS B. F. y F. Dice no saber nada ni de Emil Bonfils ni del asesinato. Regresa a San Francisco mañana.\n\n\nLa hoja de papel en que había descifrado el telegrama se deslizó entre mis dedos y O’Gar y yo permanecimos silenciosos, sentados uno frente al otro, mirándonos distraídamente por encima del escritorio. Afuera en el corredor se escuchaba el ruido que hacían con los cubos las mujeres de la limpieza.\n\n\n-Es un caso extraño -dijo finalmente O’Gar. Asentí. Lo era.\n\n\n-Tenemos nueve pistas -continuó-, que no nos han servido absolutamente para nada.\n\n\n“Número uno: la llamada que hizo la víctima a su agencia para decirles que un tal Bonfils, con quien ya había tenido problemas en París, le había amenazado y disparado después sobre él.\n\n\n“Número dos: la máquina de escribir con que se cometió el crimen y con la que escribieron la carta y la lista de nombres. Aún no hemos podido averiguar su procedencia. Por otro lado, ¿qué clase de arma es esa? Se diría que a Bonfils se le subió la sangre a la cabeza y golpeó a Gantvoort con la primera cosa que encontró. Pero, ¿qué hacía esa máquina de escribir en un coche robado? Y ¿por qué le habían limado la numeración?”\n\n\nNegué con la cabeza para dar a entender que ignoraba la respuesta y O’Gar continuó con la enumeración de las pistas.\n\n\n-Número tres: la carta en que se amenaza a Gantvoort y que responde a lo que este dijo por teléfono aquella misma tarde.\n\n\n“Número cuatro: las dos balas con la muesca en forma de cruz en la ojiva.\n\n\n“Número cinco: el joyero.\n\n\n“Número seis: el mechón de pelo rubio.\n\n\n“Número siete: el hecho de que desaparecieran los botones del cuello de la camisa de la víctima y uno de sus zapatos.\n\n\n“Número ocho: el monedero que hallamos en la carretera con los dos billetes de diez dólares, los tres recortes de periódico y la lista de nombres.\n\n\n“Número nueve: el hallazgo al día siguiente del zapato, los botones del cuello con cuatro botones más y la llave oxidada, envuelto todo en una hoja de diario de Filadelfia con fecha de cinco días antes.\n\n\n“Esta es la lista completa. La única explicación posible es que Gantvoort estafara a ese tal Emil Bonfils, sea quien sea, en París en 1902, y que este haya vuelto ahora para vengarse. Recogió anoche a Gantvoort en un automóvil robado en que, Dios sabe por qué motivo, llevaba una máquina de escribir. Tuvieron una discusión, Bonfils le golpeó con la máquina y le registró los bolsillos sin que al parecer le robara nada. Decidió que lo que buscaba se hallaba en el zapato izquierdo de Gantvoort y se lo llevó. Lo que no tiene sentido es la desaparición de los botones, ni la lista falsa, ni…”\n\n\n-Si lo tiene -le interrumpí incorporándome ya completamente despierto-. Esa es la décima pista, la que vamos a seguir de ahora en adelante. La lista era inventada, a excepción del nombre y dirección de Leopold Gantvoort. De haber sido auténtica nuestros detectives habrían hallado al menos una de esas cinco personas, pero no encontraron rastro de ninguna de ellas. Para colmo, en dos casos los números de las calles ni existían siquiera.\n\n\n“Esa lista es falsa. El asesino la puso en el monedero para despistarnos aún más, añadió los recortes de los periódicos y los veinte dólares y la dejó tirada en la carretera cerca del automóvil. Y si esto es así hay cien posibilidades contra una de que el resto de las pistas sean igualmente falsas.\n\n\n“Desde este momento concedo a esas nueve pistas la credibilidad de un cuento chino y, por lo tanto, voy a actuar contrariamente a ellas. De ahora en adelante voy a buscar a un hombre que no se llame Emil Bonfils, cuyas iniciales no sean ni E. ni B. y que no se hallara en París en mil novecientos dos. Un hombre que no tenga pelo rubio, que no lleve una pistola del calibre cuarenta y cinco, y a quien no interesen los anuncios personales en la prensa. Un hombre que no matara a Gantvoort con el fin de recuperar un objeto que llevara oculto en un zapato o en un botón del cuello de la camisa. Ese es el hombre que voy a buscar desde ahora.”\n\n\nEl sargento O’Gar guiñó sus ojillos verdes con gesto meditabundo y se rascó la cabeza.\n\n\n-Quizá no sea una locura -dijo. Puede que tenga usted razón. Supongamos que sea así. ¿Qué hacemos? Esa gatita Dexter seguro que no lo hizo, porque la muerte de Gantvoort le costó tres cuartos de millón. Su hermano tampoco, porque estaba camino de Nueva York y porque además nadie quita a un tipo de en medio solo porque se le ha ocurrido casarse con su hermana. ¿Charles Gantvoort? Él y su mujer son los únicos que salían beneficiados con que el viejo la palmara antes de firmar el segundo testamento. La única prueba que tenemos de que Charles no saliera esa noche es su palabra. Los sirvientes no le vieron entre las ocho y las once. Usted mismo estuvo allí y no le vio hasta esa hora. Pero ambos le creemos cuando afirma que no salió, y ni usted ni yo sospechamos que liquidara al viejo aunque bien pudo hacerlo. ¿Quién fue entonces?\n\n\n-Esa tal Creda Dexter iba a casarse con Gantvoort por su dinero, ¿no? No creerá usted que estaba enamorada de él, ¿verdad?\n\n\n-No. Por su modo de ser y por lo que dijo, más bien creo que estaba enamorada del millón y medio.\n\n\n-En eso estamos de acuerdo -continué-. Ahora bien, la señorita Dexter no es ni por asomo una mujer fea. ¿Cree usted que Gantvoort fue el único pretendiente que ha tenido en toda su vida?\n\n\n-¡Ya veo por dónde va! ¡Ya veo por dónde va! -exclamó O’Gar-. Usted sospecha que puede haber un jovencito que no cuente con millón y medio y a quien no le cayó muy bien el que un hombre con dinero le quitara la novia. Quién sabe…\n\n\n-Supongamos que dejamos a un lado todas estas pistas y exploramos esta nueva perspectiva.\n\n\n-De acuerdo -respondió-. Desde mañana nos dedicaremos a buscar a un hombre que se disputaba con Gantvoort la patita de la gata Dexter.\n\n\nY para bien o para mal, eso es lo que hicimos. Guardamos todas aquellas preciosas pruebas en un cajón que cerramos con llave y las echamos al olvido. Hecho esto nos lanzamos a la búsqueda de las amistades masculinas de Creda Dexter. Pero el asunto no resultó tan fácil como en un principio parecía.\n\n\nA pesar de nuestros esfuerzos por escarbar en su pasado no pudimos dar con ningún hombre que pudiéramos catalogar como pretendiente. Creda y su hermano llevaban viviendo en San Francisco tres años. O’Gar y yo fuimos de apartamento en apartamento investigando todo aquel período e interrogando a todos aquellos que pudieron conocerles, incluso de vista solamente. Nadie pudo mencionar a un solo hombre que mostrara especial interés por ella, exceptuando a Gantvoort. Al parecer nadie la había visto con ningún hombre a no ser este o su hermano.\n\n\nAunque esto no representó un progreso en la investigación, al menos nos convenció de que nos hallábamos sobre la pista. Durante aquellos tres años, nos dijimos, tuvo que haber al menos un hombre en la vida de Creda Dexter además de Leopold Gantvoort. O nos equivocábamos de medio a medio, o Creda no era el tipo de mujer capaz de rechazar la atención masculina, que, dado el modo en que la había dotado la naturaleza, naturalmente tenía que atraer. Y si había otro hombre, el hecho de que se ocultara tan concienzudamente venía a aumentar la posibilidad de que estuviera complicado en el asesinato.\n\n\nNo pudimos averiguar dónde habían vivido los Dexter antes de trasladarse a San Francisco, pero su vida anterior no nos interesaba gran cosa. Desde luego, cabía la posibilidad de que hubiera reaparecido algún antiguo pretendiente, pero en ese caso habría sido más fácil descubrir la relación actual que la anterior.\n\n\nLo que averiguamos vino a demostrar que Charles Gantvoort no se había equivocado al catalogar a los Dexter como cazadores de fortunas. Todas sus actividades apuntaban a eso, aunque no hubiera habido nada decididamente criminal en su conducta.\n\n\nVolví a ver a Creda y pasé toda una tarde en su apartamento interrogándola sin descanso acerca de su vida amorosa. ¿A quién había abandonado por Gantvoort y su millón y medio? Su respuesta fue siempre la misma: a nadie, afirmación que decidí no dar por verdadera.\n\n\nLa hicimos observar día y noche sin resultado. Es posible que sospechara que estaba bajo vigilancia, pero el hecho es que no salió de su apartamento, y si lo hizo, fue para los recados más inocuos. Hicimos vigilar su apartamento aun cuando estaba fuera de casa. Nadie lo visitó. Intervinimos su teléfono y lo que oímos no nos descubrió nada. Interceptamos su correo y averiguamos que no recibía una sola carta, ni siquiera de propaganda.\n\n\nMientras tanto habíamos descubierto el origen de los tres recortes de prensa hallados en la billetera; procedían de las columnas de anuncios personales de tres periódicos distintos, uno de Nueva York, otro de Chicago y otro de Portland. Los anuncios habían aparecido cinco, cuatro y dos días, respectivamente, antes del asesinato. Los tres periódicos se hallaban a la venta en los quioscos de prensa de San Francisco el mismo día del crimen a disposición de cualquiera dispuesto a adquirirlos y recortar los anuncios con el fin de confundir a unos cuantos detectives.\n\n\nLa corresponsal de la Agencia Continental en París había hallado nada menos que a seis Emil Bonfils, todos totalmente ajenos al caso, y se hallaba rastreando la pista de otros tres más.\n\n\nPero a O’Gar y a mí no nos preocupaba ya Emil Bonfils. Esa era una pista que habíamos dado por muerta y enterrada. Nos hallábamos dedicados en cuerpo y alma a nuestra nueva tarea: la de encontrar al rival de Gantvoort.\n\n\nAsí pasó el tiempo y así se hallaban las cosas cuando llegó el día del regreso de Madden Dexter.\n\n\nLa agencia de Nueva York le había estado vigilando hasta que abandonó la ciudad e inmediatamente nos notificó su partida. Así fue como averiguamos en qué tren llegaría a San Francisco. Yo había decidido interrogarle antes de que viera a su hermana. Él podía decirme lo que tanto deseaba saber y quizá estuviera dispuesto a hablar si lograba verle antes de que Creda tuviera oportunidad de cerrarle la boca.\n\n\nDe haberle conocido personalmente podría haberle abordado al bajarse del tren en Oakland, pero como no le había visto nunca y no quería que me acompañara nadie, decidí ir a Sacramento y tomar allí el mismo tren en que él viajaba. Introduje una tarjeta de visita en un sobre y se la di a un mozo de estación. Solo tuve que seguirle mientras recorría el tren voceando:\n\n\n-¡Señor Dexter! ¡Señor Dexter!\n\n\nEn el último vagón, el del coche restaurante, un hombre esbelto y de cabellos oscuros vestido con un traje de \ntweed\n muy bien confeccionado, dejó de contemplar la estación a través de una ventanilla y tendió la mano hacia el mozo.\n\n\nLe estudié con detenimiento mientras abría el sobre nerviosamente y leía mi tarjeta. La barbilla le tembló ligeramente, temblor que vino a subrayar la debilidad de un rostro que ni en los momentos de mayor serenidad podría expresar entereza. Calculé que tendría entre veinticinco y treinta años de edad. Llevaba el cabello alisado y partido con raya en medio. Tenía ojos grandes, castaños y demasiado expresivos, la nariz pequeña y bien formada, el bigote moreno y cuidado y los labios muy rojos… ya conocen el tipo. Cuando levantó los ojos de la tarjeta me acomodé en un asiento vacío que había junto a él.\n\n\n-¿Es usted el señor Dexter?\n\n\n-Si. Supongo que quiere verme en relación con la muerte del señor Gantvoort.\n\n\n-Sí. Quería hablar con usted y como me hallaba en Sacramento pensé que si hacíamos el viaje de vuelta juntos podría dirigirle unas preguntas sin hacerle perder mucho tiempo.\n\n\n-Si hay algo en que pueda ayudarles, cuente conmigo -me dijo-. Pero ya les dije a los detectives de Nueva York todo lo que sabía y me parece que no lo consideraron nada interesante.\n\n\n-La situación ha cambiado desde que salió usted de Nueva York -mientras hablaba estudié su rostro cuidadosamente-. Lo que hasta hace poco podía carecer de importancia, puede sernos ahora de gran utilidad.\n\n\nHice una pausa mientras él se humedecía los labios con la lengua rehuyendo mi mirada. Quizá no sepa nada, pensé, pero lo cierto es que está muy nervioso. Le hice esperar unos minutos mientras fingía meditar profundamente. Estaba seguro de que si hacía las cosas bien podría sacarle lo que quisiera.\n\n\nPara evitar que los otros pasajeros pudieran oír nuestra conversación, estábamos sentados el uno junto al otro con las cabezas muy juntas, posición que resultaba muy ventajosa. No hay detective que ignore que para hacer confesar a un hombre de carácter débil lo mejor es, sencillamente, acercar el rostro al suyo y hablarle en voz muy alta. Es cierto que en esta ocasión no podía alzar mucho la voz, pero la vecindad de nuestros rostros constituía suficiente ventaja.\n\n\n-De los hombres que conocía su hermana -me decidí a preguntarle al fin-, ¿cuál, aparte del señor Gantvoort, estaba más interesado en ella?\n\n\nTragó saliva ruidosamente y miró por la ventanilla. Luego se volvió hacia mí y, finalmente, volvió a mirar por la ventanilla.\n\n\n-La verdad, no podría decírselo.\n\n\nEnfoqué el asunto de otro modo.\n\n\n-Pasemos revista uno por uno a todos los hombres que hayan estado interesados en ella y que ella haya podido corresponder.\n\n\nMadden Dexter dejó de mirar por la ventanilla.\n\n\n-¿Cuál es el primero? -insistí.\n\n\nSu mirada se cruzó con la mía un segundo. En sus ojos se reflejaba una tímida desesperación.\n\n\n-Le parecerá absurdo, pero yo, a pesar de ser el hermano de Creda, no podría darle el nombre de un solo hombre por el que ella se haya interesado antes de Gantvoort. Que yo sepa jamás ha querido a ningún hombre hasta que le conoció a él. Claro, cabe la posibilidad de que haya tenido algún amorío que yo ignoro, pero…\n\n\nDesde luego que me pareció absurdo. Aquella mujer con quien yo había hablado y a quien O’Gar había calificado de «gatita» no me parecía que pudiera pasarse mucho tiempo sin tener a un hombre al lado. Ese joven atildado que tenía junto a mí mentía. No podía haber otra explicación.\n\n\nLe freí implacablemente a preguntas, pero cuando al anochecer llegamos a Oakland, Madden Dexter seguía manteniendo su primera afirmación, es decir, que, a su entender, Gantvoort era el único hombre que había cortejado a su hermana. Me di cuenta de que había errado el tiro. Me había equivocado al juzgar a Madden Dexter un hombre débil al tratar de desarmarle con demasiada rapidez, al ir directo al asunto con demasiada urgencia. O Dexter era más fuerte de lo que le había juzgado, o su interés por encubrir al asesino de Gantvoort era mayor de lo que yo en un principio había imaginado.\n\n\nPero al menos la entrevista me llevó a la conclusión de que si Dexter mentía, y de eso estaba casi seguro, era porque sabía que Gantvoort había tenido un rival y sospechaba, o sabía con seguridad, que ese rival era el asesino.\n\n\nCuando bajamos del tren en Oakland supe que había sido derrotado. Dexter, al menos por ahora, no iba a decirme lo que yo quería saber. A pesar de su evidente deseo de librarse de mí, permanecí a su lado y subí con él al transbordador que hacía la travesía a San Francisco. Queda siempre la posibilidad de que ocurra lo inesperado, y con esa idea en la cabeza continué acribillándole a preguntas mientras el transbordador zarpaba.\n\n\nEn aquel momento, un hombre fornido vestido con un abrigo ligero y portador de una maleta negra se acercó a donde nos hallábamos sentados.\n\n\n-Hola, Madden -saludó a mi compañero al tiempo que le alargaba la mano-. Acabo de llegar y estaba tratando de recordar tu número de teléfono -dijo depositando la maleta en el suelo. Los dos hombres se estrecharon la mano calurosamente.\n\n\nMadden Dexter se volvió hacia mí.\n\n\n-Quiero presentarle al señor Smith -me dijo. Luego dio mi nombre al hombretón, y añadió- : trabaja para la Agencia de Detectives Continental aquí en San Francisco.\n\n\nEsta última frase, dicha evidentemente con la intención de poner a su amigo sobre aviso, constituyó para mí un toque de alerta. Por suerte el transbordador iba abarrotado, y nos rodeaban al menos unas cien personas. Respiré, sonreí amablemente y estreché la mano al recién llegado. Quienquiera que fuese ese Smith y cualquiera que fuese la relación que tuviera con el asesinato (y alguna tenía que tener o Dexter no se habría precipitado a informarle de mi identidad), era evidente que allí no podía hacerme nada. Afortunadamente estábamos rodeados de gente.\n\n\nAquel fue mi segundo error del día.\n\n\nSmith se había metido la mano izquierda en el bolsillo del abrigo, o, mejor dicho, a través de una de esas aberturas verticales por las que se puede llegar a los bolsillos de la chaqueta sin necesidad de desabrocharse. Con aquel movimiento el abrigo, que llevaba desabrochado, se abrió descubriendo el cañón de una pistola que, oculto a la vista de todos excepto a la mía, me apuntaba a la cintura.\n\n\n-¿Salimos a la cubierta? -más que pregunta era una orden.\n\n\nDudé. No me gustaba la idea de alejarme de toda aquella gente que nos rodeaba ajena a lo que sucedía. Pero Smith no tenía aspecto de hombre cauteloso. Más bien parecía hombre capaz de pasar por alto la presencia de un centenar de testigos.\n\n\nMe volví y comencé a caminar entre la gente. Él avanzaba junto a mí con la mano derecha posada familiarmente sobre mi hombro y sosteniendo con la izquierda la pistola que apoyaba contra mi columna vertebral.\n\n\nLa cubierta estaba desierta. Una niebla espesa, tan cargada de humedad como la lluvia misma -la niebla de las noches invernales de San Francisco-, flotaba sobre el barco y el agua y había empujado a todos los viajeros al interior. Ahora nos rodeaba espesa e impenetrable impidiéndonos ver siquiera la proa del barco a pesar de las luces que brillaban sobre nuestras cabezas.\n\n\nMe detuve.\n\n\nSmith me empujó con la pistola.\n\n\n-Un poco más allá, donde podamos hablar -me dijo al oído. Seguí caminando hasta llegar junto a la borda.\n\n\nDe pronto sentí en la nuca una súbita quemazón. En la oscuridad que se abría frente a mí vi brillar unos puntos de luz que crecían, crecían… avanzaban rápidamente hacia mí…\n\n\n¡Semiinconsciencia! Cuando desperté me hallé manteniéndome a flote mecánicamente. Traté de liberarme del abrigo. La nuca me latía salvajemente. Los ojos me ardían. Me sentía pesado y ahíto como si hubiera tragado litros y litros de agua.\n\n\nLa niebla flotaba pesadamente sobre la bahía. No se veía nada. Cuando al fin logré deshacerme del abrigo, la cabeza se me había aclarado un poco, pero cuanto más consciente me hallaba, mayor se hacía el dolor.\n\n\nA mi izquierda, entre la niebla, brilló una luz un instante y desapareció. De pronto, y procedentes de todas direcciones, comenzaron a sonar en una docena de tonos infinitas sirenas que avisaban de la niebla. Dejé de nadar y me dejé llevar por la corriente tratando de averiguar dónde me hallaba.\n\n\nAl poco rato distinguí las ráfagas de sonido, uniformemente espaciadas, de la sirena de Alcatraz. Pero aun así no logré orientarme. El sonido emergía de la niebla carente de dirección y parecía golpearme desde lo alto.\n\n\nMe hallaba en algún lugar de la bahía de San Francisco. Eso era todo lo que sabía, aunque sospechaba que la corriente me empujaba hacia el puente de Golden Gate.\n\n\nAl cabo de un rato supe que había abandonado la ruta de los transbordadores de Oakland, pues hacía tiempo que no me había cruzado con ningún barco. El descubrimiento me alegró. En medio de esa niebla lo más probable es que un barco me arrollara, no que me recogiera.\n\n\nSentí frío y comencé a nadar lentamente de modo que la sangre me circulara, pero reservando energías suficientes para utilizarlas en caso de emergencia.\n\n\nUna sirena se hizo oír cada vez más cerca y al fin la nave de que procedía apareció a mi vista. Uno de los transbordadores de Sausalito, pensé.\n\n\nEstaba ya muy cerca. Grité sin descanso hasta quedar sin aliento y destrozarme la garganta. Pero la sirena, con un grito de alarma, ahogó mis alaridos. El transbordador pasó y la niebla se cerró a mis espaldas.\n\n\nLa corriente se había hecho más fuerte y mi intento de atraer la atención del transbordador me había debilitado. Me dejé arrastrar sin ofrecer resistencia.\n\n\nSúbitamente otra luz apareció frente a mí, se detuvo un instante y se desvaneció en la oscuridad. Comencé a gritar agitando los brazos y las piernas desesperadamente, tratando de desplazarme hacia el lugar donde había aparecido.\n\n\nPero la luz no volvió.\n\n\nComenzó a invadirme el cansancio y una sensación de futilidad. El agua ya no estaba fría. Me sentí arropado y cómodo en aquella especie de insensibilidad acogedora. Las sienes dejaron de latirme; no sentía absolutamente nada. De pronto comenzaron a sonar sirenas… sirenas… sirenas… delante, detrás, a derecha, a izquierda… sirenas que me torturaban, que me irritaban…\n\n\nSi no hubiera sido por ellas, habría abandonado todo esfuerzo. Aquellas sirenas constituían el único factor estimulante en la situación. El agua era agradable, el cansancio era agradable… Pero las sirenas me atormentaban. Desde mi impotencia, las maldije. Decidí nadar hasta donde no pudiera oírlas más, y una vez allí, en el silencio de la niebla amiga, entregarme al sueño… De vez en cuando me adormecía, pero el lamento de las sirenas volvía a despertarme implacable.\n\n\n-¡Esas malditas sirenas! ¡Esas malditas sirenas! -exclamé en voz alta una y otra vez.\n\n\nEn ese momento una de ellas comenzó a sonar a mis espaldas con creciente potencia. Me volví y esperé. Ante mi vista aparecieron unas luces envueltas en el vapor de la niebla.\n\n\nCon exagerada cautela, evitando hacer el menor ruido, me hice a un lado. Una vez que desapareciera aquella molestia, podría dormir. Me reí tontamente al ver pasar las luces sintiendo una absurda sensación de triunfo ante mi habilidad en eludir al barco. Esas malditas sirenas…\n\n\nDe pronto la vida, el ansia de vivir, volvió a invadir súbitamente mi ser.\n\n\nGrité al barco que pasaba y aplicando a la tarea hasta la última molécula de mi cuerpo, nadé hacia él. Entre brazada y brazada, levantaba la cabeza y gritaba…\n\n\nCuando por segunda vez recuperé el sentido aquella noche, me hallaba tendido boca arriba rodeado de maletas en una camioneta de las utilizadas para el transporte de equipajes que se movía lentamente. Hombres y mujeres se apiñaban alrededor del vehículo caminando junto a él y mirándome con curiosidad. Me incorporé.\n\n\n-¿Dónde estamos? -pregunté.\n\n\nUn hombre uniformado de rostro arrebolado respondió a mi pregunta.\n\n\n-Acabamos de llegar a Sausalito. No se mueva. Le llevamos al hospital.\n\n\nMiré en torno mío.\n\n\n-¿Cuándo vuelve este barco a San Francisco?\n\n\n-Ahora mismo.\n\n\nMe bajé de la camioneta y avancé hacia la pasarela del barco.\n\n\n-Me voy en él -dije.\n\n\nMedia hora más tarde, helado y tembloroso, y manteniendo a duras penas la boca cerrada para que mis dientes no entrechocaran como dados en un cubilete, subí a un taxi en la terminal del transbordador y me dirigí a casa.\n\n\nUna vez allí me bebí un vaso de whisky, me froté el cuerpo con una toalla áspera hasta sentir escozor en la piel y, a pesar del enorme cansancio que sentía y de un indescriptible dolor de cabeza, comencé a sentirme persona otra vez.\n\n\nTelefoneé a O’Gar para decirle que viniera inmediatamente a mi apartamento y después llamé a Charles Gantvoort.\n\n\n-¿No ha visto aún a Madden Dexter? -le pregunté.\n\n\n-No, pero he hablado con él por teléfono. Me llamó en cuanto llegó. Quedamos en que mañana por la mañana nos veríamos en casa del señor Abernathy y que allí me informará del asunto que gestionó en nombre de mi padre.\n\n\n-¿Puede llamarle ahora y decirle que tiene usted que salir de San Francisco mañana temprano y que le gustaría verle en su apartamento esta misma noche?\n\n\n-Si usted lo desea…\n\n\n-Hágalo, por favor. Pasaré a buscarle dentro de un rato e iremos a verle juntos.\n\n\n-¿Qué es lo que…?\n\n\n-Se lo diré cuando le vea -le interrumpí.\n\n\nO’Gar llegó en el momento en que acababa de vestirme.\n\n\n-¿Pudo sonsacarle? -me preguntó aludiendo a mi plan de abordar a Dexter en el tren para interrogarle.\n\n\n-Si -le dije con amargo sarcasmo-, pero por poco me olvidé de lo que me dijo. Le acribillé a preguntas desde Sacramento a Oakland y no pude sacarle ni una palabra. En el transbordador, camino de San Francisco, me presentó a un tal Smith avisándole al mismo tiempo de que era detective. ¡Y esto nada menos que en un barco lleno de gente! El señor Smith me arrimó el cañón de su pistola a la barriga, me hizo subir a cubierta, me atizó un culatazo en la nuca y me tiró a la bahía.\n\n\n-No dirá que se aburrió, ¿no? -bromeó O’Gar. Luego frunció el entrecejo-. Puede que ese Smith sea el hombre que buscamos, el que se encargó de liquidar a Gantvoort. Pero ¿por qué tuvo que delatarse tirándole a usted por la borda?\n\n\n-No tengo ni idea -confesé mientras buscaba entre mis sombreros aquel que menos presión ejerciera sobre mi dolorida nuca-. Dexter sabía que yo andaba buscando un antiguo amorío de su hermana. Y por lo que se ve creyó que yo sabía más de la cuenta. De no ser así no habría cometido la torpeza de avisar a su amigo de que se las entendía con un sabueso en mis mismas narices-. Es posible que cuando Dexter perdió la cabeza y metió la pata de esa manera, Smith se imaginara que antes o después acabaría por emprenderla con él y decidiera lanzarse a eliminarme a la desesperada. Pero de todo eso nos enteraremos dentro de un momento -dije mientras nos dirigíamos hacia el taxi que nos aguardaba y salíamos en dirección a la casa de Gantvoort.\n\n\n-No creerá que Smith va a estar esperándole, ¿no? -me preguntó el sargento.\n\n\n-No. Se quedará escondido hasta que vea cómo caen las pesas. Pero Madden Dexter tendrá que dar la cara para protegerse. Tiene una coartada, lo que significa que en lo que respecta al asesinato en sí es inocente. Y si cree que yo estoy muerto, cuanto más dé la cara más seguro se encontrará. Pero estoy seguro de que aunque no haya intervenido directamente en el crimen, sabe perfectamente lo que ha pasado. No pude ver muy bien, pero creo que no salió a cubierta con Smith y conmigo en el transbordador. Ahora estará en su casa y esta vez va a tener que cantar de plano.\n\n\nCharles Gantvoort nos esperaba en la escalinata de su casa. Subió al taxi y nos dirigimos al apartamento de Dexter. No tuvimos tiempo de responder a las preguntas que Gantvoort nos dirigía sin interrupción.\n\n\n-¿Está en su casa esperándole? -pregunté.\n\n\n-Sí.\n\n\nBajamos del taxi y entramos en el edificio.\n\n\n-Deseo ver al señor Dexter. Soy el señor Gantvoort –dijo este al filipino que se hallaba a cargo de la centralita.\n\n\nEl muchacho habló en el teléfono.\n\n\n-Suban -nos dijo.\n\n\nCuando llegamos a la puerta del apartamento de los Dexter, me adelanté a Gantvoort y pulsé el timbre.\n\n\nCreda Dexter abrió la puerta. Sus ojos color ámbar se dilataron y su sonrisa se le heló en los labios al verme entrar decididamente en el apartamento. Atravesé rápidamente el pequeño vestíbulo y entré en la primera habitación que vi abierta e iluminada.\n\n\nY allí me encontré cara a cara con Smith.\n\n\nLos dos nos sorprendimos, pero su asombro fue mucho más profundo que el mío. Ninguno de los dos esperaba tropezarse con el otro, pero mientras yo sabía que él estaba vivo, él me suponía en el fondo de la bahía.\n\n\nAprovechando su desconcierto, logré dar dos pasos hacia él antes de que entrara en movimiento.\n\n\nEn un abrir y cerrar de ojos echó mano a la pistola.\n\n\nCon cada gramo de mis ochenta kilos de peso reforzados por el recuerdo de cada segundo que había pasado en el agua y cada latido de mi nuca dolorida, le encajé un derechazo en pleno rostro.\n\n\nCuando quiso reaccionar fue demasiado tarde para parar el golpe.\n\n\nLos nudillos me crujieron con el impacto del puñetazo y mi mano quedó totalmente insensible. Pero Smith se derrumbó en el suelo y no se movió más.\n\n\nSaltando por encima de su cuerpo corrí hacia la puerta situada al otro extremo de la habitación mientras que con la mano izquierda desenfundaba la pistola.\n\n\n-Dexter no puede andar muy lejos -grité por encima de mi hombro a O’Gar, que acompañado de Gantvoort y de Creda traspasaba en ese momento el umbral de la puerta por la que yo había entrado-. ¡Mucho cuidado!\n\n\nRecorrí precipitadamente el resto del apartamento, registrando todo minuciosamente sin ningún resultado.\n\n\nLuego volví junto a Creda, que, con ayuda de O’Gar y de Gantvoort, trataba de revivir a Smith. El sargento me lanzó una mirada por encima del hombro.\n\n\n-¿Quién cree usted que es ese payaso? -me preguntó.\n\n\n-Es mi amigo, el señor Smith.\n\n\n-Gantvoort dice que es Madden Dexter -dijo.\n\n\nMiré a Charles Gantvoort, que afirmó con la cabeza.\n\n\n-Es Madden Dexter -dijo.\n\n\nDurante diez minutos nos aplicamos a la tarea de revivirle. Al fin abrió los ojos.\n\n\nTan pronto como se incorporó comenzamos a dirigirle preguntas y acusaciones con la esperanza de obtener una confesión antes de que se recuperara de su asombro. Pero le duró muy poco.\n\n\nTodo lo que pudimos sacarle fue:\n\n\n-Llévenme si quieren. Si tengo algo que decir, se lo diré a mi abogado y solo a él.\n\n\nCreda Dexter, que se había hecho a un lado al recuperar el sentido su hermano y nos miraba a unos pasos de distancia, se adelantó bruscamente y me cogió del brazo.\n\n\n-¿Qué tienen contra él? -preguntó imperiosa.\n\n\n-No quiero entrar en detalles -respondí-, pero sí puedo decirle lo siguiente. Vamos a darle la oportunidad de demostrar en un juzgado bien moderno y ventilado que no mató a Leopold Gantvoort.\n\n\n-Pero si estaba en Nueva York…\n\n\n-No es cierto. Un amigo suyo fue a Nueva York en su lugar y gestionó los negocios de Gantvoort bajo el nombre de Madden Dexter. Si este es el auténtico Dexter lo más cerca que estuvo de Nueva York es cuando se encontró con su amigo para que le entregara los documentos que Leopold Gantvoort le había confiado. Fue entonces cuando se dio cuenta de que yo había descubierto involuntariamente su coartada, aunque en aquel momento yo mismo ni lo sospechaba.\n\n\nCreda se volvió para enfrentarse con su hermano.\n\n\n-¿Es eso cierto? -le preguntó.\n\n\nÉl le dirigió una mirada de desprecio y continuó palpándose el lugar preciso de la mandíbula donde yo le había encajado el puñetazo.\n\n\n-Diré lo que tenga que decir a mi abogado -repitió.\n\n\n-A él se lo dirás, ¿eh? -le respondió ella gritando-. Pues yo voy a decir lo que tengo que decir ahora mismo.\n\n\nSe encaró conmigo de nuevo.\n\n\n-Madden no es mi hermano. Mi nombre es Ives. Le conocí en San Luis hace unos cuatro años. Juntos fuimos de una ciudad a otra durante un año aproximadamente y al final vinimos a parar a San Francisco. Él era un estafador… y aún lo es. Conoció al señor Gantvoort hace seis o siete meses y estaba tramando venderle un invento falso. Le trajo aquí un par de veces y, como teníamos por costumbre, me presentó diciendo que era su hermana.\n\n\n“Cuando Gantvoort hubo venido unas cuantas veces, Madden decidió cambiar la táctica y empujarle a una situación comprometida conmigo para poder hacerle después chantaje. Mi tarea consistía en seducir al viejo hasta tenerle atado tan corto que no pudiera escapar y hasta que tuviéramos algo realmente sólido con que amenazarle. Pensábamos sacarle así un montón de dinero.\n\n\n“Durante algún tiempo todo salió a pedir de boca. Pero Gantvoort se enamoró de mí y al final me pidió que me casara con él. Aquello nos pilló de sorpresa, pues hasta entonces solo nos proponíamos hacerle chantaje. Ante el nuevo cariz que tomaban las cosas traté de disuadir a Madden de que llevara a cabo su plan. Admito que la fortuna del viejo tuvo algo que ver con eso, pero también es cierto que le había tomado cariño. Era un hombre muy bueno en muchos aspectos, mejor que ninguno de los que hasta entonces había conocido.\n\n\n“Así pues, le confesé a Madden la verdad y le pedí que me permitiera casarme. A cambio le prometí pasarle una pensión, pues sabía que a Gantvoort podría sacarle todo el dinero que quisiera, y de ese modo me portaba decentemente. Al fin y al cabo él era quien me había presentado al viejo y no quería dejarle en la estacada. Estaba dispuesta a hacer por él todo lo que pudiera.\n\n\n“Pero Madden no quiso ni oír hablar del asunto. A la larga habría sacado mucho más dinero con mi plan, pero estaba obsesionado con la idea de llenarse los bolsillos lo antes posible. Y para complicar aún más las cosas le dio por los celos. Una noche me pegó y aquello fue lo que me decidió. Desde ese instante me propuse librarme de él. Le dije al señor Gantvoort que mi hermano se oponía a nuestro matrimonio y, como era evidente que Madden había cambiado de actitud con respecto a él, me creyó. Decidió quitarle de en medio hasta que partiéramos en nuestro viaje de bodas, y con este fin arregló todo para enviarle a Nueva York a gestionar una transacción en su nombre. Creí que había logrado engañarle. No sé cómo no me di cuenta de que adivinaría lo que nos proponíamos. Pensábamos permanecer fuera un año y creí que para nuestro regreso o me habría olvidado o yo estaría en situación de acallarle si intentaba organizar un escándalo.\n\n\n“En el momento en que me enteré de la muerte del señor Gantvoort, tuve la corazonada de que Madden era el asesino. Pero como parecía cierto que se hallaba en Nueva York a la mañana siguiente del crimen, pensé que había sido injusta en pensar mal de él y en el fondo me alegré de que no tuviera nada que ver en el asunto. Pero ahora…”\n\n\nBruscamente se volvió hacia el que hasta entonces había sido su compinche.\n\n\n-¡Ahora espero que te cuelguen, cerdo!\n\n\nLuego se volvió hacia mí de nuevo. No era ahora la gatita mimosa que conocíamos, sino una gata rabiosa que mostraba amenazadora las garras y los dientes bufando.\n\n\n-¿Qué aspecto tenía el tipo que fue a Nueva York en lugar de Madden?\n\n\nLe describí al hombre con el que había hablado en el tren.\n\n\n-Evan Felter -dijo después de meditar unos momentos-. Solían trabajar juntos. Debe haberse escondido en Los Ángeles. Apriétenle las clavijas y verán cómo canta todo lo que sabe. Es un calzonazos. Lo más probable es que no supiera lo que Madden se traía entre manos hasta que usted descubrió el pastel.\n\n\n-¿Qué te parece esto? -le escupió las palabras a Dexter-. ¿Qué te parece esto para empezar? Tú me aguaste la fiesta, ¿eh? Pues ahora voy a dedicarme en cuerpo y alma a ayudarles a conseguir que te cuelguen.\n\n\nY como lo dijo, lo hizo. Con su ayuda no nos fue difícil reunir las pruebas suficientes para llevarle a la horca. Y dudo mucho que el remordimiento de lo que le hizo a Madden le enturbie ni por un segundo la dicha de disfrutar de tres cuartos de millón de dólares. Creda Dexter es hoy una mujer respetable y está encantada de haberse librado de aquel indeseable.\n\n\nFIN\n\n\n\n\n“The tenth clew”,\n\n\n Black Mask\n, 1924\n\n"}