{"metadata": {"length": 75814, "words": 13758, "reading_time_min": 68.79}, "text": "Cuando dio fin la música, ya la hermosa Matilde estaba prevenida para referir su desengaño, bien incierta de que luciese como los que ya quedaban dichos. Mas ella era tan linda y donairosa, que solas sus gracias bastaban a desengañar a cuantos la miraban, de que ninguno la merecía. Y así, cuando no fuera su desengaño de los más realzados, la falta de él supliera su donaire. Y viendo que todos suspensos callaban, dijo así:\n\n\n—Cierto, hermosas damas y bien entendidos caballeros, que cuando me dispuse a ocupar este asiento, dejé a la puerta prevenida una posta, y yo traigo las espuelas calzadas; porque el decir verdad es lo mismo que desengañar. Y en el tiempo que hoy alcanzamos, quien ha de decir verdades ha de estar resuelto a irse del mundo, porque si nos han de desterrar de él los que las escuchan, más vale irnos nosotros, pues la mayor suerte es vencerse uno a sí mismo, que no dejarse vencer de otros. De esto nació el matarse los gentiles, porque como no alcanzaban la inmortalidad del alma, en cambio de no verse abatidos y ultrajados de sus enemigos, no estimaban la vida, y tenían por honrosa victoria morir a sus mismas manos, que no a las de sus enemigos. Y de esta misma causa nace hoy el decir mal los hombres de las mujeres, porque los desengañan, si no con las palabras, con las obras. Hablo de las que tratan de engañar y desengañar. Los hombres fueron los autores de los engaños; historias divinas y humanas nos lo dicen, que aunque pudiera citar algunas, no quiero, porque quiero granjear nombre de desengañadora, mas no de escolástica; que ya que los hombres nos han usurpado ese título, con afeminarnos más que naturaleza nos afeminó, que ella, si nos dio flacas fuerzas y corazones tiernos, por lo menos, nos infundió el alma tan capaz para todo como la de los varones. Y supuesto esto, gocen su imperio, aunque tiranamente adquirido, que yo, por lo menos, me excusaré de cuestiones de escuelas.\n\n\nDigo, en fin, que como las mujeres vieron que los hombres habían de más a más inventado contra ellas los engaños, hurtáronles, no el arte, sino el modo. Entra un hombre engañando (como es la verdad que todos lo saben hacer bien), la mujer finge engañarse; pues cuando ve que ya el hombre trata de deshacer el engaño, adelántase a ser primera. ¿Quién es tu enemigo? (El adagio lo dice.) Ellos, por no declararse por engañadores, disimulan y queréllanse de que no hay que fiar de ellas, porque todas engañan. ¿Veis cómo la verdad está mal recibida? Ellas, por no morir a manos de los engaños de los hombres, desengañan y quieren más morir a las suyas, que bien cruel muerte es la mala opinión en que las tienen. Porque ¿qué mayor desengaño que quitarles su dinero y ponerlos en la calle?\n\n\nEl daño es que los hombres, como están tan hechos a engañar, que ya se hereda como mayorazgo, hacen lo mismo la vez que pueden, con la buena, como con la que no lo es. Ellos dicen que de escarmentados, y éste es el mayor engaño suyo, que no es sino que no pueden más. Miren las que no tratan de los deleites vulgares lo que les sucede a las otras, y será el verdadero acierto. Mas es el mal que, como las que digo no van con el dictamen de las demás, que es engañar y desengañar, entran en el engaño, y se están en él toda la vida, y aun de esto se les ha conseguido a muchas la muerte, como se verá en mi desengaño. Pues si hoy las que estamos señaladas para desengañar, hemos de decir verdades y queremos ser maestras de ellas, ¿qué esperamos sino odios y rencillas? Que aseguraré, hay más de dos que están deseando salir de este lugar para verter de palabra y escrito la ponzoña que le ha ocasionado nuestro sarao; luego bien prevenida está la posta, y bien dispuesto el traer puestas las espuelas, y con todo eso no he de morir de miedo. Ya estoy en este asiento: desengañar tengo a todas y guardarme de no ser engañada.\n\n\nPaciencia, caballeros, que todo viene a ser una satirilla más o menos, y eso no hará novedad, porque ya sé que no puede faltar. Mas en eso me la ganen, porque jamás dije mal de las obras ajenas; que hay poetas y escritores que se pudren de que los otros escriban. Todo lo alabo, todo lo estimo. Si es levantadísimo, lo envidio, no que lo haya trabajado su dueño, sino no haber sido yo la que lo haya alcanzado, y juzgo, en siendo obra del entendimiento, que cuando no se estime de ella otra cosa sino el desvelo de quien la hizo, hay mucho que estimar, y supuesto que yo no atropello ni digo mal de los trabajos ajenos, mereceré de cortesía que se diga bien de los míos. Y en esta conformidad, digo así:\n\n\nEn la Babilonia de España, en la nueva maravilla de Europa, en la madre de la nobleza, en el jardín de los divinos entendimientos, en el amparo de todas las naciones, en la progenitora de la belleza, en el retrato de la gloria, en el archivo de todas las gracias, en la escuela de las ciencias, en el cielo tan parecido al cielo, que es locura dejarle si no es para irse al cielo, y, para decirlo todo de una vez, en la ilustre villa de Madrid, Babilonia, madre, maravilla, jardín, archivo, escuela, progenitora, retrato y cielo (en fin, retiro de todas las grandezas del mundo), nació la hermosísima Laurela (no en estos tiempos, que en ellos no fuera admiración el ser tan desgraciada como ella, por haber tantas bellas y desgraciadas), de padres ilustres y ricos, siendo la tercera en su casa, por haberse adelantado la primera y segunda hermana, no en hermosura, sino en nacer antes que Laurela.\n\n\nYa se entiende que siendo sus padres nobles y ricos, la criarían y doctrinarían bien, enseñándola todos los ejercicios y habilidades convenientes, pues sobre los caseros, labrar, bordar y lo demás que es bien que una mujer sepa para no estar ociosa, fue leer y escribir, tañer y cantar a una arpa, en que salió tan única, que oída, sin ser vista, parecía un ángel, y vista y oída, un serafín. Aún no tenía Laurela doce años, cuando ya tenía doce mil gracias; tanto que ya las gastaba como desperdicios y la llamaban el milagro de naturaleza. Y si bien criada con el recogimiento y recato que era justo, ni se pudo esconder de los ojos de la desdicha, ni de los de don Esteban, mozo libre, galán, músico, poeta y, como dicen, baldío, pues su más conocida renta era servir, y en faltando esto, faltaba todo. No se le conocía tierra ni pariente, porque él encubría en la que había nacido, quizá para disimular algunos defectos de bajeza. Servía a un caballero de hábito, y era de él bien querido por sus habilidades y solicitud.\n\n\nTendría don Esteban al tiempo que vio a Laurela de diez y nueve a veinte años: edad floreciente y en la que mejor asesta sus tiros el amor. Y así fue, pues viendo un día a la hermosa niña en un coche, en compañía de su madre y hermanas, se enamoró tan locamente (si se puede decir así), que perdió el entendimiento y la razón, que no pudo ser menos; pues informado de quien era Laurela, no desistió de su propósito, conociéndole tan imposible, pues ni aun para escudero le estimaran sus padres. Andaba loco y desesperado y tan divertido en sus pensamientos, que faltaba a la asistencia de su dueño, si bien, como había otros criados, no se conocía de todo punto su falta. En fin, viéndose naturalmente morir, se determinó a solicitar y servir a Laurela, y probar si por esta parte podía alcanzar lo que no conseguía por otra, supuesto que no alcanzaba más bienes que los de su talle y gracias, que en cuanto a esto no había qué desperdiciar en él. Paseaba la calle, dábala músicas de noche, componiendo él mismo los versos, alabando su hermosura y gentileza, porque en esto era tan pronto, que si cuanto hablaba lo quería decir en verso, tenía caudal para todo. Mas de nada de esto hacía caso, ni lo sentía Laurela; porque era tan niña, que no reparaba en ello, ni aunque a esta sazón tenía catorce años, porque este tiempo pasó don Esteban en sus necios desvelos. No había llegado a su noticia qué era amar, ni ser amada; antes su desvelo era, en dejando la labor, acudir al arpa junto con criadas, que tenía buscadas aposta que sabían cantar, y con ellas entretener y pasar el tiempo, aunque no sé para qué buscamos ocasiones de pasarle, que él se pasa bien por la posta.\n\n\nTodo el tiempo que he dicho pasó don Esteban en esta suspensa y triste vida, sin hallar modo ni manera para descubrir a Laurela su amor, unas veces por falta de atrevimiento, y las más por no hallar ocasión, porque las veces que salía de casa era con su madre y hermanas, y cuando no fuera esto, ella atendía tan poco a sus cuidados, que los pagaba con un descuidado descuido. Pues considerando el atrevido mozo lo poco que granjeaba, aguardando que por milagro supiera Laurela su amor, intentó uno de los mayores atrevimientos que se puede imaginar, y que no se pusiera en él sino un hombre que no estimara la vida. Y fue que, hallándose un día en casa de un amigo casado, estaba allí una mujer que había sido criada de la casa de Laurela, a quien él reconoció, como quien medianamente, por su asistencia, conocía de vista a todas, que haciéndose algo desentendido, le dijo:\n\n\n—Paréceme, señora, haberos visto; mas no me puedo acordar dónde.\n\n\nLa moza, reconociendo haberle visto algunas veces en aquella calle, le respondió:\n\n\n—Habréisme visto, señor, hacia el Carmen, que allí cerca he servido algunos meses en casa de don Bernardo.\n\n\n—Así es —dijo él—, que en esa misma casa os he visto, y no me acordaba.\n\n\n—Y yo a vos —dijo la moza— os he visto algunas veces pasar por esa misma calle.\n\n\n—Tengo en ella —dijo don Esteban— un galanteo, y por eso la paso a menudo. Mas, ¿por qué os salisteis de esa casa, que tengo noticia ser buena?\n\n\n—¡Y como que lo es! Mas en habiendo muchas criadas, fácil cosa es encontrarse unas con otras, y así me sucedió a mí. Yo servía en la cocina. Hay en casa otras tres doncellas; reñimos una de ellas y yo, y la una por la otra, nos despedimos. Y cierto que me ha pesado, porque los señores son unos ángeles, en particular mi señora Laurela, que es la menor de tres hijas que hay, que sólo por ella se puede servir de balde; porque como es muchacha, toda la vida anda jugando con las criadas.\n\n\n—Hermosa es esa dama —respondió don Esteban—, más que sus hermanas.\n\n\n—¡Qué tiene que hacer!\n\n\n—¡Ay, señor mío! Vale más la gracia, el donaire y el agrado de mi señora Laurela que todas las demás, y más cuando toma el arpa y canta, que no parece sino un ángel.\n\n\n—¿Tan bien canta? —dijo Esteban.\n\n\n—Excelentísimamente —respondió la moza—. Y es tan aficionada a la música, que cuantas criadas reciben gusta que sepan cantar y tañer, y si no lo saben y tienen voz, las hace enseñar, y como lo sepan, no se les da nada a sus padres que no sepan otra labor, porque aman tan tiernamente esta hija, que no tratan sino de agradarla, y en siendo músicas, no regatean con ellas el salario. Y yo aseguro que habrá sentido harto mi señora Laurela la ida de la que riñó conmigo, porque cantaba muy bien, y aun yo, con no saber cómo se entona, si mucho estuviera allá, saliera cantora, que como las oía a todas horas, también yo, en la cocina, al son de mis platos, entonaba y decía mis letrillas.\n\n\nOído esto por don Esteban, al punto fundó en ello su remedio, porque despedido de allí, se fue a la platería, y vendiendo algunas cosillas que tenía granjeadas, compró todo lo necesario para transformarse en doncella, y no teniendo necesidad de buscar cabelleras postizas, porque en todos tiempos han sido los hombres aficionados a melenas, aunque no tanto como ahora, apercibiéndose de una navaja, para cuando el tierno vello del rostro le desmintiese su traje, dejando sus galillas a guardar a un amigo, sin darle parte de su intento, se vistió y aderezó de modo que nadie juzgara sino que era mujer, ayudando más al engaño tener muy buena cara, que con el traje que digo, daba mucho que desear a cuantos le veían. Hecho esto, se fue en casa de Laurela, y dijo a un criado que avisase a su señora si quería recibir una doncella, porque venía avisada que se había despedido una. Los criados, como su ejercicio es murmurar de los amos, que les parece que sólo para eso los sustentan, le dijeron, burlando de la condición de Laurela, que si no sabía tañer y cantar que bien se podía volver por donde había venido, porque en aquella casa no se pedía otra labor, y que siendo música, la recibirían al punto.\n\n\n—Siempre oí —dijo don Esteban— que tañer y cantar no es ajuar; mas, si en esta casa gustan de eso, les ha venido lo que desean, que a Dios gracias mis padres, como me criaron para monja, casi no me enseñaron otro ejercicio. Faltáronme al mejor tiempo, con que he venido de ser señora a servir, y me acomodo mejor a esto que no a hacer otra flaqueza.\n\n\n—En verdad —dijo el uno de los criados—, que tenéis cara más para eso que para lo que pretendéis, y que gastara yo de mejor gana con vos mi jornalejo que con el guardián de San Francisco.\n\n\n—En lo uno ni en lo otro le envidio la ganancia, hidalgo —dijo don Esteban—, y ahorremos de chanzas y entre decir si me han menester, porque si no, tengo otras dos casas en vista, y me iré a la que más me diere gusto.\n\n\n—Yo le tendré muy grande en que quedéis en casa, señora hermosa, porque me habéis parecido como un pino de oro, y así, entraré a decirlo; mas ha de ser con una condición: que me habéis de tener por muy vuestro.\n\n\n—Entre, galán, y dígalo, que se verá su pleito —respondió don Esteban.\n\n\nY con esto el criado entró donde estaban sus señoras y les dijo cómo afuera estaba una doncella que preguntaba si la querían recibir para servir en lugar de la que se despidió.\n\n\n—Y os prometo, señoras, ¡ah! —medió el amartelado escudero—, que su cara, despejo y donaire más merecen que la sirvan que no que sirva. Y demás de esto, dice que sabe tañer y cantar.\n\n\nSonóle bien a Laurela esta habilidad, como quien era tan llevada de ella, y a las demás no desagradó; que luego mandaron que entrase, que como madre y hermanas querían ternísimas a Laurela, todas le seguían la inclinación, no juzgándola viciosa, no advirtiendo que el demonio teje sus telas, tomando para hacerlo de cada uno la inclinación que tiene. Dada, pues, la licencia, entró la doncella, y vista y informadas de lo que sabía hacer, agradadas de su brío y desenvoltura, a pocos lances quedó en casa. Porque si a todas agradó, a Laurela enamoró: tanto era el agrado de la doncella. No fue este amor de calidad del de don Esteban; porque Laurela, sin advertir engaño, creyó que era mujer.\n\n\nPreguntáronla el nombre, y dijo que se llamaba Estefanía, sin don; que entonces no debía de ser la vanidad de las señoras tanta como la de ahora, que si tiene picaza, la llaman «doña Urraca», y si papagayo, «don Loro»; hasta a una perrita llamó una dama «doña Marquesa», y a una gata «doña Miza».\n\n\n—Pues, Estefanía —dijo Laurela—, yo quiero oír tu voz, para ver si me agrada tanto como tu cara.\n\n\n—¡Ay señora mía —respondió Estefanía—, si la voz no es mejor que la cara, buena medra sacaré!\n\n\nY habiéndole dado una guitarra, templó sin enfadar, y cantó sin ser rogada. Falta tan grande de los cantores: cuando vienen a conceder, ya tienen enfadado al género humano de rogarlos. Mas Estefanía cantó así:\n\n\nDespués que pasó,\n\nde la edad dorada,\n\nlas cosas que cuentan\n\nlas viejas honradas;\n\n\nY después que al cielo\n\nfueron desterradas\n\nla verdad hermosa,\n\nla inocencia santa;\n\n\nPorque acá las gentes\n\nya las maltrataban,\n\no por ser mujeres,\n\no por no imitarlas;\n\n\nCuando las encinas\n\nla miel destilaban,\n\ny daba el ganado\n\nhilos de oro y plata,\n\n\nOfrecían los prados\n\nfinas esmeraldas,\n\ny la gente entonces\n\nsin malicia estaba;\n\n\nCuando no traían\n\nfregonas ni damas\n\nguardainfantes, moños,\n\nguardapiés y enaguas;\n\n\nCuando los galanes\n\ncalzaban abarcas,\n\nno medias de pelo,\n\nque estén abrasadas.\n\n\nLa de plata vino,\n\ndonde ya empezaban\n\na saber malicias\n\ny a maquinar trazas.\n\n\nÉsta pasó. Y luego,\n\nla de alambre falsa\n\nmostró en sus engaños\n\nmaliciosas trazas.\n\n\nLlegó la de hierro,\n\ntan pobre y tan falta\n\nde amistad, que en ella\n\nno hay más que marañas.\n\n\nSon tantos los males,\n\ntantas las desgracias,\n\nque se teme el mundo\n\nde que ya se acaba.\n\n\nAl Tiempo envió,\n\ncon su blanca barba\n\nde Júpiter santo,\n\na la audiencia sacra,\n\n\nPara que le advierta\n\nque repare y haga\n\ncontra tantos vicios\n\njueces de [[la]] fama.\n\n\nJúpiter le dijo\n\nque diga la causa,\n\nque a pedir justicia\n\nobliga a sus canas.\n\n\n«La primera pido\n\n—dijo en voces altas—\n\nque los lisonjeros\n\ndesterrados vayan,\n\n\nPorque sólo aquestos\n\noro y seda arrastran,\n\ny de los señores\n\nson pulgas que abrasan.\n\n\nY que a la mentira\n\ndescubran la cara;\n\nque verdad se nombra,\n\ncomo anda tapada.\n\n\nÍdem, que declare\n\ncómo o dónde halla\n\nlos diversos trajes\n\ncon que se disfraza.\n\n\nQue las viejas muestren\n\nsus cabezas canas;\n\nlas damas, sus pelos;\n\nlos hombres, sus calvas.\n\n\nPorque hay mil achaques,\n\npostillas y agallas,\n\nreumas y jaquecas,\n\ny otras cosas malas.\n\n\nDespués que se usa\n\nvender en la plaza\n\ncabelleras, moños,\n\nque a los muertos sacan.\n\n\nSi son pelicortas,\n\nque manden que traigan\n\nlas cofias de papos\n\nde la infanta Urraca.\n\n\nQue a los hombres manden\n\nque vistan botargas,\n\ncomo en otros tiempos\n\nlos godos usaban,\n\n\nQue nuestros abuelos\n\neran gente honrada,\n\ny siempre vistieron\n\nuna martingala.\n\n\nLas medias de pelo\n\nmueran abrasadas,\n\ny las que las hacen\n\nsean leña y ascuas,\n\n\nPorque no hay haciendas,\n\nque todas se gastan\n\nen ponerse unas\n\ntodas las semanas.\n\n\nDemás, que parecen\n\nque descalzos andan,\n\nquitando el valor\n\na las toledanas.\n\n\nQue a sus trajes vuelvan,\n\ny vuelvan a Francia\n\nlos que le han hurtado,\n\nque parece infamia.\n\n\nQue Francia el valor\n\nle ha robado a España,\n\ny los españoles,\n\nal francés, las galas.\n\n\nQue en la ropería\n\nacorten las faldas\n\n[[a]] aquestos jubones,\n\nya medio sotanas.\n\n\nY que se recojan\n\naquestas que andan\n\npelando, atrevidas,\n\nlas bolsas y el alma.\n\n\nY porque trabajen,\n\nles señalen casa,\n\ndonde, recogidas,\n\ncoman, si lo ganan.\n\n\nQue gastando mantos,\n\ny rompiendo sayas,\n\ncomo vemos, vale\n\nla seda muy cara.\n\n\nQue a los coches pongan\n\ncorozas muy altas,\n\npor encubridores\n\nde bajezas tantas.\n\n\nY que ciertas viejas,\n\nque en forma de santas,\n\nvoluntades juntan,\n\na los montes vayan,\n\n\nPorque sólo sirven\n\nde enseñar muchachas\n\na chupar las bolsas\n\ny hacer caravanas.\n\n\nQue algunos maridos\n\nmanden que en sus casas\n\nmiren, por si hay\n\nvaras encantadas,\n\n\nCon que sus mujeres\n\noro y tela arrastran,\n\ny ellos, paseando,\n\ncomen, visten, calzan.\n\n\nQue mil maldicientes\n\nque atrevidos hablan\n\ncontra las mujeres,\n\na la guerra vayan.\n\n\nQue sobre los «dones»\n\nechen alcabalas,\n\ny la cantidad\n\na pobres repartan,\n\n\nQue si cada uno\n\nofrece una blanca,\n\nel uno por ciento\n\nno hará suma tanta.»\n\n\nEsto pidió el Tiempo,\n\ny Júpiter manda\n\nque se vea su pleito,\n\nque fue no hacer nada.\n\n\nCantó esta sátira Estefanía con tanto donaire y desenvoltura, que dejó a todas embelesadas, creyendo que tenían en ella una preciosa joya; que a saber que era el caballo troyano, pudiera ser no les diera tanto gusto. Pues como Laurela era niña y tan inclinada a la música, fuera de sí de gozo, se levantó del estrado, y cruzando los brazos al cuello de Estefanía, juntando su hermosa boca con la mejilla, favor que no entendió ella llegar a merecerle, le dijo:\n\n\n—¡Ay amiga, y qué alegre estoy de tenerte conmigo, y cómo no te tengo de tener por criada, sino por hermana y amiga!\n\n\nTomóle Estefanía una de sus hermosas manos, y besándosela, por el favor que le hacía, dio por bien empleado su disfraz, que la hacía merecedora de tantos favores, y díjole:\n\n\n—Señora mía: yo sé que te merezco y mereceré toda la merced que me hicieres, como lo conocerás con el tiempo; porque te aseguro que desde el punto que vi tu hermosura, estoy tan enamorada (poco digo: tan perdida), que maldigo mi mala suerte en no haberme hecho hombre.\n\n\n—Y a serlo —dijo Laurela—, ¿qué hicieras?\n\n\n—Amarte y servirte hasta merecerte, como lo haré mientras viviere; que el poder de amor también se extiende de mujer a mujer, como de galán a dama.\n\n\nDioles a todas gran risa oír a Estefanía decir esto, dando un lastimoso suspiro, juzgando que se había enamorado de Laurela. Preguntó Estefanía si había más doncellas en casa.\n\n\n—Otras dos —dijo Laurela— y una criada que guisa de comer.\n\n\nY oído esto, pidió a sus señoras que se sirvieran de darle cama aparte, porque no estaba enseñada a dormir acompañada, y que demás de esto era apasionada de melancolía, cosa usada de los que hacen versos, y que se hallaba mejor con la soledad.\n\n\n—¿Luego también tienes esa habilidad? —dijo Laurela.\n\n\n—Por mis pecados —respondió Estefanía—, para que estuviese condenada a eterna pobreza.\n\n\n—Cada día me parece que descubrirás nuevas habilidades —respondió Laurela—; mas en cuanto a la pobreza, vencido has a tu fortuna en haber venido a mi poder, que yo te haré rica, para que te cases como tú mereces.\n\n\n—Ya soy la más rica del mundo, pues estoy en tu poder; que yo no quiero más riqueza que gozar de tu hermosa vista. Y en lo que toca a casarme, no tienes que tratarme tal cosa, que la divina imagen que hoy ha tomado asiento en mi corazón no dará lugar a que se en él aposente otra ninguna.\n\n\nVolviéronse a reír todas, confirmando el pensamiento que tenían de que Estefanía estaba enamorada de Laurela. Y, en fin, para más agradarla, le dieron su aposento y cama dividido de las demás, con que Estefanía quedó muy contenta, por poder, al desnudarse y vestirse, no dar alguna sospecha, y remediar cuando las flores del rostro empezasen a descubrir lo contrario de su hábito; que aunque hasta entonces no le habían apuntado, se temía no tardarían mucho. Gran fiesta hicieron las demás criadas a Estefanía, ofreciéndosele todas por amigas, si bien envidiosas de los favores que le hacía Laurela. Vino su padre a cenar, que era un caballero de hasta cuarenta años, discreto y no de gusto melancólico, sino jovial y agradable, y dándole cuenta de la nueva doncella que habían traído a casa y de sus gracias y habilidades, y diciendo la quería ver, vino Estefanía, y con mucha desenvoltura y agrado besó a su señor la mano, y él, muy pagado de ella, lo más que ponderó fue la hermosura; con tal afecto, que al punto conoció Estefanía que se había enamorado, y no le pesó, aunque temió verse perseguida de él. Mandóla que cantase, que no lo rehusó; que como no era mujer más que en el hábito, no la ocupó la vergüenza. Y así, pidiendo una guitarra, con la prontitud del ingenio y la facilidad que tenía en hacer versos, que era cosa maravillosa, cantó así:\n\n\nAusentóse mi sol, y en negro luto\n\nme dejó triste y de dolor cercada;\n\nvolvió a salir la aurora aljofarada,\n\ny dile en feudo lágrimas por fruto.\n\n\nNunca mi rostro de este llanto enjuto,\n\nle da la norabuena a su llegada;\n\nque si ella ve su sol, yo, desdichada,\n\nal mío doy querellas por tributo.\n\n\nSale Febo tras ella, dando al suelo\n\noro, si le dio perlas el aurora,\n\nplata a las fuentes y cristal al río.\n\n\nSola yo, con eterno desconsuelo,\n\nno me alegro, aunque miro alegre a Flora;\n\nque aunque sale su sol, no sale el mío.\n\n\nAmo, temo y porfío\n\na vencer con mi amor fieros temores;\n\nmas ¡ay, que por instantes son mayores!\n\n\nEn mí es amor gigante,\n\nen mí es infante tierno,\n\npara que sea mi tormento eterno.\n\n\nAma gigante\n\ny teme como infante,\n\ny yo padezco como firme amante.\n\n\n—Competencia puede haber, Estefanía, sobre cuál ha de llevar el laurel entre tu voz y tu hermosura —dijo don Bernardo, que así se llamaba el padre de Laurela.\n\n\n—Y más —dijo doña Leonor, que éste es el nombre de su madre— que lo que canta, ella misma lo compone. Y en este soneto parece que estaba enamorada Estefanía cuando le hizo.\n\n\n—Señora mía —respondió ella—, lo estaba, y lo estoy, y estaré hasta morir; y aún ruego a Dios, no pase mi amor a más allá del sepulcro. Y en verdad que como se iban cantando los versos, se iban haciendo; que a todo esto obliga la belleza de mi señora Laurela; que como se salió acá fuera y me dejó a oscuras, y yo la tengo por mi sol, tomé este asunto ahora que me mandó don Bernardo, mi señor, que cantase.\n\n\nEmpezaron todas a reírse, y don Bernardo preguntó qué enigmas eran aquéllas.\n\n\n—¿Qué enigmas han de ser —dijo doña Leonor—, sino que Estefanía está enamorada de Laurela desde el punto que la vio, y lamenta su ausencia celebrando su amor, como habéis visto?\n\n\n—Bien me parece —respondió don Bernardo—, pues de tan castos amores bien podemos esperar hermosos nietos.\n\n\n—No quiso mi dicha, señor mío —dijo Estefanía—, que yo fuera hombre; que, a serlo, sirviera como Jacob por tan linda Raquel.\n\n\n—Más te quiero yo mujer que no hombre —dijo don Bernardo.\n\n\n—Cada uno busca y desea lo que ha menester —respondió Estefanía.\n\n\nCon esto y otras burlas, que pararon en amargas veras, se llegó la hora de acostarse, diciendo Laurela a Estefanía la viniese a desnudar, porque desde luego la hacía favor del oficio de camarera.\n\n\nSe fueron, y Estefanía con su señora, asistiéndola hasta que se puso en la cama, gozando sus ojos, en virtud de su engaño, lo que no se le permitiera menos que con su engañoso disfraz, enamorándose más que estaba, juzgando a Laurela aún más linda desnuda que vestida.\n\n\nMás de un año pasó en esta vida Estefanía, sin hallar modo cómo descubrir a Laurela quién era, temiendo su indignación y perder los favores que gozaba. Que de creer es que a entender Laurela que era hombre, no pasara por tal atrevimiento; que aunque en todas ocasiones le daba a entender su amor, ella y todas lo juzgaban a locura, antes les servía de entretenimiento y motivo de risa, siempre que la veían hacer extremos y finezas de amante, llorar celos y sentir desdenes, admirando que una mujer estuviese enamorada de otra, sin llegar a su imaginación que pudiese ser lo contrario. Y muchas veces Laurela se enfadaba de tanto querer y celar, porque si salía fuera, aunque fuese con su madre y hermanas, cuando venía, la pedía celos. Y si tal vez salía con ellas, le pedía que se echase el manto en el rostro, porque no la viesen, diciendo que a nadie era bien fuese permitido ver su hermosura. Si estaba a la ventana, la hacía quitar. Y si no se entraba, se enojaba y lloraba; y le decía tan sentidas palabras que Laurela se enojaba y la decía que la dejase, que ya se cansaba de tan impertinente amor. Pues que si le trataban algún casamiento, que, como era su belleza tanta, antes la deseaban a ella que a sus hermanas, aunque eran mayores y no feas, allí eran las ansias, las congojas, las lágrimas y los desmayos; que la terneza de su amor vencía la fiereza de hombre, y se tenía entendido que Estefanía se había de morir el día que se casase Laurela.\n\n\nNo le faltaban a Estefanía, sin las penas de su amor, otros tormentos que la tenían bien disgustada, que era la persecución de su amo, que en todas las ocasiones que se ofrecían la perseguía, prometiéndola casarla muy bien si hacía por él lo que deseaba. Y si bien se excusaba con decirle era doncella, no se atrevía a estar un punto sola en estando en casa, porque no fuese con ella atrevido y se descubriese la maraña. Abrasábase Estefanía en celos de un caballero que vivía en la misma casa, mozo y galán, con cuya madre y hermanas tenía Laurela y su madre y las demás grande amistad, y se comunicaban muy familiarmente, pasando por momentos los unos al cuarto de los otros, porque sabía que estaba muy enamorado de Laurela, y la deseaba esposa, y la había pedido a su padre, si bien no se había efectuado, porque como Laurela era muy niña, quisiera su padre acomodar primero a las mayores. Y era de modo lo que Estefanía sentía que fuese allá Laurela, que no le faltaba sino perder el juicio. Y lo dio bien a entender una tarde que estaba Laurela con las amigas que digo en su cuarto, que habiendo algún espacio que estaba allá, la mandó llamar su madre; que, como vino, las halló a todas en una sala sentadas a los bastidores, y Estefanía con ellas bordando, que aunque no era muy cursada en aquel ejercicio, con su buen entendimiento se aplicaba a todo. Llegó Laurela, y sentándose con las demás, miró a Estefanía, que estaba muy melancólica y ceñuda, y empezóse a reír, y sus hermanas y las demás doncellas de la misma suerte, de que Estefanía, con mucho enojo, enfadada, dijo:\n\n\n—Graciosa cosa es que se rían de lo que lloro yo.\n\n\n—Pues no llores —respondió Laurela, riendo—, sino canta un poco, que me parece, según estás de melancólica, que un tono grave le cantarás del cielo.\n\n\n—Por eso te llamé —dijo su madre—, para que, mandándoselo tú, no se excusase; que aunque se lo hemos rogado, no ha querido, y me ha admirado, porque nunca la he visto hacerse de rogar sino hoy.\n\n\n—En verdad que me tiene mi señora Laurela muy sazonada para que haga lo que su merced me manda.\n\n\n—¡Ay amiga! —dijo Laurela—, ¿y en qué te he ofendido, que tan enojada estás?\n\n\n—En el alma —respondió Estefanía.\n\n\n—Deja esas locuras —replicó Laurela—, y canta un poco, que es disparate creer que yo te tengo de agraviar en el alma, ni en el cuerpo, siquiera porque sea verdad lo que mi madre dice, que cantarás mandándolo yo, y de no hacerlo, te desdices de lo que tantas veces has dicho, que eres mía.\n\n\n—No me desdigo, ni vuelvo atrás de lo que he dicho —dijo Estefanía—; que una cosa es ser de cúya soy, y otra estar enojada. Y sé que no estoy cantando o hablando, sino para decir desaciertos; mas algún día me vengaré de todo.\n\n\nReían todas.\n\n\n—Canta ahora —dijo Laurela—, aunque sea cuanto quisieres, que después yo llevaré con gusto tu castigo, como no sea perderte, que lo sentiré mucho.\n\n\n—Así supiera yo —dijo Estefanía— que eso se había de sentir, como no estuviera un instante más en casa.\n\n\n—Dios me libre de tal —respondió Laurela—. Mas dime: queriéndome tanto, ¿tuvieras corazón para dejarme?\n\n\n—Soy tan vengativa, que por matar, me matara, y más cuando estoy rabiosa, como ahora.\n\n\n—Canta, por tu vida —dijo Laurela—, que después averiguaremos este enojo.\n\n\nPues como Estefanía era de tan presto ingenio, y más en hacer versos, en un instante apercibió, cantando, decirle su celosa pasión en estas canciones:\n\n\n¡Oh soberana diosa,\n\nasí a tu Endimión goces segura,\n\nsin que vivas celosa,\n\nni desprecie por otra tu hermosura;\n\nque te duela mi llanto,\n\npues sabes qué es amar, y amaste tanto:\n\nya ves que mis desvelos\n\nnacen de fieros y rabiosos celos!\n\n\nFuese mi dueño ingrato\n\na no sé qué concierto de su gusto:\n\n¡Ay, Dios, y qué mal trato!\n\n¡Castigue amor un caso tan injusto!\n\nY tú, Diana bella,\n\nmira mi llanto, escucha mi querella,\n\ny sus pisadas sigue,\n\ny con tu luz divina le persigue.\n\n\nPara muchos has sido\n\ncansada, sacra dea, y enfadosa,\n\ny muchos han perdido,\n\npor descubrirlos, ocasión dichosa.\n\nHazlo así con mi amante;\n\nsigue sus pasos, vela vigilante,\n\ny dale mil disgustos:\n\nimpídele sus amorosos gustos.\n\n\nDaréte el blanco toro,\n\nde quien Europa, enamorada, goza;\n\nde Midas, el tesoro,\n\ny de Febo, tu hermano, la carroza;\n\nel vellocino hermoso,\n\nque de Jasón fue premio venturoso,\n\ny por bella y lozana,\n\njuzgaré que mereces la manzana,\n\n\nSólo porque me digas\n\nsi fue a gozar algunos dulces lazos.\n\nSí dices, no prosigas:\n\nhechos los vea cuatro mil pedazos.\n\nY di: ¿Quiéreslos mucho?\n\nQue sí, me dices: tal sentencia escucho.\n\nEa, pues, ojos míos,\n\nvolveos con llanto caudalosos ríos.\n\n\n¿Cómo, di, ingrato fiero,\n\ntan mal pagas mi amor, tan mal mi pena?\n\nMas ¡ay de mí!, que quiero\n\ncontar del mar la más menuda arena,\n\nver en el suelo estrellas,\n\ny en el hermoso cielo plantas bellas;\n\npues, si lo consideras,\n\nes lo mismo pedirte que me quieras.\n\n\nDel amor dijo el sabio\n\nque sólo con amor pagar se puede.\n\nNo es pequeño mi agravio,\n\nno quiera Amor que sin castigo quede;\n\npues cuando más te adoro,\n\nsi lo entiendes así, confusa ignoro,\n\ny es mi mal tan extraño,\n\nque mientras más te quiero, más me engaño.\n\n\nConfieso que en ti sola\n\nextremó su poder naturaleza,\n\ny en la tierra española\n\neres monstruo de gala y gentileza;\n\nmas de una piedra helada\n\ntienes el alma, por mi mal, formada,\n\ny la mía, en tu hielo,\n\nes Etna, es un volcán, es Mongibelo.\n\n\nEsos ojos que adoras,\n\n¿acaso son más dulces que los míos?\n\nSí, pues en ellos moras;\n\ny por su causa tratas con desvíos\n\nlos ojos, que en tus ojos\n\nadoran por favores los enojos,\n\npor gloria los desdenes\n\ny los pesares por dichosos bienes.\n\n\nOjos, ¿no la mirasteis?\n\nPues pagad el mirar con estas penas.\n\nCorazón, ¿no la amasteis?\n\nPues sufrid con paciencia estas cadenas.\n\nRazón, ¿no te rendiste?\n\nPues, di, ¿por qué razón estás tan triste?\n\n¿Pues es mayor fineza\n\namar en lo que amáis esa tibieza?\n\n\n¿No sabes que te adoro?\n\nPues ¿cómo finges que mi amor ignoras?\n\nMas ¿qué mayor tesoro,\n\nque cuando tú nueva belleza adoras,\n\nhalles el pecho mío\n\ntan abrasado, cuanto el tuyo frío?\n\nY ten en la memoria\n\nque amar sin premio es la mayor victoria.\n\n\nAsí seas oída\n\nde tu Narciso, ninfa desdichada,\n\nque en eco convertida\n\nfue tu amor y belleza mal lograda;\n\nque si contigo acaso\n\nhabla la causa en quien de amor me abraso,\n\nle digan tus acentos\n\nmis tiernos y amorosos sentimientos.\n\n\nY tú, Venus divina,\n\nasí a tu Adonis en tus brazos veas.\n\nY a ti, gran Proserpina,\n\nasí de tu Plutón amada seas,\n\ny que tus gustos goce\n\nlos seis meses que faltan a los doce;\n\nque a Cupido le pidas\n\nrestituya mis glorias ya perdidas.\n\n\nAsí de la corona\n\ngoces de Baco, ¡oh Ariadna bella!,\n\ny al lado de Latona\n\nasiento alcances como pura estrella;\n\ny al ingrato Teseo\n\nveas preso y rendido a tu deseo,\n\nque le impidas el gusto\n\na quien me mata con cruel disgusto.\n\n\nY tú, Calisto hermosa,\n\nasí en las aguas de la mar te bañes,\n\ny que a Juno celosa,\n\npara gozar a Júpiter, engañes;\n\nque si desde tu esfera\n\nvieres que aquesta fe tan verdadera\n\nse paga con engaño,\n\ncastigues sus mentiras y mi daño.\n\n\n¡Oh tú, diosa suprema,\n\nde Júpiter hermana y dulce esposa!,\n\nasí tu amor no tema\n\nagravios de tu fe, ni estés celosa;\n\nque mires mis desvelos,\n\npues sabes que es amor, agravio y celos,\n\ny como reina altiva,\n\nseas, con quien me agravia, vengativa.\n\n\nDile al pastor que tiene,\n\npara velar a Jole, los cien ojos,\n\nque a tu gusto conviene\n\nvelar de aqueste sol los rayos rojos,\n\nque solían ser míos,\n\ny son ahora de otros desvaríos;\n\npero tenga advertencia\n\nque es vara de Mercurio su elocuencia.\n\n\nY tú, triste Teseo,\n\nrefiérele la pena que padeces\n\nen el Cáucaso feo,\n\nque las entrañas al rigor ofreces\n\nde aquella águila hambrienta,\n\nporque padezca con dolor y afrenta,\n\ny así, en cabeza ajena,\n\ntendrá escarmiento y sentirá mi pena.\n\n\nDile, Tántalo triste\n\npor faltarte lealtad, la pena tuya,\n\nla gloria que perdiste\n\ndel néctar sacro. Y para que concluya,\n\ncuéntale tu fatiga,\n\ny cómo amor tu ingratitud castiga.\n\nHabla, no estés tan mudo;\n\npodrá el temor lo que el amor no pudo.\n\n\nNo goce de su amante\n\nla verde yedra de su cuello asida,\n\npues que la fe inconstante\n\nde aquel dueño querido de mi vida\n\nya se pasa a otro dueño,\n\ncon que yo de morir palabra empeño;\n\npero será de amores,\n\nporque sean más dulces mis dolores.\n\n\nDesháganse los lazos\n\ndel leal y dichoso Hermafrodito,\n\npues en ajenos brazos\n\na mi hermoso desdén estar permito,\n\nsin que mi mano airada\n\nno tome la venganza deseada;\n\nque con celos bien puedo\n\nni respetar deidad, ni tener miedo.\n\n\nCanción: si de mi dueño\n\nbien recibida fueres,\n\npues de mi pena fiel testigo eres,\n\ncual sabia mensajera\n\ndile me excuse aquesta pena fiera,\n\ny para no matarme,\n\nsi desea mi vida, quiera amarme.\n\n\nAdmiradas estaban doña Leonor y sus hijas, con todas las demás, de oír a Estefanía, y Laurela, que de rato en rato ponía en ella sus hermosos ojos, notando los sentimientos con que cantaba, tomando y dejando los colores en el rostro conforme lo que sentía, y ella de industria, en su canción, ya parecía que hablaba con dama, ya con galán, por divertir a las demás. Y viendo había dado fin con un ternísimo suspiro, Laurela, riéndose, le dijo:\n\n\n—Cierto, Estefanía, que si fueras, como eres mujer, hombre, que dichosa se pudiera llamar la que tú amaras.\n\n\n—Y aun así como así —dijo Estefanía—, pues para amar, supuesto que el alma es toda una en varón y en la hembra, no se me da más ser hombre que mujer; que las almas no son hombres ni mujeres, y el verdadero amor en el alma está, que no en el cuerpo; y el que amare el cuerpo con el cuerpo, no puede decir que es amor, sino apetito, y de esto nace arrepentirse en poseyendo; porque como no estaba el amor en el alma, el cuerpo, como mortal, se cansa siempre de un manjar, y el alma, como espíritu, no se puede enfastiar de nada.\n\n\n—Sí; mas es amor sin provecho amar una mujer a otra —dijo una de las criadas.\n\n\n—Ése —dijo Estefanía— es el verdadero amor, pues amar sin premio es mayor fineza.\n\n\n—Pues ¿cómo los hombres —dijo una de las hermanas de Laurela— a cuatro días que aman le piden, y si no se le dan, no perseveran?\n\n\n—Porque no aman —respondió Estefanía—; que si amaran, aunque no los premiaran, no olvidaran. Que amor verdadero es el carácter del alma, y mientras el alma no muriere, no morirá el amor. Luego siendo el alma inmortal, también lo será el amor; y como amando sólo con el cuerpo, al cuerpo no le alcanzan, aborrecen o olvidan luego, por tener lugar para buscar alimento en otra parte, y si alcanzan, ahítos, buscan lo mismo.\n\n\n—Pues según eso —dijo otra doncella—, los hombres de ahora todos deben de amar sólo con el cuerpo, y no con el alma, pues luego olvidan, y tras eso dicen mal de las mujeres, sin reservar a las buenas ni a las malas.\n\n\n—Amiga —respondió Estefanía—: de las buenas dicen mal porque no las pueden alcanzar; y de las malas, porque están ahítos de ellas.\n\n\n—¿Pues por qué las buscan? —dijo la otra hermana de Laurela.\n\n\n—Porque las han menester —dijo Estefanía—; y por excusar un buen día a los muchachos, porque los maestros no los suelten temprano.\n\n\n—Pues si sólo por necesidad aman, y son tan malas para ellos las unas como las otras, más vale —respondió Laurela— ser buena y no admitirlos.\n\n\n—Todo es malo —dijo Estefanía—, que ni han de ser las damas tan desdeñosas que tropiecen en crueles, ni tan desenvueltas que caigan en desestimación.\n\n\n—Sí; mas yo quisiera saber —replicó la otra doncella— qué piensa sacar Estefanía de amar a mi señora Laurela, que muchas veces, a no ver su hermosura, y haberla visto algunas veces desnuda, me da una vuelta el corazón pensando que es hombre.\n\n\n—Pluviera a Dios; aunque tú, mi amiga, dieras cuatro en los infiernos; mas eso es vivir de esperanza; que sé yo si algún día hará, viéndome morir de imposibles, algún milagro conmigo.\n\n\n—El cielo excuse ese milagro por darme a mí gusto —dijo Laurela—, porque no soy amiga de prodigios, y de eso no pudieras ganar más de perderme para siempre.\n\n\nCon esto pasaban, teniendo todas chacota y risa con los amores de Estefanía, que aunque disimulaba, no la traía poco penada ver que ya las compañeras, entre burlas y veras, jugando unas con otras, procuraban ver si era mujer o hombre; demás que había menester andar con demasiada cuenta con las barbas que empezaban a nacer, y no sabía cómo declararse con Laurela, ni menos librarse con su padre, que, perdido por ella, era sombra suya en todas las ocasiones que podía.\n\n\nPues sucedió, porque la fatal ruina de Laurela venía a toda diligencia, que aquel caballero que vivía en casa y amaba a Laurela con mortales celos de Estefanía, tornó a pedírsela por esposa a su padre, diciendo, por que no se la negase, que no quería otro dote con ella más que el de su hermosura y virtudes; que don Bernardo, codicioso, aceptó luego, y tratándolo con su mujer y hija, la hermosa Laurela obedeció a su padre, diciendo que no tenía más gusto que el suyo. Y con esto, muy contenta, entró donde estaba Estefanía y las demás criadas, y le dijo:\n\n\n—Ya, Estefanía, ha llegado la ocasión en que podré hacer por ti y pagarte el amor que me tienes.\n\n\n—¿En qué forma, señora mía? —respondió ella.\n\n\n—En que me caso —tornó a responder Laurela—; que ahora me lo acaba de decir mi padre, que me ha prometido por esposa a don Enrique.\n\n\nApenas oyó estas últimas palabras Estefanía, cuando con un mortal desmayo cayó en el suelo, con que todas se alborotaron, y más Laurela, que sentándose y tomándole la cabeza en su regazo, empezó a desabrocharle el pecho, apretarle las manos y pedir apriesa agua, confusa, sin saber qué decir de tal amor y tal sentimiento. Al cabo de un rato, con los remedios que se le hicieron, Estefanía volvió en sí, con que, ya consoladas todas, la mandó Laurela ir a acostar, sin preguntalle nada, ni ella lo dijera, porque estaba tal, que parecía que ya se le acababa la vida.\n\n\nLaurela, mientras las demás fueron a que se acostase, quedó revolviendo en su pensamiento mil quimeras, no sabiendo dar color de lo que veía hacer a aquella mujer; mas que fuese hombre jamás llegó a su imaginación: que si tal pensara, no hay duda sino que resueltamente la apartara de sí, sin tornarla a ver, y no le valiera menos que la vida.\n\n\nAcostada Estefanía, y las criadas ocupadas en prevenir la cena, Laurela entró donde estaba y sentándose sobre la cama, le dijo:\n\n\n—Cierto, Estefanía, que me tienes fuera de mí, y que no sé a qué atribuya las cosas que te veo hacer después que estás en casa. Y casi pensara, a no ser caso imposible, y que pudiera ocasionar muchos riesgos, o que no eres lo que pareces, o que no tienes juicio. ¿Qué perjuicio te viene de que yo tome estado, para que hagas los extremos que esta noche he visto?\n\n\n—El de mi muerte, señora —respondió Estefanía—. Y pues morir, viéndote casada, o morir a tus manos todo es morir, mátame o haz lo que quisieres, que ya no puedo callar, ni quiero; tan aborrecida tengo la vida que, por no verte en poder de otro dueño, la quiero de una vez perder. No soy Estefanía, no; don Esteban soy. Un caballero de Burgos, que enamorado de la extremada belleza que te dio el cielo, tomé este hábito, por ver si te podía obligar con estas finezas a que fueses mía; porque aunque tengo nobleza con que igualarte, soy tan pobre, que no he tenido atrevimiento de pedirte a tu padre, teniendo por seguro que el granjear tu voluntad era lo más esencial; pues una vez casado contigo, tu padre había de tenerse por contento, pues no me excede más que en los bienes de fortuna, que el cielo los da y los quita. Ya te he sacado de confusión; cuerda eres, obligada estás de mi amor. Mira lo que quieres disponer, porque apenas habrás pronunciado la sentencia de mi muerte con negarme el premio que merezco, cuando yo me la daré con esta daga que tengo debajo de la almohada para este efecto.\n\n\nFigura de mármol parecía Laurela. Tan helada y elevada estaba oyendo a Estefanía, que apenas se osaba apartar de ella los ojos, pareciéndole que en aquel breve instante que la perdiese de vista, se le había de transformar, como lo había hecho, de Estefanía en don Esteban, en algún monstruo o serpiente. Y visto que callaba, no sabiendo si eran burlas o veras sus razones, le dijo (ya más cobrada del susto que le había dado con ellas):\n\n\n—Si no imaginara, Estefanía, que te estás burlando conmigo, la misma daga con que estás amenazando tu vida fuera verdugo de la mía y castigo de tu atrevimiento.\n\n\n—No son burlas, Laurela; no son burlas —respondió Estefanía—. Ya no es tiempo de burlarme; que si hasta aquí lo han sido, y he podido vivir de ellas, era con las esperanzas de que habían de llegar las veras y habías de ser mía. Y si esto no llegara a merecer, me consolara con que si no lo fueras, por lo menos no te hicieras ajena entregándote a otro dueño; mas ya casada o concertada, ¿qué tengo que esperar sino morir? ¿Es posible que has estado tan ciega que en mi amor, en mis celos, en mis suspiros y lágrimas, en los sentimientos de mis versos y canciones no has conocido que soy lo que digo y no lo que parezco? Porque, ¿quién ha visto que una dama se enamore de otra? Y supuesto esto, o determínate a ser mía, dándome la mano de esposa, o que apenas saldrás con intento contrario por aquella puerta, cuando yo me haya quitado la vida. Y veremos luego qué harás o cómo cumplirás con tu honor para entregarte a tu esposo y para disculparte con tus padres y con todo el mundo. Que claro es que hallándome sin vida, y que violentamente me la he quitado, y viendo que no soy mujer, si primero, creyendo que lo era, solemnizaban por burlas mis amores, conociendo las veras de ellos, no han de creer que tú estabas ignorante, sino que con tu voluntad me transformé contigo.\n\n\n¿Quién podrá ponderar la turbación y enojo de Laurela oyendo lo que don Esteban con tanta resolución decía? Ninguno, por cierto. Mas en lo que hizo se conocerá: que fue, casi fuera de juicio, asir la daga que en la mano tenía, diciendo:\n\n\n—Matándome yo, excusaré todas esas afrentas y excusaré que lo hagan mis padres.\n\n\nMas don Esteban, que estaba con el mismo cuidado, la tuvo tan firme, que las flacas fuerzas de la tierna dama no bastaron a sacarla de sus manos, y viéndola tan rematada, la suplicó se quietase, que todo era burla, que lo que era la verdad era ser Estefanía, y no más, y que se mirase muy bien en todo, que no se precipitase, que Estefanía sería mientras ella gustase que no fuese don Esteban.\n\n\nCon esto, Laurela, sin hablarle palabra, con muy grande enojo, se salió y la dejó contenta con haber vencido la mayor dificultad, pues ya, por lo menos, sabía quién era Laurela; la cual, ni segura de que fuese Estefanía, ni cierta de que era don Esteban, se fue a su aposento con grandísima pasión, y sin llamar a nadie se desnudó y acostó, mandando dijesen a sus padres que no salía a cenar por no sentirse buena.\n\n\nDormían todas tres hermanas, aunque en camas distintas, en una misma cuadra, con lo que Laurela se aseguró de que Estefanía no se pondría en ningún atrevimiento, caso que fuese don Esteban. Y ya todos recogidos, y hermanas acostadas y aun dormidas, sola Laurela, desvelada y sin sosiego, dando vueltas por la cama, empezó a pensar qué salida tendría de un caso tan escandaloso como el que le estaba sucediendo. Unas veces se determinaba avisar a su padre de ello; otras, si sería mejor decir a su madre que despidiese a Estefanía; y otras miraba los inconvenientes que podían resultar, si su padre creería que ella de tal atrevimiento estaba inocente. Ya se aseguraba en lo mucho que la querían sus padres y cuán ciertos estaban de su virtuosa y honesta vida; ya reparaba en que, cuando sus padres se asegurasen, no lo había de quedar el que había de ser su esposo; pues comunicación de tanto tiempo con Estefanía había de criar en él celosos pensamientos, y que, o había de ser para perderle, o para vivir siempre mal casada, que no se podía esperar menos de marido que entraba a serlo por la puerta del agravio y no de la confianza.\n\n\nConsideraba luego las bellas partes de don Esteban, y parecíale que no le aventajaba don Enrique más que en la hacienda, y para esta falta (que no era pequeña) echaba en la balanza de su corazón, por contrapeso, para que igualase el amor de don Esteban, la fineza de haberse puesto por ella en un caso tan arduo, las lágrimas que le había visto verter, los suspiros que le había oído desperdiciar, las palabras que le había dicho aquella noche; que con estas cosas y otras tocantes a su talle y gracias, igualaba el peso, y aun hacía ventaja. Ya se alegraba, pareciéndole que, si le tuviera [por] esposo, todas podían envidiar su dicha; ya se entristecía, pareciéndole que su padre no le estimaría, aunque más noble fuese, siendo pobre. En estos pensamientos y otros muchos, vertiendo lágrimas y dando suspiros, sin haber dormido sueño la halló la mañana. Y lo peor es que se halló enamorada de don Esteban; que como era niña mal leída en desengaños, aquel rapaz, enemigo común de la vida, del sosiego, de la honestidad y del honor, el que tiene tantas vidas a cargo como la muerte, el que pintándole ciego ve adónde, cómo y cuándo ha de dar la herida, asestó el dorado arpón al blando pecho de la delicada niña, y la hirió con tanto rigor, que ya cuantos inconvenientes hallaba antes de amar, los miraba facilidades. Ya le pesara que fuera Estefanía y no don Esteban; ya se reprendía de haberle hablado con aspereza; ya temía si se habría muerto, como le había de hacer, y al menor ruido que sentía fuera, le parecía que eran las nuevas de la muerte.\n\n\nTodas estas penas la ocasionaron un accidente de calentura, que puso a todos en gran cuidado, como tan amada de todos, y más a Estefanía, que, como lo supo, conociendo procedía de la pena que había recibido con lo que le había dicho, se vistió y fue a ver a su señora, muy triste y los ojos muy rojos de llorar, que notó muy bien Laurela, como quien ya no la miraba como Estefanía, sino como a don Esteban. Vino el médico que habían ido a llamar, y mandó sangrar a Laurela, que ejecutado este remedio y habiéndose ido todos de allí, juzgando que, donde Estefanía asistía, todos sobraban en el servir a Laurela. En fin, por ir dando fin a este discurso, tanto hizo Estefanía, puesta de rodillas delante de la cama; tanto rogó y tanto lloró, y todo con tan ternísimos afectos y sentimientos, que ya cierta Laurela de ser don Esteban, perdió el enojo y perdonó el atrevimiento del disfraz, y prometiéndose el uno al otro palabra de esposo, concertaron se disimulase hasta que ella estuviese buena, que entonces determinarían lo que se había de hacer para que no tuviesen trágico fin tan extraños y prodigiosos amores. ¡Ay, Laurela! ¡Y si supieras cuán trágicos serán, no hay duda sino que antes te dejaras morir que aceptar tal! Mas excusado es querer excusar lo que ha de ser, y así le sucedió a esta mal aconsejada niña. ¡Oh traidor don Esteban! ¿En qué te ofendió la candidez de esta inocencia, que tan apriesa le vas diligenciando su perdición?\n\n\nMás de un mes estuvo Laurela en la cama, bien apretada de su mal, que valiera más que la acabara. Mas ya sana y convalecida, concertaron ella y su amante, viendo con la priesa que se facilitaba su matrimonio con don Enrique, que, hechas las capitulaciones y corridas dos amonestaciones, no aguardaban a más que pasase la tercera para desposarlos, y cuán imposible era estorbarlo, ni persuadir a sus padres que trocasen a don Enrique por don Esteban, ni era lance ajustado descubrir en tal ocasión el engaño de Estefanía, menos que estando los dos seguros de la indignación de don Bernardo y don Enrique, que ya como dijo era admitido, [[concertaron]] que se ausentasen una noche, que, puestos en cobro y ya casados, sería fuerza aprovecharse del sufrimiento, pues no había otro remedio, que pondrían personas que con su autoridad alcanzasen el perdón de su padre.\n\n\nY suspendiendo la ejecución para de allí a tres días, Estefanía, con licencia de su señora, diciendo iba a ver una amiga o parienta, salió a prevenir la parte adonde había de llevar a Laurela, como quien no tenía más casa ni bienes que su persona, y en ésa había más males que bienes; que fue en casa de un amigo, que aunque era mancebo por casar, no tenía mal alhajado un cuartico de casa en que vivía, que era el mismo donde don Esteban había dejado a guardar un vestido y otras cosillas no de mucho valor; que cuando el tal amigo le vio en el hábito de dama, que él creía no estaba en el lugar, santiguándose, le preguntó qué embeleco era aquél. A quien don Esteban satisfizo contándole todo lo que queda dicho, si bien no le dijo quién era la dama. En fin, le pidió lugar para traerla allí, que el amigo le concedió voluntariamente, no sólo por una noche, sino por todas las que gustase, y le dio una de dos llaves que tenía el cuarto, quedando advertido que de allí a dos noches él se iría a dormir fuera, porque con más comodidad gozase amores que le costaban tantas invenciones; con que se volvió muy alegre a casa de Laurela, la cual aquellos días juntó todas las joyas y dineros que pudo, que serían de valor de más de dos mil ducados, por tener, mientras su padre se desenojase, con qué pasar.\n\n\nLlegada la desdichada noche, escribió Laurela un papel a su padre, dándole cuenta de quién era Estefanía, y cómo ella se iba con su esposo, que por dudar que no le admitiría por pobre, aunque en nobleza no le debía nada, y otras muchas razones en disculpa de su atrevimiento, pidiéndole perdón con tierno sentimiento. Y aguardó a que todos estuviesen acostados y dormidos, habiendo de nuevo don Esteban prometido ser su esposo, que con menos seguridad no se arrojara Laurela a tan atrevida acción, dejando el papel sobre las almohadas de su cama, y Estefanía el vestido de mujer en su aposento, tomando la llave, se salieron, cerrando por defuera la puerta, se llevaron la llave, porque si fuesen sentidos, no pudiesen salir tras ellos hasta que estuviesen en salvo.\n\n\nSe fueron a la casa que don Esteban tenía apercibida, dando el traidor a entender a la desdichada Laurela que era suya, donde se acostaron con mucho reposo, Laurela creyendo que con su esposo, y él imaginando lo que había de hacer, que fue lo que ahora se dirá.\n\n\nApenas se empezó a reír la mañana, cuando se levantó y hizo vestir a Laurela, pareciéndole que a esta hora no había riesgo que temer, como quien sabía que en casa de Laurela las criadas no se levantaban hasta las ocho, y los señores a las diez, si no era el criado que iba a comprar. Vestido él, y Laurela bien temerosa qué sería tanto madrugar, facción bien diferente de la que ella esperaba, la hizo cubrir el manto, y tomando las joyas y dineros, salieron de casa y la llevó a Santa María, iglesia mayor de esta Corte, y en estando allí, le dijo estas razones:\n\n\n—Las cosas, hermosa Laurela, que se hacen sin más acuerdo que por cumplir con la sensualidad del apetito no pueden durar, y más cuando hay tanto riesgo como el que a mí me corre, sujeto al rigor de tu padre y esposo y de la justicia, que no me amenaza menos que la horca. Yo te amé desde que te vi, y hice lo que has visto, y te amo por cierto. Mas no con aquella locura que antes, que no miraba en riesgo ninguno; mas ya los veo todos, y todos los temo, con que es fuerza desengañarte. Yo Laurela, no soy de Burgos, ni caballero, porque soy hijo de un pobre oficial de carpintería, que por no inclinarme al trabajo, me vine a este lugar, donde sirviendo he pasado fingiendo nobleza y caballería. Te vi y te amé, y busqué la invención que has visto, hasta conseguir mi deseo. Y si bien no fueras la primera en el mundo que casándose humildemente ha venido de alto a bajo estado, y trocando la seda en sayal ha vivido con su marido contenta, cuando quisiera yo hacer esto, es imposible, porque soy casado en mi tierra, que no es veinte leguas de aquí, y mi mujer la tienen mis padres en su casa, sustentándola con su pobre trabajo. Esto soy, que no hay tal potro como el miedo, que en él se confiesan verdades. Tú puedes considerar cómo me atreveré a ser hallado de tu padre, que a este punto ya seré buscado, donde no puedo esperar sino la muerte, que tan merecida tengo por la traición que en su casa he cometido. Nada miraba con el deseo de alcanzar tu hermosura. Mas ya es fuerza que lo mire, y así vengo determinado a dejarte aquí y ponerme en salvo, y para hacerlo tengo necesidad de estas joyas que tú no has menester, pues te quedas en tu tierra, donde tienes deudos que te ampararán, y ellos reportarán el enojo de tu padre, que al fin eres su hija, y considerará la poca culpa que tienes, pues has sido engañada. Aquí no hay que gastar palabras, ni verter lágrimas, pues con nada de esto me has de enternecer, porque primero es mi vida que todo; antes tú misma, si me tienes voluntad, me aconsejarás lo mismo, pues no remedias nada de tu pérdida con verme morir delante de tus ojos, y todo lo que me detengo aquí contigo, pierdo de tiempo para salvarme. Sabe Dios que si no fuera casado, no te desamparara, aunque fuera echarme una esportilla al hombro para sustentarte, que ya pudiera ser que tu padre, por no deshonrarse, gustara de tenerme por hijo; mas si tengo mujer, mal lo puedo hacer, y más que cada día hay aquí gente de mi tierra que me conocen, y luego de llevar allá las nuevas, y de todas maneras, tengo de perecer. Díchote he lo que importa; con esto, quédate a Dios, que yo me voy a poner al punto a caballo, para, partiendo de Madrid, excusarme el peligro que me amenaza.\n\n\nDicho esto, sin aguardar respuesta de la desdichada Laurela, sin obligarse de su lindeza, sin enternecerse de sus lágrimas, sin apiadarse de sus tiernos suspiros, sin dolerse del riesgo y desemparo en que la dejaba, como civil y ruin, que quiso más la vida infame que la muerte honrosa, pues muriendo a su lado cumplía con su obligación, la dejó tan desconsolada como se puede imaginar, vertiendo perlas y pidiendo a Dios la enviase la muerte, y se fue donde hasta hoy no se saben nuevas de él, si bien piadosamente podemos creer que no le dejaría Dios sin su castigo.\n\n\nDejemos a Laurela en la parte dicha, adonde la trujo su ingrato amante, o donde se trujo ella misma, por dejarse tan fácilmente engañar, implorando justicias contra el traidor y temiendo [las] iras de su padre, sin saber qué hacer, ni dónde irse, y vamos a su casa, que hay bien qué contar en lo que pasaba en ella. Que como fue hora, el criado que tenía a [[su]] cargo ir a comprar lo necesario, se vistió, fue a tomar la llave (que siempre, para este efecto, quedaba en la puerta, por la parte de adentro, porque no inquietasen a los señores que dormían) y no la halló; pensó que Estefanía, que era la que cerraba, la habría llevado. Hubo de aguardar hasta que, ya las criadas vestidas, salieron a aliñar la casa, y díjoles fuesen a pedir la llave a Estefanía, de que enfadadas, como envidiosas de ver que ella lo mandaba todo, después de haber murmurado un rato, como se acostumbra entre este género de gente, entraron a su aposento, y como no la hallaron, sino solos los vestidos sobre la cama, creyeron se habría ido a dormir con Laurela, de quien no se apartaba de noche ni de día. Mas como vieron que todas reposaban, no se atrevieron a entrar, y volviéndose afuera, empezaron a decir bellezas sobre la curiosidad de quitar la llave. Y así estuvieron hasta que fue hora que entrando en la cámara y abriendo las ventanas para que sus señoras despertasen, viendo las cortinas de la cama tiradas, fueron, y abriéndolas, diciendo: «Estefanía, ¿dónde puso anoche la llave de la puerta?», ni hallaron a Estefanía, ni a Laurela, ni otra cosa más de el papel sobre las almohadas. Y viendo un caso como éste, dieron voces, a las cuales las hermanas, que durmiendo con el descuido que su inocencia pedía estaban, despertaron despavoridas, y sabido el caso, saltaron de las camas y fueron a la de Laurela, entendiendo era burla que les hacían las doncellas. Y mirando, no sólo en ella mas debajo, y hasta los más pequeños dobleces, creyendo en alguno las habían de hallar, con que, desengañadas, tomaron el papel, que, visto, decía el sobrescrito a su padre, llorando, viendo por esta seña que no había que buscar a Laurela, se le fueron a llevar, contándole lo que pasaba, se le dieron. Que por no ser cansada, no refiero lo que decía, mas de como he dicho, le contaba quién era Estefanía y la causa porque se había transformado de caballero en dama; cómo era don Esteban de Fel, caballero de Burgos, y cómo a su esposo le había dado posesión de su persona, y se iban hasta que se moderase su ira, y otras cosas a este modo, parando en pedirle perdón, pues el yerro sólo tocaba en la hacienda, que en la calidad no había ninguno.\n\n\nLa pena que don Bernardo sintió, leído el papel, no hay para qué ponderarla; mas era cuerdo y tenía honor, y consideró que con voces y sentimientos no se remediaba nada, antes era espantar la caza para que no viniese a su poder. Consideró esto en un instante, pareciéndole mejor modo para cogerlos y vengarse el disimular, y así, entre enojado y risueño, viendo a doña Leonor y sus hijas deshacerse en llanto, las mandó callar y que no alborotasen la casa, ni don Enrique entendiese el caso hasta que con más acuerdo se le dijese. Que para qué habían ellas de llorarle el gusto a Laurela; que pues ella había escogido esposo, y le parecía que era mejor que el que le daba, que Dios la hiciese bien casada. Que cuando quisiese venir a él, claro está que la había de recibir y amparar como a hija.\n\n\nCon esta disimulación, pareciéndole que no se le encubrirían para darles el merecido castigo, mandó a los criados que, pena de su indignación, no dijesen a nadie nada, y a su mujer y hijas, que callasen. Ya que no les excusó la pena, moderó los llantos y escándalo, juzgando todos que, pues no mostraba rigor, que presto se le pasaría el enojo, si tenía alguno, y los perdonaría y volvería a su casa, si bien su madre y hermanas, a lo sordo, se deshacían en lágrimas, ponderando entre ellas las palabras y acciones de la engañosa Estefanía, advirtiendo entonces lo que valiera más que hicieran antes.\n\n\nTenía don Bernardo una hermana casada, cuya casa era cerca de Santa María, y su marido oía todos los días misa en dicha iglesia. Pues éste, como los demás días, llevado de su devoción, entró casi a las once en ella, donde halló a Laurela, que aunque le vio y pudiera encubrirse, estaba tan desesperada y aborrecida de la vida, que no lo quiso hacer. Que, como la vio tan lejos de su casa, sola, sin su madre, ni hermanas, ni criada ninguna, y, sobre todo, tan llorosa, le preguntó la causa, y ella, con el dolor de su desdicha, se la contó, pareciéndole que era imposible encubrirlo, supuesto que ya por el papel que había dejado a su padre estaría público.\n\n\nAlgunos habrá que digan fue ignorancia; mas, bien mirado, ¿qué podía hacer, supuesto que su desdicha era tan sin remedio fue que, diciéndole palabras bien pesadas, la llevó a su casa yerro más de casarse sin gusto de su padre, con esa seguridad se había declarado tanto en el papel. Y así, en esta ocasión no le encubrió a su tío nada, antes le pidió su amparo. Y el que le dio fue que, diciéndole palabras bien pesadas, la llevó a su casa y la entregó a su tía, diciéndole lo que pasaba, que aún con más riguridad que su marido la trató, poniendo en ella bien violentamente las manos, con que la desdichada Laurela, demás de sus penas, se halló bien desconsolada y afligida. Fue el tío al punto a casa de su cuñado, dándole cuenta de lo que pasaba. Con esta segunda pena se renovó la primera en las que aún no tenían los ojos enjutos de ella.\n\n\nEn fin, por gusto de su padre, Laurela quedó en casa de su tía hasta que se determinase lo que se debía hacer, y por ver si se podía coger al engañador, y los dos juntos contaron a Enrique lo que había sucedido; del cual fue tan tierno el sentimiento, que fue milagro no perder la vida, además que les pidió que pasasen adelante los conciertos, sin que sus padres supiesen lo que pasaba, que si Laurela había sido engañada, el mismo engaño le servía de disculpa: tan enamorado estaba don Enrique; a quien su padre respondió que no tratase de eso, que ya Laurela no estaba más que para un convento.\n\n\nMás de un año estuvo Laurela con sus tíos, sin ver a sus padres ni hermanas, porque su padre no consintió que la viesen, ni él, aunque iba algunas veces a casa de su hermana, no la veía, ni ella se atrevía a ponérsele delante; antes se escondía, temerosa de su indignación, pasando una triste y desconsolada vida, sin que hubiese persona que la viese ni en ventana ni en la calle, porque no salía si no era muy de mañana, a misa; ni aun reír ni cantar, como solía. Hasta que, al cabo de este tiempo, un día de Nuestra Señora de Agosto, con su tía y criadas, madrugaron y se fueron a Nuestra Señora de Atocha, donde, para ganar el jubileo que en este día hay en aquella santa iglesia, confesaron y comulgaron: Laurela, con buena intención (quién lo duda); mas la cruel tía no sé cómo la llevaba, pues no ignoraba la sentencia que estaba dada contra Laurela, antes había sido uno de los jueces de ella. Mucho nos sufre Dios, y nosotros, por el mismo caso, le ofendemos más. Cruel mujer, por cierto, que ya que su marido y hermano eran cómplices en la muerte de la triste dama, ella, que la pudiera librar, llevándola a un convento, no lo hizo; mas era tía, que es lo mismo que suegra, cuñada o madrastra; con esto lo he dicho todo.\n\n\nMientras ellas estaban en Atocha, entre el padre y el tío, por un aposento que servía de despensa, donde no entraban sino a sacar lo necesario de ella, cuyas espaldas caían a la parte donde su tía tenía el estrado, desencajaron todo el tabique, y puéstolo de modo que no se echase de ver. Venidas de Atocha, se sentaron en el estrado, pidiendo las diesen de almorzar, con mucho sosiego, y a la mitad del almuerzo, fingiendo la tía una necesidad precisa, se levantó y entró en otra cuadra desviada de la sala, quedando Laurela y una doncella que habían recibido para que la sirviese, bien descuidadas de la desdicha que les estaba amenazando. Y si bien pudieron salvar a la doncella, no lo hicieron, por hacer mejor su hecho, pues apenas se apartó la tía, cuando los que estaban de la otra parte derribaron la pared sobre las dos, y saliéndose fuera, cerraron la puerta, y el padre se fue a su casa, y el tío dio la vuelta por otra parte, para venir a su tiempo a la suya.\n\n\nPues como la pared cayó y cogió las pobres damas, a los gritos que dieron las desdichadas, acudieron todas dando voces, las criadas con inocencia, mas la tía con malicia, al mismo tiempo que el tío entró con todos los vecinos que acudieron al golpe y alboroto, que, hallando el fracaso y ponderando la desgracia, llamaron gente que apartase la tierra y cascotes, que no se pudo hacer tan apriesa, que cuando surtió efecto, hallaron a la sin ventura Laurela de todo punto muerta, porque la pared la había abierto la cabeza, y con la tierra se acabó de ahogar. La doncella estaba viva; mas tan mal tratada, que no duró más de dos días. La gente que acudió se lastimaba de tal desgracia, y su tía y tío la lloraban, por cumplir con todos; mas a una desdicha de fortuna, ¿qué se podía hacer sino darles pésames y consolarlos? En fin, pasó por desgracia la que era malicia. Y aquella noche llevaron la mal lograda hermosura a San Martín, donde tenía su padre entierro.\n\n\nFueron las nuevas a su padre (que no era necesario dárselas), que las recibió con severidad; y él mismo se [las] llevó a su madre y hermanas, diciendo que ya la fortuna había hecho de Laurela lo que él había de hacer en castigo de su atrevimiento, en cuyas palabras conocieron que no había sido acaso el suceso, que los tiernos sentimientos que hacían lastimaban a cuantos las miraban. Y para que su dolor fuese mayor, una criada de sus tíos de Laurela, que servía en la cocina y se quedó en casa cuando fueron a Atocha, oyó los golpes que daban para desencajar la pared, en la despensa, y saliendo a ver qué era, acechó por la llave y vió a su amo y cuñado que lo hacían y decían:\n\n\n—Páguelo la traidora, que se dejó engañar y vencer, pues no hemos podido hallar al engañador, para que lo pagaran juntos.\n\n\nLa moza, como oyó esto y sabía el caso de Laurela, luego vio que lo decían por ella, y con gran miedo, temiendo no la matasen porque lo había visto, sin hablar palabra, se volvió a la cocina; ni menos, o no se atrevió, o no pudo avisar a Laurela, antes aquella misma noche, mientras se andaba previniendo el entierro, cogió su hatillo y se fue, sin atreverse a descubrir el caso a nadie, y aguardando tiempo, pudo hablar en secreto a la hermana mayor de Laurela, y le contó lo que había visto y oído, y ella a su madre y a la otra hermana, que fue causa de que su sentimiento y dolor se renovase, que les duró mientras vivieron, sin poder jamás consolarse.\n\n\nLas hermanas de Laurela entraron, a pocos meses, monjas, que no se pudo acabar con ellas se casasen, diciendo que su desdichada hermana las había dejado buen desengaño de lo que había que fiar de los hombres, y su madre, después que enviudó, con ellas, las cuales contaban este suceso como yo le he dicho, para que sirva a las damas de desengaño, para no fiarse de los bien fingidos engaños de los cautelosos amantes, que no les dura la voluntad más de hasta vencerlas.\n\n\n—Dirán ahora los caballeros —dijo la hermosa Lisis, viendo que Matilde había dado fin a su desengaño—: ¡Cuántos males ¡ay! causamos nosotros! Y si bien hablarán irónicamente, dirán bien; pues en lo que acabamos de oír se prueba bastantemente la cautela con que se gobiernan con las desdichadas mujeres, no llevando la mira a más que vencerlas, y luego darlas el pago que dio don Esteban a Laurela, sin perdonar el engaño de transformarse en Estefanía; y que hubiese en él perseverancia para que en tanto tiempo no se cansase de engañar, o no se redujese a querer de veras. ¿Quién le vio tan enamorado, tan fino, tan celoso, tan firme, tan hecho Petrarca de Laurela, como el mismo Petrarca de Laura que no tuviera, entre tantas desdichadas y engañadas como en las edades pasadas y presentes ha habido y hay, como lo hemos ventilado en nuestros desengaños, que había de ser Laurela la más dichosa de cuantas han nacido y que había de quitarnos a todos con su dicha la acedia de tantas desdichas?\n\n\n¡Ah, señores caballeros!, no digo yo que todos seáis malos, mas que no sé cómo se ha de conocer el bueno; demás que yo no os culpo de otros vicios, que eso fuera disparate; sólo para con las mujeres no hallo con qué disculparos. Conocida cosa es que habéis dado todos en este vicio, y haréis más transformaciones que Prometeo por traer una mujer a vuestra voluntad, y si esto fuese para perseverar amándola y estimándola, no fuera culpable; mas, para engañarla y deshonrarla, ¿qué disculpa habrá que lo sea? Vosotros hacéis a las mujeres malas, y os ponéis a mil riesgos porque sean malas, y luego publicáis que son malas, y no miráis que si las quitáis el ser buenas, ¿cómo queréis que lo sean?\n\n\nSi inquietáis la casada, y ella, persuadida de las finezas que hacéis (pues no son las mujeres mármoles), la derribáis y hacéis violar la fe que prometió a su esposo, ¿cómo será ya ésta buena? Diréis: siéndolo. Que no se hallan ya a cada paso Santas Teodoras Alexandrinas, que por sólo un yerro que cometió contra su esposo, hizo tantos años de penitencia. Antes hoy, en haciendo uno, procuran hacer otro, por ver si les sale mejor; que no le hicieran si no hubieran caído en el primero.\n\n\nDéjase vencer la viuda honesta de vuestros ruegos. Responderéis: no se rinda. Que no hay mujeres tórtolas, que siempre lamentan el muerto esposo, ni Artemisas, que mueran llorándole sobre el sepulcro. ¿Cómo queréis que ésta sea buena, si la hicisteis mala y la enseñasteis a serlo?\n\n\nVeis la simple doncella, criada al abrigo de sus padres, y traéis ya el gusto tan desenfadado, que no hacéis ascos de nada: lo mismo es que sea doncella que no lo sea. Digerís linda y desahogadamente cualquier yerro, por pesado y fuerte que sea; solicitáisla, regaláisla, y aun si estos tiros no bastan, la amagáis con casamiento. Cae, que no son las murallas de Babilonia, que tan a costa labró Semíramis. Daisla luego mal pago, faltando lo que prometisteis, y lo peor es que faltáis a Dios, a quien habéis hecho la promesa. ¿Qué queréis que haga ésta? Proseguir con el oficio que la enseñasteis, si se libra del castigo a que está condenada, si lo saben sus padres y deudos.\n\n\nLuego, cierto es que vosotros las hacéis malas, y no sólo eso, mas decís que lo son. Pues ya que sois los hombres el instrumento de que lo sean, dejadlas, no las deshonréis, que sus delitos y el castigo de ellos cuenta del Cielo están; mas no sé si vosotros os libraréis también de ellos, pues los habéis causado, como se ve cada día en tantos como pagan con la vida. Pues lo cierto es que a ninguno matan que no lo merezca, y si en la presente justicia no lo debía, de atrás tendría hecho por donde pagase, que como a Dios no hay nada encubierto, y son sus secretos tan incomprensibles, castiga cuando más es su voluntad, o quizá cansado de que apenas salís de una cuando os entráis en otra. Y es que como no amáis de verdad en ninguna parte, para todas os halláis desembarazados.\n\n\nOí preguntar una vez, a un desembarazado de amor (porque aunque dice que le tiene, es engaño, supuesto que en él la lealtad está tan achacosa como en todos) que de qué color es el amor. Y respondíle que el que mis padres y abuelos y las historias que son más antiguas dicen se usaba en otros tiempos: no tenía color, ni el verdadero amor le ha de tener. Porque ni ha de tener el alegre carmesí, porque no ha de esperar el alegría de alcanzar; ni el negro, porque no se ha de entristecer de que no se alcance; ni el verde, porque ha de vivir sin esperanzas; ni el amarillo, porque no ha de tener desesperaciones; ni el pardo, porque no ha de darle nada de esto pena. Solas dos le competen, que es el blanco puro, cándido y casto, y el dorado, por la firmeza que en esto ha de tener. Éste es el verdadero amor: el que no es delito tenerle ni merece castigo. Hay otro modo de amar; uno que no mancha jamás la lealtad: éste es el amor imitador de la pureza. Otro, que tal vez violado, arrepentido de haber quebrado la lealtad, vuelve por este mérito a granjear lugar en amor, mas no por puro, sino por continente. El amor de ahora que usáis, señores caballeros, tiene muchas colores: ya es rubio, ya pelinegro, ya moreno, ya blanco, ya viudo, ya soltero, ya civil y mecánico, ya ilustre y alto. Y Dios os tenga de su mano, no le busquéis barbado, que andáis tan de mezcla, que ya no sabéis de qué color vestirle. Para conseguir esto, es fuerza que hagáis muchas mujeres malas. Y hay muchas que lo son por desdicha, y no por accidente ni gusto, y a éstas no es razón que las deis ese nombre, que si es culpa sin perdón dársele aun [[a]] las más comunes, pues el honrar a las mujeres comunes es deuda, ¿qué será en las que no lo son? Que entre tantos como hoy las vituperan y ultrajan no se halle ninguno que las defienda, ¿puede ser mayor desdicha? ¡Que ni aun los caballeros, que, cuando los señalan por tales, prometen la defensa de las mujeres, se dejen también llevar de la vulgaridad, sin mirar que faltan a lo mismo que son y la fe que prometieron! No hay más que ponderar. Y que, ya que las hacéis malas y estudiáis astucias para que lo sean, ocasionando sus desdichas, deshonras y muertes, ¡que gustéis de castigarlas con las obras y afrentarlas con las palabras! ¡Y que no os corráis de que sea así! Decid bien de ellas, y ya os perdonaremos el mal que las hacéis.\n\n\nEsto es lo que os pido, que, si lo miráis sin pasión, en favor vuestro es más que en el suyo. Y los más nobles y más afectuosos haréis que los que no lo son, por imitaros, hagan lo mismo. Y creed que, aunque os parece que hay muchas culpadas, hay muchas más inculpables, y que no todas las que han sido muertas violentamente lo debían; que si muchas padecen con causa, hay tantas más que no la han dado, y si la dieron, fue por haber sido engañadas.\n\n\nMás dijera Lisis, y aun creo que no fuera mal escuchada, porque los nobles y cuerdos presto se sujetan a la razón, como se vio en esta ocasión, que estaban los caballeros tan colgados de sus palabras, que no hubo ahí tal que quisiese ni contradecirla ni estorbarla. Mas viendo la linda doña Isabel que era tarde y faltaban otros dos desengaños para dar fin a la noche, y también que doña Luisa se prevenía para dar principio al que le tocaba, haciendo señas a los músicos, cantó así:\n\n\nSi amados pagan mal los hombres, Gila,\n\ndime, ¿qué harán si son aborrecidos?\n\nSi no se obligan cuando son queridos,\n\n¿por qué tu lengua su traición perfila?\n\n\nSu pecho es un Caribdis y una Escila\n\ndonde nuestros deseos van perdidos;\n\nno te engañen, que no han de ser creídos,\n\ncuando su boca más dulzor destila.\n\n\nSi la que adoran tienen hoy consigo,\n\nque mejor es llamarla la engañada,\n\npues engañada está quien de ellos fía,\n\n\nA la que encuentran, como soy testigo,\n\ndentro de una hora dicen que es la amada;\n\nconclúyase con esto tu porfía.\n\n\nSu cruel tiranía\n\nhuir pienso animosa;\n\nno he de ser de sus giros mariposa.\n\n\nEn sólo un hombre creo,\n\ncuya verdad estimo por empleo.\n\n\nY éste no está en la tierra,\n\nporque es un hombre Dios, que el cielo encierra.\n\n\nÉste sí que no engaña;\n\néste es hermoso y sabio,\n\ny que jamás hizo a ninguna agravio.\n\n\n*FIN*\n\n\n\n\nDesengaños amorosos\n, 1647\n\n"}