{"metadata": {"length": 6582, "words": 1136, "reading_time_min": 5.68}, "text": "Nadie sabe cuál fue su nacimiento, ni cómo vino a la tierra. Apareció junto a las riberas doradas del río Acragas, en la bella ciudad de Agrigento, poco tiempo después de que Jerjes ordenara azotar el mar con cadenas. La tradición cuenta sólo que su abuelo se llamaba Empédocles: nadie lo conoció. Indudablemente hay que entender de ello que era hijo de sí mismo, cual la conviene a un Dios. Pero sus discípulos aseguran que, antes de recorrer en plena gloria las campiñas sicilianas, ya había pasado cuatro existencias en nuestro mundo, y que había sido planta, pez, pájaro y muchacha. Llevaba un manto de púrpura sobre el que se desparramaban sus largos cabellos; alrededor de la cabeza  traía una banda de oro, en los pies sandalias de bronce, y llevaba guirnaldas trenzadas de lana y de laureles.\n\n\nPor imposición de sus manos curaba a los enfermos y recitaba versos, al modo homérico, con acentos pomposos, subido en un carro y la cabeza alzada hacia el cielo. Un gran gentío le seguía y se prosternaba ante él para escuchar sus poemas. Bajo el cielo puro que ilumina los trigos, los hombres acudían de todas partes hacia Empédocles, con los brazos cargados de ofrendas. Los dejaba boquiabiertos al cantarles la bóveda divina, hecha de cristal, la masa de fuego que llamamos sol, y el amor, que contiene todo, semejante a una vasta esfera. \n\n\nTodos los seres, decía, no son más que trozos desjuntados de esa esfera de amor donde se insinuó el odio. Y lo que llamamos amor es el deseo de unirnos y fundirnos y confundirnos, como éramos antaño, en el seno del dios globular que la discordia rompió. Invocaba el día en que la esfera divina había de hincharse, después de todas las transformaciones de las almas. Porque el mundo que conocemos es la obra del odio, y su disolución será la obra del amor. Así cantaba por los pueblos y los campos; y sus sandalias de bronce venidas desde Laconia tintineaban en sus pies, y delante de él sonaban címbalos. Sin embargo, de las fauces del Etna surgía una columna de humo negro que lanzaba su sombra sobre Sicilia.  \n\n\nSemejante a un rey del cielo, Empédocles iba envuelto en púrpura y ceñido de oro, mientras los pitagóricos se arrastraban en sus delgadas túnicas de lino, con zapatillas hechas de papiros. Se decía que sabía hacer desaparecer la legaña, disolver los tumores y sacar los dolores de los miembros; le suplicaban que hiciera cesar las lluvias y huracanes; conjuró las tempestades en un circo de colinas; en Selinonte expulsó la fiebre haciendo que dos ríos vertieran en el lecho de un tercero; y los habitantes de Selinonte lo adoraron y le elevaron un templo, y acuñaron medallas en las que su imagen estaba frente por frente de la imagen de Apolo.  \n\n\nOtros pretenden que fue adivino, instruido por los magos de Persia, que poseía la nigromancia y la ciencia de las hierbas que dan la locura. Un día en que cenaba en casa de Anquitos, un hombre furioso irrumpió en la sala con la espada en alto. Empédocles se levantó, tendió el brazo, y cantó los versos de Homero sobre el nepentes que proporciona la insensibilidad. Y al punto la fuerza del nepentes se apoderó del furibundo, que se quedó clavado, con la espada en el aire, sin acordarse de nada, como si hubiera bebido el dulce veneno mezclado en el vino espumoso de una cratera.  \n\n\nLos enfermos acudían a él fuera de las ciudades y él estaba rodeado por una muchedumbre de miserables. A su séquito se sumaron mujeres. Besaban los faldones de su precioso manto. Una se llamaba Panthea, hija de un noble de Agrigento. Debía ser consagrada a Ártemis, pero escapó lejos de la fría estatua de la diosa y dedicó su virginidad a Empédocles. No se vieron su signos de amor, porque Empédocles preservaba una insensibilidad divina. No profería palabras sino en el metro épico, y en dialecto de Jonia, aunque el pueblo y sus fieles sólo utilizasen el dorio. Todos sus gestos eran sagrados. Cuando se acercaba a los hombres era para bendecirlos o curarlos. La mayor parte del tiempo permanecía en silencio. Ninguno de los que lo seguían pudo sorprenderlo nunca durante el sueño. Nunca se le vio sino majestuoso.  \n\n\nPanthea iba vestida de fina lana y de oro. Sus cabellos estaban peinados según la rica moda de Agrigento, donde la vida fluía suavemente. Llevaba los senos sostenidos por un estrobo rojo, y era perfumada la suela de sus sandalias. Por lo demás, era hermosa y larga de cuerpo, y de color muy deseable. Era imposible asegurar que Empédocles la amase, pero se compadeció de ella. En efecto, el viento asiático engendró la peste en los campos sicilianos. Muchos hombres fueron tocados por los dedos negros del azote. Hasta los cadáveres de los animales alfombraban el borde de los prados y aquí y allá se veían ovejas sin pelo, muertas, con la boca abierta hacia el cielo y las costillas salientes. Y Panthea empezó a languidecer de esa enfermedad. Cayó a los pies de Empédocles y ya no respiraba. Los que la rodeaban levantaron sus miembros rígidos y los bañaron con vino y plantas aromáticas. Soltaron el estrobo rojo que sostenía sus jóvenes senos y la envolvieron en vendas. Y su boca entreabierta quedó sujeta por un lazo y sus ojos huecos ya no veían la luz.  \n\n\nEmpédocles la miró, se quitó la banda de oro que le ceñía la frente, y se la impuso. Sobre sus senos colocó la guirnalda de laurel profético, cantó versos desconocidos sobre la migración de las almas, y por tres veces le ordenó levantarse y caminar. La muchedumbre estaba aterrorizada. A la tercera llamada, Panthea salió del reino de las sombras, y su cuerpo se animó y se irguió sobre sus pies, completamente envuelta en las vendas funerarias. Y el pueblo vio que Empédocles era evocador de muertos.  \n\n\nPisianacte, padre de Panthea, quiso adorar al nuevo dios. Se dispusieron mesas bajo los árboles de su quinta, a fin de ofrecerle libaciones. A ambos lados de Empédocles, unos esclavos sostenían grandes antorchas. Los heraldos proclamaron, como en los misterios, el silencio solemne. De pronto, en la tercera vigilia, las antorchas se apagaron y la noche envolvió a los adoradores. Hubo una voz fuerte que llamó: “¡Empédocles!” Cuando la luz se hizo, Empédocles había desaparecido. Los hombres no volvieron a verlo.  \n\n\n \n\n\nUn esclavo espantado contó que había visto un rayo rojo que surcaba las tinieblas hacia las cumbres del Etna. Los fieles subieron las faldas estériles de la montaña a la luz sombría del alba. El cráter del volcán vomitaba un haz de llamas. Encontraron, en el brocal poroso de lava que circunda el ardiente abismo, una sandalia de bronce retorcida por el fuego.\n\n\nFIN\n\n"}