{"metadata": {"length": 11285, "words": 1961, "reading_time_min": 9.805}, "text": "Una pregunta al lector cuando haya oído de qué se trata.\n\n\nUn gran mono, o sea una gran mona, de las islas Célebes (como me informan los periódicos) raptó hace tres años a un recién nacido de raza humana y que ahora fue encontrado, etcétera. Historia nada nueva, como nada nuevas son las circunstancias del hallazgo. La pobre madre (pues no le corresponde otro nombre), asustada por la llegada de los hombres a su feliz jungla, agarró a su ya talludito hijito y, con él apretado al pecho, empezó a volar de rama en rama en desesperada y no injustificada fuga de los mismos, los cuales, en efecto, tuvieron como primera idea la de dispararle, pero luego se dieron cuenta de que podían darle al niño o hacer caer a los dos desde tan grande altura, de modo que recurrieron a inhumanos ruidos. Al estruendo y a las vociferaciones insoportables, de ciudad civil, no hay animal razonable que resista, ya se sabe, por lo cual la mona salió corriendo horrorizada después de haber dejado delicadamente su carga en la cruz de un árbol donde los heroicos socorredores fueron a buscarlo para “rescatarlo” para el consorcio humano, la vida civil y la santa religión de los antepasados. El periodista dice que el crío, por el momento, gruñe en vez de hablar y que rechaza todo alimento no silvestre, pero añade alborozado, inspirado por el psiquiatra, inspirado a su vez por el confesor o a saber por qué otro solemne badulaque, que pronto será como todos los otros niños. Y, añado yo, un día podría, con la ayuda del Señor, llegar al punto en que ahora nos encontramos y gozar de lo que nos alegra y hace felices a nosotros mismos, por ejemplo, la nueva ola o la escuela de la mirada.\n\n\nBueno, y ahora la pregunta: ¿Tú, lector (si aún se usa tutear al lector), tú, lector, en el lugar de los que encontraron al niño, qué habrías hecho? Pasado el primer momento de comprensible e irreflexiva ansiedad por aquella criatura de tu raza idolatrada, ¿qué habrías hecho, repito? ¿Lo habrías rescatado o no lo habrías rescatado? ¿Te habrías sentido con el derecho, en el deber de hacerlo o no? Ten en cuenta que a despecho de mi falta de sosiego no estoy bromeando en absoluto. Y al decir “tú” quiero decir exactamente tú mismo, no lo que te han enseñado o lo que haya podido quedarte pegado de tantos buenos pensamientos, de tantas timoratas y sensatas sentencias leídas en los libros escolares, de tantas remotas y recientes hipocresías y arbitrarias deducciones, postulados y dogmas. Tú mismo, desnudo ante tu conciencia. Piénsalo bien, lector, y, decidas lo que decidas, habrás hecho el proceso a las modernas sociedades; proceso que podrá, por supuesto, llegar a ser una apoteosis pero, al menos en tal caso, habrás adquirido de ello algo de consciencia y tu aceptación de ciertas cosas ya no será ciega como demasiado a menudo lo es. Piénsalo seriamente, piensa quién era y qué será ese niño y si será más feliz que antes; pon en la balanza los dos pesos, mira el fiel como los pesadores de brillantes, de pólvora y de venenos y a su debido tiempo hazme saber tu respuesta. Luego, intenta sacar cuanto más puedas de tus reflexiones, llevarlas poco a poco a un cierto grado de generalidad y convertirlas en interpretaciones, si es que puedes.\n\n\nLa verdad es que éste del niño no es más que un caso límite. “Desde el día en que bodas, tribunales y aras…”, desde entonces las cosas empezaron a ir mal y creo que ya no hay barba de progresista capaz de negarlo. Con cuánta pasión durante siglos, durante milenios, hemos intentado cargar todas las calamidades a la cuenta, no ya de los principios, sino de la falta o errónea aplicación de los mismos, y todavía hoy seguimos viviendo de esa rosada ilusión. En cambio, creo que ya ha llegado el tiempo no solo de discutir, sino hasta de rechazar valientemente esos mismos principios y buscar, si es posible, otros. Los primeros tuvieron siglos y milenios de tiempo para demostrar que eran buenos y eficaces y hoy en día ya vemos cómo lo han conseguido. Pero no: ¿Es que hay algo que vaya mal en Italia? Diría que ya es tiempo de llegar a la conclusión de que Garibaldi se equivocó y de que la misma idea de unidad estaba equivocada. ¿Algo no va bien en la santa religión de los antepasados o en la Santa Iglesia de los antepasados, de los nietos y de los biznietos? Ya es tiempo de… dejémoslo estar. Y ello al margen de cualquier otra consideración, incluida aquella de que se tenía y se tiene derecho a pedir a Garibaldi (¡por no hablar del otro!) que hubiera previsto las consecuencias, y ello porque esos principios no eran ni son absolutos sino relativos y condicionados y que, por lo tanto, no podían ni pueden prescindir de la prueba de los hechos. En resumen, la gran imagen o hipótesis de la civilización (la cual ya de por sí no es en absoluto prometedora ni legítima) necesita por lo menos compaginarse con imágenes particulares e inmediatamente utilizables o, hay que decirlo, despotenciarse en ellas, fragmentarse y volverse a fragmentar más que en una ética, en una normativa.\n\n\nAhora, dejando a un lado los humos o los resoplidos que cada cual pueda emitir a voluntad pero que se disuelven sin dejar huella, y quedándonos en este más llevadero ámbito, ¿cuál, en sustancia, debería ser y no es la civilización o en qué otra cosa debería consistir? ¿Cuál debería ser, más concretamente, el vivir civil en el que la civilización abstracta necesariamente se resuelve? A veces los doctos nos han indicado sus condiciones necesarias circunstanciándolas según su benignidad en un orden incluso práctico o casi administrativo. Supongo que podemos y debemos atenernos a sus sueños. ¡Demonios! ¿De quién mejor que ellos íbamos a fiarnos? Pero como aquí no puedo recordar todos sus dichos, he elegido un par de ejemplos que me parecen particularmente significativos, y me gustaría indagar velozmente si al menos hay correspondencia entre éstas ya más que accesibles y casi menos imágenes y nuestra realidad.\n\n\n“…Allí todo no es más que orden y belleza, lujo, calma, placer”; y: “…Hablaban pausadamente, con suaves voces”.\n\n\nBueno, veamos:\n\n\nOrden: —Vamos, todo podrán encontrar los tontos entusiastas, los confiados en la suerte, los amantes de la humanidad, los adoradores de lo que es, y los serviles en general en nuestra sociedad menos orden. Hay, por cierto, una invencible tendencia a un orden momentáneo, policíaco, casual, no definido por nada y que deja todo en el aire, cuando el orden es, en primer lugar, orden del mundo, es más, del cosmos, y armonía. Con el resultado de que este orden arbitrario y yugulador ni siquiera logra ser policíaco y solo sirve para fomentar la corrupción (o sea, el medio para transgredirlo) en la vida pública, pero también, y eso es lo peor, en las y de las conciencias.\n\n\nBelleza: —Basta con echar un vistazo a nuestras ciudades.\n\n\nLujo: —Aquel al que se refiere el poeta no es el estúpido lujo de los nuevos ricos. El lujo es una dimensión del ánimo, hoy perdida. (Por favor: hoy perdida solo quiere decir nunca alcanzada. Pero, a veces y por algunos, acariciada.)\n\n\nCalma: —Pasemos a otra cosa.\n\n\nPlacer: —Bueno, de esto, refiriéndonos siempre a una edad de oro, a lo mejor ha quedado una pizca, pero cuán degenerado. También aquí el poeta no habla propiamente del placer sino de un placer noble y clásico, del que precisamente no se puede hablar si no es en endecasílabos o en alejandrinos. Pues si el poeta quería referirse al primer tipo de placer, caray, lo menos que le puede pasar a quien se ponga a hacer el amor es verse asaltado por la sensación de culpa, la cual, por otra parte, ya es moneda de uso corriente y no se limita a infestarnos en las circunstancias en cuestión. Entre paréntesis, ¿culpa de qué o de quién? ¿De la humanidad doliente y de cuyos sufrimientos cada uno se sentiría responsable? Pamplinas. Si de verdad no queremos renunciar a esta sensación de culpa encontremos más bien el valor de reconocer que en este caso esa sensación de culpa nos viene de la sospecha de no odiar lo bastante a la humanidad y, por eso mismo, de que no estamos solos en el mundo.\n\n\nPalabra pausada y voz suave: —Parece un detalle desdeñable y, en cambio, es algo fundamental, y no por nada el máximo entre los mayores dejó ahí su dicho como vigorosa elipsis representativa y conceptual. En cuanto a mí, no estoy lejos de creer que la escasa pausa o la palabra agitada y lo desagradable de las voces sean la causa primera de este intolerable estado de cosas. Las motos, por ejemplo (vehículos) son frecuentemente desagradables y son al mismo tiempo la auténtica voz de la democracia, de lo cual querría deducir uno de esos razonamientos que los tratados de lógica condenan pero que, al menos, aligeran el corazón.\n\n\nHemos ido un poco lejos. Bueno, por una vez a lo mejor no haya estado mal; solo es hablar por hablar. De todos modos, volvamos a la mona y al niño. Pues bien, en conclusión, a mí me parece que un solo motivo o una sola consideración podría dejar perplejos a los hipotéticos auxiliadores e inducirlos a no dejar al segundo animal en brazos del primero. Es decir, podrían considerar que las admirables cualidades humanas de la criatura menos peluda estarían o estuvieran a punto de estar (¡inefable tormento de una lengua inmerecida para quien aún tenga un cierto sentido de ella!) desaprovechadas en aquella jungla. Pero a tal modo de pensar se pueden oponer al menos tres argumentos, reducibles, es cierto, a dos. El primero es que nosotros no sabemos si en las monas o en cualquier otro bruto no esté por ventura latente la capacidad de escribir, la Comedia tal vez no, pero al menos el Innombrable; y, dicho de otra manera, si es imprescindible sacar provecho de las propias cualidades, cuando de cualidades inutilizadas o tiradas a la basura están llenas las historias, las crónicas y la propia vida de la naturaleza. El segundo o tercer argumento…, vamos allá, quedará mejor ilustrado con una parábola.\n\n\nTomemos a la foca, animal dulce, amable y de gran inteligencia. En un cierto momento descubrimos en ella, no su auténtica inteligencia (que, al contrario, nos pone en apuros porque no es de fácil comprensión), sino un muy notable sentido del equilibrio, comparable a nuestras aptitudes para las bellas artes; se lo descubrimos y, en consecuencia, la metemos en una jaula.\n\n\nLo que yo pretendo con esta humanísima, entre todas las parábolas, está incluso demasiado claro: no que convenga sacrificar por nada la libertad o que la libertad sea el mayor de los bienes, sino que ella es nuestra cualidad primera, cualidad constitutiva, si es que tenemos alguna. Y, por otra parte, la libertad nunca será social. Así, pues, en el caso que estamos examinando, no se trataría de sacrificar la libertad a algo, sino sencillamente de exaltar algunas cualidades en total detrimento de la mayor: operación a priori (¡y a posteriori!) desaconsejable. Así que, a fin de cuentas, que la mona se quede con el niño y disfrute de él y que éste disfrute la jungla no de asfalto hasta que llegue algún banco, algún consorcio o alguna otra diablura.\n\n\nPero aquí me doy cuenta con horror de que no he respetado las reglas del juego. En efecto, el lector debe resolver la cuestión por sí solo y no tengo ningún derecho a influir en él.\n\n\n*FIN*\n\n\n\n\n“Foglio volante”,\n\n\nUn paniere di chiocciole\n, 1968\n\n"}