{"metadata": {"length": 11922, "words": 2269, "reading_time_min": 11.345}, "text": "Vos sabés las que se arman en cualquier cancha más allá de Propios. Y si no acordate del campito del Astral, donde mataron a la vieja Ulpiana. Los años que estuvo hinchándola desde el alambrado y, la fatalidad, justo esa tarde no pudo disparar por la uña encarnada. Y si no acordate de aquella canchita de mala muerte, creo que la del Torricelli, donde le movieron el esqueleto al pobre Cabeza, un negro de mano armada, puro pamento, que ese día le dio la loca de escupir cuando ellos pasaban con la bandera. Y si no acordate de los menores de Cuchilla Grande, que mandaron al nosocomio al back derecho del Catamarca, y todo porque le había hecho al capitán de ellos la mejor jugada recia de la tarde. No es que me arrepienta ¿sabés? de estar aquí en el hospital, se lo podés decir con todas las letras a la barra del Wilson. Pero para jugar más allá de Propios hay que tenerlas bien puestas. ¿O qué te parece haber ganado aquella final contra el Corrales, jugando nada menos que nueve contra once? Hace ya dos años y me parece ver al Pampa, que todavía no había cometido el afane pero lo estaba germinando, correrse por la punta y escupir el centro, justo a los cuarenta y cuatro de la segunda etapa, y yo que la veo venir y la coloca tan al ángulo que el golerito no la pudo ni pellizcar y ahí quedó despatarrado, mandándose la parte porque los de Progreso le habían echado el ojo. ¿O qué te parece haber aguantado hasta el final en la cancha del Deportivo Yi, donde ellos tenían el juez, los línema, y una hinchada piojosa que te escupían hasta en los minutos adicionales por suspensiones de juego, y eso cuando no entraban al fiel y te gritaban: “¡Yi! ¡Yi! ¡Yi!” como si estuvieran llorando, pero refregándote de paso el puño por la trompa? Y uno haciéndose el etcétera porque si no te tapaban. Lo que yo digo es que así no podemos seguir. O somos amater o somos profesional. Y si somos profesional que vengan los fasules. Aquí no es el Estadio, con protección policial y con esos mamitas que se revuelcan en el área sin que nadie los toque. Aquí si te hacen un penal no te despertás hasta el jueves a más tardar. Lo que está bien. Pero no podés pretender que te maten y después ni se acuerden de vos. Yo sé que para todos estuve horrible y no precisa que me pongas esa cara de Rosigna y Moretti. Pero ni vos ni don Amílcar entienden ni entenderán nunca lo que pasa. Claro, para ustedes es fácil ver la cosa desde el alambrado. Pero hay que estar sobre el pastito, allí te olvidás de todo, de las instrucciones del entrenador y de lo que te paga algún mafioso. Te viene una cosa de adentro y tenés que llevar la redonda. Lo ves venir al jalva con su carita de rompehueso y sin embargo no podés dejársela. Tenés que pasarlo, tenés que pasarlo siempre, como si te estuvieran dirigiendo por control remoto. Si te digo que yo sabía que esto no iba a resultar, pero don Amílcar que empieza a inflar y todos los días a buscarme a la fábrica. Que yo era un puntero de condiciones, que era una lástima que ganara tan poco, y que aunque perdiéramos la final él me iba a arreglar el pase para el Everton. Ahora vos calculá lo que representa un pase para el Everton, donde además de don Amílcar, que después de todo no es más que un cafisho de putas pobres, está nada menos que el doctor Urrutia, que ése sí es Director de Ente Autónomo y ya colocó en Talleres al entreala de ellos. Especialmente por la vieja, sabés, otra seguridad, porque en la fábrica ya estoy viendo que en la próxima huelga me dejan con dos manos atrás y una adelante. Y era pensando en esto que fui al café Industria a hablar con don Amílcar. Te aseguro que me habló como un padre, pensando, claro, que yo no iba a aceptar. A mí me daba risa tanta delicadeza. Que si ganábamos nosotros iba a ascender un club demasiado díscolo, te juro que dijo díscolo, y eso no convenía a los sagrados intereses del deporte nacional. Que en cambio el Everton hacía dos años que ganaba el premio a la corrección deportiva y era justo que ascendiera otro escalón. En la duda, atenti, pensé para mi entretela. Entonces le dije el asunto es grave y el coso supo con quién trataba. Me miró que parecía una lupa y yo le aguanté a pie firme y le repetí que el asunto es grave. Ahí no tuvo más remedio que reírse y me hizo una bruta guiñada y que era una barbaridad que una inteligencia como yo trabajase a lo bestia en esa fábrica. Yo pensé te clavaste la foja y le hice una entradita sobre Urrutia y el Ente Autónomo. Después, para ponerlo nervioso, le dije que uno también tiene su condición social. Pero el hombre se dio cuenta que yo estaba blando y desembuchó las cifras. Graso error. Allí nomás le saqué sesenta. El reglamento era éste: todos sabían que yo era el hombre-gol, así que los pases vendrían a mí como un solo hombre. Yo tenía que eludir a dos o tres y tirar apenas desviado o pegar en la tierra y mandarme la parte de la bronca. El coso decía que nadie se iba a dar cuenta que yo corría pa los italianos. Dijo que también iban a tocar a Murias, porque era un tipo macanudo y no lo tomaba a mal. Le pregunté solapadamente si también Murias iba a entrar en Talleres y me contestó que no, que ese puesto era diametralmente mío. Pero después, en la cancha, lo de Murias fue una vergüenza. El pardo no disimuló ni medio; se tiraba como una mula y siempre lo dejaban en el suelo. A los veintiocho minutos ya lo habían expulsado porque en un escrimaye le dio al entreala de ellos un codazo en el hígado. Yo veía de lejos tirándose de palo a palo al meyado Valverde, que es de esos idiotas que rechazan muy pitucos cualquier oferta como la gente, y te juro por la vieja que es un amater de órdago, porque hasta la mujer, que es una milonguita, le mete cuernos en todo sector. Pero la cosa es que el meyado se rompía y se le tiraba a los pies nada menos que a Bademian, ese armenio con patada de burro que hace tres años casi mata de un tiro libre al golero del Cardona. Y pasa que te contagiás y sentís algo adentro y empezás a eludir y seguís haciendo dribles en la línea del córner como cualquier mandrake y no puede ser que con dos hombres de menos (porque al Tito también lo echaron, pero por bruto) nos perdiéramos el ascenso. Dos o tres veces me la dejé quitar pero ¿sabés? me daba un calor bárbaro porque el jalva que me marcaba era más malo que tomar agua sudando y los otros iban a pensar que yo había disminuido mi estándar de juego. Allí el entrenador me ordenó que jugara atrasado para ayudar a la defensa y yo pensé que eso me venía al trome porque jugando atrás ya no era el hombre-gol y no se notaría tanto si tiraba como la mona. Así y todo me mandé dos boleos que pasaron arañando el palo y estaba quedando bien con todos. Pero cuando me corrí y se la pasé al Ñato Silveira para que entrara él y ese tarado me la pasó de nuevo, a mí que estaba solo, no tuve más remedio que pegar en la tierra porque si no iba a ser muy bravo no meter el gol. Entonces, mientras yo hacía que me arreglaba los zapatos, el entrenador me gritó a lo Tittaruffo: “¿Qué tenés en la cabeza? ¿Moco?” Eso, te juro, me tocó aquí dentro, porque yo no tengo moco y si no preguntale a don Amílcar, él siempre dijo que soy un puntero inteligente porque juego con la cabeza levantada. Entonces ya no vi más, se me subió la calabresa y le quise demostrar al coso ése que cuando quiero sé mover la guinda y me saqué de encima a cuatro o cinco y cuando estuve solo frente al golero le mandé un zapatillazo que te lo boliodire y el tipo quedó haciendo sapitos pero exclusivamente a cuatro patas. Miré hacia el entrenador y lo encontré sonriente como aviso de Rider y recién entonces me di cuenta que me había enterrado hasta el ovario Los otros me abrazaban y gritaban: “¡Pa los contras!”, y yo no quería dirigir la visual hacia donde estaba don Amílcar con el doctor Urrutia o sea justo en la banderita de mi córner, pero en seguida empezó a llegarme un kilo de putiadas, en la que reconocí el tono mezzosoprano del delegado y la ronquera con bitter de mi fuente de recursos. Allí el partido se volvió de trámite intenso porque entró la hinchada de ellos y le llenaron la cara de dedos a más de cuatro. A mí no me tocaron porque me reservaban de postre. Después quise recuperar puntos y pasé a colaborar con la defensa, pero no marcaba a nadie y me pasaban la globa entre las piernas como a cualquier gilberto. Pero el meyado estaba en su día y sacaba al córner tiros imposibles. Una vuelta se la chingué con efecto y todo, y ese bestia la bajó con una sola mano. Miré a don Amílcar y al delegado, a ver si se daban cuenta que contra el destino no se puede, pero don Amílcar ya no estaba y el doctor Urrutia seguía moviendo los labios como un bagre. Allí nomás terminó uno a cero y los muchachos me llevaron en andas porque había hecho el gol de la victoria y además iba a la cabeza en la tabla de los escores. Los periodistas escribieron que mi gol, ese magnífico puntillazo, había dado el más rotundo mentís a los infames rumores circulantes. Yo ni siquiera me di la ducha porque quería contarle a la vieja que ascendíamos a Intermedia. Así que salí todo sudado, con la camiseta que era un mar de lágrimas, en dirección al primer teléfono. Pero allí nomás me agarraron del brazo y por el movado de oro le di la cana a la bruta manaza de don Amílcar. Te juro que creía que me iba a felicitar por el triunfo, pero está clavado que esos tipos no saben perderla. Todo el partido me la paso chingándola y tirando desviado o sea hipotecando mis prestigios, y eso no vale nada. Después me viene el sarampión y hago un gol de apuro y eso está mal. Pero ¿y lo otro? Para mí había cumplido con los sesenta que le había sacado de anticipo, así que me hice el gallito y le pregunté con gran serenidad y altura si le había hablado al delegado sobre mi puesto en Talleres. El coso ni mosquió y casi sin mover los labios, porque estábamos entre la gente, me fue diciendo podrido, mamarracho, tramposo, andá a joder a Gardel, y otros apelativos que te omito por respeto a la enfermera que me cuida como una madre. Dimos vuelta una esquina y allí estaba el delegado. Yo como un caballero le pregunté por la señora, y el tipo, como si nada, me dijo en otro orden la misma sarta de piropos, adicionando los de pata sucia, maricón y carajito. Yo pensé la boca se te haga un lago, pero la primera torta me la dio el Piraña, aparecido de golpe y porrazo, como el ave fénix, y atrás de él reconocí al Gallego y al Chiche, todos manyaorejas de Urrutia, el cual en ningún momento se ensució las manos y solo mordía una boquilla muy pituca, de ésas de contrabando. La segunda piña me la obsequió el Canilla, pero a partir de la tercera perdí el orden cronológico y me siguieron dando hasta las calandrias griegas. Cuando quise hacerme una composición de lugar, ya estaba medio muerto. Ahí me dejaron hecho una pulpa y con un solo ojo los vi alejarse por la sombra. Dios nos libre y se los guarde, pensé con cierta amargura y flor de gusto a sangre. Miré a diestro y siniestro en busca de S.O.S. pero aquello era el desierto de Zárate. Tuve que arrastrarme más o menos hasta el bar de Seoane, donde el rengo me acomodó en el camión y me trajo como un solo hombre al hospital. Y aquí me tenés. Te miro con este ojo, pero voy a ver si puedo abrir el otro. Difícil, dijo Cañete. La enfermera, que me trata como al rey Farú y que tiene, como ya lo habrás jalviado, su bruta plataforma electoral, dice que tengo para un semestre. Por ahora no está mal, porque ella me sube a upa para lavarme ciertas ocasiones y yo voy disfrutando con vistas al futuro. Pero la cosa va a ser después: el período de pases ya se acaba. Sintetizando, que estoy colgado. En la fábrica ya le dijeron a la vieja que ni sueñe que me vayan a esperar. Así que no tendré más remedio que bajar el cogote y apersonarme con ese chitrulo de Urrutia, a ver si me da el puesto en Talleres como me habían prometido.\n\n\n*FIN*\n\n\n\n\nMontevideanos\n, 1959\n\n"}