{"metadata": {"length": 37175, "words": 7124, "reading_time_min": 35.62}, "text": "Pete y yo bajábamos a la casa del Viejo Killegrew a oír su radio. Esperábamos a después de la cena, a después de que anocheciera, y nos plantábamos ante la ventana del salón del Viejo Killegrew, y la escuchábamos porque la mujer del Viejo Killegrew estaba sorda como una tapia, así que el viejo ponía la radio a todo el volumen que la podía poner, y por eso Pete y yo la escuchábamos igual de bien o mejor que la mujer del Viejo Killegrew, o a mí me lo parece, pese a estar allí de pie, fuera, con la ventana cerrada.\n\n\nY aquella noche le dije:\n\n\n—¿Cómo? ¿Japoneses? ¿Y qué es una bahía de perla?\n\n\nY Pete me dijo que me callara.\n\n\nY así que allí nos quedamos, y vaya si hacía frío, escuchando hablar al tipo de la radio, solo que para mí aquello no tenía ni pies ni cabeza. El tipo de la radio dijo entonces que no habría más noticias hasta pasado un rato, y Pete y yo volvimos caminando hasta casa, y Pete me explicó de qué iba todo aquello. Porque ya rondaba los veinte y había terminado de estudiar en el colegio de la Concentración Escolar el mes de junio anterior y sabía que no veas si sabía: me contó que los japoneses habían tirado bombas en Pearl Harbor y que Pearl Harbor estaba al otro lado del charco.\n\n\n—¿Al otro lado del charco? —dije—. ¿Al otro lado del embalse del Gobierno que hay en Oxford?\n\n\n—Qué va —dijo Pete—. Al otro lado del charco grande. El océano Pacífico.\n\n\nNos fuimos para casa. Mamá y papá ya se habían ido a la cama, y Pete y yo nos fuimos a la cama, y yo seguía sin entender dónde estaba aquello, y Pete me volvió a decir que era el océano Pacífico.\n\n\n—Pero… ¿a ti qué te pasa? —dijo Pete—. Vas para nueve años. Estás en el colegio desde septiembre. ¿O es que no has aprendido nada aún?\n\n\n—Pues es que aún no hemos llegado tan lejos, no hemos llegado al océano Pacífico aún —dije.\n\n\nTodavía estábamos sembrando las algarrobas que tendrían que haber estado plantadas ya mediado noviembre, porque papá todavía iba muy atrasado en todo, como lo estuvo siempre, desde que Pete y yo lo conocimos. Y además, nos quedaba la leña por llevar a casa, pero todas las noches Pete y yo nos largábamos a la casa del Viejo Killegrew y nos plantábamos ante la ventana de su salón para escuchar su radio; luego nos volvíamos a casa y nos tumbábamos en la cama y Pete me contaba de qué iba todo aquello. Mejor dicho, durante un rato me lo contaba. Luego ya no me contaba nada. Era como si no quisiera hablar más de todo aquello. Me decía que me callara la boca de una vez porque tenía ganas de dormirse, pero es que nunca tenía ganas de dormirse.\n\n\nSe quedaba tumbado, hecho un montón más quieto que si estuviera dormido, y algo había, yo bien que se lo notaba, casi como si estuviera furioso conmigo, solo que bien sabía yo que no estaba pensando en mí, sino que era más bien como si estuviera preocupado por algo, pero tampoco era eso, pues nunca tuvo de qué preocuparse. Nunca se retrasaba, como papá, y menos aún tuvo atrasos tan grandes.\n\n\nPapá le dio diez acres cuando su graduación en el colegio de la Concentración Escolar, y Pete y yo calculamos los dos que papá en el fondo se alegró que no veas de quitarse de encima por lo menos diez acres, menos preocupaciones para él; Pete sembró los diez acres de algarroba y luego los labró bien y dejó los surcos bien trazados para el invierno, así que no podía ser eso.\n\n\nPero algo tenía que ser. Y con eso y con todo allá que nos íbamos todas las noches a la casa del Viejo Killegrew a escuchar su radio, y allá que andaban entonces en las Filipinas, aunque el general MacArthur los aguantaba aún. Y luego nos volvíamos a la casa y nos tumbábamos en la cama y Pete no me contaba nada, no me hablaba de nada. Se quedaba tumbado y tan quieto como si estuviera emboscado, y cuando yo lo tocaba, en el costado o en la pierna, lo encontraba tan duro y tan quieto como el hierro, y así era hasta que pasado un rato me dormía yo.\n\n\nUna noche, y fue la primera vez en que no me dijo nada, además de regañarme por no haber cortado leña suficiente en el tocón donde teníamos el hacha, me dijo:\n\n\n—Me tengo que marchar.\n\n\n—¿Marchar? ¿Adónde? —le dije.\n\n\n—A esa guerra —dijo Pete.\n\n\n—¿Antes de terminar de traer la leña a casa?\n\n\n—Al infierno se puede ir la leña —dijo Pete.\n\n\n—Pues muy bien —dije—. ¿Cuándo nos ponemos en marcha?\n\n\nSolo que él ni siquiera me estaba escuchando. Allí seguía tumbado, duro y quieto como el hierro, a oscuras.\n\n\n—Me tengo que marchar —dijo—. Es que no voy a permitir yo que nadie trate de esa forma a los Estados Unidos.\n\n\n—Sí —dije—. Con leña o sin leña, a mí me parece que nos tenemos que marchar.\n\n\nEsta vez yo creo que sí me oyó. Seguía tumbado y muy quieto, aunque estaba quieto de otra forma.\n\n\n—¿Tú? —dijo—. ¿A una guerra?\n\n\n—Pues claro. Tú te cargas a los grandes y yo me cargo a los pequeños —dije.\n\n\nEntonces me dijo que yo no podía ir. Al principio pensé que, en el fondo, nunca quiso que yo fuese perdiendo el culo detrás de él, tal como nunca me permitió ir con él cuando rondaba a las hijas de Tull. Luego me dijo que en el ejército no me lo permitirían porque aún era muy chico, y entonces sí supe que lo había dicho en serio, y que eso quería decir que yo no podía ir de ninguna de las maneras, no señor. Y no sé por qué no se lo quise creer y tampoco me creí que se fuese él, o no hasta ese momento, pero es que en ese momento supe que sí que se iba, como supe que sin mí no se iba a marchar.\n\n\n—Pues entonces ya cortaré yo la leña para todos vosotros, ya os llevaré el agua —dije—. ¡Leña y agua tenéis que llevar!\n\n\nDa lo mismo, porque entonces sí me estaba escuchando. Ya no era como el hierro.\n\n\nSe volvió de costado y me puso la mano en el pecho, porque era yo el que estaba tendido boca arriba y bien tieso.\n\n\n—No —dijo—. Tú te tienes que quedar y ayudar a papá.\n\n\n—¿Ayudarle? ¿En qué? —dije—. Si nunca se va a poner al día, no hay manera… Es imposible que vaya más atrasado de lo que va. Seguro que puede él hacerse cargo del terruño que tiene mientras tú y yo nos cargamos a los japos. Yo también tengo que ir. Si tú tienes que ir, yo tengo que ir también.\n\n\n—No —dijo Pete—. Anda, calla. Cállate —y supe que iba en serio, vaya que sí. Me aseguré al oírlo de sus propios labios. Me rendí.\n\n\n—Así que no puedo ir… —dije.\n\n\n—No —dijo Pete—. Tú no puedes ir. Para empezar, aún eres muy chico, y es que además…\n\n\n—Vale, vale —dije—. Entonces te callas la boca y me dejas que me duerma, ¿eh?\n\n\nAsí que se quedó callado y se volvió a tumbar boca arriba. Y yo seguí tumbado como si estuviera dormido, y en un visto y no visto estaba dormido él y supe que eran sus ganas de ir a la guerra lo que tanto le había preocupado, lo que no le dejaba dormir, y que ahora que había resuelto ir a la guerra ya no tenía preocupación ninguna.\n\n\nA la mañana siguiente se lo dijo a mamá y a papá. A mamá no le pasó nada. Solo lloró.\n\n\n—No —dijo llorando—. No quiero que vaya. Antes querría ir yo en su lugar, si es que pudiera. Yo no quiero salvar al país. Por mí, que lo conquisten y se lo queden esos japoneses, si es que quieren, mientras a mi familia y a mis hijos y a mí nos dejen en paz. Pero me acuerdo de mi hermano Marsh en aquella otra guerra. Él tuvo que ir a aquella otra guerra y eso que no había cumplido ni diecinueve años, y nuestra madre no lo pudo entender en su día, como tampoco ahora lo entiendo yo. Pero mi madre a Marsh le dijo que si tenía que ir pues tenía que ir. Así que si Pete tiene que ir a ésta, pues será que tiene que ir. Pero a mí que no me pidan que entienda el porqué.\n\n\nEn cambio papá dio en el clavo. Por algo era el hombre.\n\n\n—¿A la guerra? —dijo—. Pues vaya, yo en eso no veo ninguna utilidad. Tú aún no tienes edad para alistarte, y el país, que yo sepa, no lo han invadido. Nuestro presidente, en Washington, D. C., está atento a las condiciones y ya nos notificará las cosas cuando haga falta. Además, en esa otra guerra de la que tu madre acaba de hablar, a mí me reclutaron y con la misma me mandaron a Texas y allí me tuvieron ocho meses hasta que por fin terminaron los combates. A mí me parece que eso, con lo de tu tío Marsh, que se llevó una herida de verdad en los campos de combate de Francia, es para mí y los míos más que suficiente si hemos tenido obligación de proteger al país, al menos mientras yo viva. Y, por otra parte, ¿a quién le pido yo ayuda con los cultivos cuando tú te hayas ido, eh? A mí me parece que así voy a ir atrasado de verdad.\n\n\n—Tú has ido atrasado desde que yo alcanzo a recordar —dijo Pete—. De todos modos, me marcho. Me tengo que marchar.\n\n\n—Pues claro que se tiene que marchar —dije—. Esos japos…\n\n\n—¡Tú te callas la boca! —dijo mamá llorando—. ¡Contigo no habla nadie! Ve a traerme un buen montón de leña. Eso sí que lo puedes hacer.\n\n\nAsí que fui a por la leña. Y durante todo el día siguiente, mientras Pete y papá y yo trajimos toda la leña que nos fue posible traer en el poco tiempo que tuvimos, porque ya dijo Pete que para papá tener leña de sobra era tener solo una astilla más pegada a la pared, una astilla que mamá aún no hubiera echado al fuego, mamá fue preparando las cosas para que Pete se marchase. Le lavó y le remendó la ropa y le preparó una lonchera con algo de comer. Y esa noche Pete y yo nos tumbamos en la cama y la oímos empaquetar sus cosas en la maleta y la oímos llorar a la vez, hasta que pasado un rato Pete se levantó y volvió con ella, y les oí hablar a los dos, hasta que por fin oí a mamá decir:\n\n\n—Tú tienes que ir, así que yo quiero que vayas. Pero yo no lo entiendo, y nunca lo entenderé, así que no cuentes con que lo entienda.\n\n\nY Pete volvió a acostarse otra vez y otra vez se quedó muy quieto y duro como el hierro, boca arriba, y entonces de pronto dijo, y no me lo dijo a mí, porque lo dijo como si no hablase con nadie: «Me tengo que marchar, eso es todo: solo me tengo que marchar».\n\n\n—Pues claro que tienes que marchar —dije—. Esos japos…\n\n\nSe volvió de pronto con dureza, como si de pronto se hubiera puesto firme de costado, mirándome a oscuras.\n\n\n—Da lo mismo, porque tienes razón —dijo—. Supuse que iba a tener más complicaciones contigo que con todos los demás juntos.\n\n\n—Supongo que eso no tiene remedio —dije—. Pero a lo mejor la cosa dura unos años más y me da tiempo a ir. A lo mejor un día me ves a tu lado.\n\n\n—Espero que no —dijo Pete—. Nadie va a la guerra a pasar un buen rato. Nadie deja a su mamá llorando por pasar un buen rato.\n\n\n—Entonces, ¿tú a qué vas? —dije.\n\n\n—Yo tengo que ir —dijo—. No me queda más remedio. Ahora duérmete, anda. Mañana temprano tengo que coger el autobús.\n\n\n—Entendido —dije—. Me han dicho que Memphis es muy grande. ¿Cómo sabrás dónde encontrar el ejército?\n\n\n—Ya le preguntaré a alguien dónde alistarme —dijo Pete—. Ahora duérmete.\n\n\n—¿Y es eso lo que vas a preguntar, dónde alistarte en el ejército? —dije.\n\n\n—Sí —dijo Pete. Se volvió de nuevo boca arriba—. Cállate de una vez y duérmete.\n\n\nNos dormimos. A la mañana siguiente desayunamos con la luz del candil porque el autobús pasaba a las seis en punto. Mamá ya no lloraba. Solo parecía enojada y ajetreada sirviendo el desayuno mientras nos lo zampábamos. Entonces terminó de empaquetar la maleta de Pete, por más que no quiso él llevarse ninguna maleta a la guerra, aunque mamá dijo que las personas decentes nunca van a ninguna parte, ni siquiera a una guerra, sin una muda de repuesto y algo en lo que llevarla. Metió dentro la lonchera, que era poco más que una caja de zapatos, con pollo frito y galletas saladas, y de paso le metió en la maleta una Biblia, y llegó la hora de marchar. Hasta ese momento no supimos que mamá no pensaba ir a la parada del autobús. Solo trajo el abrigo y la gorra de Pete, y eso que aún no había vuelto a llorar; se quedó con las manos sobre los hombros de Pete y sin moverse, aunque no sé cómo, y solo por su manera de sujetar a Pete por los hombros, parecía haberse endurecido, parecía tan fiera como Pete cuando se volvió hacia mí la noche anterior en la cama y me dijo que a pesar de todo tenía yo razón.\n\n\n—Por mí, que se queden el país, que se lo queden si quieren mientras no nos molesten ni a mí ni a los míos —dijo. Y dijo—: No te olvides de quién eres. No eres rico. El resto del mundo, más allá de Frenchman’s Bend, nunca ha oído hablar de ti. Pero tienes una sangre tan buena como la que más, eso que no se te olvide nunca.\n\n\nEntonces le dio un beso y él salió de la casa, aunque fue papá quien llevaba la maleta de Pete, sin importarle que Pete la quisiera llevar o no. No amanecía aún, no amaneció siquiera cuando llevábamos un rato en la carretera, al lado del buzón. Vimos entonces los faros del autobús que se acercaba y miré el autobús hasta que llegó a donde estábamos y Pete le hizo una señal, y entonces desde luego que había empezado a clarear, amaneció mientras yo no estaba pendiente. Y entonces Pete y yo contamos con que papá dijera alguna bobada, como ya dijo antes, lo de que el tío Marsh salió herido de Francia y lo de aquel viaje a Texas que hizo papá en 1918, y que tendría que haber sido suficiente para salvar a los Estados Unidos en 1942, pero no fue así. Lo hizo muy bien.\n\n\n—Adiós, hijo mío —dijo—. Nunca te olvides de lo que dijo tu madre, y escríbele cuando tengas tiempo.\n\n\nEstrechó a Pete la mano y Pete me miró unos momentos y me plantó la mano en la cabeza y me restregó el pelo tan fuerte que por poco me arranca la cabeza de cuajo y subió de un salto al autobús, y el tipo que iba en el autobús cerró la puerta y el autobús empezó a zumbar primero, a bambolearse después, zumbando y rechinando y chirriando cada vez más fuerte; cogió velocidad, las dos lucecitas rojas de detrás que nunca parecía que se fueran a empequeñecer más, que parecían correr juntas hasta que muy pronto se tocasen y fueran una sola luz. Pero no se llegaron a juntar, y desapareció el autobús y allí mismo podría haberme echado a llorar, a pesar de que ya tenía casi nueve años y todo.\n\n\nPapá y yo volvimos a casa. Todo el día lo pasamos faenando en el tocón, cortando leña, así que nunca tuve ocasión hasta mediada la tarde. Entonces cogí el tirachinas y me hubiera gustado coger todos los huevos de la colección, porque Pete me había regalado la suya y me ayudó a reunir la mía, y le gustaba sacar la caja y mirarlos todos tanto como a mí, por más que casi tuviera veinte años. Pero la caja era demasiado grande para llevársela durante un trecho largo y encima andar preocupado por ella, así que solo me llevé el huevo de garza azul, porque era el mejor de todos, y lo envolví muy bien dentro de una caja de cerillas y la escondí con el tirachinas en un rincón del granero. Luego cenamos y nos fuimos a la cama, y entonces me paré a pensar en que si tenía que quedarme en aquella habitación y en aquella cama, así fuese una sola noche más, no habría sabido cómo. Luego oí roncar a papá, pero a mamá no le oí hacer ningún ruido, tanto si dormía como si no, y no me pareció que durmiese. Así que tomé mis zapatos y los saqué por la ventana y luego salté como vi hacer a Pete más de una vez, cuando aún tenía solo diecisiete y papá decía que era demasiado joven para andar toda la noche rondando a las chicas, y no le dejaba salir, y me calcé los zapatos y fui al granero y recogí el tirachinas y el huevo de garza azul y me eché a la carretera.\n\n\nFrío no hacía, pero la noche estaba más negra que nunca, y aquella carretera se extendía delante de mí como si al no usarla nadie se fuese a estirar hasta ser el doble de larga, como se estira uno al tumbarse, así que durante un buen rato pareció que cuando saliera el sol a mi espalda me iba a pillar mucho antes de haber recorrido las veintidós millas que me quedaban hasta Jefferson. Pero no fue así. Asomaba el amanecer cuando subía por la cuesta a la ciudad. Me llegó el olor de los desayunos que se cocinaban en las cabañas y ojalá, me dije, se me hubiera ocurrido llevarme una galleta, pero para eso ya era tarde. Y Pete me había dicho que hasta Memphis quedaba un buen trecho después de pasar Jefferson, aunque nunca supe que era tanto, pues eran ochenta millas. Allí me quedé en una plaza desierta, a la vez que amanecía y las farolas de la calle aún estaban encendidas, con uno de la Ley que me miraba y aún ochenta millas por delante hasta llegar a Memphis, y me había costado toda la noche andar solo las veintidós millas hasta Jefferson, así que cuando llegara a Memphis a ese paso Pete ya se habría marchado a Pearl Harbor.\n\n\n—¿Tú de dónde vienes? —me dijo el de la Ley.\n\n\nY se lo tuve que decir otra vez.\n\n\n—He de llegar a Memphis. Allí está mi hermano.\n\n\n—¿Quieres decir que no tienes familia aquí? —dijo el de la Ley—. ¿Nada más que tienes a ese hermano? ¿Y qué estás haciendo tú tan lejos si tu hermano está en Memphis?\n\n\nY se lo tuve que decir otra vez.\n\n\n—He de llegar a Memphis. No tengo tiempo que perder en chácharas y no tengo tiempo para ir andando. He de llegar hoy mismo.\n\n\n—Ven para acá —dijo el de la Ley.\n\n\nFuimos por otra calle. Y allí estaba el autobús, igualito al que tomó Pete ayer por la mañana, solo que no tenía ningún faro encendido y no había nadie dentro. Había una estación de autobuses normal y corriente, como la estación del tren, con una ventanilla donde vendían los billetes.\n\n\n—Tú siéntate ahí —dijo el de la Ley, así que me senté en el banco—. Necesito usar el teléfono —dijo, y habló por teléfono un minuto—. No lo pierda de vista —le dijo al tipo que estaba en la ventanilla—. Volveré en cuanto la señora Habersham se pueda levantar y esté arreglada para salir a la calle.\n\n\nY se fue. Yo fui a la ventanilla en que se vendían los billetes.\n\n\n—Quiero ir a Memphis —dije.\n\n\n—Cómo no —dijo el tipo—. Pero ahora te sientas en ese banco. El señor Foote volverá enseguidita.\n\n\n—No conozco yo a ningún señor Foote —dije—. Lo que quiero es tomar el autobús a Memphis.\n\n\n—¿Y tienes dinero? —dijo—. Te lo digo porque te va a costar setenta y dos centavos.\n\n\nSaqué la caja de cerillas y desenvolví el huevo de garza azul.\n\n\n—Se lo cambio por un billete a Memphis —dije.\n\n\n—¿Qué es eso? —dijo el tipo.\n\n\n—Es un huevo de garza azul —dije—. ¿Nunca ha visto uno? Vale por lo menos un dólar, pero me conformo con setenta y dos centavos.\n\n\n—No —dijo—, los dueños del autobús insisten en que se pague a tocateja. Si empezara yo a cambiar billetes de autobús por huevos de colorines o por animales vivos y demás, me despedirían seguro. Anda, ve a sentarte en ese banco, como dijo el señor Foote.\n\n\nMe dirigí hacia la puerta, pero me alcanzó: puso una mano en el mostrador de la ventanilla y lo salvó de un salto y me atrapó y estiró la mano para sujetarme por la camisa. Saqué mi navaja de bolsillo y la abrí.\n\n\n—Como me ponga una mano encima se la corto —dije.\n\n\nHice un amago para darle esquinazo y salir corriendo por la puerta, pero él se movió más deprisa que ningún otro hombre adulto que haya visto yo, casi tan deprisa como Pete. Me cortó el paso y se plantó de espaldas a la puerta y con un pie un poco levantado, y no había otra manera de salir.\n\n\n—Vuelve a sentarte en ese banco y quédate quieto —dijo.\n\n\nY no había otra manera de salir. Y se quedó plantado de espaldas a la puerta. Así que me volví al banco. Y entonces me pareció que la estación estaba llena de gente. Allí estaba otra vez el de la Ley, y dos señoras con abrigos de pieles y las caras ya pintadas. Pero aún parecía que se hubiesen levantado deprisa y corriendo y que no les había hecho ninguna gracia, una vieja y una joven que me miraban sin quitarme los ojos de encima.\n\n\n—¡Si ni siquiera lleva un abrigo! —dijo la vieja—. ¿Cómo es posible que haya llegado aquí él solito?\n\n\n—Eso me pregunto yo —dijo el de la Ley—. No he podido sacarle nada en claro, quitando que su hermano está en Memphis y que quiere llegar allá.\n\n\n—Eso es —dije—. He de llegar a Memphis hoy mismo.\n\n\n—Claro que sí —dijo la vieja—. ¿Y estás seguro de que sabrás encontrar a tu hermano cuando llegues a Memphis?\n\n\n—Pues digo yo que sí —dije—. No tengo más que uno, y lo conozco de toda la vida. Supongo que lo sabré reconocer cuando lo vea.\n\n\nLa vieja me miró de hito en hito.\n\n\n—No sé por qué, pero me da que éste no vive en Memphis —dijo.\n\n\n—Es probable que no —dijo el de la Ley—. Pero eso no hay quien lo sepa de seguro. Podría vivir en cualquier parte, con ese pantalón de peto que lleva. En esta época y a esta hora estos niños se esparcen por todos lados con la esperanza de encontrar un desayuno gratis, lo mismo da que sean chicos o chicas. Se largan casi antes de aprender a andar del todo bien. Y, por lo que se sabe, éste ayer mismo podría haber estado en Missouri o en Texas. En cambio, no parece que tenga dudas de que su hermano está en Memphis. A mí lo único que se me ocurre es mandarlo allá y que lo busque como pueda.\n\n\n—Pues sí —dijo la vieja.\n\n\nLa joven se acomodó en el banco, a mi lado, y abrió el bolso de mano y sacó una pluma artemática y unos papeles.\n\n\n—Mira, guapo —dijo la vieja—, vamos a ocuparnos nosotras de que encuentres a tu hermano, pero antes nos hace falta la historia del caso para nuestros archivos. Queremos que nos digas cómo te llamas y cómo se llama tu hermano y dónde has nacido y cuándo murieron tus padres.\n\n\n—A mí no me hace ninguna falta la historia del caso —dije—. Yo solo quiero llegar a Memphis. He de llegar hoy.\n\n\n—¿Lo ven? —dijo el de la Ley, y lo dijo casi como si lo disfrutara—. Es justo lo que les dije.\n\n\n—Por cierto que ha tenido suerte, señora Habersham —dijo el tipo de los autobuses—. No creo que lleve una pistola encima, pero saca la navaja y la abre como un jod… quiero decir que la saca y la abre muy deprisa, eso es.\n\n\nPero la vieja siguió allí plantada, mirándome.\n\n\n—En fin —dijo—. La verdad es que no sé qué hacer.\n\n\n—Yo sí —dijo el de los autobuses—. Le voy a pagar el billete de mi bolsillo; es una medida para proteger a esta compañía de un posible motín y de todo derramamiento de sangre. Y cuando el señor Foote lo comunique en el ayuntamiento, se tomará por un asunto cívico y no solo me han de reembolsar el gasto, sino que además me pondrán una medalla. ¿No le parece, señor Foote?\n\n\nPero nadie le prestó la menor atención. La vieja seguía mirándome como si nada.\n\n\n—En fin —volvió a decir. Y sacó un dólar del bolso y se lo dio al tipo de los autobuses.\n\n\n—Supongo que viaja con billete infantil, ¿no?\n\n\n—Verá, señora… —dijo el de los autobuses—. La verdad es que no sé qué dice el reglamento. Lo más probable es que me despidan por no haberlo embalado y por no haber indicado en el embalaje que contiene veneno. Pero estoy dispuesto a correr el riesgo.\n\n\nEntonces se marcharon y el de la Ley volvió con un bocadillo para mí.\n\n\n—¿Estás seguro de que sabrás encontrar a ese hermano tuyo? —preguntó.\n\n\n—Todavía no veo por qué no lo iba a encontrar —dije—. Si no veo yo a Pete, seguro que él me verá a mí. Él también me conoce.\n\n\nEntonces el de la Ley se marchó de una vez por todas y me zampé el bocadillo. Empezó a llegar más gente, viajeros que compraron sus billetes, y el tipo de los autobuses dijo entonces que era hora de arrancar, así que monté en el autobús igual que había hecho Pete, y así nos marchamos.\n\n\nHe visto todos los pueblos, los he visto todos. Cuando el autobús fue cogiendo velocidad, descubrí que estaba derrengado, muerto de sueño. Pero había muchas cosas que nunca había visto. Salimos de Jefferson y pasamos por campos y bosques y entramos en otro pueblo y salimos de él y volvimos a pasar por campos y bosques, y entramos en otro pueblo en donde había almacenes y desmotadoras de algodón y depósitos de agua, y recorrimos un buen trecho junto a las vías del tren y vi moverse el brazo de las señales para avisar al maquinista, y luego vi el tren y vi más pueblos, y a punto estaba de caerme rendido de sueño, pero no me quise arriesgar. Y al cabo empezó Memphis. A mí me pareció que Memphis durase muchas millas seguidas. Pasamos por un trecho de tiendas y pensé que sin duda tenía que ser allí y me pregunté si el autobús no iba a parar. Pero aquello no era todavía Memphis, y aún habíamos de pasar por más depósitos de agua y por chimeneas y fábricas, y si hubo desmotadoras de algodón y serrerías nunca supe yo que fueran tantas y nunca las vi tan grandes, y tampoco se me alcanza a saber de dónde sacarán tanto algodón y tantos troncos para que unas y otras funcionen sin parar.\n\n\nEntonces veo Memphis. Esta vez supe que no me podía equivocar. Estaba elevada en el aire. Parecía una docena de veces mayor que Jefferson, que está pegada a la linde de los campos, y estaba elevada en el aire, más alta que todos los cerros que hay en el condado de Yoknapatawpha. Llegamos entonces, el autobús se paraba a cada tanto, o me lo pareció, y los coches lo adelantaban por un costado y por el otro, y la calle estaba ese día llena de gente por todas partes, tanto que pensé hasta que no podía quedar ni un alma en Mississippi, ni siquiera para venderme un billete de autobús, ni menos aún para ponerse a escribir la historia de un caso.\n\n\nEntonces se paró el autobús. Era otra estación de autobuses, solo que mucho mayor que la de Jefferson.\n\n\n—Vale —dije—. ¿Dónde se alista uno en el ejército?\n\n\n—¿Cómo? —dijo el tipo del autobús.\n\n\nY se lo dije otra vez.\n\n\n—¿Dónde se alista uno en el ejército?\n\n\n—Ah —dijo. Y me explicó cómo llegar. Al principio me dio miedo no enterarme de lo que tenía que hacer en una ciudad tan grande como Memphis. Pero me enteré a la primera. Solo tuve que volver a preguntar dos veces. Entonces llegué, y me alegré un montón al no verme más en medio de los coches que pasaban a todo trapo y de la gente que empujaba por la calle y de todo ese follón y ahorrármelo un buen rato, y pensé que mucho ya no podía faltar, y pensé que si allí había un montón de gente que ya se había alistado en el ejército, era casi seguro que Pete me vería antes de que lo viera yo. Y así entré en una sala. Y Pete no estaba allí.\n\n\nAllí no estaba. Había un soldado que tenía una flecha grande en la manga, un soldado que estaba escribiendo, y dos tipos delante de él, y allí había más tipos, o a mí me lo pareció. Me parece recordar que allí había bastantes más tipos.\n\n\nMe acerqué a la mesa en la que estaba escribiendo el soldado.\n\n\n—¿Dónde está Pete? —le dije, y él me miró—. Mi hermano —le dije—. Pete Grier. ¿Dónde está?\n\n\n—¿Cómo? —dijo el soldado—. ¿Quién dices?\n\n\nY se lo volví a contar.\n\n\n—Ayer mismito se alistó en el ejército. Se marcha a Pearl Harbor. Y yo también. Lo que quiero es dar con él. ¿Dónde lo han metido, si se puede saber? —todos me estaban mirando, pero a mí me dio lo mismo—. Vamos, hombre —dije—. ¿Dónde está?\n\n\nEl soldado había dejado de escribir. Había apoyado las dos manos sobre la mesa.\n\n\n—Ah, ya —dijo—. Tú también vas, ¿eh?\n\n\n—Sí —dije—. Allí habrá que llevar leña y agua. Yo me encargo de cortar la leña y de llevar el agua. Vamos, ¿dónde está Pete?\n\n\nEl soldado se puso en pie.\n\n\n—¿A ti quién te ha dejado entrar aquí? —dijo—. Anda, lárgate.\n\n\n—Y una mierda —dije—. He dicho que me digas dónde está Pete…\n\n\nA mí que me cuelguen si no se movió aún más deprisa que el tipo del autobús. No saltó por encima de la mesa, sino que le dio la vuelta, pero estaba encima de mí casi antes de que me diera cuenta, así que tiempo tuve de echarme atrás y sacar la navaja de bolsillo y abrirla de un golpe y tirarle un tajo, y él dio un alarido y retrocedió de un salto y se sujetó una mano con la otra y se quedó soltando maldiciones y alaridos.\n\n\nUno de los otros tipos que estaban allí me sujetó por la espalda, y le tiré un tajo con la navaja, pero no lo pude alcanzar. Luego eran dos los que me sujetaban por la espalda, y otro soldado apareció por una puerta. Llevaba un cinto con una correa por el hombro.\n\n\n—¿Qué demonios está pasando aquí? —dijo.\n\n\n—¡Este pequeño hijo de la gran me ha soltado un navajazo! —gritó el primer soldado.\n\n\nCuando lo dijo, intenté irme otra vez a por él, pero me sujetaban otros dos por la espalda, dos contra uno, y el soldado con la correa al hombro me habló entonces.\n\n\n—Calma, calma. Deja en paz esa navaja, chaval. Aquí ninguno vamos armados. Y un hombre hecho y derecho no se lía a navajazos con hombres que van sin armas —solo entonces empecé a oír lo que me decía. Hablaba igualito que cuando me hablaba Pete—. Soltadle —dijo. Me soltaron—. Y ahora… ¿se puede saber a qué viene todo esto? —y se lo conté—. Ya entiendo —dijo—. Y tú has venido a ver si estaba bien antes de marcharse.\n\n\n—No —dije—. He venido a…\n\n\nPero él ya se había vuelto al primer soldado, que se estaba envolviendo la mano con un pañuelo.\n\n\n—¿Lo tienes? —dijo. El primer soldado volvió a la mesa y miró unos papeles.\n\n\n—Aquí está —dijo—. Se alistó ayer mismito. Está destinado a un destacamento que esta mañana sale para Little Rock —llevaba un reloj de correa en la muñeca. Lo miró—. El tren sale dentro de cincuenta minutos. Si no conozco mal a los chicos del campo, me apuesto cualquier cosa a que ahora están ya todos en la estación.\n\n\n—Que lo traigan aquí —dijo el de la correa al hombro—. Llamad por teléfono a la estación. Que el mozo de turno le busque un taxi. Y tú ven conmigo —dijo.\n\n\nPasamos a otro despacho detrás del primero, con una mesa y unas sillas. Allí nos sentamos mientras el soldado fumaba, pero no fue mucho rato; supe que eran los pasos de Pete nada más oírlos. Entonces el primer soldado abrió la puerta y entró Pete. No se había puesto ninguna ropa de soldado. Tenía la misma pinta que cuando montó en el autobús el día anterior, solo que a mí me pareció que hubiera pasado por lo menos una semana entera, porque habían pasado muchas cosas, y era mucho lo que había viajado yo. Entró en el despacho y allí se quedó mirándome como si no se hubiese marchado de casa, solo que estaba allí y aquello era Memphis y ya estaba en camino a Pearl Harbor.\n\n\n—¿Qué carajo estás haciendo aquí? —dijo.\n\n\nY se lo dije.\n\n\n—Tendréis que llevar leña y agua para hacer la comida, digo yo. Yo me encargo de cortar leña y de llevaros agua a todos.\n\n\n—No —dijo Pete—. Tú ya te estás volviendo a casa.\n\n\n—No, Pete —le dije—. Yo también tengo que ir. Es que tengo que ir. Se me parte el corazón, Pete.\n\n\n—No —dijo Pete. Miró al soldado—. Ni hablar. Teniente, no entiendo qué le puede haber pasado —dijo—. Nunca había sacado la navaja delante de nadie, nunca en su vida —me miró—. ¿Se puede saber para qué lo has hecho?\n\n\n—No lo sé —dije—. Tuve que hacerlo. Tenía que llegar aquí como fuera. Tenía que encontrarte.\n\n\n—Bien, pues que no se te ocurra hacerlo nunca más, ¿me oyes? —dijo Pete—. Te guardas la navaja en el bolsillo y la dejas bien guardada. Como me entere de que la sacas alguna vez contra alguien, vuelvo de dondequiera que esté y te quito las ganas de sacarla a sopapos. ¿Me has oído?\n\n\n—Le cortaría el pescuezo a quien fuese si así pudiera lograr que volvieras y te quedaras —dije—. Pete —dije—. Pete…\n\n\n—No —dijo Pete. No lo dijo con dureza en la voz, no lo dijo deprisa; casi lo dijo en voz baja, y entonces sí supe que nunca le haría cambiar—. Tienes que volver a casa. Tienes que cuidar de mamá, y también cuento contigo para que me cuides mis diez acres de terreno. Quiero que vuelvas a casa y que vuelvas hoy mismo. ¿Me has oído?\n\n\n—Te he oído —dije.\n\n\n—¿Podrá volver a casa por sus propios medios? —dijo el soldado.\n\n\n—Ha venido por sus propios medios —dijo Pete.\n\n\n—Digo yo que sí podré volver —dije—. No vivo más que en una casa, y no creo que me la hayan cambiado de sitio.\n\n\nPete sacó un dólar del bolsillo y me lo dio.\n\n\n—Con eso te puedes pagar el billete del autobús que te dejará delante del buzón de casa —dijo—. Quiero que hagas caso de lo que te diga el teniente. Él se encarga de mandarte al autobús. Y tú te vuelves derechito a casa y te ocupas de cuidar a mamá y de cuidarme mis diez acres de tierra, y todo con la dichosa navaja bien guardadita en el bolsillo. ¿Me has oído?\n\n\n—Sí, Pete —dije.\n\n\n—De acuerdo —dijo Pete—. Ahora me tengo que marchar.\n\n\nOtra vez me puso la mano en la cabeza, aunque esta vez no estuvo a punto de arrancármela de cuajo. Solo dejó la mano encima de mi cabeza durante un minuto. Y a mí que me cuelguen si no se agachó a darme un beso, y luego oí sus pasos y oí la puerta sin levantar nunca los ojos, y eso fue todo, allí me quedé sentado, frotándome el sitio en que Pete me dio un beso, y el soldado apartó la silla de la mesa y se levantó a mirar por la ventana y tosió. Se metió la mano en el bolsillo y me dio algo sin darse la vuelta a mirarme. Era un trozo de chicle.\n\n\n—Muy agradecido —dije—. En fin, pues digo yo que ya va siendo hora de volver. Me queda un trecho largo.\n\n\n—Espera —dijo el soldado. Volvió entonces a llamar por teléfono y le dije otra vez que más me valía ponerme en camino—. Espera. No te olvides de lo que te ha dicho Pete.\n\n\nAsí que esperamos, y entonces vino otra señora, otra señora también vieja, y también con abrigo de pieles, aunque tenía muy buen olor y no sacó ninguna pluma artemática ni dijo nada de la historia del caso. Cuando entró en el despacho se puso en pie el soldado, y ella miró en derredor hasta que me vio, y vino a ponerme la mano sobre el hombro con la misma ligereza y suavidad con que lo hubiera hecho mamá.\n\n\n—Vamos —dijo—. Vámonos a casa a comer algo.\n\n\n—No, ni hablar —le dije—. Tengo que coger el autobús a Jefferson.\n\n\n—Ya lo sé, pero tenemos tiempo de sobra. Primero iremos a casa a comer algo.\n\n\nLa señora tenía un coche. Y en un visto y no visto estuvimos en medio de todos los demás coches. Estuvimos casi debajo de los autobuses, y todo el gentío que andaba por las calles se acercó tanto que podría haberme puesto a hablar con cualquiera si hubiese sabido quiénes eran. Al cabo de un rato la señora paró el coche.\n\n\n—Ya estamos —dijo, y miré aquello, y si todo aquello era su casa, muy grande tenía que ser su familia. Pero no todo era su casa. Pasamos por un vestíbulo en el que había árboles plantados y entramos en un cuartito donde no había más que un negro que llevaba un uniforme mucho más abrillantado que los de los soldados, y el negro cerró la puerta y yo di un alarido.\n\n\n—¡Cuidado! —y me agarré, pero allí no pasaba nada; todo el cuartito no hacía más que subir a toda caña, y luego se abrió la puerta y salimos a otro vestíbulo y la señora abrió una puerta con llave y entramos y allí había otro soldado, un tipo ya mayor, también con una correa al hombro, y con un pájaro del color de la plata en cada hombro.\n\n\n—Ya estamos —dijo la señora—. Te presento al coronel McKellogg. Bueno. ¿Qué quieres para comer?\n\n\n—Pues yo creo que me conformo con unos huevos con jamón y un poco de café —dije.\n\n\nElla ya había cogido el teléfono, pero se quedó quieta de pronto.\n\n\n—¿Café? —dijo—. ¿Desde cuándo has empezado tú a tomar café?\n\n\n—Pues no lo sé —dije—. Supongo que fue antes de que me alcance la memoria.\n\n\n—Tú tienes unos ocho años, ¿no? —dijo.\n\n\n—Qué va —dije—. Tengo ocho y diez meses. Para once meses.\n\n\nEntonces llamó por teléfono. Allí nos sentamos y les conté que Pete se había marchado aquella misma mañana a Pearl Harbor, y que yo había hecho todo lo posible por ir con él, pero que tenía que volverme a casa para cuidar de mamá y atender los diez acres de tierra que tenía Pete, y la señora contó que tenían un hijo más o menos como yo, pero que estaba en un colegio en la Costa Este. Entonces apareció un negro distinto del de antes, con una especie de chaqué de faldón corto, empujando una especie de carrito. En el carrito estaban mis huevos con jamón y un vaso de leche y un trozo de tarta, y me pareció que tenía hambre, pero nada más probar el primer bocado me di cuenta de que no podía tragar, así que me levanté muy rápido.\n\n\n—Me tengo que marchar —dije.\n\n\n—Espera —dijo ella.\n\n\n—Me tengo que marchar —dije.\n\n\n—Solo un momento —dijo—. Ya he llamado para pedir un coche. No tardará nada. ¿No te puedes tomar la leche al menos? ¿O es que prefieres el café?\n\n\n—Ni hablar —dije—. Es que no tengo hambre. Ya comeré algo cuando llegue a casa.\n\n\nEntonces sonó el teléfono, pero ella ni lo cogió.\n\n\n—Ya está —dijo—. Ha llegado el coche.\n\n\nY volvimos abajo en el cuartito que se movía con el negro todo uniformado. Esta vez era un coche grande que conducía un soldado. Yo me senté delante, con él. Ella le dio un dólar al soldado.\n\n\n—A lo mejor le entra el hambre —dijo la señora—. Intente encontrarle un buen sitio.\n\n\n—Entendido, señora McKellogg —dijo el soldado.\n\n\nY nos marchamos otra vez. Y entonces vi muy bien todo Memphis, que brillaba con la luz del sol, mientras dábamos vueltas por la ciudad. Y sin tiempo para darme cuenta del todo volvimos a estar en la misma carretera por la que había rodado el autobús aquella mañana, los trechos con tiendas, almacenes, las grandes desmotadoras y las serrerías, y Memphis se extendía a lo largo de millas y más millas, o a mí me lo pareció, antes de que empezara a terminarse. Entonces viajamos entre los campos y los bosques, el coche a más velocidad, y quitando aquel soldado fue como si nunca hubiera ido de veras a Memphis. Íbamos muy deprisa. A ese paso, antes de que me diera cuenta íbamos a llegar a casa, y pensé en cómo llegaría a Frenchman’s Bend en un cochazo enorme, con un soldado al volante, y de repente me eché a llorar. Ni cuenta me di de que me iba a pasar, y tampoco lo pude impedir. Seguí sentado junto al soldado, llorando. Íbamos muy deprisa.\n\n\n*FIN*\n\n\n\n\n“Two Soldiers”,\n\n\nSaturday Evening Post\n, 1942\n\n"}