{"metadata": {"length": 6114, "words": 1013, "reading_time_min": 5.065}, "text": "Apenas su mamá cerró la puerta, Perico saltó del colchón y escuchó, con el oído pegado a la madera, los pasos que se iban alejando por el largo corredor. Cuando se hubieron definitivamente perdido, se abalanzó hacia la cocina de kerosene y hurgó en una de las hornillas malogradas. ¡Allí estaba! Extrayendo la bolsita de cuero, contó una por una las monedas -había aprendido a contar jugando a las bolitas- y constató, asombrado, que había cuarenta soles. Se echó veinte al bolsillo y guardó el resto en su lugar. No en vano, por la noche, había simulado dormir para espiar a su mamá. Ahora tenía lo suficiente para realizar su hermoso proyecto. Después no faltaría una excusa. En esos callejones de Santa Cruz, las puertas siempre están entreabiertas y los vecinos tienen caras de sospechosos. Ajustándose los zapatos, salió desalado hacia la calle.\n\n\nEn el camino fue pensando si invertiría todo su capital o sólo parte de él. Y el recuerdo de los merengues –blancos, puros, vaporosos- lo decidieron por el gasto total. ¿Cuánto tiempo hacía que los observaba por la vidriera hasta sentir una salvación amarga en la garganta? Hacía ya varios meses que concurría a la pastelería de la esquina y sólo se contentaba con mirar. El dependiente ya lo conocía y siempre que lo veía entrar, lo consentía un momento para darle luego un coscorrón y decirle:\n\n\n-¡Quita de acá, muchacho, que molestas a los clientes!\n\n\nY los clientes, que eran hombres gordos con tirantes o mujeres viejas con bolsas, lo aplastaban, lo pisaban y desmantelaban bulliciosamente la tienda.\n\n\nÉl recordaba, sin embargo, algunas escenas amables. Un señor, al percatarse un día de la ansiedad de su mirada, le preguntó su nombre, su edad, si estaba en el colegio, si tenía papá y por último le obsequió una rosquita. Él hubiera preferido un merengue pero intuía que en los favores estaba prohibido elegir. También, un día, la hija del pastelero le regaló un pan de yema que estaba un poco duro.\n\n\n-¡Empara!- dijo, aventándolo por encima del mostrador. Él tuvo que hacer un gran esfuerzo a pesar de lo cual cayó el pan al suelo y, al recogerlo, se acordó súbitamente de su perrito, a quien él tiraba carnes masticadas divirtiéndose cuando de un salto las emparaba en sus colmillos.\n\n\nPero no era el pan de yema ni los alfajores ni los piononos lo que le atraía: él sólo amaba los merengues. A pesar de no haberlos probado nunca, conservaba viva la imagen de varios chicos que se los llevaban a la boca, como si fueran copos de nieve, ensuciándose los corbatines. Desde aquel día, los merengues constituían su obsesión.\n\n\nCuando llegó a la pastelería, había muchos clientes ocupando todo el mostrador. Esperó que se despejara un poco el escenario pero no pudiendo resistir más, comenzó a empujar. Ahora no sentía vergüenza alguna y el dinero que empuñaba lo revestía de cierta autoridad y le daba derecho a codearse con los hombres de tirantes. Después de mucho esfuerzo, su cabeza apareció en primer plano, ante el asombro del dependiente.\n\n\n¿Ya estás aquí? ¡Vamos saliendo de la tienda!\n\n\nPerico, lejos de obedecer, se irguió y con una expresión de triunfo reclamó: ¡veinte soles de merengues! Su voz estridente dominó en el bullicio de la pastelería y se hizo un silencio curioso. Algunos lo miraban, intrigados, pues era hasta cierto punto sorprendente ver a un rapaz de esa cabaña comprar tan empalagosa golosina en tamaña proporción. El dependiente no le hizo caso y pronto el barullo se reinició. Perico quedó algo desconcertado, pero estimulado por un sentimiento de poder repitió, en tono imperativo:\n\n\n-¡Veinte soles de merengues!\n\n\nEl dependiente lo observó esta vez con cierta perplejidad pero continuó despachando a los otro parroquianos.\n\n\n-¿No ha oído? – insistió Perico excitándose- ¡Quiero veinte soles de merengues!\n\n\nEl empleado se acercó esta vez y lo tiró de la oreja.\n\n\n-¿Estás bromeando, palomilla?\n\n\nPerico se agazapó.\n\n\n-¡A ver, enséñame la plata!\n\n\nSin poder disimular su orgullo, echó sobre el mostrador el puñado de monedas. El dependiente contó el dinero.\n\n\n-¿Y quieres que te dé todo esto en merengues?\n\n\n-Sí –replicó Perico con una convicción que despertó la risa de algunos circunstantes.\n\n\n-Buen empacho te vas a dar –comentó alguien.\n\n\nPerico se volvió. Al notar que era observado con cierta benevolencia un poco lastimosa, se sintió abochornado. Como el pastelero lo olvidaba, repitió:\n\n\n-Deme los merengues- pero esta vez su voz había perdido vitalidad y Perico comprendió que, por razones que no alcanzaba a explicarse, estaba pidiendo casi un favor.\n\n\n-¿Va a salir o no? – lo increpó el dependiente\n\n\n-Despácheme antes.\n\n\n-¿Quién te ha encargado que compres esto?\n\n\n-Mi mamá.\n\n\n-Debes haber oído mal. ¿Veinte soles? Anda a preguntarle de nuevo o que te lo escriba en un papelito.\n\n\nPerico quedó un momento pensativo. Extendió la mano hacia el dinero y lo fue retirando lentamente. Pero al ver los merengues a través de la vidriería, renació su deseo, y ya no exigió sino que rogó con una voz quejumbrosa:\n\n\n-¡Deme, pues, veinte soles de merengues!\n\n\nAl ver que el dependiente se acercaba airado, pronto a expulsarlo, repitió conmovedoramente:\n\n\n-¡Aunque sea diez soles, nada más!\n\n\nEl empleado, entonces, se inclinó por encima del mostrador y le dio el cocacho acostumbrado pero a Perico le pareció que esta vez llevaba una fuerza definitiva.\n\n\n-¡Quita de acá! ¿Estás loco? ¡Anda a hacer bromas a otro lugar!\n\n\nPerico salió furioso de la pastelería. Con el dinero apretado entre los dedos y los ojos húmedos, vagabundeó por los alrededores.\n\n\nPronto llegó a los barrancos. Sentándose en lo alto del acantilado, contempló la playa. Le pareció en ese momento difícil restituir el dinero sin ser descubierto y maquinalmente fue arrojando las monedas una a una, haciéndolas tintinear sobre las piedras. Al hacerlo, iba pensando que esas monedas nada valían en sus manos, y en ese día cercano en que, grande ya y terrible, cortaría la cabeza de todos esos hombres, de todos los mucamos de las pastelerías y hasta de los pelícanos que graznaban indiferentes a su alrededor.\n\n\nFIN\n\n\n\n\nCuentos de circunstancias\n, 1958\n\n"}