{"metadata": {"length": 10608, "words": 1732, "reading_time_min": 8.66}, "text": "Una tarde de julio, el profesor de física Ernesto Manarini, de cuarenta y dos años, que se encontraba de vacaciones con su esposa y sus dos hijas en su casa de campo de Val Caliga, hizo un gran descubrimiento. Había instalado en su gran desván un laboratorio donde pasaba todo el día y a menudo la noche haciendo experimentos. Tenía la inocente manía de creer que tenía dotes de inventor; viejo motivo de bromas familiares e inevitables ironías de sus colegas, que no le tomaban en serio.\n\n\nEse día —hacía un calor agobiante; el silencio reinaba en la casa, su esposa y sus hijas estaban de excursión con unos amigos— estaba manipulando un nuevo aparato inventado por él, uno de los muchos que había construido durante muchos años sin llegar nunca a nada, cuando en la planta baja se oyó un enorme estrépito, como el producido por una explosión.\n\n\nAlarmado, el profesor desenchufó por precaución el circuito eléctrico que estaba probando y bajó a toda prisa. Pensaba que había explotado la bombona de gas que usaban para cocinar. Pero la bombona estaba intacta. Pudo comprobarlo enseguida a través del espeso humo que invadía la cocina. El estruendo se había producido en un armario empotrado largo y estrecho donde Manarini guardaba la escopeta de caza y las municiones, que no usaba casi nunca. La puerta había volado en pedazos, de la culata de la escopeta solo quedaba un trozo, incluso las aristas de la pared estaban rotas. No cabía duda: por una razón inexplicable, los cartuchos habían estallado.\n\n\nManarini se quedó atónito. Luego gritó:\n\n\n—¡Lo he conseguido! ¡Lo he conseguido! ¡Victoria!\n\n\nY se puso a saltar como un loco entre las esquirlas y los cascotes.\n\n\nEvelina, su mujer, volvió al rato y lo encontró todavía en la cocina yendo de un lado para otro con gran agitación. A la vista del destrozo, se disponía a amonestarle severamente cuando él, con los ojos desorbitados, le hizo un gesto para que se callase y, con aire misterioso, la sacó de allí para que las hijas no les oyesen.\n\n\n—Escúchame, Evelina —le dijo—. Tengo que confiarte un secreto, un secreto tan terrible que no me siento con fuerzas de guardar para mí solo. No es preciso que me prometas que no se lo dirás a nadie. Cuando te lo cuente, tú misma comprenderás que es un asunto de vida o muerte.\n\n\n—Ernesto, me estás asustando —dijo ella, impresionada por la cara y el tono de su marido.\n\n\n—No, no debes asustarte, querida. Se trata de lo siguiente: he hecho un descubrimiento formidable. Un aparato que concentra en una especie de rayo un campo eléctrico, y ese rayo hace estallar a distancia los explosivos, y probablemente también provoca incendios, pero eso no puedo asegurarlo. Llevo diez años trabajando en ello sin haberte dicho nada. Por fin Dios ha querido premiarme. ¿Por qué me miras así? ¿Evelina? ¡Evelina! ¿No lo entiendes? ¡Desde esta noche puedo ser el amo del mundo!\n\n\n—Dios mío, ¿y qué piensas hacer ahora? —dijo ella, esta vez realmente asustada.\n\n\n—¡No me mires así! —gritó Manarini—. No me crees, piensas que estoy loco. ¿Quieres una prueba? Espera.\n\n\nSubió corriendo al dormitorio y volvió con tres cartuchos de pistola.\n\n\n—Si no me crees, ponlos en el fondo del jardín, al pie del abeto. Después apártate un poco y observa.\n\n\nEvelina obedeció. Sin que sus hijas se enterasen, cruzó el césped y tiró los cartuchos al pie del abeto. Alzó la vista y vio a su marido asomado al tragaluz haciéndole grandes gestos para que se apartase. Volvió a la casa y se quedó mirando por la ventana de la planta baja. “Este Ernesto es un pedazo de pan”, pensaba mientras tanto, “pero a veces parece tonto. ¿Cómo no se le ha ocurrido pensar que la explosión de la cocina la ha podido provocar simplemente el calor?”.\n\n\n¡Pum, pum, pum! Tres estampidos secos, los dos últimos casi al mismo tiempo. Una pequeña humareda bajo el abeto, una rama seca que cae, una aprensión que de pronto le invadió el pecho con una furiosa palpitación, un tumulto de pensamientos preocupantes que se sucedían y agolpaban sin cesar. “¿Y ahora qué?”, se preguntaba la mujer con el presentimiento de que la serenidad de su vida familiar se había acabado para siempre. “¿Y ahora qué? ¿Qué va a hacer Ernesto? ¿Revelar el secreto? ¿A quién? ¿Al ejército? ¿No sería una imprudencia? ¿Y si lo arrestan para quitarlo de la circulación e impedir que se lo cuente a más gente? ¿Y si lo hacen desaparecer?”.\n\n\n—¡Mamá, mamá! —era la voz de Paola desde el comedor—. ¿Qué ha sido eso? ¿No has oído como unos tiros?\n\n\nLogró dominarse y contestó con voz indiferente:\n\n\n—Habrá sido un cazador. Los domingos siempre se oyen tiros por los alrededores…\n\n\n \n\n\n \n\n\n—¿Otra vez el profesor Manarini? —gritó el jefe de Estado Mayor del Ejército, tomándola con su ayudante de campo—. ¿Se puede saber qué quiere ese pelmazo? ¡Como si no tuviéramos otra cosa que hacer! Se lo tengo dicho: recíbale usted, hable usted con él, encárguese usted de despacharle. ¿Se puede saber cómo se las ha arreglado para entrar?\n\n\n—Tenga, excelencia. Trae una carta de presentación del subsecretario Fanton.\n\n\n—¿Fanton? ¿Quién es Fanton?\n\n\n—El subsecretario de Instrucción.\n\n\n—¿Y en vísperas de guerra, con Europa en llamas, el enemigo a las puertas, el país aterrorizado, la catástrofe inminente, tenemos que ocuparnos de los asuntos personales del profesor Manarini? Seguro que quiere enchufar a un hijo suyo.\n\n\n—Dice que es un asunto de supremo interés nacional, palabras textuales, dice que solo hablará con usted personalmente y sin testigos, que no se irá hasta que le reciba, dice que no hay tiempo que perder…\n\n\n—No hay tiempo que perder —repitió con sarcasmo el jefe del Estado Mayor dando un puñetazo en el escritorio—. ¡Hágale pasar, vamos, hágale pasar y acabemos con esto de una vez!\n\n\nManarini entró. El general ni siquiera levantó la vista de los mapas.\n\n\n—¿Así que es usted el profesor Manarini?\n\n\n—Sí señor.\n\n\n—¿Y qué desea?\n\n\nEl profesor carraspeó, estaba emocionado.\n\n\n—Excelencia, en la eventualidad de una invasión, con plena conciencia de la gravedad de mi gesto, he venido a ofrecer…\n\n\n—¿Voluntario? ¿Quiere alistarse voluntario? ¿Y me lo viene a decir a mí?\n\n\nManarini dio dos pasos al frente. ¿De dónde sacaba el valor? Levantó la voz:\n\n\n—¡Déjeme hablar, excelencia! He venido a ofrecer un medio para vencer al enemigo.\n\n\n—¿Usted… qué?\n\n\n—Antes de entrar en materia me permito pedirle no solo una garantía absoluta de que guardará el secreto, sino también de mi integridad personal, la mía y la de mi familia. En contrapartida le invito a presenciar, ahora mismo, un experimento.\n\n\n—¿Dónde?\n\n\n—Aquí no, desde luego. Mejor en campo abierto. ¿Sabe conducir?\n\n\n—¿Por qué?\n\n\n—Porque yo no sé. Y el chófer no puede acompañarnos. Usted y yo solos, ésta es la condición sine qua non. No puede haber testigos. Está en juego mi vida. Y ahora también la suya, excelencia.\n\n\n \n\n\n \n\n\nDesde la cota 9000, con las primeras luces de una mañana clarísima, la escuadrilla de reconocimiento divisó al enemigo. A lo largo de varios kilómetros, hasta donde alcanzaba la vista, por una carretera rectilínea avanzaba lentamente una columna interminable de vehículos; en cabeza, de dos en dos, los formidables carros de asalto. Sobre el ejército, a contraluz, se veían los cazas dando vueltas. Eran una treintena.\n\n\nLa aproximación de los tres aviones de reconocimiento fue advertida inmediatamente por el enemigo. Una decena de aparatos se separaron del paraguas protector a gran velocidad, se dividieron en dos grupos y maniobraron para rodear a los nuestros.\n\n\nA bordo del avión del jefe de la escuadrilla de reconocimiento, sentado al lado del piloto, el profesor Manarini apretó un botón. Una pantalla se iluminó. Entonces agarró la empuñadura de una especie de cilindro que se movía sobre un eje y lo hizo girar lentamente. En el cielo, donde un momento antes estaban los cazas enemigos que se lanzaban al ataque, aparecieron pequeñas 11amaradas azules, y luego una lluvia de humaredas negras cayó a plomo sobre la tierra lejana.\n\n\nPasaron varios segundos y otros fulgores, mucho más numerosos, aparecieron en el cielo; de ellos fueron cayendo como tizones los demás aviones, destrozados y humeantes. En el aire quedó un altísimo enrejado de humaredas dispersadas por el viento.\n\n\nDespués, sin variar el rumbo, los tres aviones de reconocimiento formaron en fila y se abalanzaron sobre la columna acorazada.\n\n\nUnos destellos minúsculos a la altura de los primeros carros indicaron que el enemigo abría fuego antiaéreo. Pero casi al mismo tiempo los dispositivos Manarini instalados en los aviones de reconocimiento entraron también en acción.\n\n\nFue una escena nunca vista. Desde lejos era como si una mecha gigantesca tendida sobre la carretera se encendiera por un extremo y el fuego la recorriese a una velocidad vertiginosa, devorándola. Una erupción de llamaradas, rayos, fuegos artificiales, fuentes incandescentes, nimbos purpúreos, centellas y globos ardientes voló sobre las filas transformándose en un nubarrón oscuro y alargado, iluminado desde dentro por la gasolina en llamas, que formaba remolinos convulsos. En poco más de un segundo, de tres divisiones acorazadas solo quedaba una tira de ceniza inmóvil.\n\n\n \n\n\n \n\n\nDel Boletín n.° 14 del Gran Cuartel General:\n\n\n \n\n\n“Tres formaciones enemigas de superbombarderos pesados llegados del nordeste, la primera de unos 850 aparatos, la segunda de unos 200 y la tercera de más de 1100 han sido totalmente destruidas por nuestros medios especiales de interceptación en cuanto han atravesado la línea fronteriza…\n\n\n“En el mar Jónico nuestros medios antinavales han volado una escuadra naval enemiga formada por dos portaaviones, un acorazado, tres portaaviones auxiliares y 13 torpederas de escolta, que estaba aproximándose a nuestras costas. Un barco hospital nuestro ha salvado a más de 2200 náufragos…”.\n\n\n \n\n\nTitulares de prensa:\n\n\n \n\n\n“Otras siete divisiones enemigas aniquiladas”.\n\n\n“Los destacamentos supervivientes del ejército invasor se repliegan en fuga desordenada”.\n\n\n“Más de 8000 aparatos enemigos y numerosos misiles nucleares pulverizados en el cielo”.\n\n\n“Mensaje del jefe de las Fuerzas Armadas al profesor Manarini”.\n\n\n“El enemigo pide el armisticio”.\n\n\n“Cómo el ingenio de una nación pobre ha derrotado al ejército más poderoso del mundo”.\n\n\n“Manarini aclamado por el pueblo de Roma”.\n\n\n“Grandiosa celebración de la victoria: discurso de Manarini en el Capitolio”.\n\n\n“Premio Nobel de la paz a Ernesto Manarini”.\n\n\n“Manarini elevado a la Suprema Dignidad de la Nación por plebiscito”.\n\n\n“El presidente Manarini inaugura la XLIV Feria de Milán”.\n\n\n*FIN*\n\n\n\n\n“L’invincibile”,\n\n\nCorriere della Sera\n, 1957\n\n"}