{"metadata": {"length": 15866, "words": 2921, "reading_time_min": 14.605}, "text": "Vivía una vez en este mundo una criatura maravillosa. Hoy todos la han olvidado, y también olvidaron su nombre y hasta su rostro. Tan sólo mi abuela recuerda a esa criatura maravillosa y me contó sobre ella, sobre cómo era.\n\n\nSegún mi abuela, la criatura se llamaba Ulia y era una niña. Todos los que veían a la pequeña Ulia sentían en su corazón que les remordía la conciencia, porque Ulia era de rostro tierno y en él se reflejaba una auténtica bondad, aunque entre quienes la miraban no todos eran honrados ni bondadosos.\n\n\nTenía ojos grandes y claros, y todos podían ver hasta el fondo de sus ojos, descubrir que allí, en el fondo mismo, estaba lo principal, lo más valioso del mundo, y todo el mundo quería penetrar con la mirada los ojos de Ulia y hallar en sus profundidades lo más importante y venturoso para sí… Pero Ulia parpadeaba y nadie conseguía vislumbrar qué había en lo hondo de sus ojos diáfanos. Y cuando volvían a mirar al interior de los ojos de la niña, y empezaban a comprender lo que allí veían, Ulia parpadeaba de nuevo y al final les era imposible comprender qué había en el fondo de aquellos ojos.\n\n\nSólo un hombre llegó a ver hasta el fondo mismo de los ojos de Ulia y vio lo que expresaban. Ese hombre se llamaba Demian y vivía de comprar barato el trigo a los campesinos en años de buena cosecha y venderlo caro en años de hambruna. De ahí que fuera rico y estuviera siempre bien provisto. Demian vislumbró su propia imagen en las remotas profundidades de los ojos de Ulia, y no se vio tal como aparecía a los ojos de los demás, sino como era en realidad: con una gran boca codiciosa y la mirada feroz. El alma oculta de Demian se reflejaba claramente en su rostro. Y Demian, al verse, se fue de aquel pueblo y nadie oyó hablar de él por mucho tiempo, hasta el punto de que empezaron a olvidarlo.\n\n\nLos ojos de Ulia reflejaban sólo la auténtica verdad. Si una persona cruel tenía un rostro agraciado y llevaba ricas ropas, en los ojos de Ulia se mostraba deforme y toda cubierta de llagas.\n\n\nPero la propia Ulia no sabía que sus ojos reflejaban la verdad. Era todavía pequeña e inconsciente. Otras personas no habían tenido tiempo de mirarse en sus ojos, pero todos la contemplaban con deleite y pensaban en lo bueno que era vivir, puesto que existía en este mundo alguien como ella.\n\n\nUlia no sabía quiénes habían sido sus padres. La encontraron un verano al pie de un pino, junto al pozo del camino. Había nacido hacía unas semanas. Yacía en la tierra envuelta en un manto de lana y miraba callada el cielo con sus grandes ojos de color cambiante: a veces eran grises, a veces azul celeste, otras negros.\n\n\nGente buena recogió a la niña y una familia aldeana sin hijos la adoptó y la bautizó con el nombre de Uliana. Fue así como Ulia vivió toda su temprana infancia en la isba de sus padres adoptivos.\n\n\nCuando dormía, lo hacía con los ojos entornados, como si no quisiera dejar de mirar. Al amanecer, cuando empezaba a clarear, en sus ojos se reflejaba todo lo que pasaba por delante de la ventana. Ulia dormía en un banquillo y la temprana claridad del día iluminaba su rostro. Las ramas del sauce que crecía al pie de la ventana, las nubes que resplandecían bajo los tímidos rayos del primer sol, las aves de paso: todo existía una vez en el exterior, y por segunda vez se encendía en el fondo de los ojos de Ulia, aunque en ella aquellas nubes, los pájaros y las hojas del sauce eran mejores, más diáfanos y alegres que la imagen que veían los demás.\n\n\nSus padres adoptivos adoraban tanto a la pequeña Ulia que su añoranza los despertaba por las noches. Salían entonces de la cama, se acercaban a Ulia y en la oscuridad contemplaban largamente a aquella hija ajena que se había vuelto más querida que una propia. Les parecía ver un brillo en sus ojos entreabiertos, y la pobre isba se llenaba de bienestar en ese momento, como en los días de fiesta de su lejana juventud.\n\n\n-Seguro que Ulia morirá joven -decía su madre con voz queda.\n\n\n-Calla, no menciones la muerte -decía el padre-. ¿Por qué iba a morirse tan pequeña?\n\n\n-Los que son así no viven mucho -volvía a decir la madre-. Sus ojos no se le cierran cuando duerme.\n\n\nEn su aldea se tenía la creencia de que los niños que dormían con los ojos entornados morían temprano.\n\n\nCuántas veces su madre había querido bajar los párpados de Ulia, pero su esposo no le permitía tocarla por temor a que la asustara. Durante el día, Ulia jugaba con cachivaches por los rincones de la casa o trasvasaba agua de una vasija de barro a una de hierro; hasta en esos momentos, su padre se cuidaba de tocar a la niña, como si temiera lastimar su pequeño cuerpo.\n\n\nCabellos claros crecían en la cabecita de Ulia formando bucles, como si el viento hubiera entrado en ellos para quedarse allí, inmóvil. Lo mismo en el sueño que en la vigilia, el dulce rostro de Ulia miraba atentamente hacia alguna parte y parecía atribulado. A sus padres se les antojaba que Ulia quería preguntarles algo que le preocupaba, pero que no lo hacía porque aún no sabía hablar.\n\n\nSu padre llamó a un médico para que visitara a la niña. Quizá, pensaba su padre, siente algún dolor que el médico podría aliviar. El médico auscultó a la niña y dijo que todo se le pasaría cuando creciera.\n\n\n-¿Y por qué la gente la quiere tanto? -preguntó su padre al médico-. ¡Preferiría que no fuera tan buena!\n\n\n-Es un capricho de la naturaleza -respondió el médico.\n\n\nEsto enfadó a sus padres.\n\n\n-¡Vaya capricho! -dijeron-. Porque no es ningún juguete caprichoso, sino un ser vivo.\n\n\nLas demás personas seguían tratando de atisbar en los ojos de Ulia, para verse allí como eran en realidad. Quizás alguno lo logró, pero no lo confesó y contó que no le había dado tiempo de verse porque Ulia había parpadeado.\n\n\nTodos supieron que los ojos de Ulia cambiaban de color. Cuando miraba lo bueno: el cielo, una mariposa, una vaca, una flor, alguna niña pobre que pasaba, sus ojos se encendían con luz diáfana, pero cuando observaba algo que encerrara maldad, oscurecían volviéndose impenetrables. Sólo en lo más hondo de los ojos de Ulia, en su centro mismo, había siempre un color claro e invariable, que reflejaba la verdad acerca de la persona o de la cosa que miraba. No lo que veían todos desde fuera, sino lo que permanecía oculto e invisible en el interior.\n\n\nCuando Ulia cumplió dos años, empezó a hablar. Lo hacía bien, aunque rara vez, y eran pocas las palabras que sabía. En el campo y las calles de la aldea veía lo mismo que todos veían y entendían. No obstante, Ulia se asombraba sin cesar de lo que veía y a veces gritaba de miedo y lloraba señalando lo que miraba.\n\n\n«¿Qué pasa? ¿Qué pasa, Ulia? -preguntaba su padre, y la cogía en brazos sin entender la causa de su alarma-. ¿Por qué me miras así? Es el rebaño, que vuelve al patio. Yo estoy aquí, contigo.»\n\n\nUlia miraba asustada al padre, como si fuera un extraño al que nunca hubiera visto. Aterrada, se tiraba al suelo y huía de él. Del mismo modo le temía a su madre y se escondía de ella.\n\n\nSólo en la oscuridad, donde sus ojos no veían, Ulia se mantenía serena.\n\n\nAl despertar por la mañana, Ulia enseguida quería escapar del hogar. Se refugiaba en la oscuridad del gavillero o en el campo, donde había un barranco con una caverna arenosa. Allí permanecía sentada en la oscuridad hasta que sus padres la encontraban. Y cuando su padre o su madre la cogían en brazos, la apretaban contra su cuerpo y la besaban en los ojos, Ulia rompía a llorar de espanto y toda ella temblaba, como si la agarraran lobos y no sus padres, que la acariciaban.\n\n\nCuando Ulia veía a una tímida mariposa aleteando sobre la hierba, se alejaba de ella gritando y su corazón asustado seguía latiendo con fuerza durante mucho rato. Pero más que a nada Ulia temía a una vieja, a mi abuela, que era tan vieja que hasta las otras viejas le llamaban abuela. Ella rara vez visitaba la isba de Ulia, pero cuando iba, siempre obsequiaba a la niña con una galleta de harina blanca, o con un terrón de azúcar, o bien con unas manoplas para el frío que había tejido durante cuarenta largos días, o con cualquier otra cosa que pudiera servirle a Ulia. Mi abuela, que era muy anciana, decía que ya debía estar muerta, porque le había llegado su hora, pero que ahora no podía morirse: en cuanto se acordaba de Ulia, su débil corazón volvía a respirar y a latir como si fuera joven; su cariño por Ulia la mantenía viva porque sentía por ella compasión y alegría.\n\n\nUlia, en cambio, al ver a mi abuela, rompía a llorar, no le quitaba de encima sus ojos nublados y temblaba de miedo.\n\n\n-¡No ve la verdad! -decía mi abuela-. Ve el mal en lo bueno, y el bien en lo malo.\n\n\n-¿Y por qué, entonces, sus ojos reflejan sólo la verdad? -preguntaba su padre.\n\n\n-¡Por eso mismo! -seguía mi abuela-. En ella brilla la verdad toda, pero no comprende esa luz y todo lo entiende al revés. Su vida es peor que la de una ciega. Hasta sería mejor que lo fuera.\n\n\n«Quizá la anciana esté en lo cierto -pensaba entonces su padre-. Ulia ve lo malo como bueno, y lo bueno le parece malo.»\n\n\nA Ulia no le gustaban las flores, nunca las tocaba. En cambio, juntaba en su falda negra basura del suelo y se iba a algún rincón oscuro a jugar sola; se dedicaba a palpar la basura con los ojos cerrados. No era amiga de los demás niños de la aldea y se escondía de ellos en la casa.\n\n\n-¡Me dan miedo! -gritaba Ulia-. Son horrorosos.\n\n\nSu madre apretaba entonces la cabecita de Ulia contra su pecho, como si quisiera esconder a la niña y darle sosiego en su corazón.\n\n\nY los niños de la aldea no eran malcriados, todo lo contrario: eran bondadosos, de rostros claros. Se acercaban a Ulia y le sonreían sin malicia.\n\n\nSu madre no entendía qué temía Ulia y qué cosa tan terrible veían sus maravillosos y desdichados ojos.\n\n\n-No temas, Ulia -decía su madre-, no le temas a nada mientras yo esté aquí, contigo.\n\n\nUlia miraba a su madre y volvía a gritar:\n\n\n-¡Tengo miedo!\n\n\n-Pero ¡quién te asusta, si soy yo!\n\n\n-¡Te temo a ti, eres horrible! -decía Ulia, y cerraba los ojos para no verla.\n\n\n Nadie sabía lo que Ulia veía, y ella misma no podía decirlo, porque el pánico se lo impedía.\n\n\nEn la aldea vivía otra niña que tenía cuatro años y que se llamaba Grusha. Fue la única con la que Ulia empezó a jugar y con la que se encariñó. Grusha tenía el rostro alargado, por lo que la apodaban «cabeza de potrica», y tenía muy mal genio. Ni siquiera amaba a sus padres, y había dicho que pronto se iría bien lejos de su casa y nunca volvería, porque allí vivían mal, mientras que ella viviría bien en otra parte. Ulia acariciaba el rostro de Grusha y le decía que era guapa; miraba con admiración la cara de enfado y tristeza de su amiga, como si tuviera ante sí a una niña noble y cariñosa, de bello semblante. Pero una vez Grusha miró sin querer al interior de los ojos de Ulia y llegó a verse en ellos, tal como era en realidad. Gritó horrorizada y corrió a su casa. Desde entonces Grusha se volvió más noble de corazón y dejó de enfadarse con sus padres y de decir que se sentía mal con ellos. Y cuando le entraban ganas de ser mala, recordaba su horrible imagen en los ojos de Ulia, se asustaba de sí misma y volvía a recuperar dulzura y docilidad.\n\n\nAunque a Ulia le entristecía que las flores y los rostros de las personas bondadosas le parecieran horribles, era como todos los niños pequeños: comía su pan, bebía su leche y crecía. La vida avanzaba deprisa y pronto Ulia cumplió los cinco años, luego los seis y después los siete.\n\n\nPor aquel entonces regresó a la aldea aquel \nmujik\n, Demian, que hacía mucho se había marchado con rumbo desconocido. Regresó pobre y humilde, se puso a labrar la tierra como todo el mundo y vivió como un hombre de bien hasta su vejez. Incluso quiso llevarse a Ulia a su casa como hija adoptiva, porque estaba viejo y solo, pero los padres adoptivos de Ulia no accedieron. No podían vivir sin Ulia desde que se la habían llevado a su casa.\n\n\nA partir de los cinco años, Ulia dejó de gritar y de huir espantada. Sólo entristecía cuando veía a una persona de alma noble y bella, ya fuera mi vieja abuela o cualquier otra persona de buen corazón. Lloraba con frecuencia. Sin embargo, en lo profundo de sus grandes ojos seguía reflejándose la verdadera imagen de la persona a la que miraba. Pero no veía la verdad, sino algo falso. Y petrificados por el asombro, sus ojos confiados y tristes observaban el mundo entero sin comprender lo que veían.\n\n\nCuando Ulia cumplió siete años, sus padres adoptivos le explicaron quiénes eran ellos en realidad. Le dijeron que no se sabía dónde vivían sus padres legítimos y ni siquiera si estaban vivos. Se lo contaron de una manera razonable; querían que la niña supiera la verdad por ellos y no que se la dijera otra persona. Porque algún extraño le contaría algún día lo mismo, pero no lo harían corno es debido y podrían lastimar a la niña.\n\n\n-¿Y ellos también son horrorosos? -preguntó Ulia sobre sus padres legítimos.\n\n\n-No, no son horribles -repuso el padrastro-. Te trajeron al mundo y deben ser tus seres más queridos.\n\n\n-No ves la verdad, hijita -suspiró su madre adoptiva-. Tienes los ojos enfermos.\n\n\nDesde entonces, Ulia entristeció aún más. Corría el verano y Ulia decidió que cuando llegara el otoño dejaría la aldea para ir a buscar a sus padres verdaderos, los que la habían dejado abandonada.\n\n\nPero no había pasado aún el verano cuando llegó a la aldea una campesina que calzaba alpargatas y cargaba un morral de pan. Era evidente que venía de lejos y estaba extenuada. Se sentó al pie del pozo del camino junto al que crecía un viejo pino, observó el árbol, luego se puso en pie y palpó la tierra en torno al pino, como si buscara allí algo dejado mucho tiempo atrás y ya olvidado. La mujer se cambió de calzado, se acercó a la isba en la que vivía Demian y se sentó bajo la ventana.\n\n\nNadie pasaba, la gente trabajaba en el campo, así que la peregrina permaneció largo tiempo sola. Después, una niña salió de uno de los patios. Vio a la desconocida y se acercó a ella.\n\n\n-No me das miedo -dijo la niña con sus grandes ojos que irradiaban luz cristalina.\n\n\nLa peregrina observó a la niña, la cogió de la mano, luego la abrazó y la apretó contra su cuerpo. La niña no se asustó ni gritó. Entonces la mujer besó a la niña en un ojo y luego en el otro y estalló en llanto: había reconocido a su hija, por los ojos, por el pequeño lunar en el cuello, por todo su cuerpo y por cómo temblaba su propio corazón.\n\n\n-Yo era joven y necia, te abandoné -dijo la mujer-. Ahora he venido a buscarte.\n\n\nUlia se apretujó contra el pecho cálido y blando de la mujer y se adormeció.\n\n\n-Soy tu madre -dijo la mujer, y volvió a besar los ojos entornados de Ulia.\n\n\nEl beso de su madre sanó los ojos de Ulia. Desde ese día empezó a ver el mundo a la luz del sol igual como lo veían los demás. Miraba dulcemente con sus ojos grises claros y a nadie temía. Y veía todo como debía ser. Lo bello y positivo que hay en el mundo dejó de parecerle horrible y espantoso, y tampoco la crueldad y la maldad le parecían bellas, como le sucedía cuando vivía sin su madre legítima.\n\n\nPero desde entonces nada volvió a aparecer en el fondo de sus ojos; la misteriosa imagen de la verdad desapareció. A Ulia no le dio pena que la verdad hubiera dejado de brillar en sus ojos, y tampoco su madre se entristeció al saberlo.\n\n\n«La gente no necesita ver la verdad -dijo su madre-. Ya la saben y, el que no la sabe, aunque la vea, no la cree…»\n\n\nPor aquella época murió mi abuela y no pudo contarme más sobre Ulia. Sólo mucho tiempo después, en cierta ocasión, vi a Ulia con mis propios ojos. Se había convertido en una hermosa muchacha, tan bella, que era mucho más de lo que la gente se atreve a desear. Por eso no dejaban de mirarla, aunque sus corazones permanecían indiferentes.\n\n\nFIN\n\n\n\n\nAgradecemos a Aldabi Olvera su aportación de este cuento a la Biblioteca Digital Ciudad Seva.\n\n"}