{"metadata": {"length": 10819, "words": 1909, "reading_time_min": 9.545}, "text": "Como no podía menos de suceder en la tierra clásica de los compadres, tengo yo varios y entre ellos uno que con el necesario permiso, presento a mis lectores. Llámase don Cándido y le cuadra perfectamente el nombre: lo que no le cuadra es el apellido Delgado porque pesa más de doscientas libras.\n\n\nEste mi compadre es un bonachón a carta cabal, servidor y consecuente como pocos; pero fundido en el antiguo molde colonial. Para él el gobernador es todavía el  capitán general de otros tiempos, la Audiencia, el ya olvidado asesor de Gobierno, y los alcaldes, los hace tiempo difuntos tenientes a guerra (Q.D.G.G.). Siempre que se le habla de gobierno, administración de justicia o de cualquier otro ramo, siempre que oye la relación de un suceso que necesita correctivo, siempre que alguien se queja de que le han hecho una injusticia, contesta de un modo invariable: «¡Si yo fuera capitán general!»\n\n\n¿Qué haría usted?, le he preguntado algunas veces. Entonces me ha contestado sin vacilar y según los casos: que separaría al alcalde o al juez, que pondría en el castillo del Morro al intendente, que embarcaría bajo partida de registro a toda la Audiencia, que desterraría al obispo y hasta fusilaría a la Diputación Provincial. El bueno de mi compadre no se para en barras, y aunque incapaz de ver morir al pollo que han de servirle al almuerzo, sería, por supuesto de palabra, una fiera que acabaría con todos los empleados, si, como el dice, fuera capitán general.\n\n\nHace pocos días y al siguiente de uno en que habíamos discutido muy largo, no sobre la bondad de su sistema de gobierno, porque sobre este punto mi compadre no admite discusión, sino sobre las dificultades que habría que vencer al ponerlo en práctica, me lo vi entrar en casa tan alegre, que le pregunté si había sacado el premio grande de la lotería.\n\n\n-No he sacado premio grande ni chico; pero he sido ya capitán general y por cierto que no me ha gustado el oficio.\n\n\nQuedeme parado al oír esto, porque me ocurrió la idea de que el pobre hombre se había vuelto loco.\n\n\n-Vaya -me dijo al notar mi turbación-, ¿no quiere usted saber cómo ha pasado cosa tan rara?\n\n\n-Nada deseo tanto como saberlo.\n\n\n-Pues allá va mi historia -me contestó-, después de sentarse y encender un cigarro:\n\n\n-Anoche me recogí a la hora de costumbre; media hora después mi mujer me despertó, porque mis ronquidos no la dejaban dormir: me volví al otro lado y a poco empecé a soñar que ocupaba el palacio de la Fortaleza como dueño de la casa. Mi ayudante de servicio estaba en su puesto para anunciarme las personas que iban llegando, y yo, como si en mi vida no hubiera hecho otra cosa, las recibía o hacia esperar, según su importancia o la del asunto que había de tratar con ellas.\n\n\n“Yo estaba completamente transformado; mi natural encogimiento se había convertido en soltura, mi timidez en arrogancia y mi lenguaje torpe en elegante facilidad. Me encontraba más instruido en todas las materias que cuantos conmigo hablaban, y resolvía las cuestiones con un acierto que jamás hubiera creído tener. Todo esto me admiraba; pero lo que menos podía comprender era cómo había adquirido el don de leer en el interior de cada uno lo que pensaba cuando me dirigía la palabra; de manera que conmigo no había falsedad ni disimulo posibles.\n\n\n“El primero que se me presentó fue un señor, llegado de cierto pueblo de la Isla, vestido por un buen sastre, aunque llevaba la ropa como el que a ella no está acostumbrado; lucía sobre el chaleco gruesa cadena y pesados dijes de reloj y en la camisa ricos botones de brillantes; pisaba recio, hablaba alto y en ciertos momentos ponía cara de traidor de melodrama. Hablome mucho de sus tierras, de sus cañas, de sus ganados y cuando hizo recaer la conversación sobre las personas más notables de su pueblo, me aseguró que allí no había más hombres honrados que él, dos amigos suyos y el alcalde. Los demás, debían inspirarme muy poca a ninguna confianza porque eran díscolos, intrigantes y sobre todo, enemigos del orden y del principio de autoridad. Por fortuna y gracias al don de penetrar en su pensamiento deque yo disfrutaba, estaba oyendo que interiormente se decía:\n\n\n“-Si supiera este buen general que vendido todo lo que tengo, no alcanzaría para pagar a mis acreedores, que algunos de ellos están en la miseria, mientras yo nado en la abundancia y que el alcalde y los otros dos sujetos que tanto le recomiendo es para que no vean el lazo que les preparo, con el fin de acabar con ellos en la primera ocasión.\n\n\n“Tentaciones me dieron de echar aquel villano a puntapiés; pero me contuve y le despedí; cuando entraba otro sujeto de buena figura, tan cortes, tan elegante y de maneras y lenguaje tan respetuosos, que me agradó sobremanera. Traía el encargo de presentarme una exposición de un convecino suyo que, según me aseguró, era, además del más rico, el protector, el padre de todos los habitantes de su pueblo, donde nada bueno se hacía sin su anuencia. Él socorría a los necesitados, ponía en paz a los desavenidos, era, en una palabra, la Providencia que llevaba a todas partes la dicha y el contento.\n\n\n“También este me engañaba, según leí en su interior. El padre, el bienhechor, la Providencia era el azote de aquel pobre pueblo: se había hecho rico a fuerza de mil bajezas y crímenes que habían quedado impunes, y la pretensión que ahora tenía era la de que se le concediera la explotación de un monopolio injusto y dañoso a sus convecinos.\n\n\n“Después de este agente de malos negocios se me presentó un maestro de escuela que venía a quejarse del alcalde y del Ayuntamiento. A este infeliz cargado de familia le debían ocho meses de sueldo. Al principio encontró quien le prestara dinero al tres por ciento de interés mensual; pasado algún tiempo, otro sujeto se lo facilitó al de un real al mes por cada peso, y últimamente a ningún precio se lo querían dar. Acosado por el hambre fue a ver al alcalde y este, que llevaba cobrados hasta el día todos sus sueldos, le contestó, como otras veces: «No hay dinero, veremos si se cobra algo.»\n\n\n“-Lo que aquí no hay es justicia, y lo que se cobra es para pagar a otros y no a mí -replicó desesperado el mísero profesor.\n\n\n“Por esta contestación le suspendieron de empleo y sueldo y se le formó causa por desacato a la Autoridad.\n\n\n“Esta vez, por más que escudriñaba en el interior de aquel hombre, nada vi que no estuviera de acuerdo con sus palabras y se quedaba corto al hacer relación de las miserias y humillaciones que había sufrido. Debía a la caridad de una buena alma la pequeña suma que necesitó para venir a la capital, y temía que, cuando me hablaba, estuviera expirando uno de sus hijos pequeños que había dejado enfermo. Desde que salió de mi despacho el maestro no pude estar tranquilo y no hacía más que discurrir sobre el castigo que iba a aplicar al alcalde.\n\n\n“Recibí después hombres importantes que todo lo enredan: empresarios de obras que pretendían hacer la felicidad del país enriqueciéndolo, después de enriquecerse ellos; abastecedores de carne que iban a facilitar este artículo casi de balde a los pueblos, después de haber comprado las reses a los criadores en un cincuenta por ciento menos de su valor, y haber duplicado este al vender la carne; contratistas de alumbrado que nunca alumbraba: defensores, sin peligro, de la religión, de la justicia o de la caridad, con su correspondiente tanto por ciento de ganancia; protectores de alcaldes, de viudas honestas, de hermanas jóvenes y bonitas, de maestras completas e incompletas, de padres y madres con hijos y sin ellos.\n\n\n“Tantos y tan variados tipos recibí, que no me es posible recordarlos y aburrido ya, iba a retirarme a descansar, cuando llegó la hora del despacho.\n\n\n“-Gracias a Dios -pensé-. Ahora sí que voy a hacer algo provechoso.\n\n\n“El empleado que venía a la firma entró con una carga de mamotretos capaz de asustar a cualquiera, y mucho más al que acaba de pasar gran parte del día de un modo tan poco divertido.\n\n\n“-Antes que otra cosa le dije: deseo ver el expediente formado al profesor de instrucción primaria del pueblo de…\n\n\n“-Aquí está.\n\n\n“-¿Por qué se le encausa?\n\n\n“-Por desacato al alcalde.\n\n\n“-¿Y qué resulta?\n\n\n“-Ese maestro se presentó reclamando el importe de algunos sueldos que le adeudan los fondos municipales. El alcalde le contestó que no había dinero en caja; que cuando se cobrara se le pagaría, hasta donde fuera posible. El maestro empezó entonces a gritar: que lo que no había era justicia y que si se cobraba se repartiría como otras veces entre unos cuantos (aludía a la Autoridad) la cantidad que ingresara en los fondos y amenazó al alcalde con que se quejaría al gobernador. Todo esto pasó en presencia de testigos que son el secretario, el escribiente y el depositario de fondos municipales. El informe del alcalde presenta al sumariado como falto de respeto a la Autoridad, díscolo y de mala conducta. Debo añadir también que el señor don N. N., por cuyo conducto recibí esta mañana el expediente, confirma cuanto dice el alcalde.\n\n\n“-Basta -dije encolerizado pegando fuertemente con la mano sobre la mesa; basta de…\n\n\n“-Cándido ¡por Dios! ¿te has vuelto loco?\n\n\n“Era mi pobre mujer que gritaba asustada, porque había recibido en el hombro el puñetazo que, soñando, creía yo haber dado en la mesa del general. Con unos paños de árnica y más aún, con la risa que le produjo la relación de mi sueño, se le pasó pronto el dolor; pero no las ganas de reír, y ríe a menudo y me pregunta si todavía deseo ser capitán general.”\n\n\n-Y usted -le dije- ¿qué responde a esa pregunta y que piensa de su sueño?\n\n\n-A la pregunta de mi mujer nada contesto. Nos reímos a dúo y pare usted de contar. En cuanto a lo demás, le confieso que me sucede lo mismo que cuando sueño que se me ha muerto un hijo. Veo cuando despierto que es todo falso, que mi hijo vive y está bueno; pero siento dolor al recordar que le vi amortajado. Del mismo modo me aflige el recordar lo que vi, por más que fuera soñando, y no me parece cosa tan fácil el gobernar pueblos, mientras los gobernantes no tengan el don de leer el interior y saber de este modo lo que piensa cada uno.\n\n\n-Tiene usted razón, compadre; el gobernar debe ser cosa muy difícil, e imposible el hacerlo bien al que carece de ciertas condiciones. El don de leer en el interior de los hombres se alcanza con el hábito de manejar negocios y solo en sueños se adquiere de repente. La honradez, la rectitud de miras, la ilustración suficiente, la firmeza, la prudencia y la abnegación que libran del maléfico influjo de las pasiones, son cualidades naturales o adquiridas, que necesita tener el gobernante.\n\n\n-Eso es lo que yo pienso. No hay que envidiar al que manda, porque teniendo conciencia, debe sufrir mucho y a menudo. Es preferible a gobernar y no hacerlo bien, ser el último de los gobernados.\n\n\nFIN\n\n"}