{"metadata": {"length": 20216, "words": 3502, "reading_time_min": 17.51}, "text": "¡Oh, valientes que escucháis las historias de Quincajú, oíd la primera!\n\n\n \n\n\nDesaparecí del mundo, no porque haya muerto, hubiera sido mejor, sino porque ni me ven, ni me oyen, ni me sienten, como ven, oyen y sienten a los que hachan, aserran, cocinan, construyen, hornean, muelen, cargan, siembran, podan, curan, tejen, escriben, miden, pintan, pesan, esculpen, cantan y trabajan la pluma. A mí. solo cuando desaparece alguien de la familia, me llaman y aparezco en las casas como espanto, como si se apareciera la imagen de la desaparición, y ni por eso me ven, por contemplar al otro desaparecido, al que yo vengo a llevarme, y si les hablo me oyen sin oírme, escuchan sus lamentos o las perdidas palabras, en los caminos del oído, del que me trajo en mala hora a casa, y si alguna vez les abrazo, los brazos dan consuelo, no me sienten, igual que si los abrazara un funcionario\n\n\nAsí se lamentaba Quincajú, así decía, así hablaba, el pensamiento fijo en la palabra tambaleante, los dedos inquietos en las manos inmóviles, porque a esa hora de la tarde, después de cumplir con las libaciones rituales, no tenía la cabeza cabal.\n\n\nLuego se dijo, paladeándose la lengua de estropajo, gruesa, hormigosa, dulce de la miel de abejas nativas con que se daba sabor de rosicler a la bebida del rilo de la desaparición, hecha con miel corteza de árbol y agua no vista por mujer, se dijo, habló, movió su palabra.\n\n\n—¡Ah, si pudiera entrar al servicio de la Diosa de las Palomas de la Ausencia, la sagrada Ixmucané, dejaría este encaminar y encaminar desaparecidos hasta la encrucijada de los cuatro caminos, donde los dejo, después de señalarles el buen camino, el camino por donde no han de perderse, y de advertirles que no están muertos, que solo han desaparecido del mundo de los vivos! ¡Ah, si pudiera entrar al servicio de la Diosa de las Palomas de la Ausencia, la sagrada Ixmucané, si pudiera desandar todo lo caminado encaminando desaparecidos, que es la distancia que me separa de la Puerta de los Calendarios!\n\n\nY mientras hablaba, las cavidades naranjas de sus ojos se llenaban de agua, rojas las alcantarillas de sus lagrimales.\n\n\n—¡Ah, si me fuera dable llegar a la Puerta de los Calendarios me deslizaría, despegado del gran párpado sin peso de mi sombra, de la sombra que nos acompaña escondida en el cuerpo, recordándonos siempre que nosotros también somos sombras que aparecemos y desaparecemos, párpado que a la hora de la desaparición, es la desaparición misma que se nos echa encima y nos cubre por completo! ¡Me deslizaría más allá de la Puerta de los Calendarios a lo largo de la estera amarilla, tejida con cueros de serpientes de luz, y como todos los que andan por ella, desandan eternidades, desandaría en pocos pasos todo lo caminado encaminando desaparecidos y no volvería jamás a Panpetac!\n\n\nSe contempló las manos pintadas de azul, sus dientes también asomaban azules entre sus labios carnosos, saboreando, mientras anochecía, como el más sutil vino de la desaparición, la posibilidad de entrar al servicio de la divina Ixmucané, y no volver más a Panpetac.\n\n\nDe madrugada, los ayudantes llamaron a su casa, sin conseguir que abriera la puerta. Primero tocaron suavemente, con el endurecido migajón de sus nudillos. Después a golpes. Acababa de desaparecer el que más había hecho por las construcciones con cal en Panpetac, antes toda vegetal, casas de troncos, techos de hojas de palmera, y ahora mineralizada, petrificada, un tal Tugunún, y era necesario estar junto a su cuerpo de hombre vacío, antes que saliera el sol. Asistirlo, pronunciar sobre su cuerpo las palabras que evitan que los huesos del que se vacía y se va, se llenen de silencio, y el canto que hace que se llenen de música los huesos.\n\n\nCansados de golpearle la puerta, sin obtener respuesta, los ayudantes entraron por el gallinero, entre el escándalo amodorrado de las gallinas y los gallos, y le llamaron a voces:\n\n\n—¡Quincajúúúú!… ¡Quincajúúúú!\n\n\nEl eco se oía redondo en la tiniebla. Nadie contestó. En la cocina hallaron fuego enterrado bajo un volcancito de ceniza. Sacaron algunas brasas, las vivaron a soplidos, y encendieron una astilla de ocote que primero chirrió resinosa con el dolor del perfume que se acerca al fuego, y después soltó la llama.\n\n\nEl lecho de Quincajú todo revuelto. A juzgar por los movimientos que quedaron perdidos en las ropas de cama, vueltas y más vueltas, manotazos, estirones, despernancamientos. rodillas al pecho, pies a distancia, y por el desorden en que se encontraba la habitación, vajilla rota, muebles maltrechos, la batalla había sido horrorosa, pero no se inquietaron los ayudantes, contentándose con sonreír con sus dientes azules, porque sabían que esto pasaba cada vez que Quincajú luchaba con la serpiente de su borrachera ritual.\n\n\n—¡Quincajúúúú!… ¡Quincajúúúú…! —siguieron dando voces y como no contestara, el eco en la tiniebla se oía redondo, se marcharon a cumplir con el desaparecido Tugunún, el de las construcciones con cal el de las construcciones minerales, antes que el sol que los gallos anunciaban pintara de colores la tierra, y por falta de asistencia mágica se le llenaran los huesos de silencio y no de música. aunque se lo merecía por haber dado nacimiento a las ciudades de piedra y echado a las afueras, a los barrancos, las casas vegetales de Panpetac casas de troncos que retoñaban mientras dormía el hombre, retoñaban y echaban raíces, de paredes de cañas* que de día tenían el color de la luna, y techos piramidales.\n\n\nNadie volvió a saber de Quincajú. Desaparecido por desaparecido, pretirió desaparecer de Panpetac sin acompañamiento de plañideras, sin música de flautas, sin sus ayudantes que entonces le hubieran servido de principales guiadores.\n\n\nUn pastor de cabras con las pupilas como granizos negros, contó que asomado el día se le había pintado y despintado «le los ojos un hombre que le preguntó por dónde quedaba la Puerta de los Calendarios.\n\n\nQuincajú pensaron los que lo oyeron, Quincajú dijeron” los que le vieron mover su palabra, mover sus labios, mover su lengua, mover sus pupilas de granizo negro, de ese granizo que llovió al comienzo del mundo para que todos tuvieran ojos en Panpetac\n\n\n¡Desapareció el desaparecedor! ¡Desapareció el desaparecedor Quincajú…!, lloraban los ayudantes, arremolinados en su tristeza alegre de ser uno de ellos el que lo sustituiría, pero aunque toda la ciudad le lloraba recordando sus virtudes y el defecto de su afición a las bebidas rituales, Quincajú estaba contento de haber desaparecido de Panpetac. donde, antes de su desaparición, era ya un honorable desaparecido, por su función de acompañar a los que desaparecían y por su edad, pues los muy viejos, todos los que superan su tiempo, van siendo como desaparecidos entre los vivos.\n\n\nNadie tuvo duda. Quincajú fue el que preguntó al cabrero por dónde quedaba la Puerta de los Calendarios, Quincajú, como le llamaban por haber nacido en una región famosa por sus osos mieleros, los más grandes y feroces borrachos, porque se embriagan con miel y matan con sus garras empapadas en dulzura, y también famosa por sus templos y juegos de pelota.\n\n\n—¡Ah, si la divina Ixmucané, Diosa de las Palomas de la Ausencia, me permitiera quedar a su servicio —se iba repitiendo Quincajú—, pero para eso me tengo que despintar las uñas y tos dientes azules!\n\n\nTodo lo hizo. No parecía despintarse, sino irse pintando de blanco, a medida que raspaba con la piedra pómez el color de duelo de sus uñas y sus dientes. ¡No más araños azules de Quincajú! ¡No más risas azules de Quincajú!\n\n\nQuedó tan satisfecho de su trabajo que no se conocía con las uñas y los dientes blancos, como las uñas y los dientes del maíz blanco. Pero también debía cortar sus cabellos de hilos gruesos pestilentes a llanto seco. No tenia con qué cortarlos. Se contentó de recogerlos sobre sus orejas. ¡Ah, sentir las orejas destapadas! Era otro. Era un hombre nuevo. Oír, oír sin la cortina ritual de sus viejas mechas sobre los pabellones de sus orejas jamás expuestas al sol.\n\n\nMás adelante comió cañas dulces, en un valle profundo, al pie de las Montañas de las Águilas Blancas por sus picachos desnudos con apariencias de águilas, y bebió agua de coco y durmió al lado de su cuchillo de obsidiana, temeroso de los jaguares y los pumas que empezaban a rondar su olor. El miedo a los dientes y a las garras de las fieras la trituraba los huesos cuando se desplomaba de cansancio, y lo hacía correr pavorido, trepar a los árboles, otear horizontes infinitos, saltar regatos, cuando recobraba las tuerzas v husmeaba, presentía, oía en el viento la proximidad de los jaguares y los pumas.\n\n\nNo alcanzó a huir esa noche. Un tigre lo sitió en una cueva. Se dio cuenta que estaba andando bajo tierra, porque sobre su cabeza todo se veía oscuro, sin estrellas. Una caída de agua retumbaba adentro. Y allí había un grillo, un grillo que le vio entrar con sus ojitos de canela caliente.\n\n\n—Quincajú, no tengas miedo —oyó que le dijo el grillo—, yo puedo más que el tigre. Escóndete más adentro para que no te huela y me comprometo a salvarte…\n\n\nEra tan pequeña cosa aquel animalito que no le hizo caso. ¡No voy a desaparecer, se decía Quincajú, sino a morir! ¡Qué doloroso! ¡Yo que acompañé tanto desaparecido hacia los cuatro caminos no alcancé la suerte de la desaparición sino la muerte! i El que es devorado por una fiera, muere, muere su carne, y en ese caso me convertiré en tigre, dejaré de ser Quincajú!\n\n\n—¡No dejarás de ser Quincajú! ¡Te salvaré!… —le seguía el pensamiento el grillo, sin dejar de mirarlo con sus ojitos de canela caliente.\n\n\n—¡Cómo vine a caer en garras de la muerte! —se lamentaba Quincajú—. ¡Mejor desaparecido! ¡Mejor desaparecido!..\n\n\n—¡Te salvaré! —le repetía el grillo, en su chirrido— ¡Te salvaré! Yo puedo más que el tigre.\n\n\n—¿Puedes más que el tigre, infeliz insecto?… —se indignó no tanto contra el animalito, cuanto con él mismo que creyó que era el que se forjaba aquel lenguaje de esperanza, en la peor de las postrimerías, la de la muerte.\n\n\n—¡Puedo más que el tigre! ¡Te salvaré con mi canto! ¡Escóndete más adentro para que no te huela, y mis aliadas son dos veces el número de estrellas que hay en el cielo, solo que convertidas en gotas de agua!\n\n\nLa presencia arrolladora del felino que penetró a la cueva de un salto (¡Ah. cómo liberar su furia de los barrotes de oro de su piel! ¡Oh, valientes que escucháis las historias de Quincajú!) no le dio tiempo a dudar del grillo, a preguntarse si el grillo podía o no salvarlo con su canto. Era su postrer esperanza. Y corrió a esconderse a lo más hondo de la cueva, por donde se oía caer en cascada un inmenso rio subterráneo.\n\n\n—¡Grillóóóó! —rugió el tigre— callas o le aplasto .\n\n\n—¡O te aplasto yo a ti! —chirrió el grillo con aire festivo.\n\n\n—¿Tú a mí?\n\n\n—¡Sí, yo a ti, porque si dejo de cantar se desploma la cueva sobre nosotros! ¡Yo sostengo el techo de la cueva con mí canto, por eso no me callo!\n\n\n—¡Calla, te he dicho, y obedece, pues prefiero morir aplastado que perder mi presa y morir de hambre!\n\n\n—¡No! ¡No! ¡No puedo callarme! ¡Estoy sosteniendo la cueva con mí canto! ¡Solo que esperes que me salga dejo de cantar! ¡No quiero quedar enterrado en esta triste cueva!\n\n\n—¡Pero que sea pronto… —se abalanzó el tigre contra el grillo de ojitos de canela caliente, sin lograr amedrentarlo, romper el ritmo de sus ángulos en movimiento—, porque ya me tarda la gana de comerme a mi presa…!\n\n\nEl chirrido del grillo se oyó apartarse de la cueva. Riii… Riii… Riii… se iba yendo, poco a poco.\n\n\nSe detuvo antes de salir:\n\n\n—Mira que si me voy, ya estoy para salir, se desploma la cueva que mi canto sostiene…\n\n\nEl felino por única respuesta se golpeó los flancos con la cola. Dos latigazos que el eco de la sombría oquedad repitió multiplicados.\n\n\n—¡Riii…! ¡Riii!… —sostenía el grillo la cueva con su canto.\n\n\nPero se apartó, se salió, y el pavor de Kinkajú fue tan espantoso, que él que ya estaba incrustado de espaldas contra el muro del fondo, al darse cuenta que lo buscaba el tigre, se apoyó con todas sus fuerzas, desesperadamente, y no solo cedió el murallón, sino se derrumbó la cueva.\n\n\nSilencio. El último rugido de la fiera en medio de un gran terremoto. Y ahora, solo el canto del grillo:\n\n\n—¡Riii…! ¡Riii…!\n\n\nNo veía nada. Unos grandes párpados de lodo endurecido. No oía nada. Unos grandes tapones de lodo endurecido. Y sobre su piel el peso de su vestimenta de lodo que lo iba oprimiendo, ahogándolo, reduciéndolo a piedra.\n\n\nNo era un muerto. Era un desaparecido. Esto lo consoló. Aunque no llegara a la Puerta de los Calendarios. Pero debía asistirse o bien desaparecer él mismo, para que sus huesos no se llenaran de silencio sino de música, para que sus huesos fueran cortados y convertidos en flautas, para que su cráneo fuera aprovechado de panza de tamborcitos.\n\n\n(¡Oh, valientes que escucháis las historias de Quincajú! ¡Esta es la primera y son cientos…!)\n\n\n—¿Quién me golpea? —preguntó Quincajú, metido en su coraza de Iodo vuelto piedra.\n\n\n—¡Cómo quién te golpea…! —y en la voz creyó reconocer al tigre, pero el tigre había muerto aplastado por la cueva que sostenía el canto del grillo.\n\n\n—Sí, no sé quién me golpea.\n\n\n—¡Pues debías saberlo! —y al oír por segunda vez el bramido más dorado que el del tigre, se dio cuenta que era un puma.\n\n\n—Esperaré a que llueva para que se deshaga esa caparazón que tienes encima.\n\n\n—¿Y cómo está el cielo? —le tembló la voz a Quincajú. Morir. Morir. No. era horroroso saber que iba a morir. ¿Por qué no lo dejaban así como estaba, ya enterrado, desaparecido a medias, pero en vías de desaparecer por completo?\n\n\nEmpezó a llorar, pero pronto se dio cuenta que con sus lágrimas iba a humedecer la cáscara, de su caparazón, y que por allí podía empezar a banquetearse el puma.\n\n\n—¡No, no debo llorar! —se decía, pero lloraba, nada ni nadie corta el llanto del que va a morir.\n\n\n—¿Cómo está el cielo? —remontó su esperanza—, no me has contestado. Toda su esperanza la lijaba en que fuera un día sin una nube.\n\n\n—Se está nublando… —le contestó el puma, tajante, mentiroso.\n\n\n—Ah, maldito grillo, mi benefactor en la cueva, maldito porque mejor hubieras dejado que me manducara el tigre, bien que uno no tiene preferencia por león o tigre para que se lo coman, pero al menos no me hubieras dado la esperanza de que las gotitas de agua, más numerosas que las estrellas del cielo, eran tus aliadas y me ayudarían a salvarme. Por el contrarío, lejos de protegerme como tú decías, ahora disolverán mí caparazón de lodo, y el puma me comerá en seguida.\n\n\nPero, el puma impaciente empezó a arrancarse los bigotes con las garras. El pompón de su cola llegaba hasta sus fauces y lo masticaba, embadurnado de saliva, sin encajarle mucho los dientes presa de la desesperación de no poderse mandar al estómago, con el hambre que tenía, aquella vianda tan apetecible. Pero ya llovería. Sus pupilas, brillantes como almendrones, paseaban por el cielo lavado. Ni una nube.\n\n\nSu desasosegamiento lo hizo dar unos manotones sobre la caparazón de lodo pétreo que guardaba a Quincajú, y un rugido de felicidad partió el silencio. A manotazos podía romper el barro y de aquella como olla en pedazos saldría el hombre cocido en su sudor, como quien dice en su jugo.\n\n\n—¿Quién me salvará? —se preguntaba Quincajú, sintiendo que se le destrozaba el cráneo, la cabeza, los huesos todos, a cada manotazo del puma sobre el envoltorio.\n\n\nNo lo pudo evitar. Uno de sus manotazos precipitó la mole de barro con su presa adentro, por una ladera que daba a un rio de veloz corriente y cauce profundo. Saltó, elástico y dorado, con la velocidad del relámpago, pero no pudo atajarlo, trueno fue su bramido y cayó de lomo, con las piernas abiertas, juguete por unos momentos del caudal del agua que se llevó, se tragó a Quincajú, en lo que ya era algo así como su costra funeraria. Allá está el puma en la orilla, lamiéndose con la lengua cosquillosa la pelambre mojada, sin dejar de ver al río, y más lejos, entre peñascales, el espectro de un hombre con los huesos molidos, molida la carne, que no parecía salir del fondo de las aguas, sino haber rodado por un despeñadero.\n\n\nAlboreó el día y pasó. Alboreó otro día y pasó. Alborearon y pasaron muchos días con sus noches de enjambres dorados y furiosos.\n\n\nPor fin pudo Quincajú escupir una baba de hiel verdosa, contrayendo las costillas casi quebradas, con la boca como embudo de él mismo hacia afuera: vómito amargo, ácido, de fuego muerto que verdeó entre los cangrejos charolados, caprichosos, combativos, y las tortugas de carne ceniza encerradas en el lujo de sus careyes.\n\n\nAgotado, sin memoria, vacío, tuvo la sensación de volver a ser Quincajú por la gratitud que se prendió a su pecho como una enredadera a su respiración. A alguien tenía que agradecer el no haber muerto, el poder desaparecer, así, por consunción. A alguien… y a la vista del cielo el gran varioloso de oro, las miríadas de estrellas fulgurantes le recordaron que había salvado de perecer ahogado en el fondo del río, por la premura con que las gotitas de agua deshicieron la caparazón de lodo que lo encerraba, y que antes’ había escapado de terminar triturado entre las mandíbulas del puma, porque esas mismas gotitas no habían acudido a los llamados de la fiera que rugía con un rugido vertebrado y profundo, para que las nubes creyeran que era el trueno y corrieran a poner al rayo las sábanas calientes de la lluvia.\n\n\nEl grillo se lo anunció. Millares de gotitas de agua, tantas como estrellas hay en el ciclo, te salvarán. Y se había cumplido. No vinieron en forma de lluvia. Se unieron hasta convertirse en láminas para ocultarlo en el fondo de un rio. Y ahora, lo liberaban de la cueva ambulante que envolvía su cuerpo. Cada uno de aquellos mundos redonditos, invisibles, embebía una panícula de tierra dura, la ablandaba, la humedecía, se la llevaba. Y así fue como su cuerpo quedó libre y flotando tan en la orilla que el vaivén de la corriente lo arrastró a los pedregales.\n\n\n¡Tiuh…! ¡Tiuh…!, pasó un gavilán no muy grande. Quincajú pudo mover la cabeza para seguir su vuelo, contemplarlo en medio de la comba azul, inmóvil, detenido, y caer como una sonda, preciso, carnicero, hacia la serpiente mojada del río, pero se desvió y al levantarse de nuevo, llevaba una perdiz herida en sus pequeñas garras.\n\n\n—¡Gavilán! ¡Gavilancillo…!\n\n\n—¡Tiuh…! ¡Tiuh…!\n\n\n—¡Gavilán, Gavilancillo, no es una perdiz la que llevas en tus garras sino mi corazón! Gota a gota pierdo mi miel de rubíes y no llegaré al país a donde iba. Extravié el camino y ahora el humo se amontona en mis ojos. ¡Oriéntame! ¡Déjame que me dispare de todos los puntos falsos del arco de los flecheros cadenciosos a los cuatro costados del cielo! No seré yo el primero en llegar a donde el sol levanta sus estandartes, que es hacia donde voy, si no me engaño, si Panpetac espalda de tierra mojada, sigue entre los cardos, sobre los cardos, al Poniente.\n\n\n—¡Tiuh…! ¡Tiuh…!\n\n\n—¡Tiuh…! ¡Tiuh…!, dame las cuatro memorias del sueño del hombre despierto. Necesito seguir adelante, pero no puedo sin antes colocar las lluvias en sus estruendos de plata, en su silencio a los árboles secos y en su congoja a los animales en brama. Los dioses, los seres, las cosas, no pueden quedar así, sin que yo las ordene, les dé su cabida en la luz, en el misterio, en la sombra, en la palabra devoradora. ¿En medio de mi pecho, se detendrá mi corazón, como te detienes tú en medio del cielo? ¿Veré sin corazón el país de la Diosa de las Palomas de la Ausencia…?\n\n\n(¡Oh, valientes, no le miréis, oídlo! ¡No le miréis la cara pantanosa, oídlo!)\n\n\n—Los pies entre las piedras no echan raíces. Entre las piedras y la cal y las arenas. Por eso pude escapar de Panpetac. Nadie puede irse de las ciudades vegetales. Y por eso me voy de aquí con solo sacudir mis tobillos sucios de arena húmeda, ahora que los cangrejos y las arañas empiezan a considerar mis dedos parte de su anatomía. Tengo el cuerpo de fuera. El río me amontonó todo el cuerpo afuera. Nada me dejó dentro. Y allí pudo caber la muerte que ya empezaba a traer sus colchas de sueño. ¡Luceros! ¡Luceros lanares con titilar de balido! ¡Voy contra vientos y luceros…!\n\n\n*FIN*\n\n\n\n\nEl espejo de Lida Sal\n, México, 1967\n\n"}