{"metadata": {"length": 54319, "words": 9215, "reading_time_min": 46.075}, "text": "—Me temo que voy a tener que ir, Watson —dijo Holmes una mañana mientras desayunábamos.\n\n\n—¿Ir? ¿Adónde?\n\n\n—A King’s Pyland, Dartmoor.\n\n\nNo me llevé una sorpresa. De hecho, me extrañaba que no se hubiera inmiscuido ya en aquel caso tan extraordinario, tema casi único de conversación de un extremo a otro de Inglaterra. Mi amigo había pasado un día entero dando vueltas por su habitación, con la barbilla hundida en el pecho y el ceño fruncido, llenando una y otra vez la pipa con el tabaco negro más fuerte, y completamente sordo a cualquiera de mis preguntas o comentarios. El dueño del quiosco nos había enviado las últimas ediciones de todos los periódicos, a las que él había echado solo una ojeada y que había arrojado luego a un rincón. Pero, por muy callado que Holmes estuviera, yo sabía perfectamente cuál era el tema de sus reflexiones. Solo había un problema público que pudiese suponer un reto para su capacidad de análisis y se trataba de la extraña desaparición del caballo favorito para la Copa Wessex y del trágico asesinato de su entrenador. Por lo tanto, cuando me anunció de repente que iba a visitar el escenario del crimen, era esto precisamente lo que yo estaba previendo y deseando.\n\n\n—Me gustaría mucho acompañarle, si no le resulto un estorbo —dije.\n\n\n—Querido Watson, me hará usted un gran favor si viene conmigo. Y creo que no supondrá un tiempo perdido, pues algunos indicios auguran que se trata de un caso único. Calculo que tenemos el tiempo justo para coger nuestro tren en la estación de Paddington. Durante el trayecto hablaremos más del asunto que nos ocupa. Le agradeceré que lleve consigo sus excelentes prismáticos.\n\n\nY así fue como, una hora más tarde, estaba yo sentado en el rincón de un vagón de primera, viajando a toda velocidad hacia Exeter, mientras Sherlock Holmes, con el rostro anguloso e impaciente enmarcado por su gorra de viaje provista de orejeras, se sumergía en el montón de periódicos que había comprado en Paddington. Reading había quedado muy atrás cuando lanzó el último de ellos debajo del asiento y me ofreció un cigarro.\n\n\n—Llevamos buena marcha —dijo, asomándose a la ventanilla y echando un vistazo a su reloj—. Avanzamos a cincuenta y tres millas por hora.\n\n\n—No he visto los postes que indican los cuartos de milla.\n\n\n—Tampoco yo. Pero en esta vía los del telégrafo están situados a intervalos de sesenta yardas, y el cálculo es sencillo. Supongo que habrá leído usted algo sobre el asesinato de John Straker y la desaparición de Silver Blaze.\n\n\n—Lo que han publicado el Telegraph y el Chronicle.\n\n\n—Se trata de uno de esos casos en los que el arte del investigador debe centrarse más en examinar los detalles que en descubrir nuevas pruebas. Es una tragedia tan fuera de lo común, tan compleja y de tal importancia personal para muchísima gente que sufrimos un exceso de suposiciones, conjeturas e hipótesis. La dificultad radica en desprender el escueto esqueleto de hechos innegables y rotundos de las florituras de teorizantes y periodistas. Acto seguido, partiendo ya de esta sólida base, deberemos inferir qué consecuencias extraer de ella y cuáles son los puntos esenciales sobre los que gira el misterio. El martes por la tarde recibí un telegrama del coronel Ross, propietario del caballo, y otro del inspector Gregory, encargado del caso, en los que pedían mi colaboración.\n\n\n—¡El martes por la tarde! —exclamé—. ¡Y estamos a jueves por la mañana! ¿Por qué no fue usted ayer?\n\n\n—Porque he cometido un error, querido Watson, lo cual ocurre con mayor frecuencia de lo que podría suponer quien solo me conociera a través de las memorias que usted ha escrito sobre mí. Lo cierto es que me parecía imposible que el caballo más famoso de Inglaterra pudiese mantenerse oculto mucho tiempo, sobre todo en una zona tan poco poblada como el norte de Dartmoor. Ayer esperé hora tras hora la noticia de que lo habían encontrado, y de que el secuestrador era el mismo hombre que había asesinado a John Straker. Sin embargo, al amanecer un nuevo día y ver que no ocurría nada, salvo la detención del joven Fitzroy Simpson, comprendí que había llegado el momento de que yo entrara en acción. Pero intuyo que, en cierto modo, el día de ayer no resultó desperdiciado.\n\n\n—¿Tiene usted, pues, una teoría?\n\n\n—Por lo menos sé cuáles son los puntos esenciales del caso. Voy a enumerárselos. Porque nada aclara tanto una cuestión como exponérsela a otro. Y, además, no puedo esperar que coopere conmigo si no le expongo el punto del que partimos.\n\n\nMe recosté en el asiento, dando caladas a mi cigarro, mientras Holmes, con el cuerpo echado hacia delante y marcando con un golpecito de su dedo índice, largo y delgado, sobre la palma de la mano los puntos que iba enumerando, me resumía los acontecimientos que habían motivado nuestro viaje.\n\n\n—Silver Blaze, destello de plata, desciende de Sumomy y tiene un historial tan brillante como su famoso predecesor. Ha cumplido cinco años, y ha conseguido para el coronel Ross, su afortunado propietario, todos los premios posibles. Hasta el momento de la catástrofe, era el favorito de la Copa Wessex, con las apuestas tres a uno a su favor. Como siempre ha sido el gran favorito entre los aficionados a las carreras y como nunca les ha decepcionado, se han apostado grandes cantidades por él, incluso con esta desproporción en las apuestas. Es obvio, pues, que existen muchas personas vivamente interesadas en impedir que esté en la pista cuando den la salida el próximo martes.\n\n\n»Esto era, claro está, conocido por todos en King’s Pyland, lugar donde se encuentran las cuadras del coronel. Se habían tomado grandes precauciones para proteger al favorito. El entrenador, John Straker, era un jockey retirado, que había corrido para el coronel Ross hasta que la báscula marcó un peso excesivo. Había trabajado para el coronel cinco años como jockey y siete como entrenador, y siempre fue un empleado leal y entusiasta. Tenía bajo su mando a tres mozos, porque las cuadras son pequeñas y solo albergan cuatro caballos. Uno de los chicos se quedaba todas las noches en la cuadra, mientras los otros dormían en el altillo. Los tres parecen de confianza. John Straker estaba casado y vivía en una casita a unas doscientas yardas de las cuadras. No tenía hijos, disponía de una sirvienta y gozaba de cierta holgura económica. Las tierras circundantes están despobladas, pero media milla al norte hay un grupito de villas construidas por un contratista de Tavistock, destinadas al uso de enfermos y de personas que quieren disfrutar el aire puro de Dartmoor. El propio pueblo de Tavistock queda dos millas al oeste, mientras al otro lado del páramo, también a unas dos millas, se encuentra el centro de entrenamiento de Mapleton, propiedad de lord Backwater y dirigido por Silas Brown. Por lo demás, el páramo es completamente agreste y está habitado solo por algunos gitanos trashumantes. Tal era la situación general el pasado lunes cuando tuvo lugar la tragedia.\n\n\n»Aquella tarde los caballos habían sido entrenados y abrevados como de costumbre, y la cuadra se cerró a las nueve de la noche. Dos de los mozos se dirigieron a la casa del entrenador y cenaron allí, en la cocina, mientras que el tercero, Ned Hunter, permanecía de guardia. Pocos minutos después de las nueve, la sirvienta, Edith Baxter, le llevó la cena, que consistía en un plato de cordero al curry. No incluyó bebida alguna, pues hay un grifo de agua en el establo y rige la norma de que el hombre que está de guardia no puede beber otra cosa. La sirvienta llevaba una linterna, porque la noche era oscura y el camino discurre por campo abierto.\n\n\n»Edith Baxter estaba a unas treinta yardas de las cuadras, cuando surgió un hombre de las sombras y le pidió que se detuviera. Al entrar en el círculo de luz amarillenta proyectada por la linterna, la muchacha vio que se trataba de un hombre de aspecto distinguido, con un traje gris de tweed y una gorra de fieltro. Llevaba polainas y un pesado bastón con puño redondo. Pero lo que impresionó a Edith Baxter fue la extrema palidez de su rostro y el nerviosismo que denotaban sus gestos. Pensó que su edad rebasaba probablemente los treinta años.\n\n\n»—¿Puede indicarme dónde estoy? —preguntó él—. Ya casi me había resignado a dormir a la intemperie, cuando he visto la luz de su linterna.\n\n\n»—Está cerca de las cuadras de King’s Pyland —dijo ella.\n\n\n»—¡Vaya! ¡Qué suerte! —exclamó el desconocido—. Tengo entendido que un mozo duerme allí solo todas las noches. Quizá esto que usted lleva sea su cena. Bien, bien… Supongo que no será usted lo bastante orgullosa para rechazar el dinero con el que poder comprarse un vestido nuevo, ¿verdad? —Se sacó del bolsillo del chaleco un papelito doblado—. Haga que el muchacho reciba mi nota esta noche y le regalaré el vestido más bonito que pueda encontrar.\n\n\n»A la mujer la asustó la ansiedad que denotaban las maneras de aquel hombre, cruzó corriendo junto a él y se precipitó hacia la ventana donde solía entregar la comida. La ventana ya estaba abierta y Hunter se había sentado a la mesa del interior. Ella había empezado a contarle lo sucedido cuando, instantes después, el desconocido apareció de nuevo.\n\n\n»—Buenas noches —dijo, asomándose a la ventana—. Quisiera hablar un momento con usted.\n\n\n»La muchacha ha jurado que, mientras el hombre hablaba, vio que el extremo de un papel doblado asomaba por su mano cerrada.\n\n\n»—¿Qué le trae por aquí? —preguntó el muchacho.\n\n\n»—Un asunto que puede dejarle a usted algo sustancioso en el bolsillo. Tienen en esta cuadra dos caballos que participan en la Copa Wessex: Silver Blaze y Bayard. Deme algún dato acerca de ellos y no saldrá perdiendo nada. ¿Es cierto que Bayard podría cederle al otro cien yardas de ventaja en cinco estadios y que la gente de aquí ha apostado por él?\n\n\n»—¡Conque es usted uno de esos malditos vendedores de datos! —gritó el mozo—. ¡Yo le enseñaré cómo los tratamos en King’s Pyland!\n\n\n»Se levantó de un salto y, rodeando la mesa, corrió a soltar al perro. La muchacha había huido hacia la casa, pero, mientras se alejaba, miró atrás y vio que el desconocido tenía el cuerpo asomado a la ventana. Sin embargo, un minuto más tarde, cuando Hunter salió con el perro, el hombre se había esfumado y, a pesar de que recorrió en su busca todos los edificios, no encontró ni rastro de él.\n\n\n—Un momento —le interrumpí—. Cuando el mozo de cuadras salió corriendo con el perro, ¿no se dejaría abierta la puerta?\n\n\n—¡Muy bien, Watson! ¡Muy bien! —murmuró mi compañero—. Ese punto me parecía de tal importancia que ayer mismo envié un telegrama urgente a Dartmoor para aclararlo. El chico cerró la puerta antes de salir. Debo agregar que la ventana no es lo bastante ancha para que un hombre pase por ella.\n\n\n»Hunter esperó a que los otros regresaran y envió entonces un mensaje al entrenador refiriéndole lo ocurrido. Straker se sobresaltó al oír la historia pero, al parecer, no advirtió su verdadero alcance. Quedó, no obstante, algo preocupado, y la señora Straker, al despertarse a la una de la madrugada, vio que su marido se estaba vistiendo. En respuesta a sus preguntas, él le dijo que la preocupación por los caballos no le dejaba dormir y que quería llegarse a la cuadra para comprobar que todo estaba en orden. La mujer le suplicó que no lo hiciera, pues se oía el tamborileo de la lluvia contra la ventana, pero, a pesar de su insistencia, el hombre se puso su amplio impermeable y salió de la casa.\n\n\n»La señora Straker despertó a las siete y vio que su marido no había regresado. Se vistió a toda prisa, llamó a la sirvienta y se encaminó hacia la cuadra. La puerta estaba abierta. Dentro, acurrucado sobre una silla, se hallaba Hunter, completamente aturdido. El compartimento del caballo favorito estaba vacío y no había ni rastro de su entrenador.\n\n\n»Los dos mozos que dormían en el altillo de la paja, encima de la sala de los arreos, se levantaron a toda prisa. No habían oído nada durante la noche, porque los dos tienen el sueño muy pesado. Hunter se encontraba obviamente bajo los efectos de una fuerte droga. Como no lograron que reaccionara, dejaron que durmiera hasta que terminaran los efectos del estupefaciente, mientras los dos mozos y las dos mujeres salían en busca del entrenador y de su caballo. Todavía alentaban esperanzas de que Straker hubiera sacado al caballo para ejercitarlo antes de la hora habitual, pero, al escalar un montículo próximo a la casa, desde donde se abarcaban todas las tierras de los alrededores, no solo no vieron rastro alguno del caballo desaparecido, sino que percibieron algo que les advirtió que podían enfrentarse a una tragedia.\n\n\n»A un cuarto de milla de las cuadras, el impermeable de John Straker aleteaba sobre un arbusto de tojo. Algo más allá, el páramo formaba una hondonada en forma de cuenco, y en su fondo encontraron el cuerpo sin vida del desdichado entrenador. Tenía la cabeza destrozada por el potente golpe de un objeto contundente y presentaba además una herida en el muslo, un largo corte infligido sin duda con un instrumento muy afilado. Era evidente que Straker se había defendido con energía de sus agresores, pues tenía en la mano derecha un cuchillito cubierto de sangre hasta la empuñadura, mientras que en la izquierda agarraba una corbata de seda roja y negra, que la sirvienta reconoció como aquella que llevaba el desconocido alrededor del cuello cuando visitó las cuadras la noche anterior. Hunter, al recobrar el conocimiento, también aseguró reconocerla. Estaba igualmente convencido de que aquel individuo había puesto una droga en su cordero al curry, mientras estaba asomado a la ventana, para impedirle así vigilar los establos. En cuanto al caballo desaparecido, en el barro del fondo de la hondonada fatal aparecían abundantes señales de que había estado allí durante la pelea. Pero sigue sin aparecer desde aquella mañana, y, aunque han ofrecido una elevada recompensa por él, y todos los gitanos de Dartmoor están alerta, no se han tenido noticias. Por último, el análisis de los restos de la cena del mozo ha demostrado que contenían una cantidad considerable de opio en polvo, mientras que los restantes habitantes de la casa habían comido lo mismo aquella noche y se encontraban perfectamente.\n\n\n»Estos son los principales hechos del caso, tras despojarlos de hojarasca y exponerlos con la máxima sencillez posible. Ahora voy a resumirle la actuación de la policía.\n\n\n»El inspector Gregory, a quien se le ha asignado el caso, es un funcionario extraordinariamente competente. Caso de tener imaginación, podría llegar muy lejos en su carrera. Encontró y detuvo rápidamente al hombre sobre el que recaían todas las sospechas. No fue muy difícil dar con él, porque vive en una de las villas que he mencionado antes. Parece que se llama Fitzroy Simpson. Es un individuo de buena cuna y excelente educación, que ha dilapidado su fortuna en los hipódromos y ahora se gana la vida como corredor de apuestas en los clubes deportivos de Londres. Al examinar sus libros, descubrieron que había apostado cinco mil libras contra el favorito. En el momento de su detención declaró espontáneamente que había ido a Dartmoor con la esperanza de obtener información de los caballos de King’s Pyland, y también sobre Desborough, el segundo favorito, que estaba al cuidado de Silas Brown, de las cuadras de Mapleton. No negó que la noche anterior había actuado como decían los testigos, pero aseguró que no albergaba ningún propósito siniestro, sino que deseaba simplemente obtener información de primera mano. Cuando se le mostró la corbata, palideció intensamente y fue incapaz de explicar cómo había ido a parar a la mano del hombre asesinado. Sus ropas mojadas indicaban que había estado expuesto a la tormenta de la noche anterior, y su bastón del tipo llamado Penang, relleno de plomo, podía ser el arma que, al descargar con ella repetidos golpes, ocasionara las tremendas heridas que acabaron con la vida del entrenador. Por otra parte, él no presentaba herida alguna, cuando el estado del cuchillo de Straker indicaba que al menos uno de los agresores debía llevar su marca. Aquí tiene usted, en resumen, todos los datos, Watson, y, si puede aportar alguna idea, le quedaré profundamente agradecido.\n\n\nYo había escuchado con gran interés la exposición que Holmes, con su habitual claridad, me había brindado. Aunque ya conocía los hechos, no había calibrado su importancia ni había establecido conexiones entre ellos.\n\n\n—¿No sería posible que la herida de Straker se la hubiera causado su propio cuchillo en los estertores que siguen a una lesión cerebral? —sugerí.\n\n\n—Es más que posible, es probable. En tal caso, desaparecería uno de los argumentos que puede tener a su favor el acusado.\n\n\n—De todos modos, ignoro cuál puede ser la teoría de la policía.\n\n\n—Me temo que cualquier hipótesis que formulemos estará sujeta a serias objeciones. Supongo que la policía imagina que el tal Fitzroy Simpson, tras drogar al mozo y haber conseguido, quién sabe cómo, un duplicado de la llave, abrió la puerta de la cuadra y sacó al caballo, con la aparente intención de secuestrarlo. Ha desaparecido la brida, de modo que debió ponérsela. Dejando la puerta abierta, se estaría alejando con el caballo por el páramo cuando tropezó con el entrenador o cuando este le dio alcance. Se habría producido, claro está, una pelea. Simpson le habría saltado la tapa de los sesos con su bastón, sin recibir ninguna herida del cuchillito que Straker utilizaría en defensa propia, y después, o bien el ladrón condujo el caballo a un escondite secreto, o bien el animal escapó en el curso de la pelea y anda ahora vagando por el páramo. Así ve el caso la policía, y, por improbable que parezca esta versión, todas las restantes lo son todavía más. Comprobaré rápidamente los datos en cuanto lleguemos al lugar de los hechos, pero hasta entonces no creo que podamos avanzar mucho en nuestra investigación.\n\n\nCaía ya la tarde cuando llegamos al pueblecito de Tavistock, situado, como el florón de un escudo, en el centro del amplio círculo de Dartmoor. Nos esperaban dos caballeros en la estación. Un individuo alto y rubio, de pelo y barba leoninas y unos ojos azules extremadamente penetrantes, y un hombrecillo despierto, muy pulcro y atildado, con levita y polainas, afiladas patillas y monóculo. Este último era el coronel Ross, conocido deportista; el otro era el inspector Gregory, cuyo nombre se estaba haciendo famoso en el cuerpo inglés de detectives.\n\n\n—Estoy encantado con su llegada, señor Holmes —dijo el coronel—. El inspector ha hecho todo lo imaginable, pero no quiero dejar piedra sin remover en los intentos de vengar al pobre Straker y de recuperar mi caballo.\n\n\n—¿Hay alguna novedad? —preguntó Holmes.\n\n\n—Lamento confesar que no hemos progresado apenas nada —dijo el inspector—. Hay un carruaje esperándonos a la puerta y, como seguramente usted querrá ver el lugar antes de que oscurezca, podemos comentar el caso mientras nos encaminamos hacia allí.\n\n\nMinutos después estábamos sentados en un cómodo landó, y atravesábamos, traqueteando, la pintoresca y vieja ciudad de Devonshire. El inspector Gregory lo sabía todo acerca del caso y nos inundó con un chorro de comentarios, que Holmes interrumpía de vez en cuando con una pregunta o una exclamación. El coronel Ross se recostaba en el asiento con los brazos cruzados y el sombrero inclinado sobre los ojos, mientras yo escuchaba con interés el diálogo entre los dos detectives. Gregory exponía su teoría, que era casi exactamente la misma que Holmes había previsto en el tren.\n\n\n—La red se está cerrando en torno a Fitzroy Simpson, y creo que es nuestro hombre. Pero debo reconocer que las pruebas son puramente circunstanciales y que cualquier nuevo dato puede alterarlas.\n\n\n—¿Qué me dice del cuchillo de Straker?\n\n\n—Hemos llegado a la conclusión de que se hirió a sí mismo al caer.\n\n\n—Es lo que ha sugerido mi amigo, el doctor Watson, en el tren. De ser así, eso iría en contra del tal Simpson.\n\n\n—Sin duda. No le hemos encontrado ningún cuchillo ni presenta heridas. Pero los argumentos contra él son abrumadores. Tenía gran interés en que desapareciera el favorito. Es sospechoso de haber drogado al mozo. Anduvo a la intemperie durante la tormenta, iba armado con un pesado bastón y se ha encontrado su corbata en la mano del difunto. Creo realmente que disponemos de suficiente material para comparecer ante un jurado.\n\n\nHolmes sacudió la cabeza.\n\n\n—Un abogado hábil echaría por tierra las pruebas. ¿Por qué tendría que sacar el caballo del establo? Si pretendía hacerle daño, ¿por qué no allí mismo? ¿Se ha encontrado el duplicado de la llave en su poder? ¿Qué farmacéutico le vendió el opio en polvo? Y, ante todo, ¿dónde podría él, forastero en el lugar, ocultar un caballo, y un caballo como este? ¿Qué ha dicho respecto al papel que quería que la sirvienta entregara al mozo?\n\n\n—Asegura que se trataba de diez libras. Hemos encontrado un billete de diez libras en su cartera. Pero las restantes objeciones que usted plantea no son tan formidables como parecen. Este hombre no es forastero en el lugar, pues ha residido dos veces en Tavistock durante el verano. El opio lo trajo probablemente de Londres. Tuvo ocasión de deshacerse de la llave en cuanto esta hubo cumplido su cometido. El caballo puede estar en el fondo de uno de los pozos o de las viejas minas del páramo.\n\n\n—¿Qué dice él de su corbata?\n\n\n—Admite que es suya y asegura que la ha perdido. Pero en el caso ha surgido un nuevo elemento, que podría explicar por qué sacó al caballo de la cuadra.\n\n\nHolmes aguzó los oídos.\n\n\n—Hemos encontrado indicios de que un grupo de gitanos acampó el lunes por la noche a una milla del lugar del crimen. El martes se habían marchado. Si suponemos que existía un acuerdo entre Simpson y los gitanos, ¿no podría haberles entregado él el caballo cuando lo alcanzó Straker y no podría estar el animal ahora en poder de los gitanos?\n\n\n—Es posible, desde luego.\n\n\n—Estamos registrando el páramo en su busca. También he hecho revisar todas las cuadras y edificios anexos de Tavistock en un radio de diez millas.\n\n\n—Tengo entendido que hay otra cuadra cerca.\n\n\n—Sí, y es un factor que no podemos desdeñar. Dado que Desborough, su caballo, iba segundo en las apuestas, tenían gran interés en que el favorito desapareciera. Se sabe que Silas Brown, el entrenador, había apostado grandes sumas en la carrera, y no era además demasiado amigo del pobre Straker. No obstante, hemos registrado las cuadras y no hemos encontrado nada que pueda inculparle.\n\n\n—¿Tampoco se ha descubierto nada que relacione al tal Simpson con los intereses de las cuadras de Mapleton?\n\n\n—Nada en absoluto.\n\n\nHolmes se recostó en el asiento y ahí acabó la conversación. Unos momentos después, el cochero se detuvo ante una bonita villa de ladrillo rojo, con aleros salientes, que se alzaba junto a la carretera. A cierta distancia, tras un cercado, había un largo anexo de losas grises. En todas las restantes direcciones, las suaves curvas del páramo, bronceado por los helechos marchitos, se dilataban hasta el horizonte, interrumpidas solo por los campanarios de Tavistock y por un grupo de casas situadas al oeste que correspondía a las cuadras de Mapleton. Todos nos apeamos del carruaje, a excepción de Holmes, que seguía recostado en su interior, completamente absorto y con los ojos fijos en el cielo que se extendía ante él. Únicamente cuando yo le toqué un brazo, tuvo un gesto de sobresalto y salió del coche.\n\n\n—Disculpe —dijo, dirigiéndose al coronel Ross, que le observaba con cierta sorpresa—. Estaba soñando despierto.\n\n\nSus ojos brillaban de tal modo y sus gestos reflejaban tal agitación que, habituado como estoy a su carácter, comprendí que había dado con una pista, aunque no podía imaginar de qué modo.\n\n\n—¿Quizá prefiera usted, señor Holmes, seguir ahora mismo hasta el escenario del crimen? —propuso Gregory.\n\n\n—Me parece que preferiría quedarme un rato y examinar ciertos detalles. Supongo que trajeron aquí a Straker, ¿verdad?\n\n\n—Sí, está en el piso de arriba. La investigación judicial empieza mañana.\n\n\n—Llevaba varios años a su servicio, ¿no es así, coronel Ross?\n\n\n—Siempre fue un empleado ejemplar.\n\n\n—Supongo que hicieron ustedes un inventario de lo que llevaba en los bolsillos en el momento de su muerte, inspector.\n\n\n—Está todo en el salón, si desea verlo.\n\n\n—Me gustaría mucho.\n\n\nEntramos todos en la habitación delantera de la casa y nos sentamos en torno a la mesa, mientras el inspector abría una caja de hojalata cerrada con llave y extendía ante nosotros un montoncito de objetos. Había una caja de cerillas, dos pulgadas de vela de sebo, una pipa de raíz de brezo, una tabaquera de piel de foca con media onza de tabaco Cavendish de hebra larga, un reloj de plata con cadena de oro, cinco soberanos de oro, una caja de aluminio llena de lápices, unos cuantos papeles y un cuchillo de mango de marfil y hoja fina y resistente, con la marca «Weiss and Co., Londres».\n\n\n—Es un cuchillo muy curioso —dijo Holmes, levantándolo en el aire y examinándolo con cuidado—. A juzgar por las manchas de sangre, imagino que es el que encontraron en manos del difunto. Watson, este cuchillo corresponde a su profesión.\n\n\n—Es lo que llamamos un cuchillo para cataratas —dije.\n\n\n—Eso pensaba yo. Una cuchilla muy delicada dedicada a trabajos muy delicados. Un instrumento extraño para que lo lleve un hombre en una expedición peligrosa, sobre todo porque no se puede meter cerrado en el bolsillo.\n\n\n—La punta va protegida por un disco de corcho que hemos encontrado junto al cadáver —dijo el inspector—. Su esposa nos ha dicho que estaba encima del tocador y que él lo cogió al salir del dormitorio. Era un arma poco eficaz, pero tal vez no pudo encontrar nada mejor en aquellos momentos.\n\n\n—Posiblemente. ¿Qué papeles son estos?\n\n\n—Hay tres recibos de distribuidores de heno. Otro papel es una carta con instrucciones del coronel Ross, y el último es una factura de la modista de treinta y siete libras y quince chelines, extendida por madame Lesurier, de Bond Street, a nombre de William Derbyshire. La señora Straker nos has informado de que Derbyshire era un amigo de su esposo y de que le enviaban aquí sus cartas.\n\n\n—La señora Derbyshire tiene gustos bastante caros —observó Holmes, revisando la factura—. Veintidós guineas es mucho dinero por una sola prenda de vestir. Bien, creo que no resta nada que hacer aquí y que podemos acercarnos al escenario del crimen.\n\n\nAl salir de la sala, una mujer que había estado esperando en el pasillo dio un paso hacia nosotros y puso una mano en el brazo del inspector. Tenía el rostro ojeroso, afilado y pálido, marcado por el horror de los recientes sucesos.\n\n\n—¿Los tiene ya? ¿Los han encontrado? —jadeó.\n\n\n—No, señora Straker, pero el señor Holmes ha venido expresamente de Londres para ayudarnos, y haremos cuanto esté en nuestras manos.\n\n\n—¿No nos conocimos hace poco tiempo en una fiesta campestre en Plymouth, señora Straker? —inquirió Holmes.\n\n\n—No, señor. Está usted equivocado.\n\n\n—¡Vaya por Dios! ¡Lo habría jurado! Llevaba usted un vestido de seda gris tórtola con un adorno de plumas de avestruz.\n\n\n—Nunca he tenido un vestido así.\n\n\n—Bien, supongo que esto zanja la cuestión —dijo Holmes.\n\n\nSe disculpó y salió de la casa tras el inspector. Un breve paseo por el páramo nos llevó a la hondonada donde habían encontrado el cadáver. Al borde de la misma crecía el arbusto donde había estado prendido el impermeable.\n\n\n—Tengo entendido que no hacía viento aquella noche.\n\n\n—No había viento, pero llovía a mares.\n\n\n—En tal caso, el viento no pudo arrastrar el impermeable hasta el arbusto y alguien tuvo que ponerlo allí.\n\n\n—Sí, lo habían colocado encima de él.\n\n\n—Esto parece interesante. Veo que el terreno está muy pisoteado. Supongo que habrá pasado un montón de gente por aquí desde el lunes por la noche.\n\n\n—Colocamos una alfombrilla al lado y ninguno de nosotros ha pisado fuera de ella.\n\n\n—Magnífico.\n\n\n—Traigo en esta bolsa una de las botas que calzaba Straker, un zapato de Fitzroy Simpson y una herradura vieja de Silver Blaze.\n\n\n—Querido inspector, ¡es usted fantástico!\n\n\nHolmes cogió la bolsa, bajó a la hondonada y empujó la alfombrilla un poco hacia el centro. Después, tumbado de bruces y con la barbilla apoyada en las manos, escudriñó atentamente el barro pisoteado que tenía ante él.\n\n\n—¡Ajá! —exclamó de repente—. ¿Qué es esto?\n\n\nSe trataba de un fósforo de cera, medio quemado y tan cubierto de barro que a primera vista parecía una simple astilla de madera.\n\n\n—No me explico cómo pudo pasarme inadvertido —dijo el inspector con expresión de fastidio.\n\n\n—Resultaba invisible enterrado en el barro. Yo solo lo he visto porque lo estaba buscando.\n\n\n—¿Cómo? ¿Esperaba usted encontrar una cerilla?\n\n\n—No me parecía improbable.\n\n\nHolmes sacó las botas de la bolsa y comparó las impresiones con las huellas del suelo. Trepó acto seguido al borde de la hondonada y gateó entre los helechos y matorrales.\n\n\n—Me temo que no hay más huellas —dijo el inspector—. He examinado el terreno atentamente en cien yardas a la redonda.\n\n\n—¡Claro! —dijo Holmes, levantándose—. Sería una impertinencia que yo lo inspeccionara de nuevo después de haberlo hecho usted. Pero sí me gustaría dar un paseo por el páramo antes de que oscurezca, para familiarizarme con el terreno para mañana, y creo que me guardaré esta herradura en el bolsillo a fin de que me traiga buena suerte.\n\n\nEl coronel Ross, que había dado muestras de impaciencia ante el método tranquilo y sistemático con el que trabajaba mi amigo, miró su reloj.\n\n\n—Me gustaría que regresara usted conmigo, inspector —dijo—. Hay algunos puntos sobre los que quisiera contar con su opinión; saber ante todo si considera que estamos obligados, en atención al público, a eliminar nuestro caballo de la lista de participantes en la copa.\n\n\n—¡De ningún modo! —exclamó Holmes con energía—. Yo dejaría el nombre en la lista.\n\n\nEl coronel hizo una inclinación con la cabeza.\n\n\n—Me alegra mucho contar con su opinión, señor —dijo—. Cuando termine su paseo, nos encontrará en casa del pobre Straker y podemos ir juntos en el coche a Tavistock.\n\n\nEmprendió el camino de regreso con el inspector, mientras Holmes y yo nos adentrábamos despacio en el páramo. El sol comenzaba a hundirse tras las cuadras de Mapleton, y la dilatada y ondulante llanura que teníamos ante nosotros se tiñó de un oro que degeneraba en rojizo castaño en aquellos puntos donde los helechos marchitos y las zarzamoras atrapaban la luz del atardecer. Pero la belleza del paisaje pasaba inadvertida a mi compañero, absorto en sus pensamientos.\n\n\n—Es por aquí, Watson —dijo finalmente—. Olvidemos por el momento la cuestión de quién asesinó a John Straker y centrémonos en averiguar qué ha sucedido con el caballo. Suponiendo que escapara durante o después de la tragedia, ¿hacia dónde pudo encaminarse? Los caballos son criaturas muy gregarias. Abandonado a sus instintos, habría regresado a King’s Pyland o hubiera ido a Mapleton. ¿Por qué iba a salir corriendo salvajemente por el páramo? A estas alturas, alguien lo habría visto. Y ¿por qué iban a raptarlo los gitanos? Esta gente evita siempre los problemas y no quiere conflictos con la policía. Tampoco podían pensar en vender un caballo como este. Llevárselo entrañaba un gran riesgo y no sacaban de ello ningún provecho. Es evidente.\n\n\n—Entonces ¿dónde está el caballo?\n\n\n—Ya le he dicho que debió dirigirse a King’s Pyland o a Mapleton. En King’s Pyland no está. Por lo tanto tiene que estar en Mapleton. Tomemos esto como hipótesis de trabajo y veamos hasta dónde nos conduce. Esta zona del llano es, como ha señalado el inspector, muy dura y seca, pero forma una pendiente hacia Mapleton y desde aquí se distingue a lo lejos una gran hondonada que debió de estar muy húmeda la noche del lunes. De ser correcta nuestra suposición, el caballo la habría cruzado, y allí buscaremos sus huellas.\n\n\nDurante esta conversación, habíamos seguido caminando a buen ritmo y llegamos en pocos minutos a la hondonada. Holmes me lo pidió y bajé por la derecha del talud, mientras él bajaba por la izquierda, pero no habría dado yo ni cincuenta pasos cuando oí que daba un grito y vi que me hacía un gesto con la mano. Las huellas de un caballo se dibujaban claramente en la tierra blanda que tenía ante él, y la herradura que se sacó del bolsillo encajaba en ellas a la perfección.\n\n\n—¿Ve usted la enorme importancia que tiene la imaginación? —me dijo—. Es la única cualidad que le falta a Gregory. Nosotros hemos imaginado lo que pudo haber sucedido, hemos seguido esta suposición y ha resultado acertada. Sigamos adelante.\n\n\nCruzamos el fondo pantanoso y recorrimos un cuarto de milla de terreno seco y duro. Descendió de nuevo y de nuevo volvimos a encontrar las huellas. Después las perdimos durante media milla, pero solo para recuperarlas al acercarnos a Mapleton. Fue Holmes quien las vio primero, y se detuvo para señalármelas con un gesto triunfal. Junto a las huellas del caballo se veían las de un hombre.\n\n\n—Antes el caballo iba solo —exclamé.\n\n\n—Muy cierto. Antes iba solo. ¡Vaya! ¿Qué es esto?\n\n\nLas dobles huellas giraban bruscamente y se dirigían a King’s Pyland. Holmes dejó escapar un silbido, y ambos las seguimos. Los ojos de mi amigo estaba fijos en el rastro, pero yo miré casualmente hacia un lado y observé que, para mi sorpresa, las mismas huellas regresaban en dirección opuesta.\n\n\n—Un tanto para usted, Watson —dijo Holmes cuando le indiqué lo que estaba viendo—. Nos ha ahorrado una larga caminata, que nos habría traído de regreso a este mismo lugar. Sigamos las huellas que vuelven atrás.\n\n\nNo tuvimos que ir muy lejos. Terminaban en el pavimento de asfalto que llevaba a las puertas de las cuadras de Mapleton. Mientras nos acercábamos, un mozo asomó por ellas y corrió a nuestro encuentro.\n\n\n—No queremos vagabundos por aquí —nos dijo.\n\n\n—Solo una pregunta —dijo Holmes, hundiendo dos dedos en el bolsillo del chaleco—. ¿Sería demasiado temprano para ver a su patrón, el señor Silas Brown, de venir yo mañana a las cinco de la madrugada?\n\n\n—Mire, caballero, si hay uno por aquí a esta hora esta persona solo puede ser él. Siempre es el primero en levantarse. Pero aquí lo tiene, caballero, para que conteste él mismo sus preguntas. No, no, caballero, no puedo dejar que él me vea tocar su dinero. Después, si usted quiere.\n\n\nMientras Holmes guardaba la media corona que se había sacado del bolsillo, asomó por la puerta un anciano de aspecto feroz, con una fusta de caza en la mano.\n\n\n—¿Qué pasa, Dawson? —gritó—. ¡No quiero chismorreos aquí! ¡Lárgate a tu trabajo! Y ustedes, ¿qué diablos buscan?\n\n\n—Solo pretendo hablar diez minutos con usted, caballero —dijo Holmes con la más amable de sus voces.\n\n\n—No tengo tiempo para hablar con todos los desocupados que pasan por aquí. No queremos extraños entre nosotros. ¡Lárguese si no quiere que le lance los perros!\n\n\nHolmes se inclinó hacia delante y cuchicheó algo al oído del entrenador, que dio un respingo y enrojeció hasta las orejas.\n\n\n—¡Eso es mentira! —gritó—. ¡Una mentira infernal!\n\n\n—De acuerdo. ¿Quiere que lo discutamos en plena calle o prefiere hacerlo en su sala?\n\n\n—Está bien. Venga conmigo si quiere.\n\n\nHolmes sonrió.\n\n\n—No le haré esperar más de unos minutos, Watson —dijo—. Señor Brown, estoy a su disposición.\n\n\nTranscurrieron veinte minutos, y las tonalidades rojizas se habían diluido en un gris opaco, cuando reaparecieron Holmes y el entrenador. No había visto nunca en nadie un cambio tan grande en tan poco tiempo como el que tuvo lugar en Silas Brown. Le cubría el rostro un gris ceniciento. Le caían gotas de sudor desde las cejas, y las manos le temblaban de tal modo que la fusta se agitaba cual una rama azotada por el viento. Sus maneras arrogantes y autoritarias habían desaparecido, y trotaba junto a mi amigo como un perrito junto a su amo.\n\n\n—Seguiré sus instrucciones. Las seguiré al pie de la letra —dijo.\n\n\n—No debe haber un solo error —advirtió Holmes, volviéndose a mirarle.\n\n\nHabía en sus ojos una amenaza que hizo estremecerse al entrenador.\n\n\n—¡Oh, no! ¡No habrá ningún error! Allí estará. ¿Debo cambiarlo antes?\n\n\nHolmes reflexionó unos instantes antes de responder y luego rompió a reír.\n\n\n—No, no lo haga —dijo—. Yo le enviaré instrucciones por escrito. Y nada de trampas o…\n\n\n—¡Puede confiar en mí! ¡Puede confiar en mí!\n\n\n—Sí, creo que puedo confiar en usted. Tendrá noticias mías mañana.\n\n\nDio media vuelta, ignorando la temblorosa mano que el otro le tendía, y nos pusimos en camino hacia King’s Pyland.\n\n\n—He encontrado en pocos tipos una combinación tan perfecta de bravuconadas, cobardía y ruindad como la que presenta Silas Brown —subrayó Holmes mientras caminábamos.\n\n\n—Así pues, ¿tiene él el caballo?\n\n\n—Ha intentado escurrir el bulto soltando disparates, pero le he descrito con tal exactitud todos los pasos que dio aquella mañana que ha quedado convencido de que le había estado vigilando. Por supuesto, usted ya habrá advertido que la punta de las huellas tenía una forma cuadrada muy particular y que correspondía exactamente a la de sus botas. Además, ningún empleado se hubiera atrevido a una cosa así. Le he explicado que aquella mañana se levantó como de costumbre antes que nadie y que descubrió que había un caballo desconocido vagando por el páramo. Que salió a su encuentro y descubrió con sorpresa, por la mancha blanca de la frente a la que debe su nombre, que la suerte había puesto en sus manos al único caballo capaz de derrotar a aquel por el que había apostado. Le he contado que su primer impulso fue devolverlo a King’s Pyland, pero que el diablo le inspiró la idea de ocultarlo hasta después de la carrera, de modo que había vuelto atrás y lo había escondido en Mapleton. Después de darle yo tantos detalles, se ha dado por vencido y solo ha pensado en salvar la piel.\n\n\n—Pero habían registrado sus cuadras.\n\n\n—¡Oh, un fullero como él dispone de infinitas artimañas!\n\n\n—¿Pero no le da a usted miedo dejar el caballo en sus manos, sabiendo que tiene tanto interés en hacerle daño?\n\n\n—Amigo mío, lo cuidará como si se tratara de la niña de sus ojos. Sabe que su única esperanza de clemencia radica en que el caballo aparezca sano y salvo.\n\n\n—El coronel Ross no me parece persona dispuesta a demostrar clemencia en ningún caso.\n\n\n—La cuestión no depende del coronel Ross. Yo sigo mis propios métodos, y decido por mí mismo lo que digo y lo que callo. Es la ventaja de no pertenecer a ningún cuerpo oficial de policía. No sé si ha reparado usted en ello, Watson, pero las maneras del coronel para conmigo han tenido un toque de altanería. Y me tienta divertirme un poco a su costa. No le hable del caballo.\n\n\n—No diré una sola palabra sin su permiso.\n\n\n—Se trata, además, de un asunto irrelevante si lo comparamos con el problema de averiguar quién mató a John Straker.\n\n\n—¿Piensa ocuparse de ello?\n\n\n—Al contrario. Regresaremos a Londres en el tren de esta misma noche.\n\n\nLas palabras de mi compañero me dejaron de piedra. Llevábamos solo unas horas en Devonshire, y me resultaba incomprensible abandonar una investigación que se había iniciado de forma tan brillante. Pero no pude arrancarle ni una palabra más en nuestro camino de regreso a casa del entrenador. El coronel y el inspector nos esperaban en la sala.\n\n\n—Mi amigo y yo regresamos a Londres en el expreso de esta noche —dijo Holmes—. Ha sido un placer respirar un poco el delicioso aire de Dartmoor.\n\n\nEl inspector abrió mucho los ojos y los labios del coronel se fruncieron en un gesto despectivo.\n\n\n—¿Desiste, pues, de atrapar al asesino del pobre Straker?\n\n\nHolmes se encogió de hombros.\n\n\n—Existen, desde luego, graves dificultades para conseguirlo —dijo—. Pero sí tengo, en cambio, la certeza de que su caballo participará en la carrera del martes. Y le agradeceré que tenga a su jockey a punto. ¿Puedo pedirle una fotografía de John Straker?\n\n\nEl inspector sacó una de un sobre y se la entregó.\n\n\n—Querido Gregory —dijo Holmes—, se anticipa usted a todos mis deseos. Si tiene la amabilidad de aguardar aquí un instante, quisiera hacerle una pregunta a la sirvienta.\n\n\n—Debo confesar que me siento harto decepcionado con nuestro asesor de Londres —rezongó el coronel Ross cuando Holmes salió de la habitación—. No veo que hayamos progresado mucho desde su llegada.\n\n\n—Por lo menos tiene su palabra de que el caballo participará en la carrera —le dije.\n\n\n—Sí, tengo su palabra —dijo el coronel, encogiéndose de hombros—. Pero preferiría tener el caballo.\n\n\nEstaba a punto de responder algo en defensa de mi amigo, cuando este entró de nuevo en la sala.\n\n\n—Ahora, señores, estoy listo para partir hacia Tavistock.\n\n\nUno de los mozos nos abrió la puerta del carruaje para que subiéramos. Holmes pareció tener una idea repentina, porque se inclinó hacia delante, le dio un golpecito en la manga y le dijo:\n\n\n—Veo unas ovejas en el prado. ¿Quién cuida de ellas?\n\n\n—Yo mismo, señor.\n\n\n—¿Ha observado que les ocurriera algo raro últimamente?\n\n\n—Nada grave, señor, pero tres han quedado cojas.\n\n\nMe pareció que a Holmes le complacía la respuesta, pues rió entre dientes y se frotó las manos.\n\n\n—Buen disparo, Watson, buen disparo —me dijo, pellizcándome el brazo—. Gregory, permita que llame su atención sobre esta rara epidemia que surge entre las ovejas. ¡Adelante, cochero!\n\n\nLa expresión del coronel Ross indicaba que persistía en él la pobre opinión que se había formado de la capacidad de mi amigo, pero el rostro del inspector indicó que las palabras de Holmes habían suscitado en él un vivo interés.\n\n\n—¿Cree que esto es importante?\n\n\n—Mucho.\n\n\n—¿Hay algún punto concreto sobre el que quiera llamar mi atención?\n\n\n—El curioso comportamiento del perro aquella noche.\n\n\n—¡Pero si el perro no hizo nada aquella noche!\n\n\n—Eso es precisamente lo curioso.\n\n\n \n\n\nCuatro días más tarde, Holmes y yo estábamos de nuevo en el tren camino de Winchester, para presenciar la carrera de la Copa Wessex. Teníamos una cita con el coronel Ross delante de la estación y nos llevó en su carruaje hasta las pistas situadas a las afueras de la ciudad. Tenía una expresión grave y se comportaba con extrema frialdad.\n\n\n—No he visto mi caballo por ningún lado —dijo.\n\n\n—Supongo que lo reconocería usted si lo viera, ¿verdad?\n\n\nEl coronel montó en cólera.\n\n\n—Llevo veinte años en las carreras y nunca me habían hecho una pregunta así. Hasta un niño reconocería a Silver Blaze por la mancha blanca de la frente y su pata delantera moteada.\n\n\n—¿Cómo van las apuestas?\n\n\n—Bien, eso es lo curioso del caso. Ayer podían conseguirse quince a uno, pero la diferencia se ha ido acortando hasta llegar a tres a uno.\n\n\n—¡Ajá! Está claro que alguien sabe algo —dijo Holmes.\n\n\nCuando el carruaje se detuvo frente al recinto, cerca de la tribuna, miré la lista de participantes. Decía:\n\n\n \n\n\nCOPA WESSEX. Para caballos de cuatro y cinco años. Primer premio: 1000 soberanos. Segundo: 300 libras. Tercero: 200 libras.\n\n\n1 Negro, de sir Heath Newton. Gorra roja. Chaquetilla canela.\n\n\n2 Pugilist, del coronel Wardlaw. Gorra roja. Chaquetilla azul y negra.\n\n\n3 Desborough, de lord Backwater. Gorra y mangas amarillas.\n\n\n4 Silver Blaze, del coronel Ross. Gorra negra. Chaquetilla roja.\n\n\n5 Iris, del duque del Balmoral. Franjas amarillas y negras.\n\n\n6 Rasper, de lord Singleford. Gorra púrpura. Mangas negras.\n\n\n \n\n\n—Retiramos el otro caballo y confiamos plenamente en su palabra —dijo el coronel—. ¿Cómo? ¿Qué significa esto? ¿Silver Blaze es el favorito?\n\n\n—¡Cinco a cuatro contra Silver Blaze! —resonó una voz en el recinto de las apuestas—. ¡Cinco a cuatro contra Silver Blaze! ¡Cinco a quince contra Desborough! ¡Cinco a cuatro en la pista!\n\n\n—¡Ya han salido los números! —grité—. Figuran los seis caballos.\n\n\n—¿Los seis? Entonces ¡mi caballo va a correr! —exclamó el coronel—. Pero no lo veo. No han pasado mis colores.\n\n\n—Solo han pasado cinco. Tiene que ser este que ahora viene.\n\n\nMientras yo decía estas palabras, salió de la sala de pesaje un poderoso caballo bayo y cruzó al trote por delante de nosotros, con los colores negro y rojo del coronel a la grupa.\n\n\n—¡Este no es mi caballo! —gritó el propietario—. Ese animal no tiene un solo pelo blanco en todo el cuerpo. ¿Qué ha hecho usted, señor Holmes?\n\n\n—Bueno, bueno… Veamos qué tal lo hace —contestó mi amigo, sin perder en absoluto la calma.\n\n\nDurante unos minutos estuvo observando la pista con mis prismáticos.\n\n\n—¡Excelente salida! —exclamó de repente—. ¡Allí van, tomando la curva!\n\n\nDesde lo alto de nuestro carruaje gozábamos de una excelente vista de la recta final. Los seis caballos avanzaban tan juntos que habría bastado una sola alfombra para cubrirlos, pero a mitad de la recta se destacó el color amarillo de la cuadra de Mapleton. Sin embargo, antes de llegar al punto donde estábamos nosotros, Desborough perdió terreno, y el caballo del coronel salió disparado hacia delante y cruzó los postes de llegada al menos seis largos de ventaja por delante de su rival, mientras Iris, del duque de Balmoral, llegaba, bastante retrasado, en tercer lugar.\n\n\n—De todos modos, yo he ganado —jadeó el coronel, pasándose una mano por los ojos—. Les confieso que no entiendo nada. ¿No cree, señor Holmes, que ya va siendo hora de que nos desvele de una vez ese cúmulo de misterios?\n\n\n—Enseguida lo sabrá usted todo, coronel. Vayamos a echar los tres una ojeada al caballo. Aquí lo tenemos —prosiguió, mientras llegábamos a la sala de pesaje, a la que solo tenían acceso los propietarios y sus amigos—. Bastará que le lave la cara y la pata con un poco de alcohol, y verá que se trata del mismo Silver Blaze de siempre.\n\n\n—Me deja usted sin habla.\n\n\n—Lo encontré en casa de un truhán y me tomé la libertad de dejarle correr la carrera tal como me lo enviaron.\n\n\n—Mi querido señor, ha realizado usted un milagro. El caballo parece estar en excelente estado. Nunca había corrido mejor que hoy. Le pido mil disculpas por haber dudado de su talento como investigador. Me ha hecho un enorme favor recuperando mi caballo. Y me haría otro todavía mayor si atrapase al asesino de John Straker.\n\n\n—Ya lo he hecho —respondió Holmes sin perder la calma.\n\n\nEl coronel y yo le miramos atónitos.\n\n\n—¿Ya lo ha hecho? ¿Dónde está?\n\n\n—Está aquí.\n\n\n—¡Aquí! ¿Dónde?\n\n\n—En estos momentos está conmigo.\n\n\nEl coronel enrojeció de furia.\n\n\n—Admito, señor Holmes, que estoy en deuda con usted. Sin embargo, debo tomar lo que ha dicho como un mal chiste o como un insulto.\n\n\nSherlock Holmes se echó a reír.\n\n\n—Le aseguro, coronel, que no le asocio a usted con el crimen. El asesino está justo a sus espaldas.\n\n\nPasó por nuestro lado y posó una mano en el pescuezo del pura sangre.\n\n\n—¡El caballo! —exclamamos al unísono el coronel y yo.\n\n\n—Sí, el caballo. Y quizá disminuya su culpa el hecho de que actuó en defensa propia y de que John Straker era un hombre completamente indigno de su confianza, coronel. Pero oigo la campana y, como espero ganar un dinerillo en la próxima carrera, aplazaré la explicación de los detalles hasta un momento más oportuno.\n\n\nAquella noche, en el regreso a Londres, disponíamos de todo un rincón del pulman, y creo que el viaje se nos hizo corto al coronel Ross y a mí, escuchando el relato que nos brindó nuestro compañero de todo lo ocurrido en las cuadras de Dartmoor el lunes por la noche y de los medios que había utilizado para averiguarlo.\n\n\n—Confieso —dijo— que las teorías que había elaborado a partir de los artículos de la prensa eran totalmente erróneas. Los artículos suministraban algunas pistas, pero estaban recubiertas por una hojarasca de detalles que ocultaban su verdadero significado. Fui a Devonshire con la convicción de que Fitzroy Simpson era el verdadero culpable, a pesar de advertir, por supuesto, que las pruebas contra él no eran, ni mucho menos, concluyentes. Fue cuando estábamos en el coche, justo al llegar a la casa del entrenador, cuando se me reveló de repente el enorme significado del cordero al curry. Recordarán que quedé absorto, sentado en el interior, cuando ustedes se habían apeado ya. Era asombroso que se me hubiera pasado por alto una pista tan obvia.\n\n\n—Admito —dijo el coronel— que yo sigo sin ver en qué puede ayudar el cordero al curry a esclarecer el misterio.\n\n\n—Fue el primer eslabón de mi cadena de razonamientos. El opio en polvo no es en absoluto insípido. El sabor no resulta desagradable, pero es perceptible. De haberlo echado en un guiso de otra índole, el comensal lo hubiera detectado y probablemente no hubiera seguido comiendo. Pero el curry es la salsa adecuada para disimular este sabor. Era imposible que un desconocido como Fitzroy Simpson pudiera hacer que se sirviera cordero al curry en casa del entrenador aquella noche, y sería una coincidencia difícil de creer que hubiera aparecido, provisto de opio en polvo, precisamente la misma noche que se preparaba un plato que disfrazaría su sabor. Por lo tanto, Simpson quedaba eliminado del caso y nuestra atención debía centrarse en Straker y en su esposa, las dos únicas personas que podían haber decidido lo que se cenaba aquella noche. El opio se introdujo después de separar el plato para el mozo, dado que los demás no sufrieron sus efectos. ¿Cuál de ambos tuvo acceso al plato sin que la sirvienta le viera?\n\n\n»Antes de responder a esta cuestión, había reparado ya en lo significativo que era el silencio del perro, dado que una deducción acertada nos lleva invariablemente a otra. El incidente de Simpson me reveló que había un perro en las cuadras, y, sin embargo, no ladró lo suficiente para despertar a los dos mozos del altillo cuando entró alguien y se llevó el caballo. Obviamente, el visitante nocturno era alguien a quien el perro conocía muy bien.\n\n\n»Yo ya estaba convencido, o casi convencido, de que John Straker había ido a las cuadras en plena noche y había sacado a Silver Blaze. ¿Para qué? Tenía que ser con fines deshonestos. De lo contrario, ¿por qué suministrar una droga a su propio mozo de cuadras? Pero seguía sin atinar con el motivo. No sería el primer caso de un entrenador que ha ganado grandes sumas apostando contra sus propios caballos a través de un corredor, y que se ha valido de artimañas fraudulentas para impedir que ganaran. Unas veces recurriendo al jockey. Otras, por medios más sutiles y seguros. ¿Qué había ocurrido en este caso? Yo esperaba que el contenido de los bolsillos me ayudara a llegar a una conclusión.\n\n\n»Y así fue. No habrán olvidado el curioso cuchillo que se encontró en manos del difunto, un cuchillo que ningún hombre en sus cabales elegiría como arma. Según nos indicó el doctor Watson, se trata de un tipo de instrumento utilizado para las operaciones quirúrgicas más delicadas. Y para eso iba a utilizarse aquella noche. Usted, coronel Ross, sabrá, gracias a su gran experiencia en asuntos hípicos, que es posible realizar una pequeña incisión subcutánea en los tendones del anca de un caballo, de un modo que no deje rastro. El animal quedará ligeramente cojo, cojera que podrá atribuirse a un percance en los entrenamientos o a un brote de reumatismo, pero nunca a un acto delictivo.\n\n\n—¡Canalla! ¡Sinvergüenza! —gritó el coronel.\n\n\n—Ese es el motivo de que John Straker quisiera sacar el caballo a campo abierto. Un animal tan brioso, al sentir el filo de la cuchilla, habría armado un alboroto capaz de despertar al más profundo de los dormilones. Era preciso hacerlo fuera de la cuadra.\n\n\n—¡He estado ciego! —exclamó el coronel—. Por eso necesitaba la vela y encendió una cerilla.\n\n\n—Sin duda. Pero, al examinar sus pertenencias, tuve la suerte de descubrir no solo el método empleado para el delito, sino también su móvil. Como hombre de mundo, coronel, usted sabrá que nadie lleva en el bolsillo las facturas de otro. Bastante tenemos con las nuestras. Comprendí al instante que Straker llevaba una doble vida y mantenía una segunda casa. La factura nos indicaba que andaba de por medio una mujer, y una mujer de gustos caros. Por muy generoso que sea usted con sus subordinados, no cabe imaginar que puedan permitirse comprar a sus esposas vestidos de veinte guineas. Interrogué a la señora Straker, sin que ella supiese la razón, sobre el vestido, y aseguró que no había tenido nunca un vestido así. Anoté la dirección de la modista, seguro de que, si la visitaba con una foto de Straker, nos desharíamos fácilmente del mítico Derbyshire.\n\n\n»Desde aquel momento, todo quedaba muy claro. Straker había llevado el caballo a una hondonada desde donde la luz no fuera visible. Simpson, en su huida, había perdido la corbata, y Straker la había recogido, pensando, tal vez, que podría serle útil para amarrar las patas del caballo. Ya en la hondonada, se colocó detrás del animal y prendió una cerilla, pero Silver Blaze, sobresaltado por el súbito resplandor, y alertado, por ese raro instinto que poseen los animales, de que algo malo iba a suceder, lanzó una coz, y la herradura golpeó a Straker en plena frente. A pesar de la lluvia, el entrenador se había quitado el impermeable para llevar a cabo su delicada tarea y, al caer, su propio cuchillo le hizo un corte en el muslo. ¿Lo he expuesto con claridad?\n\n\n—¡Magnífico! —exclamó el coronel—. ¡Magnífico! ¡Parece que hubiera estado usted allí!\n\n\n—Confieso que mi última diana se debió a un golpe de suerte. Se me ocurrió que un tipo tan astuto como el entrenador no iba a realizar una delicada intervención quirúrgica sin haber practicado antes un poco. ¿Cómo podía practicar? Me fijé casualmente en las ovejas, y formulé una pregunta que, ante mi asombro, vino a probar que mi deducción era acertada.\n\n\n»Cuando regresé a Londres, visité a la modista, que identificó a Straker como un excelente cliente llamado Derbyshire, casado con una mujer muy elegante y muy dada a elegir vestidos caros. Estoy seguro de que esta mujer le hizo endeudarse hasta las orejas y le forzó a tan miserable treta.\n\n\n—Lo ha aclarado usted todo, menos una cosa —exclamó el coronel—. ¿Dónde estaba el caballo?\n\n\n—¡Ah! El caballo se escapó, y uno de sus vecinos estuvo cuidando de él. Creo que debemos pasar por alto este punto. Me parece que estamos ya en Clapham Junction y llegaremos a la estación Victoria antes de diez minutos. Si le apetece, coronel, fumar un cigarro en nuestra casa, será un placer explicarle cualquier otro detalle que haya despertado su interés.\n\n\n*FIN*\n\n\n\n\n“The Adventure of Silver Blaze”,\n\n\nThe Strand Magazine\n, 1892\n\n"}