{"metadata": {"length": 8649, "words": 1431, "reading_time_min": 7.155}, "text": "El emplazamiento era soberbio para construir una ciudad. Bastaba nivelar la ribera del río, cortando una parte del bosque, del inmenso bosque virgen enraizado allí desde el nacimiento del mundo. Entonces, rodeada por colinas, la ciudad descendería hasta los muelles de un puerto magnífico, establecido en la desembocadura del Río Rojo, sólo a cuatro millas del mar.\n\n\nEn cuanto el gobierno de Washington acordó la concesión, carpinteros y leñadores se pusieron a la obra; pero nunca habían visto un bosque parecido. Metido en el centro de todas las lianas, de todas las raíces, cuando talaban por un lado renacía por el otro rejuveneciendo de sus heridas, en las que cada golpe de hacha hacía brotar botones verdes. Las calles, las plazas de la ciudad, apenas trazadas, comenzaron a ser invadidas por la vegetación. Las murallas crecían con menos rapidez que los árboles, que en cuanto se erguían, se desmoronaban bajo el esfuerzo de raíces siempre vivas.\n\n\nPara terminar con esas resistencias donde se enmohecía el hierro de las sierras y de las hachas, se vieron obligados a recurrir al fuego. Día y noche una humareda sofocante llenaba el espesor de los matorrales, en tanto que los grandes árboles de arriba ardían como cirios. El bosque intentaba luchar aún demorando el incendio con oleadas de savia y con la frescura sin aire de su follaje apretado. Finalmente llegó el invierno. La nieve se abatió como una segunda muerte sobre los inmensos terrenos cubiertos de troncos ennegrecidos, de raíces consumidas. Ya se podía construir.\n\n\nMuy pronto una ciudad inmensa, toda de madera como Chicago, se extendió en las riberas del Río Rojo, con sus largas calles alineadas, numeradas, abriéndose alrededor de las plazas, la Bolsa, los mercados, las iglesias, las escuelas y todo un despliegue marítimo de galpones de aduanas, de muelles, de entrepuertos, de astilleros para la construcción de los barcos. La ciudad de madera, Wood´stown -como se la llamó- fue rápidamente poblada por los secadores de yeso de las ciudades nuevas. Una actividad febril circulaba en todos los barrios; pero sobre las colinas de los alrededores, que dominaban las calles repletas de gente y el puerto lleno de barcos, una masa sombría y amenazadora se instaló en semicírculo. Era el bosque que miraba.\n\n\nMiraba aquella ciudad insolente que había ocupado su lugar en las riberas del río, y de tres mil árboles gigantescos. Toda Wood’stown estaba hecha con su vida misma. Los altos mástiles que se balanceaban en el puerto, aquellos innumerables desniveles uno tras otro, hasta la última cabaña del barrio más alejado, todo se lo debían, tanto los instrumentos de trabajo como los muebles, tomando sólo en cuenta el largo de sus ramas. Por esto, ¡qué rencor terrible guardaba contra esta ciudad de ladrones!\n\n\nMientras duró el invierno, no se notó nada. Los habitantes de Wood’stown oían a veces un crujido sordo en sus techumbres y en sus muebles. De vez en cuando una muralla se rajaba, un mostrador de tienda estallaba en dos estruendos. Pero la madera nueva padece estos accidentes y nadie les daba importancia. Sin embargo, al acercarse la primavera -una primavera súbita, violenta, tan rica de savia que se sentía bajo la tierra como el rumor de las fuentes- el suelo comenzó a agitarse, levantado por fuerzas invisibles y activas. En cada casa, los muebles, las paredes de los muros se hinchaban y se veía en los tablones del piso largas elevaciones, como ante el paso de un topo. Ni puertas, ni ventanas, ni nada funcionaba. “Es la humedad -decían los habitantes- con el calor pasará”.\n\n\nDe pronto, al día siguiente de una gran tempestad que provenía del mar, y que trajo el verano con sus claridades ardientes y su lluvia tibia, la ciudad, al despertar, lanzó un grito de estupor. Los techos rojos de los monumentos públicos, las campanas de las iglesias, los tablones de las casas y hasta la madera de las camas, todo estaba empapado en una tinta verde, delgada como una capa de moho, leve como un encaje. De cerca parecía una cantidad de brotes microscópicos, donde ya se veía el enroscamiento de las hojas. Esta nueva rareza divirtió sin inquietar más; pero, antes de la noche, ramitas verdes se abrieron en todas partes sobre los muebles, sobre las murallas. Las ramas crecían a ojos vistas; si uno las sostenía un momento en la mano, se las sentía crecer y agitarse como alas.\n\n\nAl día siguiente todas las viviendas parecían invernaderos. Las lianas invadían las rampas de las escaleras. En las calles estrechas, las ramas se enlazaban de un techo al otro, poniendo por encima de la ruidosa ciudad la sombra de avenidas arboladas. Esto se volvió inquietante. Mientras los sabios reunidos discutían sobre este caso de vegetación extraordinaria, la muchedumbre salía fuera para ver los diferentes aspectos del milagro. Los gritos de sorpresa, el rumor sorprendido de todo aquel pueblo inactivo daba solemnidad al extraño acontecimiento. De pronto alguien gritó: “¡Miren el bosque!”, y percibieron, con terror, que desde hacía dos días el semicírculo verde se había acercado mucho. El bosque parecía descender hacia la ciudad. Toda una vanguardia de espinos y de lianas se extendían hasta las primeras casas de los suburbios.\n\n\nEntonces Wood’stown empezó a comprender y a sentir miedo. Evidentemente el bosque venía a reconquistar su lugar junto al río; sus árboles, abatidos, dispersos, transformados, se liberaban para adelantárselo. ¿Cómo resistir la invasión? Con el fuego se corría el riesgo de incendiar la ciudad entera. ¿Y qué podían las hachas contra esta savia sin cesar renaciente, esas raíces monstruosas que atacaban por debajo del suelo, esos millares de semillas volantes que germinaban al quebrarse y hacían brotar un árbol donde quiera que cayeran?\n\n\nSin embargo todos se pusieron bravamente a luchar con las hoces, las sierras, los rastrillos: se hizo una inmensa matanza de hojas. Pero fue en vano. De hora en hora la confusión de los bosques vírgenes, donde el entrelazamiento de las lianas creaban formas gigantescas, invadía las calles de Wood´stown. Ya irrumpían los insectos y los reptiles. Había nidos en todos los rincones, golpes de alas y masas de pequeños picos agresivos. En una noche los graneros de la ciudad fueron totalmente vaciados por las nidadas nuevas. Después, como una ironía en medio del desastre, mariposas de todos los tamaños y colores volaron sobre las viñas florecidas, y las abejas previsoras, buscando abrigo seguro en los huecos de los árboles tan rápidamente crecidos, instalaron sus colmenas como una demostración de permanencia y conquista.\n\n\nVagamente, en el gemido rumoroso del follaje se oían golpes sordos de sierras y de hachas; pero el cuarto día se reconoció que todo trabajo era imposible. La hierba crecía demasiado alta, demasiado espesa. Lianas trepadoras se enroscaban en los brazos de los leñadores y agarrotaban sus movimientos. Por otra parte, las casas se volvieron inhabitables; los muebles, cargados de hojas, habían perdido la forma. Los techos se hundieron perforados por las lanzas de las yucas, los largos espinos de la caoba; y en lugar de techumbres se instaló la cúpula inmensa de las catalpas. Era el fin. Había que huir.\n\n\nA través del apretujamiento de plantas y de ramas que avanzaba cada vez más, los habitantes de Wood’stown, espantados, se precipitaron hacia el río, arrastrando en su huida lo que podían de sus riquezas y objetos preciosos. ¡Pero cuántas dificultades para llegar al borde del agua! Ya no quedaban muelles. Nada más que musgos gigantescos. Los astilleros marítimos, donde se guardaban las maderas para la construcción, habían dejado lugar a bosques de pinos; y en el puerto, lleno de flores, los barcos nuevos parecían islas de verdor. Por suerte se encontraban allí algunas fragatas blindadas en las que se refugió la muchedumbre desde donde pudieron ver al viejo bosque unirse victorioso con el bosque joven.\n\n\nPoco a poco los árboles confundieron sus copas y bajo el cielo azul resplandeciente de sol, la enorme masa del follaje se extendió desde el borde del río hasta el lejano horizonte. Ni rastro quedó de la ciudad, ni de techos, ni de muros. A veces un ruido sordo de algo que se desmoronaba, último eco de las ruinas, donde se oía el golpe de hacha de un leñador enfurecido, retumbaba en las profundidades del follaje. Solamente el silencio vibrante, rumoroso, zumbante de nubes de mariposas blancas giraban sobre la ribera desierta, y lejos, hacia alta mar, un barco que huía, con tres grandes árboles verdes erguidos en medio de sus velas, llevaba los últimos emigrantes de lo que fue Wood’stown.\n\n\nFIN\n\n\n\n\n“Wood’stown”,\n\n\nLe Bien Public\n, 1873\n\n"}