{"metadata": {"length": 6566, "words": 1158, "reading_time_min": 5.79}, "text": "No, no del último carnaval. Pero éste, no sé por qué, me transportó a mi infancia y a los miércoles de ceniza en las calles muertas donde revoloteaban despojos de serpentinas y confeti. Una que otra beata, con la cabeza cubierta por un velo, iba a la iglesia, atravesando la calle tan extremadamente vacía que sigue al carnaval. Hasta que llegase el próximo año. Y cuando se acercaba la fiesta, ¿cómo explicar la agitación íntima que me invadía? Como si al fin el mundo, de retoño que era, se abriese en gran rosa escarlata. Como si las calles y las plazas de Recife explicasen al fin para qué las habían construido. Como si voces humanas cantasen finalmente la capacidad de placer que se mantenía secreta en mí. El carnaval era mío, mío.\n\n\nEn la realidad, sin embargo, yo poco participaba. Nunca había ido a un baile infantil, nunca me habían disfrazado. En compensación me dejaban quedar hasta las once de la noche en la puerta, al pie de la escalera del departamento de dos pisos, donde vivíamos, mirando ávidamente cómo se divertían los demás.  Dos cosas preciosas conseguía yo entonces, y las economizaba con avaricia para que me durasen los tres días: un atomizador de perfume, y una bolsa de confeti. Ah, se está poniendo difícil escribir.  Porque siento cómo se me va a ensombrecer el corazón al constatar que, aun incorporándome tan poco a la alegría, tan sedienta estaba yo que en un abrir y cerrar de ojos me transformaba en una niña feliz.\n\n\n¿Y las máscaras? Tenía miedo, pero era un miedo vital y necesario porque coincidía con la sospecha más profunda de que también el rostro humano era una especie de máscara. Si un enmascarado hablaba conmigo en la puerta al pie de la escalera, de pronto yo entraba en contacto indispensable con mi mundo interior, que no estaba hecho sólo de duendes y príncipes encantados, sino de personas con su propio misterio. Hasta el susto que me daban los enmascarados era, pues, esencial para mí.\n\n\nNo me disfrazaban: en medio de las preocupaciones por la enfermedad de mi madre, a nadie en la casa se le pasaba por la cabeza el carnaval de la pequeña. Pero yo le pedía a una de mis hermanas que me rizara esos cabellos lacios que tanto disgusto me causaban, y al menos durante tres días al año podía jactarme de tener cabellos rizados. En esos tres días, además, mi hermana complacía mi intenso sueño de ser muchacha -yo apenas podía con las ganas de salir de una infancia vulnerable- y me pintaba la boca con pintalabios muy fuerte pasándome el colorete también por las mejillas. Entonces me sentía bonita y femenina, escapaba de la niñez.\n\n\nPero hubo un carnaval diferente a los otros. Tan milagroso que yo no lograba creer que me fuese dado tanto; yo, que ya había aprendido a pedir poco. Ocurrió que la madre de una amiga mía había resuelto disfrazar a la hija, y en el figurín el nombre del disfraz era \nRosa\n. Por lo tanto, había comprado hojas y hojas de papel crepé de color rosa, con las cuales, supongo, pretendía imitar los pétalos de una flor. Boquiabierta, yo veía cómo el disfraz iba cobrando forma y creándose poco a poco. Aunque el papel crepé no se pareciese ni de lejos a los pétalos, yo pensaba seriamente que era uno de los disfraces más bonitos que había visto jamás.\n\n\nFue entonces cuando, por simple casualidad, sucedió lo inesperado: sobró papel crepé, y mucho. Y la mamá de mi amiga -respondiendo tal vez a mi muda llamada, a mi muda envidia desesperada, o por pura bondad, ya que sobraba papel- decidió hacer para mí también un disfraz de rosa con el material sobrante. Aquel carnaval, pues, yo iba a conseguir por primera vez en la vida lo que siempre había querido: iba a ser otra aunque no yo misma.\n\n\nYa los preparativos me atontaban de felicidad. Nunca me había sentido tan ocupada: minuciosamente calculábamos todo con mi amiga, debajo del disfraz nos pondríamos un fondo de manera que, si llovía y el disfraz llegaba a derretirse, por lo menos quedaríamos vestidas hasta cierto punto. (Ante la sola idea de que una lluvia repentina nos dejase, con nuestros pudores femeninos de ocho años, con el fondo en plena calle, nos moríamos de vergüenza; pero no: ¡Dios iba a ayudarnos! ¡No llovería!) En cuanto a que mi disfraz sólo existiera gracias a las sobras de otro, tragué con algún dolor mi orgullo, que siempre había sido feroz, y acepté humildemente lo que el destino me daba de limosna.\n\n\n¿Pero por qué justamente aquel carnaval, el único de disfraz, tuvo que ser melancólico? El domingo me pusieron los tubos en el pelo por la mañana temprano para que en la tarde los rizos estuvieran firmes. Pero tal era la ansiedad que los minutos no pasaban. ¡Al fin, al fin! Dieron las tres de la tarde: con cuidado, para no rasgar el papel, me vestí de rosa.\n\n\nMuchas cosas peores que me pasaron ya las he perdonado. Ésta, sin embargo, no puedo entenderla ni siquiera hoy: ¿es irracional el juego de dados de un \ndestino\n? Es despiadado. Cuando ya estaba vestida de papel crepé todo armado, todavía con los tubos puestos y sin pintalabios ni colorete, de pronto la salud de mi madre empeoró mucho, en casa se produjo un alboroto repentino y me mandaron en seguida a comprar una medicina a la farmacia. Yo fui corriendo vestida de rosa -pero el rostro no llevaba aún la máscara de muchacha que debía cubrir la expuesta vida infantil-, fui corriendo, corriendo, perpleja, atónita, ente serpentinas, confeti y gritos de carnaval. La alegría de los otros me sorprendía.\n\n\nCuando horas después en casa se calmó la atmósfera, mi hermana me pintó y me peinó. Pero algo había muerto en mí. Y, como en las historias que había leído, donde las hadas encantaban y desencantaban a las personas, a mí me habían desencantado: ya no era una rosa, había vuelto a ser una simple niña. Bajé la calle; de pie allí no era ya una flor sino un pensativo payaso de labios encarnados. A veces, en mi hambre de sentir el éxtasis, empezaba a ponerme alegre, pero con remordimiento me acordaba del grave estado de mi madre y volvía a morirme.\n\n\nSólo horas después llegó la salvación. Y si me apresuré a aferrarme a ella fue por lo mucho que necesitaba salvarme. Un chico de doce años, que para mí ya era un muchacho, ese chico muy guapo se paró frente a mí y con una mezcla de cariño, grosería, broma y sensualidad me cubrió el pelo, ya lacio, de confeti: por un instante permanecimos enfrentados, sonriendo, sin hablar. Y entonces yo, mujercita de ocho años, consideré durante el resto de la noche que al fin alguien me había reconocido; era, sí, una rosa.\n\n\nFIN\n\n\n\n\n“Restos do carnaval”,\n\n\nFelicidade clandestina\n, 1971\n\n"}