{"metadata": {"length": 7840, "words": 1382, "reading_time_min": 6.91}, "text": "…Yo sé que se vuelven tierra los que se comen el sueño…\n\n\nOírlo decir me dejó apabullado. Yo me comía el sueño. Completamente apabullado. No es necesario explicarlo. Me comía el sueño y me iba sintiendo… ¿Cómo hacer?… ¿Me volvería tierra?… ¿Cómo hacer para dejar de alimentar con mi sueño, despierto entre los míos, cuando todos dormían, mi irrealidad nocturna, que era lo único real de mi existencia?\n\n\n¡Comerse el sueño… vaya una expresión!\n\n\nEl tiempo caluroso me obligó a abrir la ventana que daba a la terraza. El polvo que el viento deposita durante el día, humedecido a esas horas por el relente nocturno, llegaba a mis narices con fuerte olor a tierra mojada, a lo que olían, me estaba volviendo tierra, insensiblemente, mi pelo, mi saliva, mi cuerpo, cuando sudaba.\n\n\nOlor a tierra mojada, a moho dulzón, a todo esto olía yo por comerme el sueño, no porque durmiera (el que duerme come), recto sentido del concepto, sino por aquello de que jamás pegaba los ojos. Y ahora menos, inquieto por el sabor a barro de mi sudor y unas tierritas que se me formaban en los ojos, en las uñas, en los dientes…\n\n\nY no es que uno se vuelva tierra como los muertos, de comerse el sueño, es decir de comerse el sueño de no dormir. No, es otra cosa: la sensación de una tierra viva, de una tierra con sed frente al agua, sed de terrón seco en los labios, y una insoportable cosquilla en las yemas de los dedos junto a los tiestos con flores. Y luego el hervor de olla, puesta al fuego, que uno se oye en el pecho. A olla de paredes delgadas, de tierra vidriosa, de lo que tal vez están hechas mis orejas, mis párpados…\n\n\nComerse el sueño… Pues es comérselo y no dormir, tragárselo y quedarse en vela… oír la noche pasar con todos sus ruidos y, por momentos, no oír nada, como si ya fuéramos de tierra…\n\n\nPaulatinamente nos gana la rigidez de esa nueva carne. De repente, sería mejor. No habría tiempo de pensar. Pero, poro a poro, pelo a pelo. El que se vuelve tierra porque se come el sueño, es dueño de una lucidez marchita, pero no por ello menor que la del que se levanta dormido. La Lucidez de la tierra…\n\n\n¿Quién interrumpe?\n\n\nHa sido un disparo… ¿Un disparo lejano?… Un mono chilla… No tengo tiempo de pensar en otra cosa que no sea la bestezuela coluda que ha saltado por la ventana y corrido a refugiarse a mi lado, tiritando como la noche estrellada, los dientecillos apretados, blancos, y los ojillos, ya cerrados, ya abiertos, como siguiendo los altibajos del dolor que le causa la bala en un brazo.\n\n\nTrato de acariciarlo y él agradece con mirada de fruta. Le hablo para que se sienta seguro. Le cuento que desde que llegué a aquella casa, no duermo, me como el sueño, estoy condenado a volverme tierra.\n\n\nNo se mueve. Me oye. Escucha los sonidos que salen de mis labios y se da cuenta que le hablo, porque, pobrecita, se acurruca aún más, la mano negra de larguísimos dedos, apretada al brazo del que le mana sangre y solloza.\n\n\n—Ya oí… —tronó una voz, la del que hizo el disparo—, y todo está muy bonito, pero el mono me pertenece…\n\n\n—¿Por qué? —dije, encarándome con un hombre prieto, de cabellos largos y ojos enrojecidos.\n\n\n—Porque es mío…\n\n\n—¿Cómo tuyo?\n\n\n—Yo lo herí…\n\n\n—¿Y eso te da derecho?\n\n\n—¡Claro que sí!\n\n\n—Pues buscó asilo en mi casa, y no te lo entrego…\n\n\n—Mejor me lo da —dijo cachazudamente—, no vaya a ser que pase una que no sirve…\n\n\n—No puede pasar, porque yo también estoy armado…\n\n\n—Lo necesito. Mi pobre mujer se volvió tierra, y hay que regarla con sangre de mono, para que vuelva a ser gente…\n\n\n—¿De tierra…? —apuré las palabras, mis ojos convertidos en interrogantes.\n\n\n—Sí, un montón de tierra, como ver un hormiguero que respira…\n\n\nEl mono seguía desangrándose y saltaba, igual que elástico, en el estertor de la agonía, temblorosos los labios negros, de vidrio muerto los ojos vivos…\n\n\n—¡Vamos… —dije al inesperado visitante— algo de sangre quedará y la regaremos sobre tu mujer! ¿Se está volviendo tierra dijiste?\n\n\n—Sí, de comerse el sueño…\n\n\n—¿Entonces es cierto?\n\n\n—¿Qué le pasa? —me interrogó cuando salíamos, sin contestar a mi pregunta.\n\n\n—Nada, nada… —le contesté y, apresurando el paso añadí—: ¿Llegaremos a tiempo?\n\n\n—Sí, tal vez… Debemos llegar antes de que se instalen las hormigas en lo que es ahora un montón de tierra con forma de mujer…\n\n\n—¿Y qué pasa si las hormigas…?\n\n\n—Si las hormigas se instalan —me interrumpió—, ya no podría rescatarla…\n\n\n—De haber sabido. Tardaste mucho en llegar. El mono mientras tanto perdió casi toda la sangre.\n\n\n—Me entretuve buscándolo en los pajonales. Hasta después me di cuenta que se había metido en su casa.\n\n\nLa luna asomó caliente, arenosa.\n\n\n—Esa gran muerta —dijo aquél refiriéndose a la luna, de la mano arrastraba al mono muerto—, se comió todo su sueño y se volvió tierra, la luna es tierra, tierra a la que llegaron las hormigas, antes que la regaran con sangre de mono… gran hormiguero colorada o doradiosa, cuando brilla como ahora.\n\n\n—¿Falta mucho? —preguntó ansioso.\n\n\n—No mucho. Después de aquel entrecejo de cerros. Visto está que quizá a la pobrecita no le convenía salvarse…\n\n\n—Busquemos otro mono —propuse—, yo tiro muy bien con pistola…\n\n\n—Eso sería bueno, pero mejor lleguemos. Alguito de sangre le quedará a este desperdicio.\n\n\nEntre unos árboles de ramazones secas, espinudas, al lado de una casuca de paredes de adobe y techo de paja, nos detuvimos. Era su casa.\n\n\n—¿Y tu mujer? —interrogué ansioso.\n\n\nAl hombre se le saltaron los lagrimones que le corrieron por la cara helada, pálida, de pellejo con pelos.\n\n\nDe su mujer quedaba un montón de tierra con forma humana, vaga forma humana, agujereada por miles de hormigas, coloradas. Lo abracé, mientras dejaba caer el cadáver del mono y se deshacía en lamentos y maldiciones.\n\n\nY esa mañana, en una piragua larga como un caimán que gobernaba un indio melenudo, desnudo, con solo el taparrabo, salí por riachos de aguas transparentes y mansas, hasta Carabín, y de aquí, a caballo hasta la estación ferroviaria, de donde, en el primer tren de pasajeros, volví a la capital…\n\n\nEl pobre hombre, esposo de la mujer que se volvió tierra, de comerse el sueño, no quiso acompañarme por más que le ofrecí buscarle trabajo en la ciudad, por no separarse del lado de su mujer, por no dejarla sola.\n\n\n—No está muerta —me explicaba—, siquiera estuviera muerta; está viva, lo que pasa es que se volvió de tierra…\n\n\n—Pero no ves… —traté de argüirle.\n\n\n—No veo lo que se ve, sino lo que no se ve…\n\n\nY se quedó.\n\n\n—¡Ah!… —me dijo, como si con eso se consolara, antes de marcharme—, por todo esto de por aquí, igual que mojoncitos, se ven hormigueros del alto de una persona. No son hormigueros, es gente que comió sueño. Cientos, miles, millones de hormiguitas negras y coloradas se alimentan de ese sueño comido, sueño que se hace miel, miel espesa que aprovechan los osos hormigueros. Sus largos hocicos… Su torpeza de miopes… No ven que son cristianos convertidos, bajo durísima costra, en esa harina amarillenta que se parece tanto al polvo de los muertos.\n\n\nNo hubo manera de arrancarlo de aquel lugar, temía por ella, y solo después de mucho rogarle me confesó que, para salvar a su mujer, tenía que cambiar de forma, dejar de ser hombre y convertirse en ese hormiguero, de larguísimo hocico y escasa vista.\n\n\n—Pero eso es imposible…\n\n\n—Lo intentaré cuando esté solo, y de conseguirlo… ¡ah!… de conseguirlo, la del oso: empezaré a lamer la tierra barrosa del hormiguero, hasta abrir un agujero por donde meter la lengua, para que en mi lengua se peguen las hormigas, que son el sueño que ella se comió; entre más, mejor, que cuando sean una nube, enfundaré de nuevo la lengua en mi boca y me las comeré hasta acabar con todas, instante en que mi mujer volverá a ser lo que era y… yo seguiré siendo lo que soy, el misterioso Juan Hormiguero…\n\n\n*FIN*\n\n\n\n\nEl espejo de Lida Sal\n, México, 1967\n\n"}