{"metadata": {"length": 15670, "words": 2675, "reading_time_min": 13.375}, "text": "¡Toda la suerte a Memmo Viola!\n\n\nY se la merecía realmente aquel buen Memmone, que espantaba a las moscas de la misma manera como miraba a su mujer, es decir, como diciendo: «¿Por qué os obstináis, Dios santo, en molestarme así? ¿Acaso no sabéis que no conseguiréis nunca que me irrite? Así que, fuera, queridas, fuera…».\n\n\nLas moscas, su mujer, todos los problemas grandes y pequeños de la vida, las injusticias de la suerte, la maldad de los hombres, los sufrimientos corporales, nunca habrían podido alterar su placidez cansada, ni sacudirlo de aquella especie de perpetuo letargo filosófico, que se hallaba en sus grandes y verdes ojos y jadeaba en su gran nariz, entre los pelos de los bigotes desgreñados y en los que le salían, como setos, de la nariz.\n\n\nPorque Memmo Viola declaraba que había entendido el juego. Y cuando uno ha entendido el juego…\n\n\nInvulnerable al dolor pero también impenetrable a la alegría. Y esto era un verdadero pecado, porque Memmo Viola era lo que se suele llamar un benjamín de la fortuna.\n\n\nPero tal vez el juego, que él decía haber entendido, era este: que la fortuna lo favorecía tanto, precisamente porque era así, precisamente porque sabía que él nunca la perseguiría, tampoco si le ofreciera, a cambio de un par de patadas, todos los tesoros del mundo, y que no se alegraría en absoluto, tampoco si se los trajera hasta su casa.\n\n\nTodos los tesoros del mundo, no, pero un día le había traído a casa la gran herencia de quién sabe qué vieja tía, una vieja tía desconocida, muerta en Alemania. Así había podido renunciar a su empleo, que le pesaba tanto, aunque —pobre Memmo— hacía diez años que lo soportaba en santa paz, tal como hacía con todo lo demás. Poco tiempo después su mujer, cansada de verse observada de aquella manera y de no conseguir que se enfadara, por muchas jugarretas y desplantes que le hiciera, le había abierto, completamente, la puerta y lo había echado, para que viviera libre, por su cuenta, en un apartamento de soltero. Pero a condición de que la dejara libre de la misma manera y con un apropiado cheque, debidamente asegurado.\n\n\n¿Sí? ¿Y cuándo Memmo Viola había querido poner un límite o un freno a la libertad de su mujer? ¿Ella quería eso? Amén. Y con todos los libros de ciencias físicas y matemáticas y de filosofía, y todas las vajillas, que representaban las pasiones más fuertes de su vida, se había ido a vivir en tres modestas habitaciones. Tras darle al espíritu el alimento más grato, se ocupaba de preparar con sus manos también el alimento más grato para su cuerpo: cocinero diletante y diletante filósofo.\n\n\nUna vieja sirvienta iba cada mañana a traerle la compra, le ponía la mesa, le ordenaba la cocina, le hacía la cama y la limpieza de las tres habitaciones, y se iba.\n\n\nPero, después de apenas dos meses de esta segunda fortuna, una mañana muy temprano, mientras estaba aún en la cama durmiendo el sueño de oro, su mujer fue a sobresaltarlo a su apartamentito con un timbrazo furioso y, embistiéndolo como una tormenta, lo arrastró aferrándolo por el pecho, pobre Memmo, en pijama como estaba y con los pantalones en la mano, hacia un rincón de la habitación, detrás de una mampara cubierta de muselina rosada, donde imaginó que tendría que estar el lavabo y, vertiéndole ella misma, para no perder tiempo, el agua en la jofaina, lo obligó a lavarse y a vestirse enseguida, enseguida, porque tenía que salir, tenía que correr, en busca de dos amigos.\n\n\n—Pero ¿por qué?\n\n\n—¡Lávate, te digo!\n\n\n—Sí, me lavo… pero ¿por qué?\n\n\n—¡Porque te han retado!\n\n\n—¿Retado? ¿A mí? ¿Quién me ha retado?\n\n\n—Retado… no lo sé bien: o te han retado o tienes que retar. No entiendo de estas cosas… sé que aquí tengo la tarjeta de aquel sinvergüenza. ¡Lávate, vístete, date prisa, no te quedes así con esta expresión de mameluco atontado!\n\n\nMemmo Viola, que había salido de la mampara con las manos espumosas de jabón, en verdad miraba a su mujer, si no como un mameluco, seguramente atontado. No lo consternaba tanto el anuncio de aquel reto como la grave agitación de su mujer, fuera de casa a aquellas horas y vestida de cualquier manera.\n\n\n—Ten paciencia, Cristina mía… Dime al menos, mientras me lavo, qué ha ocurrido…\n\n\n—¿Qué? —le gritó su mujer, abalanzándose de nuevo sobre él, casi con las manos en su rostro—. He sido vil y sangrientamente insultada en mi casa por causa tuya… porque me he quedado sola, indefensa, ¿lo entiendes?… Insultada… ultrajada… Me han puesto las manos encima, ¿lo entiendes?, buscando aquí, en mi pecho, ¿lo entiendes?, porque han pensado que yo era…\n\n\nNo pudo continuar; se tapó furiosamente el rostro con las manos y rompió en un llanto agudo, convulso, de deshonra, de repugnancia, de rabia.\n\n\n—Oh, Dios —dijo Memmo—. ¿Cuándo ha ocurrido? ¿Quién ha podido atreverse?\n\n\nY entonces su mujer, primero sollozando y retorciéndose las manos, luego excitándose poco a poco, le narró que la noche anterior, mientras estaba cenando, había oído un gran ruido en la puerta, gritos, risas, timbrazos, puñetazos, pisadas. La sirvienta le había dicho que cuatro señores, medio borrachos, buscaban a una española, a una tal Pepita, y que no querían irse y que se habían sentado vulgarmente en el recibidor. Apenas la habían visto, se le habían echado encima, los cuatro, y uno la cogía por la mandíbula, otro le ceñía la cintura, otro buscaba en su pecho, la habían rogado y suplicado para que les concediera una visita a Pepita. A sus intentos por liberarse de ellos, a sus gritos, a sus mordiscos, habían contestado con risas y gestos indecentes, hasta que, ante aquel pandemónium, habían acudido muchos vecinos, desde las plantas superiores e inferiores. Disculpas… aclaraciones… había sido una equivocación… mortificación… Uno hasta se había arrodillado… Pero ella no había querido oír nada, había pretendido que le rindieran cuentas por la ofensa y había insistido tanto que uno de los cuatro, que tal vez había sido el menos insolente, se había visto obligado a dejarle su tarjeta.\n\n\n—¡Aquí está! ¡Toma! ¿Todavía no estás listo? ¿A qué esperas? ¡Rápido!\n\n\n \n\n\nMemmo Viola había entendido muy bien que aquel no era el caso ni el momento de razonar y, sin ni siquiera mirar de pasada el nombre impreso en aquella tarjeta, volvió a lavarse detrás de la mampara.\n\n\n—¿Qué haces?\n\n\n—Termino de lavarme.\n\n\n—¿A quién piensas dirigirte? ¡No vas a ir a hablar con Venanzi! Gigi Venanzi no acepta, seguro que no acepta. ¡Perderás tiempo inútilmente!\n\n\n—¿Me permites? —dijo Memmo, que ya había recuperado su placidez—. El tiempo, querida, me lo haces perder tú, ahora. Deja que me lave, sin discusiones. No has querido saber nada de malentendidos. No has querido aceptar disculpas. Has querido el duelo; es decir: que me den un sablazo. Bien, enseguida. Pero ahora deja que yo me ocupe de garantizar, como mejor puedo, mi propia piel. ¿Dices que Gigi Venanzi no aceptará? ¿Y cómo lo sabes?\n\n\nSu mujer, un poco desconcertada por la pregunta, bajó la mirada:\n\n\n—Lo… lo supongo…\n\n\n—Ah —dijo Memmo, secándose el rostro—, lo supoooones… ¡Verás cómo acepta! ¿Quieres que dé marcha atrás por mí, justo por mí, cuando les ofrece a todos sus oficios caballerescos? No pasa un mes, por Dios, que no esté en dos o tres duelos, ¡padrino de profesión! ¡Pero habría de que reírse! ¿Qué diría la gente, que sabe que es tan amigo mío y tan práctico en estas situaciones, si me dirigiera a otro?\n\n\nSu mujer, manoseando el bolso con los dedos inquietos, después de morderse el labio, se levantó.\n\n\n—Y yo te digo que no aceptará.\n\n\nMemmo descubrió, entre la pechera de la camisa, al ponérsela, su rostro sonriente y dijo, mirando aguda y fijamente a su mujer:\n\n\n—Tiene que decirme la razón… ¡Y no puede! Digo, no puede haber razones. Déjame, deja que me vista…\n\n\nUna vez vestido, preguntó con una sonrisita tímida:\n\n\n—Perdona, ¿por casualidad, entrando, has visto si en la puerta ya estaba la botella de leche?\n\n\nAnte aquella pregunta se esperaba otra reacción airada, se encogió de hombros y levantó las manos en acto de defensa:\n\n\n—Calla, calla… voy, corro…\n\n\nY salió con su mujer, para ir a casa de Gigi Venanzi.\n\n\nAfortunadamente lo encontró por la calle, a pocos pasos de su propia casa. Entreviendo en su rostro una imprevista alteración de desprecio, Memmo Viola comprendió que su amigo había salido de casa tan temprano porque se esperaba su visita. Se puso ante él, sonriendo, y le dijo:\n\n\n—Cristina me envía a tu casa. Vamos, que la cosa es grave.\n\n\nGigi Venanzi le plantó en la cara los ojos turbios y le preguntó:\n\n\n—¿Qué ocurre?\n\n\n—Oh, nada de historias —exclamó Memmo—. Leo en tu cara que lo sabes. Por tanto no me hagas hablar. Estoy agotado, me caigo de sueño. Ha venido a despertarme hecha una furia en lo mejor del sueño, y no me ha dado ni tiempo de tomar un café con leche.\n\n\nApenas volvió a su casa, Gigi Venanzi se giró como un perro hidrófobo hacia Memmo y le gritó:\n\n\n—Pero ¿sabes quién es Miglioriti?\n\n\nMemmo lo miró tontamente:\n\n\n—¿Miglioriti? No… ¿qué tiene que ver Miglioriti? Ah… quizás… ¡espera! Ni siquiera la he mirado.\n\n\nSe metió dos dedos en el bolsillo del chaleco y sacó, arrugada, la tarjeta que le había dado su mujer.\n\n\n—Ah, ya… Miglioriti —dijo, leyendo—. Aldo Miglioriti, de los marqueses de San Filippo. El nombre no me resulta nuevo… ¿Quién es?\n\n\n—¿Quién es? —repitió Gigi Venanzi con los ojos inyectados en sangre—. ¡La mejor espada entre los diletantes de Roma!\n\n\n—¿Ah, sí? —dijo Memmo Viola—. ¿Es bueno? ¿Con la espada?\n\n\n—¡Espada y sable!\n\n\n—Me alegra. Pero también es un sinvergüenza. Lo que ha hecho…\n\n\nGigi Venanzi lo acometió casi con la misma furia con la cual, poco antes, lo había hecho su mujer.\n\n\n—¡Pero si ha pedido perdón! ¡Si ha sido un malentendido!\n\n\nEntonces Memmo Viola lo miró, con el rabillo del ojo, tímido y listo a un tiempo, y preguntó, casi de pasada:\n\n\n—¿Estabas allí?\n\n\nEl rostro de Gigi Venanzi se descompuso, como en un desvarío de vértigo:\n\n\n—¿Cómo? ¿Dónde? —balbuceó.\n\n\nMemmo Viola, como si nada, salvó, sonriendo, a su amigo del precipicio adonde, con aquella insignificante pregunta, se había divertido empujándolo, y continuó:\n\n\n \n\n\n—Ah… ya… sí… tú lo sabías. Estaba borracho también, sí… ¿Y qué quieres que haga? ¡Querido mío, Cristina no quería escuchar excusas! Tanto insistió, tanto hizo, que lo obligó a dejarle su tarjeta, en presencia de testigos. Ahora es necesario que alguien recoja esta tarjeta. El marido soy yo, y me toca a mí. Pero, como estamos en esta situación, Gigi, hay que hacer bien las cosas. La ofensa ha sido grave, y graves tienen que ser las condiciones.\n\n\nGigi Venanzi lo miró aturdido, luego, en un nuevo acceso de rabia, le gritó:\n\n\n—¡Pero si tú ni siquiera sabes sostener la espada en la mano!\n\n\n—Pistola —dijo plácidamente Memmo.\n\n\n—¿Qué pistola ni qué ocho cuartos? —se sacudió Gigi Venanzi—. ¡Aquel acierta una moneda en un árbol a veinte pasos de distancia!\n\n\n—¿Ah, sí? —repitió Memmo—. Pues primero a la pistola, y luego a la espada. Verás que seguro que a mí no me acierta.\n\n\n—Oye, Memmo, yo no puedo aceptar.\n\n\n—¿Qué? —dijo Memmo enseguida, aferrándolo por un brazo—. ¡Sin bromas, Gigi, y no perdamos tiempo! No puedes negarte, como no puedo negarme yo. Tú harás tu papel, como yo hago el mío. Piensa en el segundo testigo, y date prisa.\n\n\n—¿Quieres que te lleve a la masacre? —le gritó Gigi Venanzi, en el colmo de la exasperación.\n\n\n—Uy —sonrió Memmo—. No exageremos… Por otro lado, querido mío, todo eso son tonterías. ¡Es inútil hablar del tema! Cristina quiere que paguen por la ofensa, no hay otra alternativa. O yo perdería la libertad y, en cambio, con esta ocasión, quiero ganármela entera. Verás que lo conseguiré. Ve, ve, piensa en todo, tú que sabes. Te espero en casa. Estoy leyendo un buen libro, ¿sabes?, sobre los Máximos Problemas. Tú nunca has pensando en ello, ¡pero el problema del más allá es formidable, Gigi! No, perdona, perdona… porque… escucha esto: el Ser, querido mío, para salir de su abstracción y determinarse, necesita el Acontecer. ¿Y qué quiere decir? Dame un cigarro. Quiere decir que… (gracias), quiere decir que, considerando que el Ser es eterno, también lo será el Acontecer. Ahora bien, un acontecer eterno, es decir, sin fin, también quiere decir sin un fin, ¿lo entiendes?, un acontecer que no concluye, por tanto, que no puede concluir, que nunca concluirá nada. Es un bonito consuelo. Dame un fósforo. Todos los dolores, todas las fatigas, todas las luchas, las empresas, los descubrimientos, las invenciones…\n\n\n—¿Sabes? —dijo Gigi Venanzi, que no había escuchado nada de toda aquella cantilena—. Quizás Nino Spiga…\n\n\n—Sí, Nino Spiga u otro, quien te parezca —le contestó Memmo—. Y el médico, elígelo tú también, querido, de tu confianza. ¡Oh! Si necesitas…\n\n\nE hizo ademán de coger el monedero. Gigi Venanzi lo detuvo.\n\n\n—Luego… luego…\n\n\n—Porque he oído decir —concluyó Memmo—, que para dejarse agujerear con todas las reglas caballerescas, se necesita dinero. Basta, luego me harás la cuenta. Adiós, ¿eh? Estaré en casa.\n\n\nGigi Venanzi, aquella noche, lo encontró, de hecho, en casa, pero bajo un aspecto que nunca habría imaginado.\n\n\nMemmo Viola se peleaba con la vieja sirvienta, a quien le faltaban tres sueldos en la cuenta de la compra. Y le decía:\n\n\n—Querida mía, si pones en la cuenta: «sueldos robados, 8 o 10», yo acepto pacíficamente la suma y no hablamos más del tema. Pero estos tres sueldos, así, no te los abono. Quisiera saber qué gusto encuentras en intentar engañar a uno como yo, a uno que ha entendido tan bien el juego… ¿Digo bien, Gigi?\n\n\nConsternadísimo, exasperado, agotado, Gigi Venanzi lo miraba asombrado. La calma de aquel hombre, la víspera del duelo con espada, nada menos que con Aldo Miglioriti, era sorprendente. Y su estupor creció cuando, tras enunciarle las gravísimas condiciones del duelo, queridas e impuestas también por Miglioriti, vio que aquella calma no se alteraba en absoluto.\n\n\n—¿Has entendido? —le preguntó.\n\n\n—Eh —dijo Memmo—, ¿cómo no? Mañana a las siete. He entendido. Muy bien.\n\n\n—Yo estaré aquí, mira, a las seis y cuarto. Será suficiente —lo advirtió Venanzi—. En coche llegaremos pronto. El médico es Nofri. No te vayas a la cama muy tarde e intenta dormir, ¿eh?\n\n\n—Tranquilo —le dijo Memmo—, dormiré.\n\n\nY mantuvo la palabra. A las seis y cuarto, cuando Gigi Venanzi llamó a su puerta, aún dormía profundamente. Venanzi llamó dos, tres, cuatro veces; finalmente Memmo Viola, en las mismas condiciones en las cuales, la mañana anterior, había ido a abrir a su mujer, es decir, en camisón y con los pantalones en la mano, abrió a su amigo.\n\n\nVenanzi, ante aquella aparición, se quedó de piedra.\n\n\n—¿Todavía así?\n\n\nMemmo fingió una gran sorpresa.\n\n\n—¿Y por qué?\n\n\n—¡Cómo! —despotricó Gigi Venanzi—. ¡Tienes que disputar el duelo! Spiga y Nofri están abajo… ¿Qué broma es esta?\n\n\n—¿Broma? ¿Tengo que batirme? —contestó plácidamente Memmo Viola—. ¡Estás de broma, querido! Te dije que a mí me corresponde mi papel y a ti el tuyo. Soy el marido y he retado, pero con respecto al duelo, ten paciencia, no me toca a mí, querido Gigi, desde hace mucho: te toca a ti… ¡Seamos justos!\n\n\nGigi Venanzi sintió que se hundía la tierra bajo sus pies, que se le secaba la sangre en las venas; vio amarillo, vio rojo, de todos los colores; aferró a Memmo por el pecho, lo empujó, le escupió las injurias más sangrientas. Memmo lo dejó hacer, riéndose. Solo, en cierto momento, le dijo:\n\n\n—Cuidado, Gigi, que no llegas a tiempo, si tienes que estar en el lugar del duelo a las siete. Te conviene ser puntual.\n\n\nLuego, desde lo alto de la escalera, todavía con los pantalones en la mano, le deseó:\n\n\n—¡Y buena suerte, querido, suerte!\n\n\n*FIN*\n\n\n\n\n“Quando s’è capito il giuoco”,\n\n\nCorriere della Sera\n, 1913\n\n"}