{"metadata": {"length": 22140, "words": 2945, "reading_time_min": 14.725}, "text": "Al noroeste de Indian Hill, a unas nueve millas en línea                   recta, se encuentra el barranco de Macarger. No tiene mucho de                   barranco, pues se trata de una mera depresión entre dos                   sierras boscosas de una altura considerable. Desde la boca                   hasta la cabecera, porque los barrancos, como los ríos, tienen                   una anatomía propia, la distancia no es superior a las dos                   millas, y la anchura en el fondo sólo rebasa en un punto las                   doce yardas; durante la mayor parte del recorrido, a ambos                   lados del pequeño arroyo que fluye por él en invierno y se                   seca al llegar la primavera, no hay terreno llano. Las                   escarpadas laderas de las colinas, cubiertas por una                   vegetación casi impenetrable de manzanita y chamiso, no tienen                   otra separación que la de la anchura del curso del río. Nadie,                   a no ser un ocasional cazador intrépido de los contornos, se                   aventura a meterse en el barranco de Macarger que, cinco                   millas más adelante, no se sabe ni qué nombre tiene. En esa                   zona, y en cualquier dirección, hay muchos más accidentes                   topográficos notables que no tienen nombre y resultaría vano                   intentar descubrir, preguntando a los lugareños, el origen del                   nombre de éste.                   \n\n\nA medio camino entre la cabecera y la desembocadura del                   barranco de Macarger, la colina de la derecha según se                   asciende está surcada por otro barranco, corto y seco, y donde                   ambos se unen hay un espacio llano de unos dos o tres acres,                   en el que hace unos cuantos años había un viejo albergue con                   una sola habitación. Cómo habían sido reunidos los materiales                   de aquella casa, pocos y simples como eran, en aquel lugar                   casi inaccesible, es un enigma en cuya solución habría más de                   satisfacción que de beneficio. Posiblemente el lecho del                   arroyo sea un camino en desuso. Es seguro que el barranco fue                   explorado en otra época con bastante minuciosidad por mineros,                   que debieron de conocer algún medio de entrar, al menos, con                   animales de carga para transportar las herramientas y los                   víveres. Al parecer, sus beneficios no fueron suficientes para                   justificar una inversión considerable y enlazar el barranco de                   Macarger con cualquier centro civilizado que disfrutara del                   honor de tener un aserradero. La casa, sin embargo, estaba                   allí; la mayor parte de ella. Le faltaba la puerta y el marco                   de una ventana, y la chimenea de barro y piedras se había                   convertido en un rimero desagradable sobre el que crecía una                   espesa maleza. El humilde mobiliario que pudiera haber habido                   y la mayor parte de la baja techumbre de madera había servido                   como combustible en los fuegos de campamento de los cazadores;                   cosa que también debió de ocurrirle a la cubierta del viejo                   pozo que, en la época de la que escribo, se abría allí bajo la                   forma de un hoyo cercano, no muy profundo pero bastante ancho.                                    \n\n\nUna tarde de verano, en 1874, siguiendo el lecho seco del                   arroyo, llegué al barranco de Macarger a través del estrecho                   valle en el que desemboca. Iba cazando codornices y llevaba ya                   unas doce en la bolsa cuando me topé con la casa descrita,                   cuya existencia ignoraba hasta entonces. Después de                   inspeccionar las ruinas con bastante atención, reanudé mi                   actividad cinegética y, como quiera que tuve un gran éxito, la                   prolongué hasta casi el anochecer, momento en que me di cuenta                   de que me encontraba muy lejos de cualquier lugar habitado, y                   demasiado lejos como para llegar a uno antes de que cayera la                   noche. Pero en el zurrón llevaba comida y la casa podría                   proporcionarme refugio, si es que era eso lo que necesitaba en                   una noche cálida y seca en las estribaciones de Sierra Nevada,                   donde se puede dormir cómodamente al raso sobre un lecho de                   agujas de pino. Tengo tendencia a la soledad y me encanta la                   noche; por eso mi proposición de dormir al aire libre fue                   pronto aceptada, y cuando la noche se echó encima yo ya tenía                   mi cama hecha con ramas y briznas de hierba en una esquina de                   la habitación y asaba una codorniz en el fuego que había                   encendido en el hogar. El humo salía por la ruinosa chimenea,                   la luz iluminaba la habitación con su agradable resplandor y,                   mientras consumía mi sencilla comida a base de ave sin más                   aderezos y bebía lo que quedaba de una botella de vino tinto                   que durante toda la tarde había sustituido al agua de la que                   carecía la región, experimenté una sensación de bienestar que                   alojamientos y comidas mejores no siempre producen.  \n\n\nSin embargo, faltaba algo. Tenía sensación de bienestar,                   pero no de seguridad. Me descubrí a mí mismo mirando a la                   entrada abierta y a la ventana sin marco con más frecuencia de                   lo que sería justificable. Fuera de estas aberturas todo                   estaba oscuro, por lo que fui incapaz de reprimir un cierto                   sentimiento de aprensión mientras mi fantasía se hacía una                   imagen del mundo exterior y la llenaba de entidades poco                   amistosas, naturales y sobrenaturales, entre las cuales                   destacaban, en los apartados respectivos, el oso pardo, del                   que yo sabía que todavía se veía de vez en cuando por la                   región, y el fantasma, del que tenía razones para pensar que                   no era así. Desgraciadamente, nuestros sentimientos no siempre                   respetan la ley de las probabilidades, y aquella noche lo                   posible y lo imposible resultaban para mí igualmente                   inquietantes.  \n\n\nTodo aquel que haya tenido experiencias similares debe de                   haber observado que uno se enfrenta a los peligros reales e                   imaginarios de la noche con mucho menos reparo al aire libre                   que en una casa sin puerta. Eso fue lo que sentí mientras                   yacía sobre mi frondoso canapé en una esquina de la                   habitación, junto a la chimenea, en la que el fuego se iba                   extinguiendo. Tan fuerte llegó a ser la sensación de la                   presencia de algo maligno y amenazador en aquel lugar que me                   di cuenta de que era incapaz de apartar la vista de la                   entrada, que en aquella profunda oscuridad era cada vez menos                   visible. Cuando la última llama produjo un chispazo y se                   apagó, agarré la escopeta que había dejado a mi lado y dirigí                   el cañón hacia la entrada ya imperceptible, con el pulgar en                   uno de los percutores, dispuesto a cargar el arma, la                   respiración contenida y los músculos tensos y rígidos. Pero al                   cabo de un rato dejé el arma con un sentimiento de vergüenza y                   mortificación. ¿De qué tenía miedo? ¿Y por qué? Yo, para quien                   la noche había sido  \n\n\nun rostro más familiar \n                  que el de ningún hombre… \n\n\n¡Yo, en quien aquel elemento de superstición hereditaria                   del que nadie está completamente libre había conferido a la                   soledad, a la oscuridad y al silencio un interés y un encanto                   de lo más seductor! No podía comprender mi desvarío y,                   olvidándome en mis conjeturas de la cosa conjeturada, me quedé                   dormido. Y entonces soñé.  \n\n\nMe encontraba en una gran ciudad de un país extranjero; una                   ciudad cuyos habitantes pertenecían a mi misma raza, con                   pequeñas diferencias en el habla y en el vestir. En qué                   consistían exactamente esas diferencias era algo que no podía                   precisar; mi sensación de ellas no era clara. La ciudad estaba                   dominada por un castillo enorme sobre un promontorio elevado                   cuyo nombre sabía, pero era incapaz de pronunciar. Recorrí                   muchas calles, unas anchas y rectas, con construcciones altas                   y modernas; otras estrechas, oscuras y tortuosas, con viejas                   casas pintorescas de tejados a dos aguas, cuyas plantas                   superiores, decoradas profusamente con grabados en madera y                   piedra, sobresalían hasta casi encontrarse por encima de mi                   cabeza.  \n\n\nBuscaba a alguien a quien nunca había visto, aunque sabía                   que cuando lo encontrara lo reconocería. Mi búsqueda no era                   casual y sin objeto. Tenía un método. Iba de una calle a otra                   sin dudarlo y conseguía abrirme paso por un laberinto de                   intrincados callejones, sin temor a perderme.  \n\n\nDe repente me detuve ante una puerta baja de una sencilla                   casa de piedra que podría haber sido la vivienda de un                   artesano de los mejores y entré sin anunciarme. En la                   estancia, amueblada de un modo bastante modesto e iluminada                   por una sola ventana con pequeños cristales en forma de                   diamante, no había más que dos personas: un hombre y una                   mujer. No se dieron cuenta de mi presencia, circunstancia que,                   como suele ocurrir en los sueños, parecía completamente                   natural. No conversaban; estaban sentados lejos el uno del                   otro, con aire taciturno y sin hacer nada.  \n\n\nLa mujer era joven y muy corpulenta, con hermosos ojos                   grandes y una cierta belleza solemne. El recuerdo de su                   expresión permanece extraordinariamente vivo en mí, pero en                   los sueños uno no observa los detalles de los rostros. Sobre                   los hombros llevaba un chal a cuadros. El hombre era mayor,                   moreno, con un rostro de maldad que resultaba aún más lúgubre                   debido a una gran cicatriz que se extendía diagonalmente desde                   la sien izquierda hasta el bigote negro. Aunque en mi sueño                   daba la impresión de que, más que pertenecer a la cara, la                   rondaba como algo independiente (no sé expresarlo de otra                   manera). En el momento que vi a aquel hombre y a aquella mujer                   supe que eran marido y mujer.  \n\n\nNo recuerdo con claridad lo que ocurrió después; todo                   resultaba confuso e inconsistente, debido, creo, a un atisbo                   de consciencia. Era como si dos imágenes, la escena del sueño                   y mi verdadero entorno, se hubieran mezclado, una incrustada                   en el otro, hasta que la primera fue desdibujándose,                   desapareció, y me encontré completamente despierto en la                   habitación vacía, tranquilo y absolutamente consciente de mi                   situación.  \n\n\nMi estúpido miedo había desaparecido y, cuando abrí los                   ojos, vi que el fuego, que no estaba apagado del todo, se                   había reavivado al caer una rama e iluminaba de nuevo la                   habitación. Debía de haber dormido sólo unos minutos, pero                   aquella pesadilla sin importancia me había impresionado tan                   vivamente que ya no tenía sueño. Al cabo de un rato, me                   levanté, avivé el fuego y, tras encender una pipa, procedí a                   meditar sobre mi visión de un modo tremendamente metódico y                   absurdo.  \n\n\nMe habría dejado entonces perplejo tener que explicar en                   qué sentido era digna de atención. En el primer momento de                   análisis serio que dediqué al asunto, reconocí en Edimburgo la                   ciudad de mi sueño, ciudad en la que nunca había estado; por                   tanto, si el sueño era un recuerdo, lo era de imágenes y                   descripciones. Tal reconocimiento me impresionó bastante; era                   como si hubiera algo en mi mente que insistiera de un modo                   rebelde, contra la razón y la voluntad, en la importancia de                   todo esto. Y aquella facultad, fuera la que fuese, aseguraba                   además un control de mi discurso.  \n\n\n-Claro -dije en voz alta, de modo involuntario-, los                   MacGregor deben de proceder de Edimburgo.  \n\n\nEn aquel momento, ni la esencia de aquel comentario, ni el                   hecho de haberlo hecho, me sorprendió lo más mínimo. Me                   pareció completamente normal que yo conociera el nombre de mis                   compañeros de sueño y algo de su historia. Pero pronto                   comprendí el absurdo de todo aquello. Empecé a reírme a                   carcajadas, vacié las cenizas de la pipa y me tumbé de nuevo                   sobre el lecho de ramas y hierba, donde me quedé absorto                   contemplando el débil fuego, sin volver a pensar ni en el                   sueño ni en el entorno. De pronto, la única llama que aún                   quedaba se redujo por un momento y, elevándose de nuevo, se                   separó de las ascuas y se extinguió en el aire. La oscuridad                   se hizo absoluta.  \n\n\nEn ese instante, al menos eso me pareció antes de que el                   resplandor de la llama hubiera desaparecido de mi vista, se                   produjo un sonido sordo y seco, como el de un cuerpo pesado al                   caer, que hizo temblar el suelo sobre el que descansaba. Me                   incorporé de golpe y tanteé en la oscuridad en busca de la                   escopeta; pensé que alguna bestia salvaje habría entrado de un                   salto a través de la ventana abierta. Mientras la endeble                   estructura seguía temblando por el impacto, oí un ruido de                   golpes, de pies que se arrastraban por el suelo y, después,                   como si lo tuviera ahí al lado, el estremecedor grito de una                   mujer en agonía mortal. Nunca había oído ni concebido un grito                   tan espantoso. Me asustó profundamente. Por un momento no fui                   consciente de otra cosa que de mi propio terror. Por fortuna,                   mi mano había encontrado el arma que estaba buscando y aquel                   tacto familiar hizo que me restableciera. Me puse en pie de                   un salto, entornando los ojos para ver algo a través de la                   oscuridad. Los violentos sonidos habían cesado pero, lo que                   era aún más terrible, se oía, a intervalos más o menos largos,                   el débil jadeo intermitente de una criatura viva que                   agonizaba.  \n\n\nCuando mis ojos se acostumbraron a la lánguida luz de los                   rescoldos, pude distinguir las formas de la puerta y de la                   ventana, más negras que el negro de las paredes. Luego, la                   distinción entre la pared y el suelo se hizo apreciable y por                   fin conseguí captar los contornos y toda la extensión del                   suelo, de un extremo al otro de la habitación. No se veía nada                   y el silencio era absoluto.  \n\n\nCon una mano un tanto temblorosa y la otra agarrando                   todavía la escopeta, avivé el fuego e hice un examen crítico                   de la situación. No había rastro alguno de que la habitación                   hubiera sido visitada. Sobre el polvo que cubría el suelo se                   podían ver mis propias huellas, pero ninguna otra. Encendí de                   nuevo la pipa, me abastecí de combustible partiendo un par de                   tablones delgados del interior de la casa (no me atrevía a                   salir a la oscuridad exterior) y pasé el resto de la noche                   fumando, pensando y alimentando el fuego. Aunque me hubieran                   regalado años de vida, no habría permitido que aquel pequeño                   fuego se apagara de nuevo.  \n\n\nAlgunos años más tarde conocí en Sacramento a un hombre                   llamado Morgan, para quien llevaba una carta de presentación                   de un amigo suyo de San Francisco. Una noche, mientras cenaba                   con él en su casa, observé varios «trofeos» en la pared que                   indicaban que era aficionado a la caza. Resultó que así era y,                   al relatar algunas de sus proezas, mencionó haber estado en la                   región donde había tenido lugar mi aventura.  \n\n\n-Señor Morgan -le pregunté bruscamente-, ¿conoce usted un                   lugar allí arriba llamado el barranco de Macarger?  \n\n\n-Sí, y tengo buenas razones para ello -contestó-. Fui yo                   quien informó a la prensa, el año pasado, del descubrimiento                   de un esqueleto allí.  \n\n\nNo tenía conocimiento de ello. La información, al parecer,                   había sido publicada mientras yo estaba fuera, en el Este.                   \n\n\n-Por cierto -dijo Morgan-, el nombre del barranco es una                   corrupción; debería llamarse «de MacGregor». Querida -añadió                   dirigiéndose a su esposa-, el señor Elderson ha derramado su vino.                                    \n\n\nLo que no era del todo exacto. Sencillamente se me había                   caído, con copa y todo.  \n\n\n-En otro tiempo hubo una vieja choza en el barranco                   -prosiguió Morgan cuando el desastre acarreado por mi torpeza                   había sido subsanado-, pero precisamente antes de mi visita                   fue derribada, o mejor dicho, desparramada, porque los                   escombros fueron diseminados por todo su alrededor; hasta las                   planchas del suelo estaban separadas. Entre dos traviesas que                   todavía quedaban en pie, mi compañero y yo encontramos los                   restos de un chal a cuadros y, al examinarlo, descubrimos que                   rodeaba los hombros de un cuerpo de mujer de la que apenas                   quedaban los huesos, cubiertos en parte por restos de ropa, y                   por la piel, seca y marrón. Pero le ahorraremos las                   descripciones a la señora Morgan -añadió sonriendo. En verdad, la                   dama había mostrado un gesto que era más de repugnancia que de                   compasión-. Sin embargo -continuó-, es necesario decir que el                   cráneo apareció fracturado por varios lugares, como si hubiera                   sido golpeado con un instrumento no muy afilado; y que el                   propio instrumento, una pequeña piqueta con manchas de sangre,                   yacía bajo unos tablones cercanos.  \n\n\nEl señor Morgan se volvió hacia su esposa.                   \n\n\n-Perdona, querida -dijo con afectación solemne-, por                   mencionar estos desagradables detalles, incidentes naturales,                   aunque lamentables, de una discusión conyugal, consecuencia,                   sin duda, de una desafortunada insubordinación de la esposa.                                    \n\n\n-Tendría que ser capaz de hacerlo -repuso la dama con                   serenidad-; me lo has pedido tantas veces y con esas mismas                   palabras…  \n\n\nMe dio la impresión de que estaba muy contento de continuar                   con su relato.  \n\n\n-A raíz de éstas y de otras circunstancias -señaló-, el                   juez dedujo que la difunta, Janet MacGregor, había encontrado                   la muerte a causa de los golpes infligidos por alguna persona                   desconocida para el jurado; pero añadió que las pruebas                   apuntaban hacia la culpabilidad de su marido, Thomas MacGregor.                   Pero de él no se ha vuelto a saber ni a oír nada. Se supo que                   la pareja procedía de Edimburgo, aunque no… Pero, querida,                   ¿no te das cuenta de que hay agua en el plato de los huesos del                   señor Elderson?  \n\n\nYo había dejado un hueso de pollo en mi lavamanos.                   \n\n\n-En un pequeño armario encontré una fotografía de MacGregor,                   pero ello no condujo a su captura.  \n\n\n-¿Me permite verla? -pregunté.  \n\n\nLa fotografía mostraba a un hombre moreno con un rostro de                   maldad que resultaba aún más lúgubre debido a una gran                   cicatriz que se extendía, diagonalmente, desde la sien                   izquierda hasta el bigote negro.  \n\n\n-A propósito, señor Elderson -dijo mi amable anfitrión-,                   ¿puedo saber por qué me preguntó usted por el barranco de                   Macarger?  \n\n\n-Perdí una mula cerca de allí una vez -contesté-, y ese                   infortunio me ha… me ha trastornado bastante.  \n\n\n-Querida -dijo el señor Morgan con la entonación mecánica de un                   intérprete que traduce-, la pérdida de la mula del señor Elderson                   le ha hecho servirse pimienta en el café.\n\n\nFIN\n\n"}