{"metadata": {"length": 25898, "words": 4453, "reading_time_min": 22.265}, "text": "Me estoy convenciendo de que el mundo quiere decirme algo, mandarme mensajes, avisos, señales. Es desde que estoy en Pëtkwo cuando lo he advertido. Todas las mañanas salgo de la pensión Kudgiwa para mi acostumbrado paseo hasta el puerto. Paso por delante del observatorio meteorológico y pienso en el fin del mundo que se aproxima, más aún, está en marcha desde hace mucho tiempo. Si el fin del mundo se pudiera localizar en un punto concreto, este sería el observatorio meteorológico de Pëtkwo: un cobertizo de palastro que se apoya en cuatro postes de madera un poco tambaleantes y abriga, alineados sobre una repisa, barómetros registradores, higrómetros, termógrafos, con sus rollos de papel graduado que giran con un lento tictac de relojería contra un plumín oscilante. La veleta de un anemómetro en la cima de una alta antena y el rechoncho embudo de un pluviómetro contemplan el frágil equipo del observatorio, que, aislado al borde de un talud en el jardín municipal, contra el cielo grisperla uniforme e inmóvil, parece una trampa para ciclones, un cebo puesto allí para atraer las trombas de aire de los remotos océanos tropicales, ofreciéndose ya como despojo ideal a la furia de los huracanes. \n\n\nHay días en los que cada cosa que veo parece cargada de significados: mensajes que me sería difícil comunicar a otros, definir, traducir a palabras, pero que por eso mismo se me presentan como decisivos. Son anuncios o presagios que se refieren a mí y al mundo a un tiempo: y de mí no a los acontecimientos externos de la existencia sino a lo que ocurre dentro, en el fondo; y del mundo no a algún hecho particular sino al modo de ser general de todo. Comprenderán pues mi dificultad para hablar de ello, salvo por alusiones.\n\n\nLunes. Hoy he visto una mano asomar por una ventana de la prisión, hacia el mar. Caminaba por el rompeolas del puerto, como es mi costumbre, llegando hasta detrás de la vieja fortaleza. La fortaleza está toda encerrada en sus murallas oblicuas; las ventanas, protegidas por rejas dobles o triples, parecen ciegas. Aún sabiendo que allí están encerrados los presos, siempre he visto la fortaleza como un elemento de la naturaleza inerte del reino mineral. Por eso la aparición de la mano me ha asombrado como si hubiera salido de una roca. La mano estaba en una posición innatural; supongo que las ventanas están situadas en lo alto de las celdas y empotradas en la muralla; el preso debe haber realizado un esfuerzo de acróbata, mejor dicho, de contorsionista, para hacer pasar el brazo entre reja y reja de modo que su mano tremolase en el aire libre. No era una señal de un preso a mí, ni a ningún otro; en cualquier caso, yo no la he tomado por tal; e incluso de momento no pensé para nada en los presos; diré que la mano me pareció blanca y fina, una mano no diferente a las mías, en la cual nada indicaba la tosquedad que uno espera de un presidiario. Para mí ha sido como una señal que venía de la piedra: la piedra quería advertirme de que nuestra sustancia era común y que por ello algo de lo que constituye mi persona perduraría, no se perdería con el fin del mundo: todavía será posible una comunicación en el desierto carente de vida y de todo recuerdo mío. Cuento las primeras impresiones registradas, que son las que importan.\n\n\nHoy he llegado al mirador bajo el cual se divisa un trocito de playa, allá abajo, desierta ante el mar gris. Los sillones de mimbre de altos respaldos curvados, en cesto, para abrigar del viento, dispuestos en semicírculo, parecían indicar un mundo en el cual el género humano ha desaparecido y las cosas no saben sino hablar de su ausencia. He experimentado una sensación de vértigo, como si no hiciera más que precipitarme de un mundo a otro y a cada cual llegase poco después de que el fin del mundo se hubiese producido. \n\n\nHe vuelto a pasar por el mirador al cabo de media hora. Desde un sillón que se me presentaba de espalda flameaba una cinta lila. He bajado por el abrupto sendero del promontorio, hasta una terraza donde cambia el ángulo visual: como me esperaba, sentada en el cesto, completamente oculta por las protecciones de mimbre, estaba la señorita Zwida con el sombrero de paja blanca, el álbum de dibujo abierto sobre las rodillas; estaba copiando una concha. No he estado contento de haberla visto; los signos contrarios de esta mañana me desaconsejaban entablar conversación; ya hace unos veinte días que la encuentro sola en mis paseos por escollos y dunas, y no deseo sino dirigirle la palabra, e incluso con este propósito bajo de mi pensión cada día, pero cada día algo me disuade. \n\n\nLa señorita Zwida para en el hotel del Lirio Marino; ya había ido a preguntarle su nombre al portero; quizá ella lo supo; los veraneantes de esta estación son poquísimos en Pëtkwo; y además los jóvenes podrían contarse con los dedos de una mano; al encontrarme tan a menudo, ella acaso espera que yo un día le dirija un saludo. Las razones que sirven de obstáculo a un posible encuentro entre nosotros son más de una. En primer lugar, la señorita Zwida recoge y dibuja conchas; yo tuve una buena colección de conchas, hace años, cuando era adolescente, pero después lo dejé y lo he olvidado todo: clasificaciones, morfología, distribución geográfica de las diversas especies; una conversación con la señorita Zwida me llevaría inevitablemente a hablar de conchas y no decidirme sobre la actitud a adoptar: si fingir una incompetencia absoluta o bien apelar a una experiencia lejana y que quedó en vagarosa; es la relación con mi vida hecha de cosas no llevadas a término y semiborradas lo que el tema de las conchas me obliga a considerar; de ahí el malestar que acaba por ponerme en fuga. \n\n\nAgrégese a ello el hecho de que la aplicación con la que esta muchacha se dedica a dibujar conchas indica en ella una búsqueda de la perfección como forma que el mundo puede y por ende debe alcanzar; yo, al contrario, estoy convencido hace tiempo de que la perfección sólo se produce accesoriamente y por azar; por tanto no merece el menor interés, pues la verdadera naturaleza de las cosas sólo se revela en la destrucción; al acercarme a la señorita Zwida debería manifestar cierta apreciación sobre sus dibujos -de calidad finísima, por otra parte, por cuanto he podido ver-, y por lo tanto, al menos en un primer momento, fingir consentimiento a un ideal estético y moral que rechazo; o bien declarar de buenas a primeras mi modo de sentir, a riesgo de herirla. \n\n\nTercer obstáculo, mi estado de salud que, aunque muy mejorado por la estancia en el mar prescrita por los médicos, condiciona mi posibilidad de salir y encontrarme con extraños; estoy aún sujeto a crisis intermitentes, y sobre todo al reagudizarse de un fastidioso eczema que me aparta de todo propósito de sociabilidad. \n\n\nIntercambio de vez en cuando unas palabras con el meteorólogo, el señor Kauderer, cuando lo encuentro en el observatorio. El señor Kauderer pasa siempre al mediodía, a anotar los datos. Es un hombre largo y enjuto, de cara oscura, un poco como un indio de América. Se adelanta en bicicleta, mirando fijo en sí, como si mantenerse en equilibrio en el sillín requiriese toda su concentración. Apoya la bicicleta en el cobertizo, deshebilla una bolsa colgada de la barra y saca un registro de páginas anchas y cortas. Sube los peldaños de la tarima y marca las cifras proporcionadas por los instrumentos, unas a lápiz, otras con una gruesa estilográfica, sin disminuir por un momento su concentración. Lleva pantalones bombachos bajo un largo gabán; todas sus prendas son grises, o de cuadritos blancos y negros, incluso la gorra de visera. Y sólo cuando ha llevado a término estas operaciones advierte que lo estoy observando y me saluda afablemente. \n\n\nMe he dado cuenta de que la presencia del señor Kuderer es importante para mí: el hecho de que alguien demuestre aún tanto escrúpulo y metódica atención, aunque sé perfectamente que todo es inútil, tiene sobre mí un efecto tranquilizador, acaso porque viene a compensar mi modo de vivir impreciso, que -pese a las conclusiones a las que he llegado- continúa siendo como una culpa. Por eso me paro a mirar al meteorólogo, y hasta a charlar con él, aunque no sea la conversación en sí lo que me interesa. Me habla del tiempo, naturalmente, en circunstanciados términos técnicos, y de los efectos de las variaciones de la presión sobre la salud, pero también de los tiempos inestables en los que vivimos, citando como ejemplos episodios de la vida local o también noticias leídas en los periódicos. En esos momentos revela un carácter menos cerrado de lo que parecía a primera vista, más aún, tiende a enfervorizarse y a volverse locuaz, sobre todo al desaprobar el modo de obrar y de pensar de la mayoría, porque es un hombre inclinado al descontento. \n\n\nHoy el señor Kauderer me ha dicho que, teniendo el proyecto de ausentarse unos días, debería encontrar quien lo sustituya en la anotación de los datos, pero no conoce a nadie de quien pueda fiarse. Charlando de esto ha llegado a preguntarme si no me interesaría aprender a leer los instrumentos meteorológicos, en cuyo caso me enseñaría. No le he respondido ni que si ni que no, o al menos no he pretendido darle ninguna respuesta concreta, pero me he encontrado a su lado en la tarima mientras él me explicaba cómo establecer las máximas y las mínimas, la marcha de la presión, la cantidad de precipitaciones, la velocidad de los vientos. En resumen, casi sin darme cuenta, me ha confiado el encargo de hacer sus veces durante los próximos días, empezando mañana a las doce. Aunque mi aceptación haya sido un poco forzada, al no haberme dejado tiempo para reflexionar, ni para dar a entender que no podía decidir así de sopetón, esta obligación no me desagrada. \n\n\nMartes. Esta mañana he hablado por primera vez con la señorita Zwida. El encargo de anotar los datos meteorológicos ha desempeñado desde luego un papel para hacerme superar mis incertidumbres, en el sentido de que por primera vez en mis días Pëtkwo había algo fijado de antemano a lo cual no podía faltar; por eso, fuera como fuera nuestra conversación, a las doce menos cuarto diría: “Ah, me olvidaba, tengo que darme prisa en ir al observatorio porque es la hora de las anotaciones.” Y me despediría, quizá de mala gana, quizá con alivio, pero en cualquier caso con la seguridad de no poder obrar de otro modo. Creo haberlo comprendido confusamente ya ayer, cuando el señor Kauderer me hizo la propuesta, que esta tarea me animaría a hablar con la señorita Zwida: pero sólo ahora tengo la cosa clara, admitiendo que esté clara.\n\n\nLa señorita Zwida estaba dibujando un erizo de mar. Estaba sentada en un taburetito plegable, en el muelle. El erizo estaba patas arriba sobre la roca, abierto; contraía las púas tratando inútilmente de enderezarse. El dibujo de la muchacha era un estudio de la pulpa húmeda del molusco, en su dilatarse y contraerse, pintada en claroscuro, y con un bosquejo denso e hirsuto todo alrededor. La conversación que yo tenía en mente, sobre la forma de las conchas como armonía engañosa, envoltura que esconde la verdadera sustancia de la naturaleza, ya no venía a cuento. Tanto la vista del erizo como el dibujo transmitían sensaciones desagradables y crueles, como una víscera expuesta a las miradas. He pegado la hebra diciendo que no hay nada más difícil que dibujar erizos de mar: tanto la envoltura de púas vista desde arriba, como el molusco tumbado, pese a la simetría radial de su estructura, ofrecen pocos pretextos para una representación lineal. Me ha respondido que le interesaba dibujarlo porque era una imagen que se repetía en sus sueños y que quería librarse de ella. Al despedirme le he preguntado si podíamos vernos mañana por la mañana en el mismo sitio. Ha dicho que mañana tiene otros compromisos; pero que pasado mañana saldrá de nuevo con el álbum de dibujo y me será fácil encontrarla. \n\n\nMientras comprobaba los barómetros, dos hombres se han acercado al cobertizo. No los había visto nunca; arropados, vestidos de negro, con las solapas levantadas. Me han preguntado si no estaba el señor Kauderer; después, dónde había ido, si sabía su paradero, cuándo volvería. He respondido que no sabía y he preguntado quiénes eran y por qué me lo preguntaban. \n\n\n-Nada, no importa – han dicho, alejándose. \n\n\nMiércoles. He ido a llevar un ramillete de violetas al hotel para la señorita Zwida. El portero me ha dicho que había salido hace rato. He dado muchas vueltas, esperando encontrarla por azar. En la explanada de la fortaleza estaba la cola de los parientes de los presos: hoy es día de visita en la cárcel. Entre las mujercitas con pañuelos en la cabeza y los niños que lloran he visto a la señorita Zwida. Llevaba el rostro tapado por un velillo negro bajo las alas del sombrero, pero su porte era inconfundible: estaba con la cabeza alta, el cuello erguido y como orgulloso. \n\n\nEn un ángulo de la explanada, como vigilando la cola de la puerta de la cárcel, estaban los dos hombres de negro que me habían interpelado ayer en el observatorio. \n\n\nEl erizo, el velillo, los dos desconocidos: el color negro sigue apareciéndoseme en circunstancias tales que atraen mi atención: mensajes que interpreto como una llamada de la noche. Me he dado cuenta de que hace mucho tiempo que tiendo a reducir la presencia de la oscuridad en mi vida.\n\n\nLa prohibición de los médicos de salir después del ocaso me ha constreñido hace meses a los confines del mundo diurno. Pero no es sólo esto: es que encuentro en la luz del día, en la luminosidad difusa, pálida, casi sin sombras, una oscuridad más espesa que la de la noche. \n\n\nMiércoles por la noche. Cada tarde paso las primeras horas de oscuridad pergeñando estas páginas que no sé si alguien leerá jamás. El globo de pasta de vidrio de mi habitación en la Pensión Kudgiwa ilumina el fluir de mi escritura quizá demasiado nerviosa para que un futuro lector pueda descifrarla. Quizá este diario salga a la luz muchísimos años después de mi muerte, cuando nuestra lengua haya sufrido quién sabe qué transformaciones y algunos de los vocablos y giros usados por mí corrientemente suenen insólitos y de significado incierto. En cualquier caso, quien encuentre este diario tendrá una ventaja segura sobre mí: de una lengua escrita es siempre posible deducir un vocabulario y una gramática, aislar las frases, transcribirlas o parafrasearlas en otra lengua, mientras que yo estoy tratando de leer en la sucesión de las cosas que se me presentan cada día, las intenciones del mundo respecto a mí, y avanzo a tientas, sabiendo que no puede existir ningún vocabulario que traduzca a palabras el peso de oscuras alusiones que se ciernen sobre las cosas. Quisiera que este aletear de presentimientos y dudas llegase a quien me lea, no como un obstáculo accidental para la comprensión de lo que escribo, sino como su sustancia misma; y si la marcha de mis pensamientos parece huidiza a quien trate de seguirla partiendo de hábitos mentales radicalmente cambiados, lo importante es que le sea transmitido el esfuerzo que estoy realizando para leer entre las líneas de las cosas el sentido evasivo de lo que me espera. \n\n\nJueves. Gracias a un permiso especial de la dirección -me ha explicado la señorita Zwida- puedo entrar en la cárcel los días de visita y sentarme en la mesa del locutorio con mis hojas de dibujo y el carboncillo. La sencilla humanidad de los parientes de los presos ofrece temas interesantes para estudios del natural. \n\n\nYo no le había hecho ninguna pregunta, pero al advertir que la había visto ayer en la explanada, se había creído en la obligación de justificar su presencia en aquel lugar. Hubiese preferido que no me dijese nada, porque no siento la menor atracción por los dibujos de figuras humanas y no habría sabido comentárselos si ella me los hubiese enseñado, cosa que no ocurrió. Pensé que acaso esos dibujos estuvieran encerrados en una carpeta especial, que la señorita Zwida dejaba en las oficinas de la cárcel de una vez para otra, dado que ella ayer -lo recordaba bien- no llevaba consigo el inseparable álbum encuadernado ni el estuche de los lápices. \n\n\n-Si supiera dibujar, me aplicaría solamente a estudiar la forma de los objetos inanimados -dije con cierta perentoriedad, porque quería cambiar de conversación y también porque de veras una inclinación natural me lleva a reconocer mis estados de ánimo en el inmóvil sufrimiento de las cosas.\n\n\nLa señorita Zwida se mostró al punto de acuerdo: el objeto que dibujaría más a gusto, dijo, era una de esas anclitas de cuatro uñas llamadas “rezones”, que usan los barcos de pesca. Me señaló algunas al pasar junto a las barcas atracadas en el muelle, y me explicó las dificultades que presentaba dibujar los cuatro ganchos en sus diversas inclinaciones y perspectivas. Comprendí que el objeto encerraba un mensaje para mí y que debía descifrarlo: el ancla, una exhortación a fijarme, a engancharme, a tocar fondo, a poner fin a mi estado fluctuante, a mi mantenerme en la superficie. Pero esta interpretación podía dar paso a dudas: podía también ser una invitación a zarpar, a lanzarme a mar abierto. Algo en la forma del rezón, los cuatro dientes remachados, los cuatro brazos de hierro gastados al arrastrarse contra las rocas del fondo, me prevenían de que cualquier decisión produciría laceraciones y sufrimientos. Para mi alivio quedaba el hecho de que no se trataba de una pesada ancla de alta mar, sino una ágil anclita: no se me pedía, pues, que renunciase a la disponibilidad de la juventud, sino sólo que me detuviera un momento, que reflexionase, que sondease la oscuridad de mí mismo. \n\n\n-Para dibujar a mis anchas ese objeto desde todos los puntos de vista -dijo Zwida- debería poseer uno para tenerlo conmigo y familiarizarme con él. ¿Cree que podría comprarle uno a un pescador? \n\n\n-Se puede preguntar -dije.\n\n\n-¿Por qué no prueba usted a comprarme uno? No me atrevo a hacerlo yo misma, porque una señorita de la ciudad que se interesa por un tosco utensilio de pescadores suscitaría cierto estupor.\n\n\nMe vi a mí mismo en el acto de presentarle el rezón de hierro como si fuese un ramo de flores; la imagen, en su incongruencia, tenía algo de estridente y feroz. Con certeza se ocultaba en ello un significado que se me escapaba; y prometiéndome meditarlo con calma respondí que sí.\n\n\n-Quisiera que el rezón estuviera sujeto a su cuerda de amarre -precisó Zwida-. Puedo pasar horas sin cansarme dibujando un montón de sogas enrolladas. Compre, pues, también una cuerda muy larga: diez, incluso doce metros. \n\n\nJueves por la noche. Los médicos me han dado permiso para un uso moderado de bebidas alcohólicas. Para festejar la noticia, a la puesta del sol he entrado en la posada “La Estrella de Suecia” a tomar una taza de ron caliente. En torno al mostrador había pescadores, aduaneros, mozos de cordel. Sobre todas las voces dominaba la de un anciano con uniforme de guardia de la cárcel, que disparataba ebriamente en un mar de chácharas: \n\n\n-Y todos los miércoles la damisela perfumada me da un billete de cien coronas para que la deje sola con el detenido. Y el jueves las cien coronas ya se han ido en cerveza. Y cuando ha terminado la hora de la visita la damisela sale con el tufo de la prisión en su traje elegante; y el detenido vuelve a la celda con el perfume de la damisela en sus ropas de presidiario. Y yo me quedo con el olor de la cerveza. La vida no es más que un intercambio de olores. \n\n\n-La vida y también la muerte, puedes jurarlo -terció otro borracho, cuya profesión era, como me enteré enseguida, sepulturero-. Yo con el olor a cerveza trato de quitarme de encima el olor a muerto. Y sólo el olor a muerto te quitará de encima el olor a cerveza, como a todos los bebedores a quienes me toca cavarles la fosa.\n\n\nHe tomado este diálogo como una advertencia a estar en guardia: el mundo se va deshaciendo e intenta arrastrarme en su disolución.\n\n\nViernes. El pescador se volvió desconfiado de repente:\n\n\n-¿Y para qué la quiere? ¿Qué hace usted con un rezón?\n\n\nEran preguntas indiscretas; habría debido responder: “Dibujarlo”, pero conocía la renuencia de la señorita Zwida a exhibir su actividad artística en un ambiente que no es capaz de apreciarla; además, la respuesta exacta, por mi parte, habría sido: “Pensarlo”, y figurémonos si me iban a entender. \n\n\n-Asuntos míos -respondí. Habíamos empezado a conversar afablemente, dado que nos habíamos conocido ayer por la noche en la posada, pero de improviso nuestro diálogo se había vuelto brusco. \n\n\n-Vaya a una tienda de efectos navales -cortó en seco el pescador-. Yo mis cosas no las vendo.\n\n\nCon el tendero me sucedió lo mismo: apenas hice mi petición se le ensombreció el rostro. \n\n\n-No podemos vender estas cosas a forasteros -dijo-. No queremos problemas con la policía. Y una cuerda de doce metros, encima…, No es que sospeche de usted, pero no sería la primera vez que alguien lanza un rezón hasta las rejas de la cárcel para que se evada un preso… La palabra “evadir” es una de esas que no puedo oír sin abandonarme a un laboreo sin fin de la mente. La búsqueda del ancla en que me he metido parece indicarme la vía de una evasión, acaso de una metamorfosis, de una resurrección. Con un escalofrío me alejo del pensamiento de que la prisión sea mi cuerpo mortal y la evasión que me espera sea el apartamiento del alma, el inicio de la vida ultraterrena. \n\n\nSábado. Era mi primera salida nocturna tras muchos meses y eso me inspiraba no poca aprensión, sobre todo por los resfriados de cabeza a que estoy sometido, tanto que, antes de salir, me enfundé un pasamontañas y encima un gorro de lana y, todavía, el sombrero de fieltro. Así arropado, y además con una bufanda en torno al cuello y otra entorno a los riñones, el chaquetón de lana, el chaquetón de pelo y el chaquetón de cuero, las botas forradas, podía recobrar cierta seguridad. La noche, como pude comprobar luego, era apacible y serena. Pero seguía sin entender por qué el señor Kauderer necesitaba citarme en el cementerio en plena noche, con un billete misterioso, que me fue entregado con gran secreto. Si había regresado, ¿por qué no podíamos vernos como todos los días? Y si no había regresado, ¿a quién iba a encontrar en el cementerio? \n\n\nQuien me abrió la puerta fue el sepulturero al que había conocido ya en la posada “La Estrella Sueca”. \n\n\n-Busco al señor Kauderer -le dije.\n\n\nRespondió: \n\n\n-El señor Kauderer no está. Pero como el cementerio es la casa de los que no están, entre.\n\n\nAvanzaba entre las lápidas cuando me rozó una sombra veloz y crujiente; frenó y bajó del sillín. \n\n\n-¡Señor Kauderer! -exclamé, maravillado de verlo andar en bicicleta entre las tumbas con el faro apagado. \n\n\n-¡Chist! -me calló-. Comete usted grandes imprudencias. Cuando le confié el observatorio no suponía que se iba a comprometer en un intento de evasión. Sepa que nosotros somos contrarios a las evasiones individuales. Hay que dar tiempo al tiempo. Tenemos un plan más general que llevar adelante, a más largo plazo. \n\n\nAl oírle decir “nosotros” con un amplio gesto a su alrededor, pensé que hablaba en nombre de los muertos. Eran los muertos, de quienes el señor Kauderer era evidentemente el portavoz, los que declaraban que no querían aceptarme aún entre ellos. Experimenté un indudable alivio. \n\n\n-Por culpa suya tendré que prolongar mi ausencia -agregó-. Mañana o pasado lo llamará el comisario de policía, que lo interrogará a propósito del ancla de rezón. Ándese con ojo para no mezclarme en ese asunto; tenga en cuenta que las preguntas del comisario tenderán todas a hacerle admitir algo referente a mi persona. Usted de mí no sabe nada, salvo que estoy de viaje y no he dicho cuándo volveré. Puede decir que le rogué que me sustituyera en la anotación de los datos unos cuantos días. Por lo demás, a partir de mañana está dispensado de ir al observatorio. \n\n\n-¡No, eso no! -exclamé, presa de una repentina desesperación, como si en ese momento me diera cuenta de que sólo la comprobación de los instrumentos meteorológicos me ponía en condiciones de señorear las fuerzas del universo y reconocer en ellas un orden. \n\n\nDomingo. Con la fresca he ido al observatorio meteorológico, he subido a la tarima y me he quedado allí de pie escuchando el tictac de los instrumentos registradores como la música de las esferas celestes. El viento corría por el cielo matutino transportando suaves nubes; las nubes se disponían en festones de cirros, después en cúmulos; hacia las nueve y media hubo un chaparrón y el pluviómetro conservó unos cuantos centilitros; lo siguió un arcoiris parcial, de breve duración; el cielo volvió después a oscurecerse, la plumilla del barógrafo descendió trazando una línea casi vertical; retumbó el trueno y empezó a granizar. Yo desde allá arriba en la cima sentía que tenía en mis manos los escampos y las tormentas, los rayos y la calígine; no como un dios, no, no me crean loco, no me sentía Zeus tonante, sino un poco como un director de orquesta que tiene delante la partitura ya escrita y sabe que los sonidos que sufren los instrumentos responden a un destino cuyo principal custodio y depositario es él. El cobertizo de palastro resonaba como un tambor bajo los chaparrones; el anemómetro remolineaba; aquel universo todo estallidos y saltos era traducible en cifras para alinearlas en mi registro; una calma soberana presidía la trama de los cataclismos. \n\n\nEn ese momento de armonía y plenitud un crujido me hizo bajar la mirada. \n\n\nAcurrucado entre los peldaños de la tarima y los postes de sostén del cobertizo había un hombre barbudo, vestido con una tosca chaqueta de rayas empapada de lluvia. Me miraba con firmes ojos claros. \n\n\n-Me he evadido -dijo-. No me traicione. Tendría que ir a avisar a una persona. ¿Quiere? Vive en el hotel del Lirio Marino. \n\n\nSentí al punto que en el orden perfecto del universo se había abierto una brecha, un desgarrón irreparable.\n\n\nFIN\n\n"}