{"metadata": {"length": 1789, "words": 316, "reading_time_min": 1.58}, "text": "Ésta es la historia de dos sadhus.\n\n\nUno de ellos había sido enormemente rico y, aun después de haber cortado con sus lazos familiares y sociales y renunciar a sus negocios, su familia cuidaba de él y disponía de varios criados para que le atendieran. El otro sadhu era muy pobre, vivía de la caridad pública y sólo era dueño de una escudilla y una piel de antílope sobre la que meditar. Con frecuencia, el sadhu pobre se jactaba de su pobreza y criticaba y ridiculizaba al sadhu rico. Solía hacer el siguiente comentario: “Se ve que era demasiado viejo para seguir con los negocios de la familia y entonces se ha hecho renunciante, pero sin renunciar a todos sus lujos”. El sadhu pobre no perdía ocasión para importunar al sadhu rico y mofarse de él. Se le acercaba y le decía: “Mi renuncia sí que es valiosa y no la tuya, que en realidad no representa renuncia de ningún tipo, porque sigues llevando una vida cómoda y fácil”. Un día, de repente, el sadhu rico, cuando el sadhu pobre le habló así, dijo tajantemente:\n\n\n-Ahora mismo, tú y yo nos vamos de peregrinación a las fuentes del Ganges, como dos sadhus errantes.\n\n\nEl sadhu pobre se sorprendió, pero, a fin de poder mantener su imagen, tuvo que acceder a hacer una peregrinación que en verdad le apetecía muy poco. Ambos sadhus se pusieron en marcha. Unos momentos después, súbitamente, el sadhu pobre se detuvo y, alarmado, exclamó:\n\n\n-¡Dios mío!, tengo que regresar rápidamente.\n\n\nEn su rostro se reflejaba la ansiedad.\n\n\n-¿Por qué? -preguntó el sadhu rico.\n\n\n-Porque he olvidado coger mi escudilla y mi piel de antílope.\n\n\nY entonces el sadhu rico le dijo:\n\n\n-Te has burlado durante mucho tiempo de mis bienes materiales y ahora resulta que tú dependes mucho más de tu escudilla y tu piel que yo de todas mis posesiones.\n\n\nFIN\n\n"}