{"metadata": {"length": 8380, "words": 1447, "reading_time_min": 7.235}, "text": "Primero fue un grito. Después miles de gritos. Después un tumulto. Después la revolución.\n\n\n—Oiga, usted, joven, aquí tiene el arma.\n\n\nMe entregaron un machete grande y nuevecito. Brillaba la hoja contra la pálida luz, al voltearla.\n\n\n—Gracias.\n\n\nPesaba el machete. En la empuñadura de madera podían descansar con amplitud mis cinco dedos, colocados allí en la forma que ustedes saben: la forma del puño cerrado pero con el trozo de madera entre la mano.\n\n\n—¿Y qué hago con el machete?\n\n\nEl grupo se alejaba. Y el hombre que me lo había dado ya iba calle arriba, a la cabeza de sus amigos.\n\n\n—Señor, ¿qué hago con el machete? —pregunté desesperado.\n\n\nNi él ni los demás me oyeron. Todos gritaban energúmenos violentos. Mi grito se perdió así en el aire. La gente llevaba superpuesto sobre su rostro, el rostro de la revolución: ira y miedo, rojo y blanco. A mí me había cosido la revolución en plena calle, cuando estaba parado frente a la vitrina de una bizcochería, en la Gran Avenida. Un minuto antes yo me hallaba con las manos desnudas en la actitud del desamparado, del que no tiene empleo, del que tiene un poco de hambre, imaginando la posibilidad de que algún día yo pudiera entrar a esa tienda y comerme, minuciosamente, uno después de otro, todos los bizcochos de la vitrina. Un minuto después la revolución me hacía el obsequio de un machete. ¿Para qué? Yo no sabía para qué.\n\n\nDebía ser en el sur donde la revolución había brotado como una gigantesca flor de llamas, pues en esa dirección y a pesar de la distancia, un resplandor rojizo alcanzaba a penetrar el plomo del cielo, dorándolo a trechos, como un cobre. Lejanas, imprecisas detonaciones de fusil, llegaban en el aire. Con el machete entre las manos me puse a pensar en la revolución ¿Contra quién era la revolución? ¿En favor de quién?\n\n\n—Dígame, señor, ¿qué ha ocurrido?\n\n\nEl viejecito me miró a las manos y empalideció, inició una cómica carrera. Pero seguían desfilando gentes y gentes. La calle era un río de agua que arrastraba, a su vez, un río humano.\n\n\n—Señorita —le dije tomándola por el brazo—, ¿quiere usted decirme qué ha pasado?\n\n\nSe desprendió de mí en un gesto nervioso y me respondió con la voz temblorosa:\n\n\n—No sé, no sé, no me detenga, por favor. Yo voy para mi casa.\n\n\n—¿Pero qué ha pasado?\n\n\nLa muchacha ya se había ido. El machete era, pues, un inconveniente. Con él en las manos yo debía parecer un revolucionario de verdad. Pero yo no era un revolucionario, Yo era un pobre diablo que andaba por ahí sin nimbo fijo, con diez centavos entre el bolsillo, y que se había parado frente a la vitrina. En el cristal busqué mi propia imagen: el machete caía paralelo al raído pantalón, del lado derecho. No resultaba del todo mal el conjunto. El machete me daba cierta prestancia. Pero, ¿qué iba a hacer con el machete? La revolución no se equivoca, pensé, pues si están repartiendo machetes algo habrá que cortar, algo habrá que defender, y a alguien habrá que matar. Solté una carcajada y dí media vuelta. Una lluvia inmisericorde empezaba a caer.\n\n\nPasó otro grupo de energúmenos y varios de ellos me miraron, primero con hostilidad, con odio, pero al descubrir que de mi mano derecha pendía el arma, sonrieron siniestramente. Y uno, encarándose conmigo, rugió:\n\n\n—¡Viva la revolución!\n\n\nYo respondí automáticamente:\n\n\n—¡Qué viva! —y, sin saber cómo, me encontré blandiendo el alma poseído de insólita ira.\n\n\nPero siguieron. El aguacero arreciaba su ímpetu, y bajo el aguacero, las gentes seguían corriendo o gritando, enloquecidas, atemorizadas, iracundas unas, desafiantes otras, huidizas, todas marcadas ya con el extraño sello de esa cosa grande y terrible que había nacido, súbitamente, en algún lugar de la ciudad.\n\n\nYo me guarecí en la puerta de la tienda y solo entonces me dí cuenta de que estaba cerrada, La hora no dejaba dudas: las dos y ocho minutos de la tarde. Pronto llegarían los dueños. ¿Pero, llegarían? ¡Quién sabe! Salí del dintel, El agua me empapaba el vestido, chorreaba por el ala del sombrero, y sentía que su humedad llegaba, a través de las suelas de los zapatos, a las medias rotas y a los pies. Un camión, lleno de hombres, que izaban una bandera, pasó a grandes velocidades. Y el abanico de lodo que levantaron las ruedas me dio en pleno rostro. Por un instante quedé ciego. Tiré el machete al suelo mientras me limpiaba la cara y el vestido.\n\n\n—¡Recoja el machete, miserable! —ordenó a mi espalda una voz autoritaria,\n\n\n—Recójalo o si no yo le enseño a obedecer —insistió la voz.\n\n\nLo recogí y me volví para ver por qué me amenazaba. El rostro no decía gran cosa: cenizo, mofletudo, los ojos con los párpados enrojecidos, los labios abultados. Un hombre como tantos. Como tantos que pasaban y pasaban y corrían y amenazaban y gritaban. Un producto de la serie, creada instantáneamente por la revolución.\n\n\nSe quedó mirándome. En la mano él también tenía un machete. El agua le caía sobre los hombros, le mojaba como a mí, toda la ropa.\n\n\n—¡Viva la revolución! —gritó con el machete en alto, Yo respondí:\n\n\n—¡Viva!\n\n\nSin decirme nada, tornó a gritar:\n\n\n—¡Abajo los asesinos!\n\n\nYo respondí:\n\n\n—¡Abajo!\n\n\nEl hombre quedó satisfecho. Me echó una última mirada en la cual se transparentaba el deseo de adivinar mis intenciones. Luego se echó a andar sobre el lodo que se desleía en la acera.\n\n\nRegresé a la vitrina. Detrás de los grandes vidrios estaban, intactos, los bizcochos. Y otra vez me asaltó la idea de que alguna vez tendría que saciarme hasta el hartazgo, “Es hambre” me dije. “Claro que es hambre”, me respondí. Levanté entonces el machete para romper el vidrio. Un intenso griterío llenó el ámbito y vi cómo las gentes corrían en busca de refugio. Bajé la mano sin golpear el vidrio y apenas tuve tiempo de arrojarme al suelo, de pegarme al lodo y al agua, mientras pasaba, como una exhalación, otro camión, desde el cual graneaban los disparos.\n\n\nCuando me incorporé, con el machete goteando agua, alguien había ocupado mi puesto frente a la vitrina, Era otro hombre cualquiera de la misma serie que estaba emitiendo para la calle, desde hacia una hora, la revolución. No llevaba consigo ninguna arma, Un rostro gris, inexpresivo. Un vestido insignificante, Una mueca común sobre los labios. Un sombrero destilando agua. Unos zapatos enlodados. Quedamos el uno cerca del otro, de espaldas a la calle, mirando el interior de la vitrina\n\n\n—Podemos romperla —propuso con absoluta frialdad——. Présteme el machete.\n\n\nMe sentí iracundo, ¿Por qué diablos debía compartir con ese hombre una acción que a mí solo me correspondía?\n\n\n—La revolución no es para robar—le dije saboreando interiormente el placer de la hipocresía.\n\n\n—Si usted no rompe el vidrio, yo sí lo rompo —dijo sombríamente.\n\n\nNuevos disparos en la lejanía. El desconocido y yo seguimos el uno al lado del otro, pero como enemigos. La lluvia no cesaba, El distante resplandor de los incendios hacía clarear, por instantes, la hosquedad del ciclo. Una sorda indignación me ganaba el ánimo.\n\n\nEl hombre me parecía odioso, repugnante como un usurpador. Al fin y al cabo, la revolución me había encontrado allí y allí me había dejado, Esa vitrina era mi territorio. Cuanto hubiera adentro a mí me pertenecía.\n\n\nEl hombre seguía mirándome en silencio, con ojos burlones.\n\n\n—¿Y con qué va a romperlo? —le dije con tono desafiante.\n\n\n—Con las manos.\n\n\n—Si usted toca ese vidrio lo mato —dije llevado de un impulso extraño, de una fuerza secreta que parecía estar en mi interior, pero que yo comprendía que estaba también en la calle, en la atmósfera. Y levanté la mano con el machete en señal de amenaza. El desconocido no se inmutó. Vi cómo cerraba el puño y lo descargaba sobre el vidrio que saltó en pedazos, y cómo abría luego la mano ensangrentada para apoderarse de los bizcochos. Pero la mano se detuvo a medio camino y el cuerpo tambaleó hacia un lado antes de desplomarse sobre la acera, con un ruido de chapoteo. En la nuca había caído el tajo certero, y a mí me pareció que al descargarlo, una cosa dura y sonora se rompía bajo mis manos, exactamente como ocurre al partir un delgado trozo de leña contra la rodilla.\n\n\nEl lodo y el agua se tiñeron fugitivamente de sangre. La vitrina estaba, por fin, abierta. Pero una sensación de náusea me había quitado el hambre y con el hambre el deseo de saciarme, hasta el hartazgo.\n\n\n*FIN*\n\n\n\n\nCenizas para el viento y otras historias\n, 1950\n\n"}