{"metadata": {"length": 12543, "words": 2168, "reading_time_min": 10.84}, "text": "El diarero le tendió inútilmente el vuelto. No lo recogió. Ya no se acordó de recogerlo. Toda su atención se concentró de pronto en el hombre que se iba alejando por la vereda moviendo su ligero bastón. Empezó a seguirlo. Es él —se dijo—. Tiene que ser él… Se notaba que un largo tiempo con su balumba de grandes y pequeños hechos pugnaba por caber y acomodarse en el fogonazo de un segundo. En ese vívido segundo acababa de reconocerlo de espaldas. Hay una determinada clase de hombres, no es cierto, que tienen no una sola sino muchas caras, caras por todos lados, adelante y atrás, caras de una inalterable identidad hasta la más mínima mueca, hombres que son inconfundibles por más que hagan para pasar inadvertidos. Solo por eso lo vio y lo reconoció entre los anónimos y apurados transeúntes, lo vio y lo reconoció en el acto, a pesar de que ya se alejaba de espaldas. Pero el otro también lo había reconocido al pasar, a la primera mirada, único momento en que la frágil caña vaciló un poco en sus manos en una hesitación o un cambio de ritmo apenas perceptible, no de temor o de estupor, ni siquiera de extrañeza, sino más bien de reacomodación al nuevo centro de gravedad que el brusco desnivel de tiempo provoca en uno por el cambio de recuerdos, al pisar de improviso esas baldosas flojas que también hay en la memoria. Le vio tomar el diario que el vendedor le alcanzó plegándolo diestramente en varios dobleces. Hasta alcanzó a percibir el gesto de la mano al crisparse sobre el rollo. Es él… —también se dijo el del bastón—. Ha engordado bastante, pero es él… La manera de tender el billete al diariero lo convenció. No ha olvidado su orgullo —se dijo sin ver ya que se abstenía de recoger el cambio. No se volvió. Se hizo el desentendido o recuperó su indiferencia. Estaba acostumbrado. Pero su aplomo no era fingido. Si había simulación en su actitud, se hubiera dicho que disfrutaba de ella. La caña barnizada con un reflejo de ámbar también recobró su rítmico balanceo.\n\n\nEl que lo seguía apretó el paso. La vieja causa archivada, pero no perimida para ellos, reflotó en su conciencia sin haber perdido un solo detalle. Trastabilló también un poco en su apuro por darle alcance. El otro caminaba pausadamente, posando apenas la punta del bastón sobre las baldosas o haciéndolo girar entre los dedos con los movimientos de una vieja costumbre, que no eran sin embargo los de un pisaverde envejecido y exhibicionista. ¡Espantajo!… —farfulló el que lo seguía—. ¡Siempre el mismo! Con una cólera sorda y creciente miró la figura todavía firme y erguida, la nuca de niño bajo el cabello ya canoso, un hombro, el izquierdo, ligeramente más caído, las largas piernas que ahora se movían sin la elasticidad de la juventud aunque con el remedo algo cínico de cierta marcialidad desentrenada y marchita. Apreció el traje gastado pero pulcro, sin una arruga, que a él se le antojó cortado aún a la moda de entonces con el saco muy entallado, semejante a una guerrera. A él, en cambio, era notorio que la creciente obesidad le imponía ropas cada vez más holgadas. Se pasó el dorso de la mano por el rostro empapado. El sudor manchó también el arrugado rollo del diario. Viene detrás de mí —se dijo el del bastón—. No va a hablarme ahora de aquello, supongo. Claro, no les he dado bastante satisfacción. Treinta años hemos estado muertos, pero de pronto puede levantarse y seguirme…\n\n\nAmbos resucitaban en una calle de una ciudad extranjera, en el azar de un encuentro con el que quizás ya ninguno de los dos contaba. Pero el del bastón comprendió de repente que lo había estado persiguiendo todo el tiempo y que en ese trecho de pocos metros la persecución de muchos años se reproducía y aclaraba en todos sus matices. Iba corriendo tras él, no desde un puesto de diarios donde se había detenido por casualidad, sino desde mucho más atrás, allá lejos; desde aquel alzamiento frustrado por una delación; desde aquel tribunal del consejo de guerra; desde aquella prisión militar a la que habían ido a parar, enclavada en la tierra árida y desolada, donde los cocoteros simulaban los barrotes y el desierto la caricatura de la libertad, en esa misma tierra salvaje del Chaco que más tarde, unos meses después, iba a comenzar a tragarse la sangre y los huesos de cien mil combatientes. Ambos habían sobrevivido a esa guerra por una razón fortuita, no más válida que la que había elegido a las víctimas de la matanza. Y ahora uno de ellos se encontraba de nuevo lanzado hacia el otro, como si nada hubiera pasado, como si nada hubiera bastado para aplacar la ofensa sin sentido, el odio, el deseo de venganza, solo aparentemente aquietados en una resentida indiferencia mientras no tanto el cuerpo sino el espíritu engordaba y envejecía poco a poco.\n\n\n(—¡Suspendan el lance! —gritó el médico— ¿No ven que ese hombre no puede continuar?\n\n\nSeguía batiéndose no obstante, tercamente, pero sin coraje, sin convicción, sin otra voluntad que la de quien tiene que llevar una empresa hasta el fin, con la ciega obstinación de los borrachos que inventan su heroísmo. Con la mano izquierda se apretaba un lado de la cara ensangrentada y el ojo roto, empañado, miraba entre los dedos un espacio fuera de foco, el “flou” de una tiniebla ardiente y empapada, bajo el ímpetu casi espasmódico del último asalto. Los sables resplandecían en la llovizna del amanecer que esfumaba los árboles negros y asordinaba el sonido de los hierros, hasta que se detuvieron goteando, la punta del uno más roja que el otro, sin que ninguno de los duelistas esperara o demostrara desear la imposible reconciliación).\n\n\nMe viene siguiendo —dijo el hombre alto y canoso—. No puedo darme vuelta a esperarlo. ¿Qué le diría? ¿Puedo acaso decirle ahora la verdad, después de tantos años? Tampoco la creería. La verdad también envejece, a veces más rápido que los hombres. Además, la verdad no es para los débiles. Y él está gordo y triste. Solo tiene su orgullo. Su odio mismo ya no es más que una sensación viciosa. Si pudiera compadecerlo… ¡pobre tipo!… El odio necesita alimentarse de algo presente para ser una fe… y mi culpa ya ni siquiera es recuerdo porque no existe. Simplemente no existe. No existió nunca…, al menos como existieron otras cosas. Si me volviera, ¿qué podría decirle?\n\n\n(—¡Traidor…, delator miserable! —gritó con el puño levantado hacia el mudo testigo uno de los encausados. Apostrofaba al hombre que aparentemente había comprado su libertad con una traición y que ahora estaba allí de pie, testimoniando con su silencio —pues no habló en ningún momento— contra sus compañeros de sublevación. El insulto se repitió aún más vibrante y furioso. El juez de la causa descargó un fuerte golpe que hizo saltar los papeles. Se retrepó en la silla con la cara lívida de ira, tanto por el ex abrupto del uno como por el empecinado silencio del otro. La hilera de uniformes se inmovilizó del otro lado de las mesas lustrosas que recogían las caras. Podían escucharse las respiraciones agitadas. Los demás inculpados se removieron incómodos en los escaños; especialmente uno de ellos: el hermano del que había sido injuriado. Tenía la cabeza gacha. Parecía abrumado por un peso ilevantable, como si solo él sufriera la vergüenza que acababan de inferir a su hermano. Pero todas las caras, incluso las rígidas caras pegadas al brillo de las mesas, estaban tendidas expectantes hacia el otro, que parecía no haber escuchado el insulto. Miraba impasible hacia afuera, a través de los vidrios, el ramaje balanceado por el viento sobre la muralla del cuartel).\n\n\nMás de uno me ha seguido después de aquello —se dijo el del bastón, disminuyendo insensiblemente su marcha—. Ni siquiera la guerra ha bastado. Cien mil muertos en el Chaco. Muertos para nada. Y en seguida, el duelo.., apenas al día siguiente del Desfile de la Victoria, el duelo, ese absurdo duelo entre dos espectros quemados por el sol de hierro del Chaco… Y otra vez revoluciones, conspiraciones y sublevaciones como la nuestra, con nuevos héroes y traidores, en una cadena interminable. Los verdugos de la víspera convertidos en víctimas, las víctimas convertidas en verdugos al día siguiente, como si el tiempo se invirtiera en busca del daño, del mal, hacia atrás, hacia atrás… Recuerdo a ese coronel que presidía el consejo de guerra… Todos sabíamos que él había hecho torturar y asesinar al estudiantito aquel, al que luego tuvieron que arrojar al río atado con un alambre y fondeado con piedras de Tacumbú. Luego él también, el coronel bravo en la guerra, manso en la paz, con esposa, hogar e hijos, un hombre común a pesar de las charreteras y las prerrogativas del mando, él también un héroe, después de uno de los cuartelazos que siguieron a la guerra, arrojado a la cárcel, entre el hacinamiento de los presos políticos, y castigado todas las mañanas, él más que otros, castigado con trozos de alambre por los guardias descalzos empapados de odio, hasta que enloqueció, y que después de eso andaba por los patios o en las celdas con la mandíbula hundida en los muros y canturreando una tonada inentendible, lleno de costurones, de llagas nuevas, siempre aureolado de moscas…\n\n\nEl bastoncito bailoteaba ahora rápido, con los reflejos ambarinos entre los dedos, los pies cada vez más lentos, como si el hombre de la nuca de niño hubiese de girar de un momento a otro para enfrentar a quien lo seguía.\n\n\nMás de uno me ha seguido después de aquello… —se dijo el del bastón—. Mis compañeros, mis ex camaradas, quiero decir, no me olvidan. Algunos me miran pasar encogiéndose de hombros. No se deciden a interpelarme. Consideran que ha pasado en verdad mucho tiempo y que mi culpa vegeta en estado de prescripción. En cierto modo, aquel duelo, el hecho mismo de aquel desafío selló en parte mi rehabilitación. Porque… ¿quién se bate con un infame? Desde luego no hubiera podido batirme con cada uno de mis treinta y siete ex compañeros de sublevación. Pero éste no se ha aplacado. Era el más ofendido, el más exaltado. Ahora no le queda más que su viejo orgullo, el saber que su vida ha servido menos aún que la muerte de los otros. Creía ciegamente, aún sigue creyendo que yo…\n\n\nSe le adelantó y le cerró el paso, enfrentándolo. Llevaba el diario estrujado de un extremo, blandiéndolo excitadamente. El otro también se detuvo. Giró un poco, llevó el bastón hacia atrás y se apoyó en él, con las dos manos a la espalda.\n\n\n—¿Sabe quién soy? —barbotó.\n\n\n—Claro.\n\n\nSe miraron fijamente, el uno con los ojos duros, manchados por el viejo rencor que los hinchaba en las órbitas y les enrojecía las venitas; el interpelado con un ojo más vivo que el otro, pero tolerante, casi compasivo, aunque parecía cuidarse de no mostrar este último sentimiento.\n\n\n—¡Traidor… delator miserable!\n\n\nLas mismas palabras se habían gastado también con el tiempo; apenas un eco tardío de aquel insulto en el tribunal, que ahora volvía a rebotar contra la impasibilidad del hombre, una impasibilidad sonriente aunque desolada. Pero entonces el bofetón chasqueó en la cara impasible, llegando a destino después de una trayectoria de treinta años. El ojo saltó y fue a caer en la calzada, rodó un trecho y se detuvo en una hendidura. La mano del agresor quedó en suspenso en el aire, desgajada de su furia inicial que la cuenca vacía semejaba haber chupado de golpe. También su cara se vaciaba rápidamente de resentimiento, de ira, de encono, en esa mueca que se le iba alisando desde adentro bajo un impulso brotado tal vez del escarnio y parecido acaso a la compasión, como si toda grandeza de alma no pudiera ser engendrada más que por una miseria equivalente.\n\n\nLe costó apartar la mirada de ese ojo caído en el pavimento y que el papirotazo con el diario estrujado me había hecho saltar de la cara. Se me quedó mirando con la desvalida sorpresa de quien confunde a una persona con otra pero sin embargo la reconoce. Cómo iba a explicarle ahora, después de treinta años, que yo no fui el delator, sino mi hermano. Él murió en el Chaco como un héroe. Yo seguí viviendo como un infame. La diferencia no es grande cuando hay de por medio un secreto como el mío. Y cómo explicarle que mi papel me gusta, que al fin ha llegado a gustarme de veras.\n\n\nEl otro tartamudeó algo incomprensible, un tardío pedido de disculpas tal vez, mientras se agachaba hacia el ojo opaco de tierra, para levantarlo.\n\n\n—No te molestes —le dije. Tengo varios de repuesto. Ése ya estaba perdiendo el barniz.\n\n\nAlgunos curiosos estaban formando un ruedo a nuestro alrededor. Nos abrimos paso y nos fuimos.\n\n\n*FIN*\n\n\n\n\nEl baldío\n, Buenos Aires, 1966\n\n"}