{"metadata": {"length": 10650, "words": 1770, "reading_time_min": 8.85}, "text": "De vuelta a su casa, ya anochecido, don Julio Revenga -sentado en el tranvía del barrio de Salamanca, metidas las manos en los bolsillos del abrigo gabán con cuello y maniquetas de pieles- rumiaba pensamientos ingratos. Su situación era comprometida y grave, doblemente grave para un hombre leal y franco por naturaleza, y obligado por las circunstancias a engañar y a mentir. ¡Qué cara pagaba una hora de extravío! La tranquilidad de su conciencia, la paz de su casa, la seriedad de su conducta, todo al agua por algunos instantes en que no supo precaverse de una tentación. \n\n\nMientras el cobrador iba cantando las estaciones del trayecto y el coche despoblándose, Revenga daba vueltas a la historia de su yerro. ¿Cómo había sido? ¿Cómo había podido suceder? Como suceden esas cosas: tontamente. Si no es la quiebra de su amigo y paisano Costavilla, no tendría ocasión de ponerse en frecuente contacto con la hermana, aquella Anita Dolores -mujer ya espigada en los treinta años, y más desenvuelta que candorosa. \n\n\n-Ante la desgracia de la quiebra, Costavilla perdió la energía y la esperanza; pero Anita Dolores, en cambio, se reveló llena de aptitudes comerciales, dispuesta, activa, resuelta a salvar la casa de cualquier modo. Para sus gestiones se asesoraba con Revenga, le pedía auxilio, préstamos, celebraban conferencias que duraban horas. Al manejar los papeles, al calcular probabilidades de liquidación, establecíase entre los dos una intimidad chancera, que se convertía de repente, por parte de Anita, en afición inequívoca. Al sospechar Revenga lo que iba a sobrevenir, ya estaba interesado su amor propio, encendida su imaginación. Sin embargo, la fiebre duró poco: el esposo leal, el hombre honrado e íntegro, se dio cuenta de que era preciso cortar de raíz lo que no tenía finalidad ni excusa. Sacrificó de buen grado algunos miles de duros para sacar a flote a Costavilla, y se apartó de Anita Dolores con propósito de no verla más. \n\n\nNo contaba con las fatalidades de la Naturaleza. Ocultamente, en apartado rincón de provincia, Anita Dolores dio al mundo una criatura. Fue el castigo providencial, no sólo para ella, sino para Revenga, que no había tenido prole de su matrimonio, ni esperanzas. Y al rodar del tranvía, que apresuraba su marcha, el vacilar de la luz de la linterna que se proyectaba sobre los vidrios nublados por el cielo del aire exterior, Revenga quería dominar una tristeza inconsolable, una amargura que le inundaba como ola de hiel. Nunca vería a su niña; nunca la estrecharía, nunca la tendría sobre las rodillas ni la besaría riendo… Anita Dolores, vengativa y tenaz, la había escondido, la había hecho desaparecer. ¿Desaparecer?… ¡A cuántas conjeturas se presta este verbo! \n\n\n¿Qué era de la niña?… A aquella hora, cuando Revenga penetraba en su morada lujosa, en su comedor que la electricidad alumbraba espléndidamente y la leña de encina calentaba, intensa y crujidora; cuando la intimidad del hogar le sonriese, y las golosinas de Nochebuena lisonjeasen su apetito, ¿dónde estaría la abandonada? ¿En qué casucha de aldeanos, en qué glacial dormitorio del Hospicio? ¿Vivía siquiera? ¿Valía más que viviese? \n\n\nEstremeciéndose de frío moral, Revenga subió el cuello del gabán y caló el sombrero. Desolación inmensa caía sobre su alma. Precisamente acababa de saber en casa de unos amigos de Costavilla, donde solía preguntar disimuladamente por Anita Dolores, noticias alarmantes. ¡Anita Dolores se casaba! El nuevo socio de Costavilla, mozo emprendedor y dispuesto, era el novio. No mortificaban los celos a Revenga; no le quitaban el sueño memorias de lo pasado… Pensaba en la suerte de su niña, y aquella boda oscurecía más aún el misterio de su destino. ¡Ah! ¡Pues si creían que iba a quedarse así, con los brazos cruzados y mucha flema británica! ¡Desde el día siguiente -desde temprano-, que Anita Dolores se preparase! ¡Allí iría, a reclamar la chiquilla, a escandalizar si era preciso! El escándalo repugnaba a su carácter; el escándalo podía herir de muerte a Isabela, su mujer, enterándola de lo que debía ignorar siempre… No importa, escandalizaría, ¡voto a sanes! Cantaría claro; desbarataría la boda; pondría en movimiento a la Policía, si era preciso…; pero le darían su pequeña, y la entregaría a personas que la cuidasen bien, y la educaría y haría que de nada careciese…, y, sobre todo, la vería, la besuquearía, le llevaría juguetes en la Navidad próxima… Con firme determinación cerró los puños y apretó los dientes. ¡Amanece, día de mañana!\n\n\nEntre tanto, Isabel, la esposa de Revenga, acababa de adornarse en su tocador. La doncella abrochaba la falda de seda rameada azul oscuro, y prendía con alfileres la pañoleta de encaje, sujeta al pecho por una cruz de brillantes y zafiros -el último obsequio de Revenga, traído de París-. Con inocente coquetería se alisaba el pelo ondulado y se miraba en el espejo de tres lunas, cerciorándose de que las señales de las lágrimas se habían borrado del todo, después del lavatorio con colonia y el ligero barniz de velutina. ¡El llanto no tenía para qué notarse! \n\n\nYa vestida y engalanada, pasó a un cuartito contiguo a la alcoba, donde solía guardar baúles, pero que ahora presentaba aspecto bien distinto del de costumbre. Tapizaban las paredes ricas colchas y cortinas de raso y damasco; corría por el techo un cordón de focos eléctricos, y cubría el piso blando tapiz. En el testero, como a una vara de altura, se levantaba un tabladillo, y sobre él un Nacimiento, el Belén clásico español, con su musgo en las praderías, sus pedazos de vidrio y de hojalata imitando lagos y riachuelos, sus selvas de rama de romero, sus torres puntiagudas de cartón, sus pastorcicos de barro, sus dromedarios amarillos y sus Magos con manto de bermellón, muy parecidos a reyes de baraja. Dos diminutos surtidores caían con rumor argentino, bañando las plantas enanas en que se emboscaba el Portal. Isabel se detuvo a contemplar los hilitos del agua, a escuchar el musical ritmo, y recordó sus propias lágrimas, y sintió nuevamente preñados de ellas los ojos y rebosante el corazón… La injusticia, la maldad, la mentira, lastimaban a Isabel más aún que la ofensa. ¿Por qué la engañaban, a ella que era incapaz de engañar, enemiga de la falsedad y el embuste? ¿Cabía salir de casa despidiéndose con una sonrisa y una caricia para ir a pasar horas en compañía de otra mujer? \n\n\nLos surtidores goteaban, gimiendo bajito, e Isabel también gimió; el son del agua que cae se adapta a la alegría lo mismo que a la pena; para unos es concierto divino, para otros, queja desgarradora. \n\n\nQuejábase el alma de Isabel, pidiendo cuentas, exponiendo agravios, alegando derecho y razón. ¿No había ella cumplido sus promesas, lo jurado al pie de aquel altar, pedestal y morada de su Dios? ¿No había sido siempre fiel, dulce, enamorada, dócil, casta, buena, en fin? ¿Por qué su compañero, su socio en la familia, rompía secretamente el pacto? \n\n\nLa mirada de la esposa de Revenga se fijó, nublada y húmeda, en el Belén, y la luz de la estrellita, colgada sobre el humilde Portal, la atrajo hacia el grupo que formaban el Niño y su Madre. Isabel lo contempló despacio, y un cuchillo aguado de dolor se le hundió en el pecho. \n\n\n«No pidas cuentas… -parecía decir la voz del grupo-. No te quejes… Tú no has dado a tu esposo sino la mitad del hogar; tú no le has dado el Niño…» \n\n\nLa esposa permaneció un cuarto de hora sin ver el Nacimiento, viendo sólo, en las tinieblas interiores de sus penas, lo que cada cual, durante ciertos supremos instantes que deciden el porvenir, ve con cruel lucidez: lo fallido de su existencia, el resquicio por donde la desgracia hubo de entrar fatalmente… Suspiró muy hondo, como para echar fuera toda la pesadumbre, y poco a poco se apaciguó; su condición era resignarse, aceptar lo dulce, rechazando mansa y tenazmente lo amargo. \n\n\n«El Niño Dios me está diciendo que hice bien, muy bien…» \n\n\nLa sonrisa volvió a sus labios, aunque sus ojos estaban anegados en un llanto que no corría. En aquel mismo instante se oyeron pisadas fuertes en el pasillo, y apareció Julio Revenga. \n\n\n-¿Qué es esto? -preguntó con festiva extrañeza a su mujer-. ¿Has hecho un Nacimiento para divertirte? \n\n\n-Para divertirme yo, no -respondió expresivamente Isabel, ya serena del todo-. Tengo los huesos durillos para divertirme con Belenes… Es… ¡para divertir a una criatura…! \n\n\n-¡A una criatura! -repitió maquinalmente el esposo-. ¡No será nuestra esa criatura! -añadió de un modo irreflexivo, que tal vez respondía a sus íntimas preocupaciones. \n\n\n-¡Qué sabes tú! -murmuró Isabel con calma. \n\n\nDebió de palidecer Revenga. Bajó la cabeza, desvió el rostro. Tales palabras despertaban eco extraño en su espíritu. ¡Cómo había pronunciado Isabel la sencilla frase! \n\n\n-No entiendo… -tartamudeó el infiel, con raros presentimientos y peregrinas sospechas. \n\n\n-Ahora entenderás… ¿No tienes hijos, Julio? -interrogó ella derramando dulzura y compasión, y, por extraña mezcla, despecho involuntario. \n\n\nÉl no contestó. Medio arrodillado, medio doblegado, cayó sobre la banqueta de terciopelo frente al Belén. El mundo se le venía encima: ¡lo que adivinaba era tan grande, tan increíble! Quería pedir perdón, disculparse, explicar…, pero la garganta se resistía. Isabel, llegándose a su marido, le echó al cuello los brazos, sofocada su indignación, pero magnífica de generosidad. \n\n\n-No se hable más del caso… Tranquilízate… Así como así, estábamos muy solos, muy aburridos a veces en esta casa tan grandona. Yo tenía muchas, muchas ganas de un chiquillo, ¿sabes? No te lo decía por no afligirte. Hace catorce años que nos hemos casado, de manera que ya las esperanzas… ¡Qué se le ha de hacer! No es uno quien dispone estas cosas… Vamos, no te pongas así, Julio, hijo mío… Alégrate. ¡Hoy nos ha nacido una pequeña!… \n\n\nRevenga, en silencio, besó las manos, besó a bulto la cara y el traje de su mujer. Temblaba, más de vergüenza y de remordimiento -es justo decirlo- que de gozo. Sus labios se abrieron por fin, y fue para repetir desatentadamente: \n\n\n-¿Cómo has sabido…? Mira, yo no veo a esa mujer…, te juro que no, que no la veo… Te juro que no me importa, que la detesto, que… \n\n\n-Estoy bien informada -contestó Isabel un tanto desdeñosa, apacible-. Me consta que no la ves ni la oyes. Su venganza, su desquite por tu abandono, fue enterarme de «todo»… y, por fin de fiesta, enviarme la niña… Y ya que me la envía…, ¡caramba!, no la he soltado, ¿sabes? Está en mi poder… La reconoceremos, arreglaremos lo legal. Que no le quede a «ésa» ningún derecho… \n\n\nAl aflojarse el nuevo abrazo de los esposos Revenga imploró: \n\n\n-¡Tráemela!… No la conozco todavía…\n\n"}