{"metadata": {"length": 12230, "words": 2207, "reading_time_min": 11.035}, "text": "Puede pasar un pueblo de la isla de Puerto Rico sin espectáculos públicos de toda clase, y si fuera preciso sin alcalde, regidor ni nadie que gobernase en él; pero jamás pasaría sin un ranchón grande, cubierto de teja yagua o paja, en cuyo centro hay un círculo de ocho o diez pasos de diámetro formado de tablas, con una gradería alrededor, hecha de lo mismo: cuando se trata de fundar una nueva población no es extraño ver que aparece este edificio mucho antes que la iglesia, y en no pocos parajes en que el número de casas de campo es crecido, estando a alguna distancia de los pueblos, se ve también que le hay, si bien falta una ermita o capilla. Esta entidad que preside en todas partes, esta avanzada de la creación de nuevas sociedades en sitios hasta entonces inhabitados, este lugar al parecer de un culto idólatra, es la Gallera. Examinaremos en esta escena su objeto e influencia moral, y de aquí la necesidad de hablar primero de los gallos, los galleros y los jugadores, como actores principales, y después de las peleas, desafíos, etc…\n\n\nEl gallo, animal célebre desde la más remota antigüedad, ídolo de algunas religiones, y de cuyo canto se valió nuestro Redentor para recordar a uno de sus discípulos su pecado, en ninguna parte es tan querido como en las Antillas; hay una clase sobre todo llamada gallo inglés, que es el compañero inseparable del jíbaro.\n\n\nAntes de salir del cascarón, ya se ha cuidado de legitimar su origen, poniendo a la madre en la imposibilidad de ser infiel: un platanal, un bosque u otro sitio apartado, es el teatro de los dichosos amores del sultán, que después de haber muerto en el combate a su terrible adversario, viene cubierto de honrosas cicatrices a reinar en medio de sus favoritas. De allí es trasladada la clueca, y su nido se coloca en la casa en el sitio más a propósito, cuídasela con mucho esmero, y el día en que sale rodeada de sus polluelos es un día de gozo para la familia. Empiezan entonces las discusiones sobre el sexo, color y demás cualidades; los amigos y conocidos averiguan los grados de parentesco que tienen los recién nacidos con los gallos de más nombre de todos los pueblos cercanos, recorriendo las líneas colaterales, con más afán que un hidalgo pobre que desea acercarse a un título de Castilla.\n\n\nHechas de este modo las debidas averiguaciones, conserva el dueño en su mente la ejecutoria, y los pollos van creciendo hasta dejar la madre; entonces es el momento de separarlos dejando las hembras en casa y poniendo los machos en otro sitio, lo cual no es de tan poca importancia como pudiera parecer: los jíbaros saben muy bien que un terreno en que los animalitos puedan escarbar, fortalece mucho sus patas y su pico; así como el criarse en el bosque les hace vigorosos en el vuelo; circunstancias no despreciables, puesto que de ellas depende más adelante la probabilidad de la victoria.\n\n\nEs también de notar el cuidado que tiene todo criador inteligente en impedir que se mezcle con los pollos, cuando son ya crecidos, alguna gallina; porque reñirían hasta matarse; y si por una casualidad no sucediera así, perderían mucha pujanza, siendo más débiles en el combate; cada día les muda la comida y el agua, cuando no la hay en el criadero, y se asegura muy  a menudo del estado de la salud de los futuros gladiadores.\n\n\nEstos cuidados duran año y medio o dos, hasta que entran en la escuela práctica, bajo la dirección del gallero; este es un hombre blanco, negro, o mulato, gordo o flaco, alto o pequeño, por lo regular de alguna edad, que es capaz, por su mucho conocimiento en la materia y por su acrisolada paciencia, de instruir a un gallo, sacando todo el partido posible de las disposiciones que presenta, desconocidas a los profanos en el arte; mas que para él son el objeto de un estudio continuo. Debe además ser \nvir probus\n en toda la extensión de la palabra, pues a su rectitud se fían grandes sumas, como veremos después.\n\n\nHacerse cargo de la completa filiación de su pupilo es la primera diligencia del gallero, que en dos minutos sabe si aquel es rubio, giro, pinto, cenizo, canagüey, gallina, ala de mosca, jabao, blanco, o negro; si es pava, roson o guineo; si es pati-negro, pati-amarillo o pati-blanco, si es cinqueno, bajo o alto de espuelas; si tiene la canilla larga o corta, si es largo o ancho de cuerpo, si aletea con fuerza, si tiene la pluma madura, etc., no olvidándose nunca de oírlo cantar, para conocerlo después por la madrugada; y es tal la habilidad de aquellos hombres, que entre centenares de gallos que cuidan y acondicionan, conocen a cada uno por el canto, sin que se engañen jamás.\n\n\nDesde este día, hasta aquel en que está en disposición de jugarse, pasa el gallo por una serie de pruebas y ejercicios continuos, sujeto siempre a un régimen severo, todo lo cual reunido forma lo que se llama darle condición; o, lo que es lo mismo, ponerle en disposición de reñir con las mayores ventajas posibles de su parte. Córtale el gallero la cresta y las barbas, le pela con unas tijeras el pescuezo y la parte posterior del cuerpo, le recorta la cola a unos cuatro traveses de dedo de la rabadilla, y lo mismo hace con la punta de las plumas del ala; le pone una cabulla por sobre la espuela para que no pueda soltarse, ni le oprima la pata; teniendo cuidado de mudarla de una a otra, y le coloca en el lugar que debe ocupar en una casa grande, alquilada expresamente, y que toda está llena de gallos atados, de modo que no puedan alcanzarse, a un clavo fijo en las tablas del piso, o encerrados en jaulas grandes de madera, con su división para cada uno.\n\n\nAl salir el sol los sacan al corral o frente de la casa, atando a cada uno en su estaca clavada en tierra, para que puedan escarbar; antes de esto los rosían con buches de agua y aguardiente, y los tienen allí basta las diez o las once de la mañana. Por la tarde vuelven a sacarlos, y al ponerse el sol les dan el maíz y el agua graduados según su peso y el resultado de la última prueba.\n\n\nEstas pruebas son las botas y los coleos; las primeras consisten en echar a reñir dos gallos de igual peso con las espuelas embotadas o envueltas en trapo o papel de estraza, de suerte que no puedan dañarse; el gallero observa atentamente a cada uno, si pelea alto o bajo, si pica a la cabeza, al pescuezo, al buche, a la cabeza del ala o debajo de ella, si es de carrera, si juega la cabeza, si pelea de afuera o apechuga, si engrilla o voltea, etc.; y según lo que nota, coge a uno de ellos en la mano y le maneja delante del otro con tal habilidad, que, siguiendo este sus movimientos, se acostumbra a pelear, corrigiendo sus defectos. Esto es lo que se llama coleo. Si el gallo se cansa en estos ensayos por exceso de gordura, se le rebaja la ración diaria; si está débil, se le aumenta; habiendo tal variedad, que unos pelean mejor cuando están gordos, y otros estando flacos; de lo cual resulta su división en gallos a la vista, y gallos de saco.\n\n\nEl gallo que pelea bien teniendo muchas carnes, bajo de patas, ancho de cuerpo, y que puesto de pie no eleva mucho la cabeza, debe jugarse a la vista; esto es, comparándole al descubierto con su adversario: cuando el que pelea bien con pocas carnes es alto de patas, largo de cuerpo y tiene la cabeza alta, debe jugarse al saco; esto es, equilibrándole en una balanza con su competidor dentro de dos sacos que pesen lo mismo.\n\n\nCuando está acondicionado, lo cual se conoce por las botas y coleos y por el hermoso color rojo de su cuello y de la parte posterior del cuerpo, se lleva a la gallera para jugarlo con más o menos dinero, según las cualidades que ha manifestado: y aquí es muy interesante el papel del gallero, que durante la riña, se llama coleador: casa la pelea conforme a las reglas establecidas, salvo algunas ligeras modificaciones como el enseñar la cabeza del gallo, para conocer por la cicatriz de la cresta si los dos son de una edad, el medir las espuelas, el dar en el peso alguna media onza de ventaja, etc., y hecho esto,\n\n\nLos agusan, los rustan\n\n\n Y si ey día es abansao\n\n\n Les dan tres o cuatro granos\n\n\n De maís medio mascao.\n\n\nNo hay palabras para pintar la fiereza de aquellos animales: al principio no llegan a picarse, sino que se hieren al vuelo: a estos primeros golpes es a los que llaman tiros bolaos; pero no tardan en comenzar, y cada picotazo va seguido de una puñalada, que el contrario evita con destreza, o recibe con heroico valor; sus cuerpos se cubren de sangre y polvo, pierden la vista, y apenas pueden tenerse; llegando muchas veces a quedar después de algunas horas rendidos de fatiga, sin que ninguno de los dos haya vencido: a esto se llama entablar la pelea: otras huye uno, muere, queda fuera de combate, siendo el otro vencedor.\n\n\nHay gallos que tienen golpes favoritos; tales como picar a la cabeza del ala, clavando la espuela debajo de ella, dar en el yunque, que así llaman a la nuca, etc. La carrera es también un grandísimo recurso; los hay que corren alrededor de la valla delante del contrario, que si no tiene también esta cualidad se cansa persiguiéndolos, entonces es vencido fácilmente; llegando algunos a tanto, que, si mocen desventaja por su parte, se detienen sin correr, hasta que otro vuelve a seguir riñendo.\n\n\nEl ojo de lince del coleador sigue todos los movimientos de su gallo, mientras que los espectadores de las gradas publican en alta voz la cantidad que quieren apostar a su favor, y le animan con las exclamaciones más originales:\n\n\nPica gayo, engriya jiro,\n\n\n Mueide al ala renegao,\n\n\n Juy qué punalón de baca, etc.\n\n\nque se repiten a cada nuevo encuentro.\n\n\nCuando los combatientes dejan por un momento de lidiar se da un careo, los cogen los coleadores, los limpian chupando la sangre de todo el pescuezo, examinan sus miembros; y con estos cuidados le vuelven a veces la vista y los reaniman para volver a la reyerta. Un número determinado de careos sin que ninguno de los combatientes embista al otro entabla la pelea.\n\n\nCon lo dicho se tendrá una idea del objeto de la gallera; pero no sería muy completa, sin añadir algo que venga a confirmar lo establecido al comenzar este artículo: bastará decir, que muy raro es el jíbaro que no cría gallos de buena casta, que muchos pasan todo el domingo en la gallera, y que algunos vuelven a su casa por la noche, sin llevar la carne que habían ido a comprar al pueblo para toda la semana siguiente, porque les tentó algún pati-marillo o coli-blanco; mas ¿a qué detenernos en otras cosas, cuando una simple relación de un desafío basta y sobra a nuestro propósito?\n\n\nLos desafíos, que no son más que la reunión en un pueblo de los gallos más famosos de muchos de los circunvecinos, se anuncian con grande anticipación, y se verifican en días señalados. Algunos antes empiezan a llegar los campeones, conducidos con grandísimo cuidado: un hombre lleva una vara al hombro, y de ella penden cuatro, seis u ocho gallos, en su saco cada uno; así son trasladados hasta a ocho y diez leguas de distancia. Llega por fin el día deseado: toda la población se inunda de gente, una gran parte de la cual no tiene otro objeto que ver jugar un gallo conocido, y para esto ha hecho a pie muchas horas de camino.  En la pelea se sigue las mismas reglas que en los casos ordinarios, con la única diferencia que se atraviesan mayores cantidades, y que el concurso es mucho más numeroso.\n\n\nHemos llegado al punto en que el lector aguarda que le diga mi modo de pensar acerca de la gallera: yo reconozco la oportunidad de su deseo; pero no puedo complacerle cual quisiera, porque es cuestión más difícil de resolver de lo que al pronto parece. En efecto; ¿qué puede contestarse a la pregunta de si el juego de gallos es útil o no? Diremos, que como causa de la comunicación de unos pueblos con otros, como medio de que circule el dinero, y como mero pasatiempo en los días festivos, no hay duda que lo es; más como ocupación, como camino que puede conducir a otros vicios, y como ocasión de perder el dinero destinado al sustento de una familia, es altamente perjudicial. El tiempo resolverá el problema, y yo me atrevo a esperar que cuando haya otras diversiones públicas y a medida que adelantemos, se irá perdiendo esta costumbre hasta desaparecer completamente.\n\n\nFIN\n\n\n\n\nEl gíbaro\n, 1849\n\n"}