{"metadata": {"length": 48165, "words": 7870, "reading_time_min": 39.35}, "text": "La sala estaba en el primer piso. El rumor confuso e inarticulado de muchas voces flotaba escaleras abajo, como el rugir de un tren lejano. Gregory se despojó del sobretodo y lo entregó a la doncella.\n\n\n—No se moleste —dijo—, conozco ya el camino.\n\n\n¡Siempre tan considerado! Sin embargo, por una u otra razón, los criados nunca querían hacer nada por él; le despreciaban y le tenían antipatía.\n\n\n—No se moleste —insistió.\n\n\nLa doncella, que era joven, de tez encendida y cabellos amarillos, le miró —él pensó que con silencioso desprecio— y se alejó. Seguramente, siguió pensando, ni siquiera había tenido la intención de acompañarle hasta arriba. Y se sintió humillado… una vez más.\n\n\nAl fondo de la escalera había un espejo. Por un instante atisbo su imagen, se dio una palmadita en los cabellos, un toque rectificador en la corbata… Tenía el rostro lampiño y oviforme, las facciones regulares, el pelo pajizo y una boca diminuta, con el labio superior dibujado en arco de Cupido. Rostro de cura. En su fuero interno se creía hermoso, y de continuo se asombraba de que no hubiese más gente de su opinión.\n\n\nBruñendo su monóculo, empezó a subir la escalera. El volumen de sonido iba en aumento. Desde el descansillo, allí donde la escalera daba la vuelta, pudo ver la puerta abierta del salón. En un principio solo alcanzó a ver lo alto del dintel y, a su través, un pedazo del techo; pero a cada escalón que subía fue viendo, progresivamente, una faja de pared bajo la cornisa, un cuadro, las cabezas de las gentes, sus cuerpos enteros, sus piernas y, por último, sus pies. Al llegar al penúltimo escalón, se insertó el monóculo y guardó el pañuelo en el bolsillo. Cuadrando bien los hombros, entró (casi militarmente, lisonjeose en su interior). La dueña de la casa estaba en pie, junto a la ventana, al otro extremo del salón. Gregory avanzó hacia ella, sonriendo ya mecánicamente su saludo, aunque ella todavía no le había visto. La habitación estaba de bote en bote, caliginosa y en bruma con el humo de los cigarrillos. El ruido era casi tangible; Gregory tuvo la sensación de abrirse paso trabajosamente a través de un elemento más denso. Estirando el cuello fue vadeando el ruido, siempre manteniendo, con gran cuidado, su sonrisa sobre la corriente, a fin de presentarla intacta, como lo hizo, a la dueña de la casa.\n\n\n—Buenas tardes, Hermione.\n\n\n—¡Ah, Gregory! ¡Qué sorpresa tan agradable! ¿Cómo está usted?\n\n\n—Lleva usted un traje delicioso —exclamó Gregory, siguiendo concienzudamente el consejo del amigo mundano (¡y con qué éxito!) que le había enseñado no debía perderse nunca la ocasión de decir un cumplido, por manifiestamente insincero que fuese.\n\n\nPor otra parte, el traje no estaba mal. Lo malo era la manera de llevarlo que tenía la pobre Hermione, que bastaba que se pusiera una cosa para echarla a perder. A tal punto de malignidad era desgalichada y fea que lo era a propósito, había pensado siempre Gregory:\n\n\n—¡Lo que se dice una delicia! —insistió, con su voz un tanto chillona.\n\n\nHermione sonrió complacida.\n\n\n—¡Cuánto lo celebro!… —comenzó.\n\n\nPero antes de que pudiera continuar, una voz estentórea que cantaba nasalmente vino a interrumpirla:\n\n\n—¡Contemplad al monstruo Polifemo! ¡Contemplad al monstruo Polifemo! —clamaba aquella voz, repitiendo una melodía de Acis y Galatea.\n\n\nGregory se ruborizó. Una ancha mano vino a palmotearle en mitad de la espalda, bajo los omoplatos. Su cuerpo emitió el sonido opaco de tambor que dan los flancos de un sabueso en iguales circunstancias.\n\n\n—¿Y qué tal, Polifemo? —exclamó la voz, dejando de cantar, ya coloquial—. ¿Qué tal? ¿Cómo va esa salud?\n\n\n—Muy bien, gracias —repuso Gregory, sin mirar a su alrededor.\n\n\n¿No era, acaso, aquella bestia sudafricana de Paxton, siempre bebido?\n\n\n—Muy bien, gracias, Sileno —añadió.\n\n\nPaxton le había llamado Polifemo a causa de su monóculo: Polifemo, el cíclope de un solo ojo, el del ojo redondo. Botonazo mitológico por botonazo. En adelante, ya siempre llamaría Sileno a Paxton.\n\n\n—¡Bravo! —vociferó Paxton. Y una segunda y no menos cordial sacudida vino a cortar la respiración a Gregory—. ¡Una reunión de primera!, ¿eh? ¡Hermione! ¡Lo que se llama de alta cultura! No todos los días puede uno tener invitados que se apedreen con alusiones grecorromanas. ¡Enhorabuena, Hermione! (Esto pasándole el brazo por el talle). ¡Enhorabuena por disfrutar de nuestra compañía!\n\n\nHermione logró soltarse.\n\n\n—¡No seas pesado, Paxton! —exclamó impaciente.\n\n\nPaxton se echó a reír teatralmente: “¡Ja, ja!”. Una risa de traidor de melodrama. Y no era solo la risa lo teatral; toda su persona parodiaba al tragediante de antaño: el escarpado perfil aquilino, los ojos profundamente hundidos, el cabello negro, bien crecido.\n\n\n—¡Mil perdones! —exclamó con irónica cortesía—. Al fin y al cabo, tengan ustedes en cuenta que se trata de un pobre colonial, de un patán mal educado y un tanto bebido.\n\n\n—¡Idiota! —prorrumpió Hermione alejándose.\n\n\nGregory hizo ademán de seguirla, pero Paxton le sujetó por la manga.\n\n\n—Dígame usted la verdad, Polifemo —inquirió, ya en serio—: ¿por qué lleva usted monóculo?\n\n\n—Pues si tanto empeño tiene usted en saberlo —contestó secamente Gregory—, le diré que por la sencilla razón de que soy miope y astigmático del ojo izquierdo y no del derecho.\n\n\n—¿Miope y astigmático? —repitió el otro, con afectada sorpresa—. ¿Miope y astigmático? ¡Santo Dios!… ¡Y yo que creía que era por deseo de parecer un duque de opereta!\n\n\nLa risa de Gregory intentó ser de franco regocijo. ¡Mire usted que ir a figurarse semejante cosa! ¡Increíble, grotesco! Pero a través del regocijo sonaba una nota de malestar y turbación. Pues claro está que aquel maldito Paxton estaba en lo cierto. Consciente de su insignificancia, provincianismo y falta de aplomo vencedor, había convertido el diagnóstico del oculista en pretexto para tratar de parecer más distinguido, más impertinente e impresionante. En vano ¡ay! Aquel cristal no había aumentado ni mucho ni poco su confianza en sí mismo. Los monoculistas, acabó por decidir, son como los poetas: nacen y no se hacen. Cambridge no había transformado al colegial provinciano. A pesar de su cultura y sus inclinaciones literarias, ni por un momento había logrado dejar de sentirse el heredero del zapatero rico. Por más que hizo, no pudo acostumbrarse a su monóculo. La mayor parte del tiempo, no obstante las recomendaciones del oculista, veíasele colgando de su cordón: péndulo cuando andaba, sonda cuando comía, tan pronto sumergiéndose en la sopa como en el té, ya horadando la mermelada, ya la mantequilla. Solo alguna que otra vez, en circunstancias particularmente favorables, conseguía Gregory ajustado a su órbita; y aún era más raro que lograse, una vez ajustado, conservarlo unos cuantos minutos, o segundos siquiera, sin que la ceja, enarcándose, viniera a dejarlo caer de nuevo. Y aun así, ¡qué pocas veces eran favorables las circunstancias al tal vidrio de Gregory! Unas veces, el medio era demasiado sórdido para dicho refinamiento; otras, demasiado elegante. Usar monóculo en presencia del indigente, del mísero, del analfabeto, equivale, realmente, a poner demasiado de relieve el triste lote que le cupo en suerte. Sin contar con que el mísero y el analfabeto tienen la deplorable costumbre de hacer befa de estos atributos de casta superior. Y Gregory no estaba, ni mucho menos, a prueba de burlas: le faltaba el aplomo señoril y la natural inconsciencia de los monoculistas. No sabía cómo hacer caso omiso del pobre, tratándolos, cuando no había más remedio que habérselas con ellos, como si fueran máquinas o animales domésticos. No en balde los había visto bastante de cerca en vida de su padre, cuando lo obligaba a interesarse de modo práctico en su negocio. Por otra parte, la misma falta de aplomo le cohibía para insertar su cristal en presencia del rico. Con éstos nunca se sentía absolutamente seguro de tener derecho al monóculo; sentíase, por decirlo así, un advenedizo a la monocularidad. Luego, por si todo esto no bastara, estaban también los intelectuales, cuya compañía era igualmente de lo más desfavorable al porte del cristal. ¿Cómo poder, realmente, hablar de cosas serias llevando monóculo? Así, por ejemplo, muy bien podríais decir en un momento dado: “La música de Mozart es de una belleza tan pura, tan espiritual…”. Pero ¿a quién se le ocurriría pronunciar estas palabras con un disco de cristal engarzado en la órbita izquierda? No; el medio era rarísima vez favorable. Sin embargo, alguna que otra vez presentábanse ciertas circunstancias más benignas: las reuniones semibohemias de Hermione, por ejemplo. Pero Gregory no había contado con Paxton.\n\n\nRegocijado, sorprendido, echóse a reír. Y, como por accidente, le resbaló de la órbita el monóculo.\n\n\n—¡Por favor, vuelva usted a ponérselo! —imploró Paxton; y él mismo, apoderándose del cristal, que se bamboleaba sobre el estómago de Gregory al extremo de su cordoncillo, trató de poner en ejecución su súplica.\n\n\nGregory se echó atrás, rechazando con una mano a su perseguidor y tratando, con la otra, de arrancar de sus dedos el monóculo. Pero Paxton no estaba dispuesto a soltarlo.\n\n\n—¡Por favor!… —seguía repitiendo.\n\n\n—¡Démelo usted en seguida! —exclamó Gregory furioso, pero en voz queda, a fin de que la gente en torno no advirtiese la grotesca causa de la querella. ¡En su vida le habían puesto tan en ridículo!\n\n\nAl fin, Paxton se lo dio.\n\n\n—Usted perdone —dijo, con una caricaturesca atrición—. Hay que perdonar a un pobre colonial, borracho, que no está acostumbrado a la buena sociedad. Tenga usted en cuenta que yo no soy sino un borrachín, un desdichado palurdo aficionado a empinar el codo. ¿Conoce usted esos impresos que tiene uno que llenar en los hoteles franceses el día de llegada? Sí, donde hay que apuntar el nombre, la fecha de nacimiento, la profesión, etc., etc. ¿Sabe usted?\n\n\nGregory asintió con dignidad.\n\n\n—Pues bien, cuando llega lo de la profesión, yo también pongo ivrogne. Eso, cuando estoy bastante despejado para recordar la palabra francesa. Si me encuentro ya en período demasiado avanzado, solo pongo “borracho”. Hoy todo el mundo entiende nuestro idioma.\n\n\n—¡Ah! —exclamó Gregory, fríamente—. ¡Es una profesión estupenda! —aseveró Paxton—. Le permite a uno hacer siempre lo que se le antoja…, todos los disparates que se le ocurran a uno: abrazar a las mujeres decentes (o que hacen como que lo son), decirles las groserías mayores, insultar a los hombres impunemente, reírse de ellos en sus mismas narices… ¡Todo le está permitido al desgraciado borracho!… sobre todo si es un pobre colonial y no sabe hacerlo mejor. Al hombre avisado, con media palabra… Créame, amigo: déjese usted de monóculo. ¡Maldito de lo que sirve! Hágase borracho, y ya verá cómo se divierte mucho más. Por cierto que esto me recuerda que tengo que encontrar, cueste lo que cueste, algo más de beber. Se me está despejando la cabeza.\n\n\nY desapareció entre la muchedumbre. Aliviado Gregory, buscó, a su alrededor, algún rostro conocido. Mientras miraba, bruñía su monóculo, que, después de secarse la frente, acabó por ajustar de nuevo en la órbita.\n\n\n—Usted perdone…\n\n\nY se fue, insinuando delicadamente entre los grupos de pie y los corrillos sentados: “Usted perdone…”, a cada paso, hasta llegar al otro extremo del salón, donde descubrió a unos amigos: Ransom, Mary Haig y Miss Camperdown. Apresuróse a inmiscuirse en la conversación, que giraba en torno de Mrs. Mandragora.\n\n\nTodos los cuentecillos, ya conocidos, acerca de esta famosa cazadora de celebridades, fueron pasando en revista. Él mismo repitió dos o tres, con la pantomima “ad hoc”, perfeccionada por cien representaciones. En medio de una mueca, al remate de una gesticulación bien estudiada, de pronto se vio tal, gesticulando y haciendo muecas, repitiendo de memoria las ya sabidas frases: “¿Por qué vendrá uno a las reuniones? ¿Por qué, santo cielo? ¡Siempre la misma gente inaguantable!, la misma murmuración estúpida y los mismos juegos de salón. ¡Siempre!”. A pesar de todo, siguió mimando, adornando y floreciendo su cuenta hasta el final. Sus oyentes hasta consintieron en reírse; fue lo que se llama un éxito.\n\n\nPero Gregory se sentía avergonzado de sí propio. Ransom, mientras tanto, empezó a contar la historieta de Mrs. Mandragora con el raja de Pataliapur. Gregory gimió en espíritu. ¿Por qué?, se preguntó para sus adentros; ¿por qué, por qué, por qué? Detrás de él hablaban de política. Simulando sonreír aún a la fábula de Mandragora, prestó oídos a la discusión.\n\n\n—Es el principio del fin —decía el político, profetizando catástrofes, con una voz tan tonante como satisfecha.\n\n\n—“Mi querido Maharajá…” —contrahacía Ransom, imitando la voz intensa de la Mandragora, sus ademanes obsequiosos y suplicantes—; si usted supiera cómo adoro el Oriente…\n\n\n—Nuestra posición excepcional se debe al hecho de haber puesto en práctica el sistema industrial antes que nadie. Ahora bien, en cuanto el resto del mundo ha seguido nuestro ejemplo, nos encontramos con que el haber comenzado antes es una desventaja. Pues toda nuestra maquinaria resulta ya anticuada.\n\n\n—Gregory —reclamó Mary Haig—. ¿Cuál es su historieta sobre el soldado desconocido?\n\n\n—¿El soldado desconocido? —repitió Gregory vagamente, tratando de oír lo que se decía a sus espaldas.\n\n\n—Los últimos en llegar son los que tienen la última palabra en cuestión de maquinaria. La cosa es inevitable… Nosotros…\n\n\n—¿Usted conoce ya la de la reunión de Mandragora, verdad?\n\n\n—¡Que si la conozco! ¿Cuando nos invitó para presentarnos a la madre del soldado desconocido?\n\n\n—… Como Italia —continuaba diciendo el político, con su voz satisfecha y tronitruante—. En lo futuro, siempre tendremos uno o dos millones de hombres más de los que podemos emplear. Esto es, viviendo a costa del Estado.\n\n\n¡Uno o dos millones! Gregory pensó en el Derby. Es muy posible que aquella muchedumbre, que acostumbraba a contemplar la carrera famosa, constase de unas cien mil personas. Es decir, diez Derbies, veinte Derbies, medio muertos de hambre, caminando por las calles con charangas y banderas. Dejó caer el monóculo. No tenía más remedio que enviar un billete de cinco libras al London Hospital, pensó. Cuatro mil ochocientas libras al año… que hacen treinta libras diarias. Sin contar los impuestos, claro está. Los impuestos eran tremendos. Monstruosos, sí, señor, monstruosos. Y Gregory trató de sentirse tan indignado respecto a los impuestos como esos señores viejos que apenas hablan de ellos, ya están congestionándose. Pero por mucho que se esforzaba, la verdad es que no lo conseguía. Al fin y al cabo, los impuestos no eran una excusa, ni una justificación. De repente, se sintió profundamente deprimido. Sin embargo —pensó, tratando de consolarse—, apenas si unos veinte o veinticinco, de aquellos dos millones, podrían vivir a expensas de su renta. ¡Veinticinco, de nada menos que dos millones!… La cosa era absurda, irrisoria. Pero no por eso acababa de sentirse Gregory consolado.\n\n\n—Y lo curioso es —continuaba disertando Ransom sobre la Mandragora— que, en el fondo, no le interesan lo más mínimo sus celebridades. Empezará a contarle a uno lo que, en tal o cual ocasión, le dijo Anatole France, y de pronto, a la mitad del cuento, lo dejará colgado y saltará a otro cualquiera, todo ello por pura tontería…\n\n\n—¡Santo Dios! —pensó Gregory—. ¡Cuántas veces no habría oído ya a Ransom hacer las mismas reflexiones sobre la psicología mandragoresca! ¡Cuántas veces! Y seguro que no tardaría mucho en sacar a relucir la historieta de los chimpancés. ¡Válganos el cielo! —¿No se ha fijado usted nunca en los chimpancés del Zoológico? —comenzó, en efecto, Ransom—. La manera que tienen de coger una paja o un pellejo de plátano y después de examinarlos durante unos segundos con apasionada atención… —y aquí Ransom se entregó a una apropiada pantomima simiesca—, luego, de pronto, se cansan, y tiran el objeto que un momento antes parecía absorberles de tal modo, y miran a su alrededor buscando otra cosa… Siempre me han hecho pensar en la Mandragora y en sus invitados. La manera que tiene de empezar, cuando parece pendiente de uno, como si uno fuera en aquel momento el eje del mundo, y luego, de pronto…\n\n\nGregory no pudo aguantar más. Farfulló a Miss Camperdown unas palabras sobre alguien que acababa de ver y con quien necesitaba urgentemente hablar, y se escabulló. Otra vez el “Usted perdone…” y el sortear la muchedumbre. ¡Ah! ¡La sordidez, la espantosa melancolía de todo aquello! En un rincón se encontró al joven Crane con otros dos o tres, todos ellos copa en mano.\n\n\n—¡Ah! ¡Crane! —exclamó Gregory—. ¡Por amor de Dios, dígame dónde se puede conseguir algo de beber!\n\n\nAquel dorado fluido le parecía ya la única esperanza Crane señaló en dirección al arco del medio punto que comunicaba con la parte posterior del salón. Sin hablar palabra, levantó el vaso, se lo acercó a los labios y por encima guiñó el ojo a Gregory. Su rostro era ya, por sí solo, un siniestro. Gregory siguió escurriéndose por entre la multitud. “Usted perdone…”, decía en voz alta, pero en su fuero interno iba diciendo: “¡Válgame el cielo!”.\n\n\nAl fondo del salón se levantaba una mesa con botellas y copas. El borracho de profesión se hallaba sentado en un sofá cercano, copa en mano, haciéndose a sí mismo las más variadas consideraciones personales sobre todo aquel que caía a tiro de su voz.\n\n\n—¡Por los clavos de Cristo! —estaba diciendo en el momento en que Gregory llegó, por fin, a la mesa—. ¡Por los clavos de Cristo! ¡Hay que ver esto! (Esto era la cenceña Mrs. Labadie en tisú de oro constelado de perlas). ¡Por los clavos de Cristo!\n\n\nMrs. Labadie se había asido ya a un joven de aspecto tímido, atrincherado tras de la mesa.\n\n\n—Dígame usted, Mr. Foley —musitó, acercando mucho su faz equina a la del joven y hablando con acento suplicante—: usted que sabe tanto de matemáticas, dígame…\n\n\n—¿Es posible? —bramó el borracho de profesión—. ¿Y esto en la alegre y verde Albión? ¡Ja, ja, ja!\n\n\nY tronó su risa melodramática.\n\n\n—¡Majadero! ¡Presuntuoso! —pensó Gregory—. Sin duda el muy idiota se cree un personaje novelesco. El filósofo que ríe, seguramente que bebe y se emborracha porque el mundo es para él un medio inferior. Un pequeño Fausto, como quien dice.\n\n\n—¡Ah! ¿También Polifemo? —siguió monologueando Paxton—. ¡Delicioso este Polifemito! (Nueva carcajada). ¡El heredero de todos los tiempos! ¡Por los clavos de Cristo!\n\n\nDignamente, Gregory se sirvió dos dedos de whisky, acabando de llenar el vaso con agua de Seltz. Sí, dignamente: con la gracia y la precisión conscientes del actor que, en la escena, se sirve un whisky and soda. Bebió un sorbo; después representó escrupulosamente el papel de quien saca el pañuelo y se suena la nariz.\n\n\n—¡Y luego querrán que toda esta gente no le haga pensar a uno en la conveniencia de intervenir en la natalidad! —proseguía el borracho de profesión—. ¡Si siquiera hubieran tenido sus progenitores algún trato, por superficial que fuera, con Stopes! ¡Ay! (Suspiro estilizado, shakesperiano).\n\n\n“¡Bufón!”, pensó Gregory. Y lo peor es que si uno se lo llamase, el muy mamarracho pretendería que ya se lo había estado llamando él a sí mismo todo el tiempo. De manera que, en realidad, no habría por dónde atacarle. Aunque lo cierto es que, en el fondo, el tal se cree una especie de Musset o de Byron modernizado; un alma noble, ensombrecida y amargada por la experiencia. ¡Qué asco!\n\n\nSiempre aparentando ignorar la presencia del borracho de profesión, Gregory se fue entregando, una tras otra, a las acciones del hombre que bebe a sorbitos.\n\n\n—¡Qué claro lo presenta usted! —exclamaba Mrs. Labadie, a quemarropa sobre el joven matemático.\n\n\nExclamación acompañada, como es natural, de una sonrisa. (“¡Qué expresión tan tremendamente humana tiene el caballo!”, pensó Gregory).\n\n\n—Pues bien —argüía, nerviosamente, el joven matemático—, si ahora llegamos a Riemann…\n\n\n—¡Riemann! —repitió Mrs. Labadie, como arrobada—. ¡Riemann! —como si el alma entera del geómetra estuviese en su nombre.\n\n\nGregory deseó encontrar alguien con quien hablar, alguien que le aliviase de la necesidad de representar el papel de indiferencia ante los ojos escrutadores de Paxton. Por lo pronto, se reclinó en la pared, en la actitud de quien cae, súbitamente, en una meditación abstrusa. Con expresión pensativa y ausente, se dio a contemplar un punto muy alto de la pared de en frente, casi en la línea de intersección con el techo. Sin duda, ya la gente se estaría preguntando el objeto de su meditación, pensó. ¿Y cuál era realmente ese objeto? Él mismo, no cabía duda; él mismo. ¡Vanidad, vanidad! ¡Ah, la sordidez, la melancolía de todo ello!\n\n\n—¡Polifemo!\n\n\nFingió no oír.\n\n\n—¡Polifemo!\n\n\nY esta vez fue como un tronido.\n\n\nGregory exageró levemente el papel del que se ve arrancado bruscamente de una honda meditación. Con un estremecimiento, parpadeando, como un si es no es deslumbrado, volvió la cabeza.\n\n\n—¡Ah! Paxton… —dijo—. ¡Sileno! No me había fijado que estaba usted ahí.\n\n\n—No ¿eh? —repuso el borracho de profesión—. Hizo usted muy bien. No en balde es usted tan inteligente. ¿Y en qué, si puede saberse, estaba usted pensando ahí, de modo tan pintoresco?\n\n\n—¡Oh, en nada! —contestó Gregory, con la modesta cortedad del pensador cogido in fraganti.\n\n\n—¡Lo que yo me figuraba! —replicó Paxton—. ¡En nada!… Naturalmente. ¡En nada!… ¡Jesucristo! —añadió, para sí.\n\n\nLa sonrisa de Gregory era un tanto desmayada. Desviando el rostro cayó nuevamente en meditación. Por el momento, le parecía que era lo mejor que podía hacer. Con expresión soñadora, como quien no se da cuenta de lo que está haciendo, apuró el vaso.\n\n\n—¡La verdad es que esto parece un funeral! —oyó que murmuraba entre dientes el borracho de profesión—. ¡Triste! ¡Triste!\n\n\n—¿Qué tal, Gregory?\n\n\nGregory dio nuevamente uno de sus elegantes respingos, y tuvo un segundo parpadeo. Por un momento había temido que Spiller fuera a pasar de largo, respetando su meditación. Cosa que no habría dejado de ser molesta.\n\n\n—¡Spiller! —exclamó, con tanto deleite como sorpresa—. ¡Mi querido Spiller! —Y se apresuró a estrecharle la mano.\n\n\nDe rostro cuadrado, con una boca ancha y una frente inmensa, enmarcada por una cabellera abundante y rizosa, Spiller tenía todo el aspecto de una celebridad victoriana. Sus amigos sostenían que muy bien hubiera podido ser una celebridad georgiana, a no preferir la conversación a la literatura.\n\n\n—Pasando el día nada más —explicó Spiller—. No hubiera podido soportar una hora más de cochino campo. Todo el día trabajando. Sin más compañía que la mía propia. ¡Yo, que me aburro a mí mismo mortalmente! —Y se sirvió su whisky and soda.\n\n\n—¡Santo cielo! ¡El grande hombre! ¡Ja, ja!… —Y el borracho de profesión se cubrió el rostro con las manos y se estremeció de pies a cabeza.\n\n\n—¿Quiere usted decir que vino a Londres especialmente por esto? —inquirió Gregory, indicando con la mano la reunión en su torno.\n\n\n—No; especialmente, no. Incidentalmente. Me dijeron que Hermione daba una reunión, y se me ocurrió venir…\n\n\n—¿Por qué demonios vendrá uno a las reuniones? —observó Gregory, asumiendo inconscientemente algo de la modalidad amargada y byroniana del borracho de profesión.\n\n\n—Para satisfacer los anhelos del instinto gregario —replicó Spiller a la retórica pregunta, sin vacilar y con un aire pontifical de infalibilidad—. Lo mismo que persigue uno a las mujeres para satisfacer los requerimientos del instinto de reproducción.\n\n\nSpiller daba a cuanto decía una resonancia científica que impresionaba. Así Gregory, cuyo espíritu era un tanto propenso a las vaguedades, lo encontraba muy estimulante.\n\n\n—¿Quiere usted decir que venimos a las reuniones simplemente por encontrarnos en medio de una muchedumbre?\n\n\n—Exactamente —repuso Spiller—. Para sentir el calor del rebaño en torno nuestro, y olfatear el tufillo de nuestros semejantes, simplemente. —Y husmeó un momento el aire denso y caliginoso de la estancia.\n\n\n—Es muy posible que tenga usted razón —asintió Gregory—. Lo cierto es que cuesta trabajo dar con otra.\n\n\nY Gregory miró en torno suyo por toda la habitación, como buscando otras razones. Y, con no poca sorpresa suya, he aquí que encontró otra: Molly Voles. Hasta entonces no la había visto; sin duda acababa de llegar.\n\n\n—Se me ha ocurrido una idea estupenda para un nuevo periódico —comenzó a exponer Spiller.\n\n\n—Sí, ¿eh? —preguntó Gregory, sin demasiada curiosidad—. (¡Qué cuello tan precioso el de Molly!, pues ¡y los brazos!…).\n\n\n—Arte, literatura y ciencia —continuó Spiller—. La idea no puede ser más moderna. Es poner a la ciencia en contacto con las artes, y de este modo, en contacto con la vida. Vida, Arte, Ciencia… Es indudable que las tres irían ganando. ¿Comprende usted mi propósito?\n\n\n—SÍ —contestó Gregory—, ya me doy cuenta…\n\n\nEn realidad, estaba mirando a Molly, y tratando de llamar su atención. Al fin consiguió captar su mirada, aquella mirada gris, tranquila y fría. Molly sonrió y le saludó con una inclinación de cabeza.\n\n\n—¿Le parece a usted bien la idea? —insistió Spiller.\n\n\n—¡Espléndida! —contestó Gregory, con un entusiasmo súbito que asombró a su interlocutor.\n\n\nLa ancha faz severa de Spiller sonrió complacida.\n\n\n—¡Ah!, lo celebro —dijo—; celebro que le parezca a usted tan bien.\n\n\n—¡Espléndida! ¡Espléndida! —reiteró Gregory, extravagantemente—. Lo que se dice espléndida. (Pensaba que Molly había parecido realmente contenta de verle).\n\n\n—Por cierto —prosiguió explicando Spiller con una estudiada indiferencia—, por cierto que, ahora que pienso, ¿quizás a usted le interesaría contribuir a poner en marcha la cosa? Por mi parte, no habría inconveniente. Y creo que con unas mil libras de base podría holgadamente darse el primer impulso…\n\n\nEl entusiasmo se apagó en el rostro de Gregory, que recobró bruscamente su redondez eclesiástica.\n\n\n—Si yo tuviese esas mil libras, crea usted… —se excusó melancólicamente, moviendo la cabeza—. (¡Un cuerno! —pensó—. ¡A buena hora me pescan a mí!).\n\n\n—¿El qué? —acosó Spiller—. Pero, mi querido amigo… (risa brevemente despectiva, y a la par tentadora). ¡Si al fin y al cabo es una inversión al seis por ciento! Usted no sabe la plana magnífica de colaboradores con que yo podría contar desde el comienzo…\n\n\n—Sí, sí… no digo que no… —y Gregory meneó de nuevo la cabeza.\n\n\n—Sin contar —siguió asediando Spiller— que sería usted un bienhechor de la sociedad.\n\n\n—Imposible —afirmó Gregory, plantándose con la firmeza de un rucio que no está dispuesto a moverse del sitio.\n\n\nPrecisamente, el dinero era el único punto sobre el cual no le costaba ningún trabajo sentirse inconmovible.\n\n\n—Vamos, vamos… —prosiguió Spiller—. ¿Qué son mil libras para un millonario como usted? ¿No ha heredado usted?… Vamos a ver, ¿cuánto ha heredado usted?\n\n\n—Mil doscientas libras de renta —afirmó Gregory, mirándole, vidriosamente, de hito en hito—. Alrededor de eso… mil cuatrocientas a lo sumo… (De sobra veía que Spiller no le creía. ¡El muy…! No es que él esperase que le creyera, no; no obstante…). Y eso sin contar con los impuestos —añadió, quejumbrosamente—. Y las obras de caridad a que tiene uno que contribuir… (Y aquel billete de cinco libras que se prometió enviar al London Hospital se le vino a las mientes). El London Hospital, por ejemplo, al que es un deber ayudar. (Nuevo y melancólico meneo de cabeza). Imposible, crea usted, imposible…\n\n\nY pensó en todos los obreros que había sin trabajo; diez muchedumbres de día de Derby, medio muertas de hambre, con estandartes y charangas. Se sintió enrojecer… ¡Al diantre este Spiller! ¡Habráse visto!…\n\n\nDos voces sonaron simultáneamente en sus oídos: la del borracho de profesión, y otra voz, ésta de mujer… ¡La de Molly!\n\n\n—¡El súcubo! —gruñó el borracho de profesión—. Il ne manquait que ça!\n\n\n—¿Imposible? —preguntó la voz de Molly, repitiendo inesperadamente su última palabra—. Y ¿qué es lo que es imposible?\n\n\n—Pues… —repuso Gregory, todo cortado y vacilante.\n\n\nAl cabo, fue Spiller el que lo explicó.\n\n\n—¡Pues claro está que Gregory puede poner esas mil libras! —decidió Molly, en cuanto se hubo enterado de la cuestión.\n\n\nY le miró indignada, despectiva, como echándole en cara su avaricia.\n\n\n—En ese caso, sabe usted más que yo —se defendió Gregory, tratando de tomar la tangente de la chanza, aun posible. Y acordándose de lo que aquel amigo mundano (y ¡con qué éxito de mundo!) le enseñara referente a los cumplidos—: ¡Qué deliciosa está usted con ese traje blanco, Molly! —Y la frivolidad de la sonrisa fue atemperada con una expresión de ojos, a la vez intencionada y tierna—. ¡Exquisita! —subrayó, calándose el monóculo para mirarla.\n\n\n—¡Gracias! —dijo ella, devolviéndole resueltamente la mirada.\n\n\nLos ojos de Molly eran tranquilos y luminosos. Contra aquella mirada firme y penetrante, la intención y la ternura de Gregory fracasaban irremediablemente. En vista de ello, apartó los ojos y dejó caer el monóculo. Este monóculo iba siendo ya como un arma que no se atreviera o no supiese usar. Y, además, le ponía en ridículo. Gregory acababa de sentirse como la equina Mrs. Labadie flirteando coquetonamente con su abanico.\n\n\n—De todos modos, yo no me niego a examinar la cuestión —dijo a Spiller, contento de encontrar un pretexto que le permitiera escapar de aquellos ojos—. Pero le aseguro a usted que, realmente, no puedo… Por lo menos, las mil enteras —añadió, comprendiendo, desesperadamente, que se había visto obligado, bien contra su voluntad, a rendirse.\n\n\n—¡Molly! —vociferó el borracho de profesión.\n\n\nMolly, obediente, fue a sentarse a su lado.\n\n\n—¿Qué tal, Tom? —dijo, descansando una mano sobre la rodilla de él—. ¿Cómo te sientes?\n\n\n—Como siempre que tú estás cerca —contestó trágicamente el borracho de profesión—, ¡loco! —Y pasándole el brazo sobre los hombros, se inclinó hacia ella—. ¡Loco de remate!\n\n\n—Bueno, por lo pronto, ya sabes que no me gusta esa manera de sentarse —le regañó ella, muy risueña, mirándole fijamente, como, por otra parte, él a ella.\n\n\nAl cabo de un instante, Paxton retiró el brazo y se reclinó en un rincón del sofá.\n\n\nObservándolos, Gregory quedó súbitamente convencido de que se entendían. ¡La atracción, sin duda, de lo más bajo! Al fin y al cabo, todos los amantes de Molly habían sido por el estilo: todos rufianes.\n\n\nGregory se volvió hacia Spiller.\n\n\n—¿Le parece a usted que nos vayamos a casa? —sugirió, interrumpiéndole a mitad de un largo discurso sobre el proyectado periódico—. Tendremos más tranquilidad, y un aire menos mefítico. (Molly y Paxton. ¡Molly y aquella bestia alcohólica! ¿Era posible? ¡Era seguro! No cabía la menor duda). Vámonos lo antes posible de este lugar lamentable —insistió.\n\n\n—Como usted guste —acordó Spiller—. Un último trago de whisky para ayudarnos a hacer la travesía.\n\n\nGregory bebió casi medio vaso de whisky puro, sin aditamento de agua. A los pocos pasos, calle abajo, comprendió que estaba un tanto achispado:\n\n\n—Me parece que mi instinto gregario no debe estar muy desarrollado que digamos —confió a Spiller—. ¡Lo que detesto las apreturas! (¡Hay que ver: Molly y Sileno-Paxton! Se imaginaba ya sus amores… Y él, que se figuró que ella se había alegrado de verle la primera vez, poco antes, cuando se cruzaron sus miradas).\n\n\nLlegaron a la plaza de Bedford. Los jardincillos estaban tan misteriosos como un boscaje campestre. Campo fuera, whisky dentro, combináronse para dar voz a la melancolía de Gregory. Che faro senza Euridice?, comenzó a cantar suavemente.\n\n\n—Pues pasarse perfectamente sin ella —intervino Spiller, replicando a la letra—. Ése es, precisamente, el timo y la estupidez del amor. Cada vez se siente uno convencido de que es algo maravilloso y eterno; y tres semanas después se empieza uno a aburrir en compañía del ser amado u otro ser le pone a uno los ojos en blanco, con el resultado de que aquellas emociones y sentimientos infinitos cambian de objeto… para otra eternidad de tres semanas. ¡Un bromazo! Eso es lo que es. Tan estúpido como desagradable. Pero ¿qué quiere usted? El humorismo de la naturaleza rara vez está a nuestro alcance.\n\n\n—¿Entonces, para usted, ese sentimiento divino no es sino una broma? —exclamó Gregory, indignado—. ¡Pues para mí no lo es! ¡No, señor! Para mí representa algo real, fuera de nosotros, que integra la estructura del universo…\n\n\n—Un universo diferente con cada querida ¿eh?\n\n\n—Pero ¿y cuando acontece una vez sola en la vida? —preguntó Gregory, con voz pastosa. Y le entraron deseos de contar a su amigo lo desgraciado que le había hecho Molly, y hasta qué punto se había sentido siempre más desgraciado que nadie.\n\n\n—Nunca ocurre semejante cosa —aseguró Spiller.\n\n\n—¿Y si yo le digo a usted que sí? —rebatió Gregory, hipando.\n\n\n—En ese caso, será por falta de oportunidades —repuso Spiller, con su acento más decisivamente científico, completamente ex cathedra.\n\n\n—No estoy de acuerdo con usted —fue cuanto pudo argüir, débilmente, Gregory. Y decidió no sacar a relucir su desgracia. Spiller no podía entenderle. Era un espíritu demasiado tosco.\n\n\n—Personalmente —continuó Spiller—, hace tiempo que he dejado de hacerme ilusiones sobre el particular. Acepto esas emociones infinitas simplemente por lo que son… muy estimulantes y muy tónicas mientras duran… sin intentar explicarlas ni razonarlas. Es el único modo sano y científico de considerar los hechos.\n\n\nHubo un silencio. Habían entrado en el resplandor de la calle de Tottenham Court. El asfalto bruñido reflejaba los arcos voltaicos. Las entradas de los cines semejaban cavernas de refulgente claridad amarilla. Dos autobuses pasaron de largo rugiendo.\n\n\n—Muy peligrosas esas emociones infinitas —prosiguió Spiller—; muy peligrosas. Una vez, recuerdo que una de ellas estuvo a punto de hacerme caer en el garlito conyugal. La cosa empezó a bordo de un trasatlántico. Usted ya sabe lo que son los trasatlánticos; el singular efecto afrodisíaco que ejercen los viajes por mar sobre la gente; en especial sobre las mujeres. Realmente, valía la pena de que algún fisiólogo competente estudiara la cuestión. Probablemente, no es sino el resultado del ocio, de la sobrealimentación y de la constante cercanía… aunque dudo que, dadas las mismas circunstancias en tierra, los efectos fueran también los mismos. Quizás el cambio total de ambiente, la variación del paisaje terrestre al paisaje acuático, contribuya a socavar los habituales prejuicios de tierra. Acaso también la misma brevedad del viaje ayude… esa sensación de fugacidad, que nos debe llevar, según el poeta, a coger las rosas de la vida mientras permanecen intactas sobre el rosal. ¡Quién sabe! (Encogimiento de hombros). En todo caso, no cabe duda que es muy singular… Pues sí, la cosa empezó, como le decía, en un trasatlántico… Gregory escuchaba. Hacía unos minutos que las frondas de la plaza de Bedford habían rumoreado en la oscuridad de su alma, nublada por el whisky. Las luces, el estrépito, el tráfago de la calle de Tottenham Court, se extendían ahora tanto detrás como delante de sus ojos. Escuchaba, apretando los dientes. La historia duró sin dificultad hasta Charing Cross Road.\n\n\nEn el momento de tocar a su fin, ya Gregory se sentía en una disposición perfectamente eutrapélica y rosada. Se había asociado además con Spiller; las aventuras de éste eran ya suyas. Conteniendo a duras penas la risa, volvió a insertarse el monóculo, que había estado colgado todo este tiempo al extremo de su cordoncillo, tintineando a cada paso contra los botones de su chaleco. (Un corazón hecho pedazos, ya se comprenderá, a poca sensibilidad que se tenga, que no puede, en manera alguna, usar monóculo). ¡Ah, él también se iba haciendo ya perro viejo! Tuvo un acceso de hipo, al que vino a mezclarse un cierto asomo de náuseas, que entibió un tanto su jocundidad. (¡Oh, nada más que un adorno levísimo!). Sí, sí; él también sabía lo que era la vida en los trasatlánticos…, aunque su viaje más largo por mar había sido de Newhaven a Dieppe.\n\n\nAl llegar a Cambridge Circus, la gente salía de los teatros. Las aceras estaban atestadas; el aire, impregnado de ruido y de perfumes femeninos. Arriba, los anuncios eléctricos guiñaban sus luces. Los vestíbulos de los teatros relumbraban. Era un lujo vulgar y plebeyo, al que Gregory se sentía fácilmente superior. A través de su ojo de cíclope, examinaba inquisitivamente a cada mujer que pasaba por su lado. Sentíase prodigiosamente ligero, e importándole todo un bledo (las náuseas seguían sin pasar del estado de una simple insinuación), maravillosamente alegre, y… sí, esto era lo curioso… grande, más grande, más vasto que la vida. En cuanto a Molly Voles, ya vería ella.\n\n\n—¡Deliciosa criatura! —exclamó, de pronto, señalando hacia una salida de teatro, oro y seda, rematada por una cabecita dorada y rizosa.\n\n\nSpiller asintió, indiferente.\n\n\n—En cuanto a nuestro periódico —dijo pensativamente—, estaba pensando que podríamos empezar con una serie de artículos sobre la base metafísica de la ciencia, las razones históricas y filosóficas que nos asisten, para dar por sentado que la verdad científica es tal verdad.\n\n\n—¡Hum! —comentó Gregory.\n\n\n—Al mismo tiempo, otra serie sobre el significado y la finalidad del arte. En ambos casos, comenzando la campaña desde un principio. ¿Qué, no le parece a usted una buena idea?\n\n\n—Excelente —corroboró Gregory.\n\n\nUna de sus miradas monoculares había sido recibida con una sonrisa de invitación. Claro está que ella era una profesional; y fea, desgraciadamente. Con altivez, como si no hubiese reparado en ella, Gregory pasó de largo.\n\n\n—Si Tolstoy tenía o no razón —argumentaba reflexivamente Spiller—, es cosa que no me atrevería a decidir. ¿Que la función del arte es, como él pretende, la transmisión de la emoción? Admitido; pero en parte solamente, no como finalidad exclusiva. —Y Spiller sacudió su cabeza con aire definitivo.\n\n\n—Me parece que cada vez me siento más mareado —apuntó Gregory más para sí que para su acompañante. Todavía podía andar correctamente; a pesar de todo, se daba cabal cuenta sobrada del hecho. Y aquella leve sospecha de náuseas iba cobrando, por segundos, más y más fundamento.\n\n\nSpiller no le oyó, o bien, si le oyó, no dio importancia a la cosa.\n\n\n—Para mí —continuaba perorando—, la función principal del arte es la trasmisión del conocimiento. El artista sabe, conoce más que el resto de los hombres. Nació sabiendo de su alma más de lo que nosotros sabemos de la nuestra, y más también sobre las relaciones que median entre su alma y el cosmos. Anticipa lo que, más tarde, en una fase ulterior de desarrollo será conocimiento común a todos. La mayoría de nuestros contemporáneos son hombres primitivos comparados con los grandes artistas del pasado.\n\n\n—Exacto —apoyó Gregory, sin oír. Sus pensamientos estaban en otra parte, con sus ojos.\n\n\n—Además —continuó Spiller—, el artista puede decir lo que sabe, y decirlo de tal manera, que nuestro conocimiento rudimentario, incoherente y parcial de aquello de que está hablando, viene a caer en una especie de molde o patrón… como las limaduras de hierro bajo la influencia del imán.\n\n\nAllí en un grupo junto al borde de la acera, deliciosamente, provocativamente jóvenes, se erguían tres muchachitas. Charlaban entre sí, miraban con ojos chispeantes y burlones a los transeúntes comentando lo que había que comentar en voz perfectamente inteligible, riendo con carcajadas agudas e irrefrenables… Al acercarse Spiller y Gregory, los vio una de ellas, que se apresuró a dar con el codo a sus compañeras:\n\n\n—¡Santo Dios! —Y arreciaron en sus carcajadas, desternilladas de risa.\n\n\n—¡Fíjate en el viejo Golliwog! —Esto iba por Spiller, que caminaba con la cabeza descubierta, en la mano el ancho fieltro gris.\n\n\n—¡Pues y el del cristalito!…\n\n\nHuelga decir que esto, a su vez, iba dedicado al monóculo de Gregory.\n\n\n—Este poder magnético —prosiguió, impertérrito, Spiller, ignorante de la amable mofa de que era objeto—, este poder de organizar el caos mental en una norma o patrón, es lo que hace a una verdad, expresada artísticamente, en poesía, más valiosa que una verdad, expresada científicamente, en prosa.\n\n\nAmablemente, en juego, Gregory amenazó con el dedo a las burlonas. Lo que, como es natural, sirvió para atizar la risa. Por fin, los dos hombres las dejaron atrás. Sonriendo, Gregory se volvió un momento. Y se sintió más ligero y gozoso que nunca. Aunque la leve sospecha iba convirtiéndose, a pasos agigantados, en certidumbre.\n\n\n—Así, por ejemplo —seguía disertando Spiller—, yo puedo saber que todos los hombres son mortales. Pero esta noción adquiere forma, estructura, y hasta puede decirse que se agranda y ahonda, cuando Shakespeare habla de todos nuestros ayeres, habiendo iluminado a necios el camino hacia el polvo de la muerte.\n\n\nGregory estaba tratando de buscar una excusa para dar esquinazo a su acompañante, y volver atrás, a reunirse con las tres gracias. Las amaría a las tres, simultáneamente.\n\n\n \n\n\nLa touffe echevelée\n\n\nDe baisers que les dieux gardaient si bien mélée.\n\n\n \n\n\nLa frase mallarmeana le venía a las mientes, revistiendo sus vagos deseos (¡qué razón tenía el viejo Spiller… el muy idiota!) de las más elegantes formas. Las palabras de Spiller llegaban a él como a través de una gran lejanía.\n\n\n—Y la obertura de Coriolano es un ejemplo de conocimiento nuevo, así como un compuesto de conocimiento caótico del día.\n\n\nA Gregory se le ocurrió si propondría el hacer alto un momento en el café Mónico, para pretextar luego una necesidad cualquiera, y poder, así, escurrir el bulto. La verdad es que aquel viejo idiota se estaba poniendo insoportable con su conferencia. Es muy posible que, en un momento adecuado, todo aquello hubiese sido del mayor interés. Pero en aquél precisamente… ¡Y pensar que el muy majadero estaría regocijándose en sus adentros a la idea de que le iba a sacar las mil libras! ¡Sí, sí!… Ya Gregory le entraron ganas de echarse a reír alto. Pero la conciencia de que su mareo había, al fin, tomado una forma tan nueva como inquietante, venía a turbar la euforia de aquel sarcasmo.\n\n\n—Algunos de los paisajes de Cézanne… —oyó aún que decía Spiller.\n\n\nBruscamente, de un portal, a pocos pasos lenta y trémulamente, surgió una cosa: un paquete de negros guiñapos, sostenido por un par de botas desvencijadas, y coronado por un remedo de sombrero. Este bulto tenía un rostro demacrado y arcilloso. Y manos, con una de las cuales extendía una bandejita con cajas de fósforos. Y el bulto abrió la boca, en la cual faltaban dos o tres dientes, seguramente tan sin brillo en un tiempo como los que quedaban, y cantó; pero todo ello de modo imperceptible. Gregory, sin embargo, creyó reconocer el “Más cerca, ¡oh mi Señor!, de ti…”. Se fueron acercando.\n\n\n—Algunos frescos de Giotto, algunas esculturas griegas primitivas… —Y Spiller se lanzó en una interminable catalogación.\n\n\nEl bulto los miraba, y Gregory miraba al bulto. Los ojos de ambos se encontraron. Y la órbita de Gregory se dilató, dejando caer a plomo el monóculo. Su mano derecha exploró un instante el bolsillo correspondiente del pantalón, donde acostumbraba a guardar la plata menuda, buscando una monedita de seis peniques… aunque fuera de un chelín. Pero he aquí que el bolsillo no contenía sino cuatro medias coronas, cuatro monedas de dos chelines y medio. ¿Media corona? ¿Le daría media corona?… Vacilante, fue sacando una de las monedas casi hasta la abertura del bolsillo… pero, antes de llegar a ésta, ya había vuelto a caer al fondo, con un leve retintín. En vista de ello, sumergió la mano izquierda en el otro bolsillo del pantalón, y la sacó llena de calderilla. Tres peniques y medio cayeron sonoramente sobre la bandejita extendida.\n\n\n—No, no necesito cerillas —profirió, con generosidad.\n\n\nLa gratitud interrumpió el himno. En su vida se había sentido Gregory tan avergonzado. El monóculo tintineaba de nuevo contra los botones del chaleco. Pensándolo mucho, y muy atento a lo que hacía, fue colocando un pie tras el otro, caminando con corrección, pero como quien camina por un alambre. ¡Ah, pluguiese a Dios que él no hubiera estado bebido, ni hubiera deseado con tanta precisión aquella “guedeja enmarañada de besos”! ¡Tres peniques y medio! Pero nadie le impedía volver atrás y darle media corona, o dos medias coronas. Nadie le impedía correr atrás… Paso a paso, siempre como si anduviese sobre el alambre, continuó avanzando, a compás con Spiller. Cuatro pasos, cinco pasos… once, doce, trece pasos… ¡Ah, la mala suerte! Dieciocho pasos, diecinueve… ¡Demasiado tarde! Ahora sería demasiado ridículo el volver atrás; sí, no cabe duda que sería una estupidez. Veintitrés, veinticuatro pasos… La leve sospecha, el vago asomo, era ya una certidumbre de náuseas, una creciente e irrefragable certidumbre.\n\n\n—Al mismo tiempo —decía Spiller—, no veo cómo la mayor parte de las verdades e hipótesis científicas pueden llegar nunca a constituir un tema para el arte. No veo la manera de darles un sentido poético, emotivo, sin hacerles perder su exactitud. ¿Cómo va usted, pongo por caso, a expresar en una forma literaria, conmovedora, la teoría electromagnética de la luz? ¡Imposible, de todo punto imposible!\n\n\n—¡Por amor de Dios! —gritó Gregory, en un súbito estallido de furor—. ¡Por amor de Dios, calle usted esa boca! ¿Cómo es posible que pueda usted hablar tanto? —Un hipo, más profundo y amenazador que hasta entonces, vino a cortarle la indignación.\n\n\n—¿Y por qué no? —preguntó Spiller, con una indulgente sorpresa.\n\n\n—¡Hablar de arte, ciencia y poesía —exclamó Gregory trágicamente, casi con lágrimas en los ojos—, cuando hay dos millones de personas en Inglaterra a pique de morirse de hambre! ¡Dos millones! —Pensó que esta repetición interjectiva pondría más de relieve el horror del caso; pero nuevamente vino el hipo a interrumpirle, cercenando el efecto: no cabía duda que, de momento en momento, iba empeorando—. ¡Viviendo en tabucos hediondos —logró, no obstante, proseguir, aunque en decrescendo—, amontonados como bestias…, peor aún que los animales!…\n\n\nHabían hecho alto, y se hacían frente uno al otro.\n\n\n—¿Cómo puede usted?… —repetía Gregory, tratando de renovar la generosa indignación de un momento antes. Pero las angustias precursoras de la catástrofe rampaban ya estómago arriba, como los miasmas de un pantano, ocupando por entero su espíritu, desalojando de él todo pensamiento, toda emoción que no fuera el temor a la cosa repugnante que amenazaba producirse.\n\n\nLa ancha faz de Spiller perdió súbitamente su apariencia monumental, de celebridad victoriana, como si, de pronto, se viniera a tierra, hecha añicos. Su boca se abrió, los ojos se replegaron hacia arriba, la frente se quebró en arrugas, y los dos surcos que corrían, desde ambos lados de la nariz a las comisuras de la boca, se dilataron y contrajeron frenéticamente, como un par de abridores de guantes atacados de demencia. Un volumen inmenso de sonido irrumpió de todo él. Su corpachón se estremecía de pies a cabeza bajo el ímpetu de aquella risa titánica.\n\n\nPacientemente —la paciencia era ya lo único que quedaba en él; paciencia y una esperanza cada vez más esfumada— esperó Gregory a que pasase aquel paroxismo. No cabía duda: se había puesto en ridículo, y se estaban burlando de él. Pero él se sentía por encima de aquella burla.\n\n\nPoco a poco, Spiller fue recobrando el uso de la palabra.\n\n\n—¡Es usted magnífico, amigo mío! —dijo, al fin, medio ahogado aún por la risa, y con lágrimas en los ojos—. ¡Lo que se dice estupendo!…\n\n\nY tomándole afectuosamente de un brazo, y todavía riendo, le arrastró consigo.\n\n\nGregory se dejó hacer. ¡Qué remedio le quedaba!\n\n\n—Si le parece a usted, tomaremos un taxi —se atrevió a decir, al cabo de unos pasos.\n\n\n—¿Cómo, a su casa ya? —exclamó Spiller.\n\n\n—Sí, me parece que es lo mejor que podemos hacer —insistió Gregory.\n\n\nAl subir al vehículo, se las arregló de manera que el cordoncillo del monóculo se enredase en la manija de la portezuela. El cordoncillo estalló, y el cristal fue a caer sobre el suelo del coche.\n\n\nSpiller lo recogió y se lo entregó.\n\n\n—Gracias —dijo Gregory, guardándolo en el bolsillo, y poniéndolo así ya en la imposibilidad de hacer daño.\n\n\n*FIN*\n\n\n\n\n“The Monocle”,\n\n\nTwo or Three Graces and Other Stories\n, 1926\n\n"}