{"metadata": {"length": 14533, "words": 2584, "reading_time_min": 12.92}, "text": "Deolindo Venta Grande (era un sobrenombre de a bordo) salió del arsenal de la marina y se dirigió por la calle de Braganza. Daban las tres de la tarde. Era la flor de la marinería y, además, llevaba un gran aire de felicidad en los ojos. Su corbeta había regresado de un largo viaje de instrucción y Deolindo vino a tierra a toda prisa, apenas recibió su licencia. Los compañeros le dijeron riendo:\n\n\n—¡Ah! Venta Grande! ¡Qué noche de almirante te vas a pasar! Cena, guitarra y los brazos de Genoveva. En el regazo de Genoveva…\n\n\nDeolindo sonrió. Era de verdad una noche de almirante, como decían ellos, una de esas grandes noches de almirante la que le esperaba en tierra. La pasión había comenzado tres meses antes de que saliera la corbeta. Se llamaba Genoveva, mulata de veinte años, viva, de ojos negros y atrevidos. Se habían conocido en casa de un tercero y habían quedado muriéndose el uno por el otro, a tal grado que estaban decididos a jugársela, él iba a dejar el servicio y ella lo seguiría a la ciudad más lejana del interior.\n\n\nSin embargo, la vieja Ignacia, que vivía con ella, los alejó de esa idea, y Deolindo no tuvo más remedio que irse al viaje de instrucción. Esto significaba ocho o diez meses de ausencia. Como compromiso mutuo, pensaron que debían hacer un juramento de fidelidad.\n\n\n—Juro por Dios que está en el cielo. ¿Y tú?\n\n\n—Yo también.\n\n\n—Dilo completo.\n\n\n—Juro por Dios que está en el cielo; que la luz me falte a la hora de la muerte.\n\n\nEstaba celebrado el contrato. No había que dudar de la sinceridad de ambos; ella lloraba tiernamente, él se mordía los labios para disimular. Por fin, tuvieron que separarse, Genoveva fue a ver salir la corbeta y regresó a casa con el corazón tan afligido que parecía que «le iba a suceder algo». No le ocurrió nada, afortunadamente; los días fueron pasando, las semanas, los meses, diez meses, al cabo de los cuales la corbeta volvió y Deolindo con ella.\n\n\nY allá va él ahora, por las calles de Braganza, Prainha y Saude, hasta el principio de la Gamboa, donde vive Genoveva, en una casucha oscura, con portal rajado por el sol, pasando el cementerio de los ingleses; allá debe encontrarse Genoveva, asomada a la ventana, esperando por él. Deolindo va preparando algunas palabras para decirle. Ya encontró estas: «Juré y cumplí», pero está buscando otras mejores. Al mismo tiempo, se acuerda de las mujeres que vio por esos mundos de Dios, italianas, marsellesas o turcas, muchas de ellas bonitas o que así le parecieron. Bien sabía que no todas eran para sus labios, pero sí algunas y no por eso le hizo caso a ninguna. Solo pensaba en Genoveva. La misma casita de ella, tan pequeñita, y los muebles con la base rota, todo viejo y limitado, eso era lo que recordaba ante los palacios de otras tierras. Fue a costa de muchas economías que compró en Trieste un par de aretes, que llevaba ahora en la bolsa, con algunas naderías. ¿Y ella qué le daría? Puede ser que un pañuelo marcado con el nombre de él y con un ancla en un extremo, porque ella sabía remarcar muy bien. En esto llegó a Gamboa, pasó el cementerio y se encontró con la casa cerrada. Llamó, le contestó una voz conocida, la de la vieja Ignacia, que vino a abrirle la puerta con grandes exclamaciones de placer.\n\n\nDeolindo, impaciente, preguntó por Genoveva.\n\n\n—No me hable de esa loca —arremetió la vieja— . Estoy muy contenta por el consejo que le di. Ojalá hubieran huido, estaría usted ahora pensando en ella como su gran amor.\n\n\n—¿Pero qué pasó, qué fue?\n\n\nLa vieja le dijo que descansara, que no era nada, una de esas cosas que suceden en la vida; no valía la pena enojarse. Genoveva andaba con la cabeza toda revuelta…\n\n\n—¿Pero revuelta por qué?\n\n\n—Está con un mercader ambulante, José Diogo. ¿Conoció usted a José Diogo, ese que va de hacienda en hacienda? Pues está con él. No se imagina la pasión que sienten el uno por el otro. Pues ella anda loca. Ese fue el motivo de nuestra pelea. José Diogo no aparecía a la puerta; eran pláticas y más pláticas, hasta que un día les dije que no quería que desacreditaran mi casa. ¡Ah, padre mío del cielo! Fue como el día del juicio. Genoveva se me echó encima con unos ojos de este tamaño, diciendo que nunca había deshonrado a nadie y que no necesitaba limosnas. ¿Qué limosnas, Genoveva? Lo que digo es que no quiero cuchicheos en la puerta, desde el ángelus… Dos días después se fue de la casa, peleada conmigo.\n\n\n—¿Dónde vive ella ahora?\n\n\n—En la playa Formosa, antes de llegar a la pradera; una casa recién pintada.\n\n\nDeolindo no quiso oír más. La vieja Ignacia, un tanto arrepentida, todavía le recomendó prudencia, pero no la escuchó y salió caminando. No es necesario anotar lo que pensó mientras caminaba: no pensó nada. Las ideas se agitaban en su cerebro, como en medio de un temporal, bajo una confusión de vientos y silbidos. Entre ellas brilló el cuchillo de a bordo, ensangrentado y vengador. Había pasado ya Gamboa, el Saco del Alferes y había entrado a la playa Formosa. No sabía el número de la casa, pero era cerca de la pedrera, recién pintada, y con la ayuda de la vecindad podría encontrarla. No contó con el azar que le hizo encontrarse a Genoveva que estaba sentada en la ventana, cosiendo, en el momento en que Deolindo iba pasando. Él la reconoció y se detuvo; ella, viendo la sombra de un hombre, levantó los ojos y dio con el marino.\n\n\n—¿Qué es esto? —exclamó espantada—. ¿Cuándo llegó? Entre, amigo Deolindo.\n\n\nY levantándose, abrió la puerta y lo hizo entrar. Cualquier otro hombre hubiera quedado alborozado de esperanzas, tan francos eran los modos de la muchacha; tal vez la vieja se habría engañado o habría mentido; incluso podía ser que la canción del buhonero se hubiera acabado. Todo eso le pasó por la cabeza, no en la forma exacta del razonamiento o de la reflexión, sino en un rápido tumulto. Genoveva dejó abierta la puerta, lo hizo sentarse, le pidió noticias del viaje y lo encontró más gordo; ninguna conmoción de intimidad. Deolindo perdió la última esperanza. A falta de cuchillo le eran suficientes las manos para estrangular a Genoveva, que era una cosita de nada, y durante los primeros momentos no pensó en otra cosa.\n\n\n—Lo sé todo —dijo él.\n\n\n—¿Quién te contó?\n\n\nDeolindo levantó los hombros.\n\n\n—Haya sido quien haya sido —continuó ella— ¿te dijeron que estoy enamorada de otro?\n\n\n—Me dijeron.\n\n\n—Y te dijeron la verdad.\n\n\nDeolindo sintió como un impulso, pero ella lo detuvo con la sola acción de los ojos. En seguida le dijo que si le había abierto la puerta era porque sabía que era un hombre de juicio. Entonces le contó todo, las saudades que había sentido, las propuestas del mercader, sus rechazos, hasta que un día, sin saber cómo, amaneció enamorada de él.\n\n\n—Puedes creerme que pensé mucho, muchísimo en ti; doña Ignacia que te diga si no lloré mucho, pero el corazón cambió… cambió. Te cuento todo eso como si estuviera ante un cura —concluyó sonriendo. No sonreía con burla. La expresión de las palabras era como una mezcla de candidez y cinismo, de insolencia y sencillez, que no sabría definir mejor. Hasta creo que los términos como insolencia y cinismo están mal aplicados. Genoveva no se defendía de un error o un perjuicio, no se defendía de nada; le faltaba el patrón moral de las acciones. Lo que en resumen decía era que habría sido mejor no haber cambiado, le agradaba el afecto de Deolindo. La prueba era que había querido huir con él. Pero una vez que el mercader ambulante venció sobre el marinero, la razón era de aquel y ella así lo estaba declarando. ¿Qué les parece? El pobre marino citaba el juramento de despedida como una obligación eterna, ante el cual había consentido en no huir y embarcarse: «Juro por Dios que está en el cielo; que la luz me falte a la hora de la muerte.» Si se embarcó fue porque ella le había jurado eso. Con estas palabras fue que anduvo, viajó, esperó y volvió; habían sido ellas las que le habían dado fuerza para vivir. Juro por Dios que está en el cielo; que la luz me falte a la hora de la muerte…\n\n\n—Pues sí, Deolindo, era verdad. Cuando te lo juré era verdad. Y tan era verdad que yo quería huir contigo al sertao. ¡Solo Dios sabe que era verdad! Pero sucedieron otras cosas. Apareció este muchacho y comenzó a gustarme…\n\n\n—Si la gente jura es justamente por eso; es para que no le guste nadie más.\n\n\n—Deja eso, Deolindo. ¿Entonces tú solo te acordaste de mí? Haz a un lado.\n\n\n—¿A qué hora regresa José Diogo?\n\n\n—No regresa hoy.\n\n\n—¿No?\n\n\n—No regresa; anda por allá, por Guaratiba con la caja de la mercancía; debe volver viernes o sábado… ¿Por qué quieres saber? ¿Qué mal te hizo él?\n\n\nPuede ser que cualquier otra mujer tuviera igual palabra; pocas le darían una expresión tan cándida, no con intención, sino involuntariamente. Vean que nos encontramos aquí muy cercanos a la naturaleza. ¿Qué mal te hizo él? ¿Qué mal te hizo esta piedra que te cayó encima? Cualquier maestro de filosofía te explicaría la caída de las piedras. Deolindo declaró, con un gesto de desesperación, que quería matarlo. Genoveva lo miró con desprecio, sonrió ligeramente y le dio un papirotazo; y como él la acusara de ingratitud y de perjurio, no pudo disimular su asombro. ¿Qué perjurio, qué ingratitud? Ya le había dicho y repetido que cuando había jurado era verdad. Nuestra Señora, que estaba allí, encima de la cómoda, sabía si era verdad o no. ¿Así era como le pagaba por lo que ella había sufrido? Y él, que tanto se llenaba la boca al hablar de fidelidad, ¿se había acordado de ella por donde anduvo?\n\n\nLa respuesta de él fue meter la mano a la bolsa y sacar el paquete que le traía. Ella lo abrió, aventó las chucherías, una por una, y por fin vio los aretes. No eran ni podían ser lujosos; eran incluso de mal gusto, pero tenían un efecto de los mil demonios. Genoveva los tomó, contenta, deslumbrada, y los observó uno por uno, por un lado y el otro, cerca y lejos de los ojos, y finalmente se los colgó de las orejas; después fue al espejo, suspendido en la pared entre la ventana y la puerta, para ver qué efecto hacían. Se echó para atrás, se acercó, volvió la cabeza a la derecha y a la izquierda y de izquierda a derecha.\n\n\n—Sí, señor, muy bonitos —dijo ella, haciendo un gran movimiento de agradecimiento—. ¿Dónde los compraste?\n\n\nCreo que él no respondió nada, ni tuvo tiempo para eso, porque ella le lanzó dos o tres preguntas, una tras otra; tan confusa se sentía de recibir un mimo a cambio de un olvido. Confusión de cinco o cuatro minutos; puede ser que de dos. No demoró en quitarse los aretes, contemplarlos y ponerlos en una cajita arriba de la mesa redonda que se encontraba en el centro de la sala. Él, por su parte, empezó a creer que, así como la había perdido, estando ausente, de la misma manera el otro ausente podía también perderla; y, probablemente, ella no le había jurado nada…\n\n\n—Se hizo de noche —dijo Genoveva.\n\n\nEn efecto, la noche iba cayendo rápidamente. Ya no podían ver el hospital de los Lázaros y apenas distinguían la Isla de Los Melones; las mismas lanchas y canoas, puestas en seco, frente a la casa, se confundían con la tierra y el lodo de la playa. Genoveva encendió una vela. Después fue a sentarse en el umbral de la puerta y le pidió que le contara algo de las tierras por donde había andado. Deolindo se rehusó al principio; dijo que ya se iba, se levantó y dio algunos pasos por la sala. Pero el demonio de la esperanza mordía y babeaba el corazón del pobre joven y él volvió a sentarse, para contar dos o tres anécdotas de a bordo. Genoveva lo escuchaba con atención. Interrumpidos por una mujer de la vecindad que allí apareció, Genoveva la hizo sentarse para que ella también escuchara «las bonitas historias que el señor Deolindo estaba contando». No hubo ninguna otra presentación. La gran dama que prolonga la vigilia para concluir la lectura de un libro o de un capítulo, no vive más íntimamente la vida de los personajes de lo que la antigua amante del marinero vivía las escenas que él le iba contando, tan libremente interesada y sujeta como si entre ambos no hubiera más que una narración de episodios. ¿Qué le importa a la gran dama el autor del libro? ¿Qué le importaba a esta muchacha el relator de los episodios?\n\n\nEntretanto, la esperanza comenzaba a desampararlo y él se levantó definitivamente para irse. Genoveva no quiso dejarlo salir antes de que la amiga viera los aretes y fue a enseñárselos con grandes encarecimientos. La otra quedó encantada, los alabó mucho, le preguntó si los había comprado en Francia y le pidió a Genoveva que se los pusiera.\n\n\n—Realmente son muy bonitos.\n\n\nQuiero creer que el mismo marino estuvo de acuerdo con esa opinión. Le agradó verlos, pensó que estaban hechos justos para ella y, durante algunos momentos, saboreó el placer único y delicado de haber dado un buen regalo; pero solo fueron unos momentos.\n\n\nCuando él se despidió, Genoveva lo acompañó hasta la puerta para agradecerle todavía una vez más el obsequio y probablemente decirle algunas cosas tiernas e inútiles. La amiga, que se había quedado en la sala, solo le escuchó estas palabras: «Deja eso, Deolindo»; y estas otras al marinero: «Ya verás.» No pudo escuchar el resto, que no pasó de un susurro.\n\n\nDeolindo continuó, playa afuera, cabizbajo y lento, no ya el muchacho impetuoso de la tarde, sino con un aire envejecido y triste, o, para usar otra metáfora de marino, como un hombre «que va de la mitad del camino para tierra». Genoveva entró inmediatamente después, alegre y ruidosa. Le contó a la otra la historia de sus amores marítimos, alabó mucho el genio de Deolindo y sus bellos modales; la amiga declaró haberlo encontrado simpatiquísimo.\n\n\n—Muy buen muchacho —insistió Genoveva—. ¿Sabes lo que me ha dicho ahora?\n\n\n—¿Qué fue?\n\n\n—Que va a matarse.\n\n\n—¡Jesús!\n\n\n—Qué vas a creer. No se va a matar. Deolindo es así, dice las cosas, pero no las hace. Verás como no se mata. Pero los aretes son muy bonitos.\n\n\n—Yo por aquí nunca había visto unos como esos.\n\n\n—Ni yo —asintió Genoveva, examinándolos a la luz. Después los guardó e invitó a la otra a coser—. Vamos a coser un poquito, quiero acabar mi corpiño azul…\n\n\nLa verdad es que el marinero no se mató. Al día siguiente, algunos compañeros le palmearon el hombro, felicitándolo por su noche de almirante y pidiéndole noticias de Genoveva, si estaba más linda, si había llorado mucho en su ausencia, etc. Él respondía a todo con una sonrisa satisfecha y discreta, una sonrisa de persona que ha vivido una gran noche. Parece que tuvo vergüenza de la realidad y prefirió mentir.\n\n\nFIN\n\n\n\n\n“Noite de Almirante”, 1884\n\n"}