{"metadata": {"length": 14938, "words": 2596, "reading_time_min": 12.98}, "text": "Ahora contaré la historia del reloj de oro. Era un gran cronómetro, perfectamente nuevo, que pendía de una elegante cadena. Luis Negreiros tenía toda la razón para quedarse boquiabierto cuando vio el reloj en casa, un reloj que no era suyo, ni podía ser de su mujer. ¿Sería ilusión de sus ojos? No lo era; allí estaba el reloj sobre la mesa de la alcoba, mirándolo, tal vez tan espantado como él del lugar y la situación.\n\n\nClarinha no estaba en la alcoba cuando Luis Negreiros entró en ella. Se había quedado en la sala, hojeando una novela, sin corresponder mucho ni poco al beso con que el marido la saludó en el momento de su entrada. Era una linda muchacha esta Clarinha, si bien un tanto pálida, o quizás por ello mismo. Era pequeña y delgada; de lejos, parecía una niña; de cerca, quien le mirase los ojos vería bien que era una mujer como pocas. Estaba blandamente reclinada en el sofá, con el libro abierto y los ojos en el libro, los ojos apenas, porque su pensamiento no sé con certeza si estaba en el libro o en alguna otra parte. En todo caso parecía ajena al marido y al reloj. Luis Negreiros se apoderó del reloj, con una expresión que no me atrevo a describir. Ni el reloj ni la cadena eran suyos; tampoco de alguno de sus conocidos. Se trataba de una charada. Luis Negreiros gustaba de las charadas y tenía fama de descifrarlas hábilmente; pero gustaba de charadas en las revistas y en los periódicos. Charadas palpables o cronométricas y sobre todo sin clave final, no eran del aprecio de Luis Negreiros. Por este motivo, y otros que son obvios, comprenderá el lector que el esposo de Clarinha se dejara caer en una silla, se mesara con rabia los cabellos, golpeara el suelo con el pie y arrojara sobre la mesa el reloj y la cadena. Terminada esta primera manifestación de furor, Luis Negreiros tomó de nuevo los fatales objetos, y de nuevo los examinó. Quedó en las mismas. Cruzó los brazos durante algún tiempo y reflexionó sobre el caso, interrogó todos sus recuerdos y concluyó al fin que, sin una explicación de Clarinha, cualquier actitud sería errada y precipitada. Fue a hablar con ella. Clarinha acababa en ese momento de leer una página, y pasaba la hoja con el aire indiferente y tranquilo de quien no se ocupa de descifrar charadas de cronómetro. Luis Negreiros la encaró y sus ojos parecían dos relucientes puñales.\n\n\n-¿Qué tienes? -preguntó la muchacha con esa voz dulce y suave que todo el mundo admiraba en ella. Luis Negreiros no respondió a la pregunta de su mujer; la miró durante un rato; después dio dos vueltas por la sala, pasándose la mano por los cabellos. Así que la joven le preguntó de nuevo:\n\n\n-¿Qué tienes?\n\n\nLuis Negreiros se paró frente a ella.\n\n\n-¿Qué es esto? -dijo sacando del bolso el fatal reloj y poniéndoselo delante de los ojos-. ¿Qué es esto? -repitió con voz de trueno.\n\n\nClarinha se mordió los labios y no respondió. Luis Negreiros permaneció algún tiempo con el reloj en la mano y los ojos en la mujer, la cual tenía los suyos en el libro. El silencio era profundo. Luis Negreiros fue el primero en romperlo,  tirando estrepitosamente el reloj contra el suelo, y diciendo enseguida a su esposa:\n\n\n-¿Vamos, de quién es este reloj?\n\n\nClarinha levantó lentamente los ojos hacia él, los bajó después y murmuró:\n\n\n-No sé.\n\n\nLuis Negreiros hizo un gesto de agresión; se contuvo. La mujer se levantó, tomó el reloj y lo puso sobre una mesa pequeña. No pudo controlarse Luis Negreiros. Avanzó hacia ella y, asegurándole con fuerza las muñecas, le dijo:\n\n\n-¿No me responderás, demonio? ¿No me explicarás este enigma?\n\n\nClarinha hizo un gesto de dolor, y Luis Negreiros de inmediato le soltó las muñecas ya enrojecidas. En otras circunstancias es probable que Luis Negreiros hubiese caído a sus pies, pidiéndole perdón por haberla maltratado. En aquel momento ni le pasó por la mente; dejándola en medio de la sala se puso a caminar de nuevo, siempre agitado, deteniéndose de vez en cuando, como si meditara algún suceso trágico. Clarinha abandonó la sala.\n\n\nPoco después un esclavo vino a decir que la mesa estaba servida.\n\n\n-¿Dónde está la señora?\n\n\n-No lo sé, señor.\n\n\nLuis Negreiros fue a buscarla; la encontró en la salita de costura, sentada en una silla baja, sollozando con la cabeza entre las manos. Al escuchar el ruido de la puerta que se cerraba Clarinha levantó la cabeza, y Luis Negreiros pudo ver su rostro húmedo de lágrimas. Esta situación resultó peor que la de la sala. Luis Negreiros no podía ver llorar a ninguna mujer, en especial a la suya. Iba a enjugarle las lágrimas con un beso, mas reprimió el gesto y avanzó frío hacia ella; aproximando una silla se sentó frente a Clarinha.\n\n\n-Estoy tranquilo, como ves -dijo-. Respóndeme lo que te pregunté con la franqueza que siempre tuviste conmigo. No te acuso ni sospecho nada de ti. Simplemente quisiera saber cómo fue a parar allí aquel reloj. ¿Acaso tu padre lo olvidó aquí?\n\n\n-No.\n\n\n-Pero entonces…\n\n\n-¡Oh! ¡No me preguntes nada! -exclamó Clarinha-; no sé por qué está aquí ese reloj… no sé de quién es… déjame.\n\n\n-¡Es demasiado! -bramó Luis Negreiros, levantándose y tirando al suelo la silla.\n\n\nClarinha se estremeció, y permaneció quieta en su sitio. La situación se tornaba cada vez más grave; Luis Negreiros paseaba más agitado a cada momento, girando los ojos en las órbitas, dando la impresión de que en cualquier instante se arrojaría sobre la infeliz esposa. Esta, con los codos en el regazo y la cabeza entre las manos, tenía los ojos clavados en la pared. Transcurrió cerca de un cuarto de hora. Luis Negreiros se disponía a interrogar de nuevo a su esposa, cuando oyó la voz de su suegro, que subía la escalera gritando:\n\n\n-¡Eh! ¡Luis! ¡Viejo mandarín!\n\n\n-¡Aquí viene tu padre! -dijo Luis-; me las pagarás luego.\n\n\nSalió de la sala de costura y fue a recibir a su suegro, que ya estaba en la mitad de la sala, haciendo girar el paraguas con grave riesgo de los jarrones y el candelabro.\n\n\n-¿Estaban durmiendo?\n\n\n-No señor, estábamos conversando…\n\n\n-¿Conversando? -repitió Meireles.\n\n\nY agregó para sí mismo:\n\n\n-Discutiendo, seguramente…\n\n\n-Precisamente ahora vamos a comer -dijo Luis Negreiros-. ¿Nos acompaña?\n\n\n-No vine acá para cosa distinta -replicó Meireles-; ceno aquí hoy y mañana también. No me convidaste, pero es igual.\n\n\n-¿No lo convidé?\n\n\n-Sí. ¿No cumples años mañana?\n\n\n-¡Ah!, es verdad…\n\n\nNo había razón aparente para que, luego de decir estas palabras con un tono lúgubre, Luis Negreiros las repitiese, pero ahora con un tono descomunalmente alegre:\n\n\n-¡Ah!, ¡es verdad!\n\n\nMeireles, que ya se dirigía a colgar el sombrero en un perchero del corredor, volviose espantado hacia el yerno en cuyo rostro leyó la más franca, súbita e inexplicable alegría.\n\n\n-¡Está loco! -murmuró Meireles.\n\n\n-Vamos a comer -gritó el yerno, metiéndose por el interior de la casa, mientras que Meireles, siguiendo por el pasillo, iba a dar al comedor.\n\n\nLuis Negreiros fue en busca de su mujer a la sala de costura y la encontró de pie, arreglándose los cabellos frente a un espejo.\n\n\n-Gracias -dijo.\n\n\nLa joven lo miró asombrada.\n\n\n-Gracias -repitió Luis Negreiros-; gracias y perdóname.\n\n\nY diciendo esto, trató de abrazarla; pero la joven, con un gesto digno, rechazó el intento del marido y se dirigió al comedor.\n\n\n-Tiene razón -murmuró Luis Negreiros.\n\n\nPoco después estaban los tres sentados a la mesa, y fue servida la sopa que a Meireles le supo, como era natural, a hielo. Ya iba a hacer un discurso respecto a la desidia de los criados, cuando Luis Negreiros confesó que todo era culpa suya, porque la cena estaba hacía tiempo en la mesa. La declaración sólo consiguió mudar el asunto del discurso, que versó ahora sobre esa cosa terrible que es una cena recalentada, \nqui ne valut jamais rien\n.\n\n\nMeireles era un hombre alegre, travieso, acaso demasiado frívolo para su edad pero, con todo, interesante. Luis Negreiros le tenía mucho afecto, y veía correspondido ese cariño de pariente y de amigo, tanto más sincero si se piensa que Meireles sólo accedió tarde y de mala gana al matrimonio de su hija. Duró el noviazgo cerca de cuatro años, de los cuales el padre de Clarinha invirtió más de dos en meditar y resolver el asunto del casamiento. Al final dio su aprobación, y esto, decía él, más por las lágrimas de la hija que por los atributos del yerno. La causa de tan larga vacilación eran los hábitos poco austeros de Luis Negreiros; no los que mostró durante el noviazgo, sino los que había tenido antes y que bien podría volver a tener después. Meireles confesaba ingenuamente que había sido marido poco ejemplar, y juzgaba que por eso mismo debía dar a la hija mejor esposo de lo que él fuera. Luis Negreiros desmintió las aprensiones del suegro; el león impetuoso de antes se transformó en tranquilo cordero. Una amistad franca nació entre suegro y yerno, y Clarinha se convirtió en una de las más envidiadas jóvenes de la ciudad. Y era mayor el mérito de Luis Negreiros si se piensa que no le faltaban tentaciones. El diablo se metía a veces en la piel de algún amigo, e iba a convidarlo a recordar buenos tiempos. Pero Luis Negreiros respondía que se había retirado a buen puerto y no quería arriesgarse otra vez a las tormentas del alto mar. Clarinha amaba tiernamente al marido, y era la más dócil y afable criatura que por entonces respirara el aire fluminense. Nunca había existido disgusto entre ellos; la limpidez del cielo conyugal era siempre la misma, y parecía mostrarse duradera. ¿Qué mal destino sopló allí la primera nube?\n\n\nDurante la cena, Clarinha no pronunció palabra, o dijo pocas y aún así las más breves y frías.\n\n\n“Están de riña, no hay duda”, pensó Meireles al ver la pertinaz mudez de su hija. “Y la ofendida es sólo ella porque él parece estar muy alegre”.\n\n\nLuis Negreiros, en efecto, se deshacía en agrados, mimos y cortesías con su mujer, que ni siquiera lo miraba de frente. El marido se exasperaba ya con la presencia del suegro, ansioso de estar a solas con la esposa para la reconciliación final. Clarinha no parecía compartir ese deseo; comió poco y dos o tres veces se le escapó del pecho un suspiro. Ya puede verse que la cena, a pesar de los esfuerzos, no era como la de los otros días.\n\n\nMeireles, sobre todo, se sentía molesto, aunque de ningún modo recelaba un problema mayor; su opinión era que sin riñas no se aprecia la felicidad, como no se aprecia el buen tiempo sin tempestades. Con todo, las tristezas de la hija siempre conseguían quitarle la tranquilidad. A la hora del café, Meireles propuso que se fueran los tres al teatro; Luis Negreiros aceptó la idea con entusiasmo. Clarinha rehusó secamente.\n\n\n-No te entiendo hoy, Clarinha -dijo el padre con impaciencia-. Tu marido está alegre y tú pareces abatida y preocupada. ¿Qué tienes?\n\n\n Clarinha no respondió; Luis Negreiros, sin saber qué decir, se dedicó a hacer bolitas con las migas del pan. Meireles se encogió de hombros.\n\n\n-Allá se entiendan ustedes -dijo-. Si mañana, a pesar del día que es, continúan así, les prometo que no han de verme ni la sombra.\n\n\n-¡Ah, no! Tiene que venir -empezó a decir Luis Negreiros, pero fue interrumpido por su mujer, que rompió a llorar.\n\n\nLa cena acabó así, triste y enfurruñada. Meireles pidió una explicación al yerno, y éste prometió que se lo contaría todo en mejor ocasión.  Poco después salía el padre de Clarinha insistiendo de nuevo en que, de hallarse al día siguiente en el mismo estado, jamás volvería a aquella casa, y que si existía algo peor que una cena fría o recalentada, era una cena mal digerida. Este axioma valía tanto como el de Boileau, pero nadie le prestó atención. Clarinha se marchó a su cuarto; el marido, luego de despedir al suegro, fue en su busca. La encontró sentada en la cama, con la cabeza sobre una almohada, y sollozando. Luis Negreiros, arrodillándose ante ella, cogió entre las suyas una de sus manos.\n\n\n-Clarinha -dijo-, perdóname todo. Ya sé la explicación del reloj; si tu padre no me hubiera hablado de venir mañana, no hubiera sido capaz de adivinar que el reloj era tu regalo de cumpleaños.\n\n\nNo me atrevo a describir el soberbio gesto de indignación con que la joven se levantó al oír estas palabras del marido. Luis Negreiros la miró sin comprender nada. La joven no dijo una sola sílaba; salió del cuarto y dejó al infeliz consorte más confuso que nunca.\n\n\n-¿Pero qué enigma es éste? -se preguntaba a sí mismo Luis Negreiros-. Si no era un regalo de cumpleaños, ¿qué explicación puede tener el tal reloj?\n\n\nLa situación volvía a ser la misma de antes de la cena. Luis Negreiros tomó la resolución de descubrir todo aquella noche. Pensó, sí, que era preciso reflexionar maduramente sobre el caso y hallar una resolución que fuese decisiva. Con este propósito se recogió en su gabinete, y allí repasó todo lo que había pasado desde su regreso a casa. Pesó fríamente todas las razones, todos los incidentes, y buscó reproducir en su memoria las expresiones del rostro de la joven a lo largo de aquella tarde. El gesto de indignación y repulsa cuando él quiso abrazarla en la sala de costura, estaban a favor de ella; pero el ademán con que se mordió los labios en el momento en que él le mostró el reloj, las lágrimas en la mesa, y sobre todo el silencio que mantenía respecto a la procedencia del fatal objeto, todo eso hablaba en contra de  la joven.\n\n\nLuis Negreiros, después de mucho meditar, optó por la más triste y deplorable de las hipótesis. Una idea mala empezó a clavársele en el alma, como un estilete, y tan hondo penetró que se adueñó de él en pocos instantes. Luis Negreiros era hombre colérico cuando la ocasión lo pedía. Profirió dos o tres amenazas, salió del gabinete y fue a enfrentarse con la mujer. Clarinha se había recogido de nuevo en su cuarto. La puerta estaba sin seguro. Eran las nueve de la noche; una pequeña lamparilla daba luz escasa al aposento. La joven estaba como antes sentada en la cama, pero no lloraba; tenía los ojos fijos en el suelo. No intentó siquiera levantarlos cuando sintió entrar al marido.\n\n\nHubo un momento de silencio. Luis Negreiros fue el primero en hablar.\n\n\n-Clarinha -dijo-, éste es un momento solemne. ¿Me responderás a lo que te pregunto desde esta tarde?\n\n\nLa joven no respondió.\n\n\n-Piénsalo bien, Clarinha -continuó el marido-, puede estar en riesgo tu propia vida.\n\n\nLa joven se encogió de hombros. Una nube cruzó por los ojos de Luis Negreiros. El infeliz marido lanzó las manos al cuello de la esposa, y rugió:\n\n\n-¡Responde, demonio, o mueres!\n\n\nClarinha soltó un grito.\n\n\n-¡Espera! -dijo.\n\n\nLuis Negreiros retrocedió.\n\n\n-Mátame -dijo ella-, pero lee esto primero. Cuando esta carta llegó a tu oficina ya tú te habías ido: me lo dijo el mensajero que la trajo.\n\n\nLuis Negreiros recibió la carta, se acercó a la lamparilla y leyó estupefacto estas líneas:\n\n\nMi bebé. Sé que mañana cumples años; te envío este recuerdo\n\n\n Tu Zepherina\n\n\nAsí acabó la historia del reloj de oro.\n\n\nFIN\n\n\n\n\n“O relógio de ouro”,\n\n\nJornal das Famílias\n, 1873\n\n"}