{"metadata": {"length": 6043, "words": 1035, "reading_time_min": 5.175}, "text": "La última vez que vi a mi padre fue en la Estación Gran Central. Yo iba de la casa de mi abuela, en los Adirondack, a una casa de campo en el Cabo alquilada por mi madre, y escribí a mi padre que estaría en Nueva York, entre dos trenes, durante hora y media, y le pregunté si podíamos almorzar juntos. Su secretaria me escribió diciendo que él se encontraría conmigo a mediodía frente al mostrador de información, y a las doce en punto lo vi venir entre la gente. Para mí era un desconocido -mi madre se había divorciado de él hace tres años y desde entonces no lo había visto- pero apenas lo vi sentí que era mi padre, un ser de mi propia sangre, mi futuro y mi condenación. Supe que cuando creciera me parecería a él; tendría que planear mis campañas ateniéndome a sus limitaciones. Era un hombre alto y apuesto, y me complació enormemente volver a verlo. Me palmeó la espalda y me estrechó la mano.\n\n\n-Hola, Charlie –dijo-. Hola, hijo. Me agradaría llevarte a mi club, pero está en la calle 60, y si tienes que tomar el tren será mejor que comamos aquí.\n\n\n-Me pasó el brazo sobre los hombros, y yo olí a mi padre del mismo modo que mi madre huele una rosa. Era una intensa mezcla de whisky, loción de afeitar, pomada de zapatos, lanas y el olor de un varón maduro. Abrigué la esperanza de que alguien nos viera juntos. Deseé que pudiéramos fotografiarnos. Quería conservar un recuerdo de nuestra reunión. Salimos de la estación y entramos por una calle lateral, y entramos en un restaurante.  Aún era temprano y el local estaba vacío. El cantinero estaba disputando con un repartidor, y al lado de la puerta de la cocina había un camarero muy viejo con una chaqueta roja. Nos sentamos y mi padre llamó en alta voz al camarero.\n\n\n-¡Kellner! -gritó-. ¡Garçon! ¡Cameriere! ¡Usted! -en el restaurante vacío su estridencia parecía fuera de lugar-. ¡Alguien que pueda atendernos! -gritó-. Chop-chop -después, batió palmas. Así atrajo la atención del camarero, que arrastrando los pies se acercó a nuestra mesa.\n\n\n-¿Usted golpeó las manos para llamarme? -preguntó.\n\n\n-Cálmese, cálmese, \nsommelier\n -dijo mi padre-. Si no es demasiado pedirle… si no significa imponerle una obligación excesiva, desearíamos un par de Gibsons.\n\n\n-No me gusta que me llamen golpeando las manos -dijo el camarero.\n\n\n-Tendría que haber traído mi silbato -dijo mi padre-. Tengo un silbato que es audible solo para los camareros viejos. Bien, prepare su anotador y su lapicito y vea si puede escribirlo bien: dos Gibsons. Repita conmigo: dos Gibsons.\n\n\n-Será mejor que vaya a otro lugar -dijo en voz baja el camarero.\n\n\n-Esa -dijo mi padre- es una de las sugerencias más brillantes que he oído jamás-. Vamos, Charlie, salgamos de esta covacha.\n\n\nSalí del restaurante con mi padre y entramos en otro. Esta vez no se mostró tan ruidoso. Llegaron las bebidas y me interrogó acerca de la temporada del campeonato de béisbol. Después, golpeó con el cuchillo el borde de la copa vacía y de nuevo empezó a gritar.\n\n\n-¡Garçon! ¡Kellner! ¡Cameriere! ¡Usted! Puede molestarse en traernos dos más de lo mismo.\n\n\n-¿Qué edad tiene el muchacho? -preguntó el camarero.\n\n\n-Eso -dijo mi padre- qué mierda le importa.\n\n\n-Lo siento, señor -dijo el camarero- pero no le serviré otra bebida al muchacho.\n\n\n-Bien, tengo algo que decirle -dijo mi padre-. Tengo algo muy interesante que decirle. Ocurre que no es el único restaurante en Nueva York. Abrieron otro en la esquina. Vamos, Charlie.\n\n\nPagó la cuenta y salimos de ese restaurante y entramos en otro. Aquí, los camareros tenían chaquetas rosadas, como cazadores, y de las paredes colgaban diferentes arreos. Nos sentamos, y mi padre empezó a gritar otra vez.\n\n\n-¡Perrero mayor! Iujuuú y todo eso. Queremos beber algo para el estribo. A saber, dos Bibsons.\n\n\n-¿Dos Bibsons? -preguntó el camarero, sonriendo.\n\n\n-Maldito sea, sabe muy bien lo que deseo -dijo irritado mi padre-. Quiero dos Gibsons, y de prisa. Las cosas han cambiado en la vieja y alegre Inglaterra. Así me dice mi amigo el duque. Veamos qué puede darnos Inglaterra cuando pedimos un coctel.\n\n\n-No estamos en Inglaterra -dijo el camarero.\n\n\n-No discuta conmigo -replicó mi padre-. Haga lo que le ordenan.\n\n\n-Pensé que tal vez desearía saber dónde está -dijo el camarero.\n\n\n-Si hay algo que no puedo tolerar -dijo mi padre-, es a los criados insolentes. Vamos, Charlie.\n\n\nEl cuarto lugar era italiano.\n\n\n-Buon giorno -dijo mi padre-. Per favore, possiamo avere due cocktail americani, forti, forti. Molto gin, poco vermut.\n\n\n-No entiendo italiano -dijo el camarero.\n\n\n-Oh, vamos -dijo mi padre-. Entiende italiano, y claro que lo entiende. Vogliamo due cocktail americani. Subito.\n\n\nEl camarero se retiró y habló con su jefe, que se acercó a nuestra mesa y dijo:\n\n\n-Lo siento, señor, pero esta mesa está reservada.\n\n\n-Muy bien -dijo mi padre-. Denos otra mesa.\n\n\n-Todas las mesas están reservadas -dijo el jefe de camareros.\n\n\n-Entiendo -dijo mi padre-. No desean servirnos. ¿Es así? Bien, váyase a la mierda.  Vada all´inferno. Vamos, Charlie.\n\n\n-Tengo que tomar mi tren -dije.\n\n\n-Lo siento, hijito -dijo mi padre-. Lo siento muchísimo -me pasó el brazo sobre los hombros y me apretó contra su cuerpo -te acompañaré a la estación. Si  hubiéramos tenido tiempo de ir a mi club.\n\n\n-Está bien, papá -dije.\n\n\n-Te compraré un diario -dijo-. Te compraré un diario, para que leas en el tren.\n\n\nSe acercó a un puesto de periódicos y dijo:\n\n\n-Amable señor, ¿tendría la bondad de hacerme el favor de venderme uno de sus malditos diarios vespertinos, esos que no sirven para nada y cuestan diez centavos?\n\n\nEl empleado se apartó de él y miró fijamente la tapa de una revista.\n\n\n-¿Es mucho pedir, bondadoso señor -dijo mi padre-, es mucho pedir que me venda de esos asquerosos especímenes del periodismo amarillo?\n\n\n-Tengo que irme, papá -dije-. Es tarde.\n\n\n-Vamos, espera un momento, hijito -dijo-. Nada más que un segundo. Quiero que este tipo me conteste.\n\n\n-Adiós, papá -dije, y bajé la escalera y abordé mi tren, y fue la última vez que vi a mi padre.\n\n\nFIN\n\n\n\n\n“Reunion”, 1962\n\n"}