{"metadata": {"length": 10093, "words": 1712, "reading_time_min": 8.56}, "text": "Hablaba por el teléfono de una tienda con voz bastante alta para hacerse oír a pesar del jaleo de la ruidosa calle de Al-Geis, inclinándose hacia el fondo de la tienda para alejarse lo más posible del bullicio. Acabó con un “espérame, voy en seguida”, colgó, cogió del mostrador una cajetilla de \nHollywood y \npagó al dependiente los cigarrillos y la llamada. Giró, ya en la acera, para dirigirse a la calzada. Tendría unos sesenta, más o menos. Alto, enjuto. Frente y ojos abombados. Barbilla roma. En la pulimentada superficie de su calva no quedaba más que algunos hilos blancos, iguales a los que le nacían en la barba. Su aspecto evidenciaba despiste, producto quizá de la edad, o de la manera de ser, o ensimismamiento. Aparte de esto gozaba de una vitalidad exuberante: sus ojos brillaban con vivacidad y alegría; encendió un cigarrillo y le dio una profunda chupada, parecía estar más pendiente de lo que iba pensando que de lo que sucedía en la calle. Dio otra media vuelta a la derecha y marchó paralelamente a una fila de camiones aparcados junto a la acera, hasta que encontró un sitio accesible para bajar a la calzada. Sonriéndose sacudió la ceniza del cigarrillo y miró a la acera de enfrente. Estaba ya sobrepasando la parte anterior del último camión cuando sintió el impacto de un coche que se le vino encima a gran velocidad. Uno de los testigos diría después que si se hubiera echado para atrás, a pesar de que el coche venía muy de prisa, aún se habría salvado, pero que, por alguna causa -quizá el susto o un error de cálculo o el Destino- saltó hacia adelante gritando: “¡Santo Dios!”\n\n\nDesde luego hay accidentes a cada momento.\n\n\nLa víctima dio un grito parecido a un aullido, simultáneo a los gritos de horror de la gente que había en la acera y en la plataforma del tranvía. El hombre aún se levantó y caminó por espacio de unos metros, para caer luego como un saco. El frenazo del Ford produjo un ruido gutural, convulsivo, desgarrado, y el coche resbaló por el suelo aunque las ruedas ya se habían inmovilizado. Mucha gente se precipitó hacia la víctima, como una bandada de palomas, formando una espesa muralla que iba engrosando desordenadamente.\n\n\nNi un solo movimiento agitaba el cuerpo; estaba de bruces y nadie se atrevía a tocarlo. Un pie sobre el otro y remangado el pantalón de una pierna delgada y muy peluda; había perdido un zapato. Exhalaba un silencio que contrastaba con la marea de alrededor; parecía ajeno a todo el asunto.\n\n\nEl conductor del Ford apoyaba su espalda en el coche con circunspección y se había puesto a hablar al grupo de curiosos que le miraban:\n\n\n-La culpa no fue mía, salió de pronto por delante del camión, muy de prisa, sin mirar a la izquierda como debía…\n\n\nY como ninguno le hiciera eco siguió perorando:\n\n\n-No pude evitar el atropello…\n\n\nSalió del caído un quejido, como un escape de aire. Hizo un movimiento completamente inesperado que duró sólo un segundo y a continuación volvió a quedar exánime\n\n\n-¡No ha muerto! ¡Vive!…\n\n\n-A lo mejor se trata de una herida superficial…\n\n\n-Pero ¡cómo voló por el aire, Dios mío!\n\n\n-Ya lo creo; ¡que Dios le asista…!\n\n\n-¿No hay sangre?\n\n\n-Junto a la boca, ¡mira!\n\n\n-Sin parar están ocurriendo casos así…\n\n\nLlegó apresuradamente un policía, abriéndose paso a golpes a través de la muralla humana, gritando a la gente que se alejasen. Se hicieron atrás unos pasos, unos pocos pasos solamente, sin apartar los ojos del caído ni ceder en su tensión mezcla de curiosidad y pena.\n\n\nUn hombre dijo:\n\n\n-¿¡Le vamos a dejar que se muera ahí sin hacer nada!?\n\n\nEl policía le contestó preventivo:\n\n\n-Si el golpe no le ha matado la Brigada de Tráfico se hará cargo de él.\n\n\nEl suceso afectó a aquella banda de la calzada y los coches se veían obligados a rodear la muralla humana, mientras que el tranvía, preso en sus raíles, iba abriéndose paso poco a poco entre dos filas laterales de gente que le increpaban por la molestia; algunos de los viajeros dirigían de paso miradas de interés a la víctima y luego apartaban los ojos del espectáculo con horror.\n\n\nLlegó la Brigada de Tráfico tras su característica sirena creciente y decreciente. El impulso que traía dejó al coche junto al caído. El Inspector era decidido y enérgico; dio órdenes de que se despejase la multitud. Echó un vistazo al hombre y preguntó al policía:\n\n\n-¿No han llegado de la Casa de Socorro?\n\n\nComo la pregunta estaba de más, no hubo respuesta. Preguntó también:\n\n\n-¿Hay testigos?\n\n\nSe presentaron un limpiabotas, el conductor del camión y un niño que vendía \nkebab \ny que andaba por allí con su bandeja vacía. Repitieron al Inspector lo que había ocurrido a partir de cuando el desconocido estaba hablando por teléfono.\n\n\nLlegó una ambulancia y sus ocupantes rodearon al accidentado. El enfermero jefe le examinó cuidadosamente puesto en cuclillas a su lado. Luego se incorporó y fue hacia el Inspector que se le anticipó diciendo:\n\n\n-¿Cree necesario trasladarlo a la Casa de Socorro?\n\n\nEl otro contestó con voz que sonaba como la sirena de su ambulancia:\n\n\n-Donde hay que llevarlo es al Hospital Damardash.\n\n\nEl Inspector comprendió lo que quería decir. El de la Casa de Socorro añadió:\n\n\n-Me parece que la cosa ha sido muy grave.\n\n\nEl hombre yacía en la Sala de Urgencia del Hospital Damardash. Ya se venía encima la noche cerrada. Le estaba examinando el Médico Jefe en persona. Al acabar se volvió a su ayudante:\n\n\n-Tiene una herida grave en el pulmón izquierdo, el corazón ha sido seriamente afectado.\n\n\n-¿Operación?\n\n\nNegó con la cabeza:\n\n\n-Está muriéndose.\n\n\nEl pronóstico del médico era correcto: el hombre hizo un movimiento parecidísimo a un escalofrío, su pecho se agitó en una cadena de estertores, emitió un suave quejido, y quedó inmóvil. Los dos médicos habían estado observándole. El director se dirigió a su ayudante:\n\n\n-Acabó…\n\n\nLlegó el Inspector y el hombre seguía allí tendido con todas sus ropas puestas, excepto el zapato que se le había perdido.\n\n\nEl médico dijo:\n\n\n-¡¿Cuándo acabarán estos accidentes?!…\n\n\nEl Inspector señaló al muerto:\n\n\n-Las declaraciones de los testigos no están a su favor.\n\n\nSe acercó a la cama:\n\n\n-Espero que encontremos alguna información sobre su persona.\n\n\nY puso manos a la obra al tiempo que su ayudante extendía una hoja en una mesa preparándose a tomar nota de los efectos.\n\n\nEl Inspector introdujo con cuidado la mano en el bolsillo interior de la chaqueta y sacó una cartera vieja, de tamaño mediano; la registró compartimento a compartimento y dictó al ayudante:\n\n\n-Cuarenta y cinco piastras en billetes. Una receta del doctor Fauzi Sulaymán…\n\n\nEchó una mirada formularia a la lista de medicinas y vio que más abajo había unas líneas; sus ojos las recorrieron por inercia: \n“No tomar bebidas alcohólicas, huevos ni grasas: se recomienda prescindir de estimulantes, tales como café, té y chocolate”. \nEl Inspector sonrió para sí, su médico le había hecho las mismas recomendaciones aquel mismo mes. Prosiguió su faena y sus dedos siguieron extrayendo el contenido de la cartera:\n\n\n-Un breviario de azoras coránicas.\n\n\nAl no encontrar nada más, comentó preocupado:\n\n\n-¡No hay carnet de identidad!\n\n\nBuscó en el bolsillo de fuera y en seguida dijo desilusionado:\n\n\n-Tres piastras y media en calderilla.\n\n\nEncontró también una cajita. Levantó la bien encajada tapa y encontró una materia extraña parecida al café molido, la olió un poco y no tardó en estornudar profundamente, volvió la tapa a su sitio y dijo con ojos llorosos todavía:\n\n\n-Comprobado… rapé.\n\n\nSiguió el registro:\n\n\n-Un pañuelo… una cajetilla de cigarrillos \nHollywood… \nun llavero… un reloj de pulsera…\n\n\nLo último que le encontró encima fue una hoja de cuaderno doblada, la desplegó y vio que era una carta sin sobre todavía. Tuvo esperanzas de descubrir en ella alguna pista sobre la personalidad del individuo en cuestión. Miró la firma pero sólo decía: \n“Tu hermano Abdallah”\n. Subió al encabezamiento, pero la carta estaba dirigida solamente a \n“Mi querido hermano que Dios guarde”. \nSe sintió molesto por las dificultades que encontraba y se decidió a seguir: “\nMi\n \nquerido hermano que Dios guarde: hoy se ha realizado 1a mayor ilusión de mi vida”. \nHizo una pausa para levantar los ojos a la fecha: 20 de febrero, es decir, hoy mismo. Su mirada fue desde las líneas hasta el pálido rostro que iba tiñéndose de un azul terrible, aquel rostro impenetrable como un enigma, inanimado como una estatua ¡ese era el que acababa de ver cumplida la mayor ilusión de su vida!\n\n\nEl médico preguntó:\n\n\n-¿Se aclara algo?\n\n\nVolvió a la realidad y sonrió desdeñosamente, que era su modo de decir que nada:\n\n\n-“Hoy se ha realizado la mayor ilusión de mi vida”\nasí empieza la carta.\n\n\nVolvió a la lectura apartando su mirada de los ojos del médico:\n\n\n–\n“Las amargas preocupaciones han abandonado mi pecho, todas se fueron ya gracias a Dios. Amina, Bahiya y Zaynab están en sus casas y este Ali ya tiene un empleo. Cuando recuerdo el pasado sus dificultades fatigas angustia y penuria… doy gracias a Dios Bienhechor nuestra Providencia Evidente.”\n\n\nEchó otra mirada furtiva al muerto, del que nadie sabía su domicilio, cuyo aislamiento, silencio y resistencia a salir del anonimato producían asombro. \n“¡Las dificultades, fatigas, angustia y penuria, la gran esperanza, la Providencia Evidente!”\n\n\n-“Después de pensarlo bien he decidido dejar el trabajo.” \n(Es un dato) \n“ya que tengo comprobado que mi salud está muy lejos de mejorar cuando estoy en la ciudad. He echado cuentas y me\n \nhe encontrado sirviendo al Gobierno por tres guineas, o sea la diferencia entre el sueldo que tenía y la pensión que me queda, así que he decidido pedir la excedencia. Pronto volveré al pueblo y a la agradable tertulia en casa de Abd al-Tawwád, el jefe de Policía. Ahora todo marcha como no podía haber soñado antes”.\n\n\nDijo el Inspector mientras doblaba la carta:\n\n\n-Era funcionario, por lo que se deduce de la carta: pero no hay ningún dato más sobre su persona.\n\n\nEl médico:\n\n\n-Seguiremos los procedimientos usuales. Lo normal es que la familia aparezca en un plazo de tiempo prudencial y retire el cadáver del Depósito.\n\n"}