{"metadata": {"length": 10442, "words": 1780, "reading_time_min": 8.9}, "text": "Harold llamó a la puerta del apartamento.\n\n\nNelson estaba sentado a la mesa de la cocina comiendo un trozo de tarta de queso y bebiendo una taza de café expreso.\n\n\n-¿Sí? -preguntó Nelson. Los golpes a la puerta le ponían nervioso. Y cuando se ponía nervioso desarrollaba un tic en la cabeza. Su cabeza empezaba a hacer reverencias.\n\n\n-¿Quién es?\n\n\n-Nelson, soy Harold.\n\n\n-Ah, un momento.\n\n\nNelson cogió lo que quedaba de la tarta de queso y se lo metió en la boca. Mientras masticaba se le humedecieron los ojos. Pesaba 20 kilos de más. Tragó el último trozo, se precipitó hacia el fregadero, echó agua sobre el plato, se lavó las manos, después se fue hacia la puerta, quitó la cadena, giró el pomo y abrió la puerta.\n\n\nHarold entró. Medía 1 metro 52 cm y era delgado. Tenía 68 años. Nelson tenía unos 30 años menos. Ambos eran escritores pero solo escribían poesía. Sus libros se vendían muy de vez en cuando y era un secreto bien guardado cómo podían sobrevivir. Ambos contaban con canales de ingresos furtivos provenientes de algún sitio. Pero ninguno hablaba de ello.\n\n\n-¿Quieres un expreso? -preguntó Nelson.\n\n\n-Bueno, sí…\n\n\nHarold se sentó. Nelson le trajo una taza enseguida. Después Nelson se sentó a su lado en el sofá junto a la mesita.\n\n\nLa cabeza de Nelson empezó a hacer reverencias y a sacudirse de nuevo.\n\n\n-Bueno, Harold, fui a ver al hijo de puta. Me concedió una entrevista.\n\n\nHarold levantó su taza a medio camino hacia la boca. Se detuvo.\n\n\n-¿Chingarski? -preguntó.\n\n\nAsí era como ellos llamaban a aquel escritor.\n\n\n-Sí.\n\n\nHarold sorbió, volvió a poner la taza sobre la mesa.\n\n\n-Creía que ya no veía a nadie.\n\n\n-¿Estás de broma? Ve a casi todas las malditas mujeres que le escriben o lo llaman. Intenta emborracharlas, les hace promesas, cuenta mentiras, se pone pesado con ellas y, si no ceden, las viola.\n\n\n-¿Y cómo justifica todo eso?\n\n\n-Afirma que necesita algo sobre lo que escribir.\n\n\n-¡Qué jodido viejo verde!\n\n\nContinuaron sentados un rato pensando en aquel jodido viejo verde. Entonces Harold preguntó:\n\n\n-¿Y cómo te permitió que fueras a visitarlo?\n\n\n-Probablemente para dar la matraca. Ya sabes, yo lo conocí justo cuando acababa de dejar la fábrica y había decidido intentar convertirse en escritor. Ni siquiera tenía papel higiénico para limpiarse el culo. Usaba papel de periódico arrugado.\n\n\n-¿Así que lo viste, Nelson? ¿Y qué pasó? ¿Estaba borracho?\n\n\n-Claro, Harold, estaba borracho corno una cuba.\n\n\n-Se cree que eso es de machos. Me da asco.\n\n\n-No es tan macho. Tod Winters me contó que una noche le dio una paliza que casi lo mata.\n\n\n-¿De verdad?\n\n\n-De verdad. Eso es algo de lo que no escribirá nunca.\n\n\n-Ni soñarlo.\n\n\nContinuaron sentados sorbiendo sus expresos.\n\n\nNelson hurgó en el bolsillo de su camisa y sacó un purito. Se lo llevó a la boca, rasgó el celofán con los dientes. Después le quitó uno de los extremos, se lo metió en la boca, se estiró para coger un cenicero de encima de la mesa.\n\n\n-Oh, no enciendas eso, Nelson, ¡es una costumbre asquerosa!\n\n\nNelson se quitó el purito de la boca y lo tiró sobre la mesa.\n\n\n-Y es que, Nelson, aparte de la maldita peste que echa, está el cáncer.\n\n\n-Tienes razón.\n\n\nSe quedaron otra vez en silencio durante un momento, pensando más en Chingarski que en el cáncer.\n\n\n-Bueno, Nelson, ¡dime qué te dijo!\n\n\n-¿Chingarski?\n\n\n-¿Quién va a ser?\n\n\n-Bueno, Harold, ¡se rió de mí! Dijo que yo nunca lo lograría.\n\n\n-¿De veras?\n\n\n-De veras. Imagínatelo sentado con sus vaqueros rotos, descalzo, con una camiseta sucia. Vive en esa casa enorme, con 2 coches nuevos en el garaje. Está detrás de una gran cerca. Tiene un sistema de seguridad carísimo. Y vive con esa chica tan guapa que es 25 años menor que él…\n\n\n-No sabe escribir, Nelson. No tiene vocabulario, no tiene estilo. Nada.\n\n\n-Solo vomitar y coger y putear, Harold, eso es todo…\n\n\n-Y odia a las mujeres, Nelson.\n\n\n-Pega a sus mujeres, Harold.\n\n\nHarold se rió.\n\n\n-¿Dios mío! ¿No has leído nunca ese poema en el que se lamenta de que las mujeres nazcan con intestinos?\n\n\n-Harold, es un tipo condenadamente barriobajero. ¿Cómo logra vender?\n\n\n-Tiene lectores barriobajeros.\n\n\n-Sí, escribe sobre apuestas, borracheras… una y otra vez.\n\n\nSe quedaron pensando sobre eso un momento.\n\n\nEntonces Harold suspiró.\n\n\n-Y es famoso en toda Europa, y ahora está llegando a Sudamérica.\n\n\n-Un cáncer de imbecilidad, Harold.\n\n\n-Pero aquí no es tan famoso, Nelson. En los Estados Unidos lo tenemos calado.\n\n\n-Nuestros críticos saben quién es auténtico.\n\n\nNelson se levantó y volvió a llenar las tazas, luego se sentó.\n\n\n-Y hay otra cosa, ¡algo desagradable! ¡Bastante!\n\n\n-¿El qué, Nelson?\n\n\n-Se hizo un examen general. El primero de su vida. Tiene 65 años.\n\n\n-¿Y qué?\n\n\n-Limpio y transparente. Tiene los resultados guardados debajo de una botella de vodka. Los he visto. Se ha bebido suficiente matarratas como para destruir a un ejército. La única vez que no bebió nada fue cuando estuvo preso por borracho. Lo único que no dio normal en el examen fueron los triglicéridos, tiene 264 menos de los que hay que tener.\n\n\n-¡Al menos le pasa algo!\n\n\n-De todos modos, no es justo. Ha enterrado a casi todos sus amigos borrachos y a alguna de sus amigas borrachas.\n\n\n-Ha tenido suerte no solo con la escritura, Nelson.\n\n\n-Es como un perro que hubiera logrado cruzar sin mirar una autopista congestionada sin ser atropellado.\n\n\n-¿Y le preguntaste cómo es eso?\n\n\n-Sí. Se rió de mí. Dijo que los dioses están de su parte. Dijo que es su karma.\n\n\n-¿Karma? ¡Si ni siquiera sabe lo que significa esa palabra!\n\n\n-Fanfarronea, Harold. Fui a una lectura de sus poemas y cuando uno de los estudiantes le preguntó qué pensaba que era el existencialismo, le contestó que «pedos de Sartre».\n\n\n-¿Cuándo van a ponerlo en evidencia?\n\n\n-¡No veo el momento!\n\n\nSorbieron sus expresos.\n\n\nEntonces la cabeza de Nelson empezó a saltar y a hacer reverencias otra vez.\n\n\n-¡Chingarski! ¡Es tan feo! ¿Cómo puede una mujer besarlo sin vomitar?\n\n\n-¿Tú crees que realmente ha conocido a todas esas mujeres sobre las que escribe, Nelson?\n\n\n-Bueno, yo he conocido a algunas. Y tienen bastante buen aspecto. No lo entiendo.\n\n\n-Le tienen lástima. Es como un perro con sarna.\n\n\n-Que cruza una autopista congestionada sin mirar.\n\n\n-¿Por qué seguirá teniendo suerte?\n\n\n-Mierda, yo qué sé. Cada vez que sale se mete en un lío. Lo último que he oído es sobre un editor que lo llevó a él y a su novia al Polo Lounge. Se levantó de la mesa para ir al lavabo de caballeros y se perdió. Se dedicó a dar vueltas diciéndole a la gente que eran todos unos impostores. Cuando el \nmaître\n se acercó para ver qué era aquel escándalo, él lo amenazó con una navaja. Ahora no le está permitida la entrada al Polo Lounge.\n\n\n-¿No te enteraste de cuando lo invitaron a la casa de ese profesor y se meó en un tiesto con flores y prendió fuego al gallinero?\n\n\n-No tiene ni un puto gramo de clase.\n\n\n-Nada en absoluto.\n\n\nOtra vez se sumieron en un silencio momentáneo.\n\n\nEntonces Harold suspiró.\n\n\n-No sabe escribir, Nelson.\n\n\n-Y no tiene educación literaria, Harold.\n\n\n-Es un maleducado y un mal leído, Nelson.\n\n\n-Un pendejo. Un completo pendejo. Lo odio.\n\n\n-¿Por qué lo leen? ¿Por qué compran sus libros?\n\n\n-Es por el estilo simple que tiene. Esa falta de profundidad les da confianza.\n\n\n-¡Aquí nosotros escribiendo algunos de los versos más grandiosos del siglo XX y ese pendejo de Chingarski llevándose los aplausos!\n\n\n-Tiene un espíritu despreciable.\n\n\n-Es un impostor.\n\n\n-¿Cómo puede una mujer besar esa cara tan fea?\n\n\n-¡Tiene los dientes amarillos!\n\n\nEntonces sonó el teléfono.\n\n\n-Disculpa, Harold…\n\n\nNelson contestó el teléfono.\n\n\n-Dígame… Ah, mamá… ¿Qué? Bueno, no lo sé. No, no creo que sea una buena idea. No, no lo creo. Bien, mamá, vamos a dejar este asunto… Ya sé que tenías la mejor intención. Vale. Oye, mamá, ahora estoy en una reunión. Estamos trabajando en la organización de una lectura de poesía en el Hollywood Bowl. Te llamaré pronto, mamá. Un beso…\n\n\nNelson colgó de un golpe.\n\n\n-¡ESA PUTA!\n\n\n-¿Qué pasa, Nelson?\n\n\n-¡Está tratando de encontrarme un TRABAJO! ¡ESO ES LA MUERTE!\n\n\n-¡Santo cielo! Pero ¿es que no comprende?\n\n\n-Me temo que no, Harold.\n\n\n-¿Chingarski ha tenido madre alguna vez?\n\n\n-¿Estás bromeando? ¿Que una cosa así venga de otro cuerpo? ¿Un cuerpo humano? Imposible.\n\n\nEntonces Nelson se levantó y comenzó a deambular por la habitación. Su cabeza se sacudía más que nunca.\n\n\n-¡DIOS MÍO, ME CANSA TANTO ESPERAR! ¡ES QUE NADIE PERCIBE EL GENIO!\n\n\n-Bueno, Nelson, mi madre no. Hasta la noche en que murió, no. Pero, al menos, sí tuvo inteligencia suficiente para ahorrar e invertir su dinero.\n\n\nNelson volvió a sentarse. Se cogió la cabeza con las manos.\n\n\n-Jesús, Jesús…\n\n\nHarold sonrió.\n\n\n-Bueno, a nosotros nos recordarán 100 años después de que él haya muerto…\n\n\nNelson retiró las manos, miró hacia arriba. La cabeza rompió todos los récords de inclinaciones para arriba y para abajo.\n\n\n-PERO ¿NO TE DAS CUENTA? ¡AHORA LAS COSAS SON DISTINTAS! ¡ES POSIBLE QUE PARA ENTONCES EL MUNDO HAYA VOLADO EN PEDAZOS! ¡NO SEREMOS APRECIADOS NUNCA!\n\n\n-Sí -dijo Harold-, sí, eso es cierto. ¡Ah, qué maldición!\n\n\nEn algún lugar de una ciudad sureña Chingarski estaba sentado a su máquina de escribir, borracho, escribiendo sobre dos escritores que había conocido. No era un gran relato, pero era necesario. Escribía un cuento al mes para una revista de sexo que publicaba religiosamente todo cuanto él les enviaba. Sin importar lo malo que fuese. Posiblemente debido a su fama internacional.\n\n\nA Chingarski le gustaba que sus páginas aparecieran entre fotografías de vulvas despatarradas. Se imaginaba a alguna de las modelos de las fotos hojeando la revista y topándose con uno de sus relatos.\n\n\n-¿Qué mierda es esto? -dirían.\n\n\nChicas, contestaría él si pudiese, esto es la frase simple, sin confusiones, el diálogo realista. Esta es la forma en que debe hacerse. Y solo podrán besar mi fea cara con los dientes amarillos en sus sueños. Yo ya estoy comprometido.\n\n\nChingarski sacó la última página de la máquina, la unió con un clip a las otras y luego buscó un sobre de papel manila. Esa era la parte más pesada del trabajo de ser escritor: meter lo escrito en el sobre, poner la dirección, pegar el sello y enviarlo, después, por correo.\n\n\nY normalmente le llevaba un par de copas de vino rematar una de las formas más bonitas que se han inventado para pasar la noche.\n\n\nSe sirvió la primera.\n\n\nFIN\n\n\n\n\n“The Writers”,\n\n\nScreams from the Balcony, \n1993\n\n"}