{"metadata": {"length": 9815, "words": 1698, "reading_time_min": 8.49}, "text": "Cuando se incorpora en la arena, dobla cuidadosamente la toalla, respira con fruición, camina hasta la orilla y se introduce lentamente en el mar, siente que no ha dejado nada a la improvisación. Allá arriba, sobre la almohada, en la habitación 512 del Hotel Cóndor, está el sobre con las cinco palabras en rojo: Para entregar a Paula Acosta. Lo recogerá la mucama cuando llegue, como siempre, a las doce. Le ha costado tres meses la decisión, pero a esta altura es irreversible. Francamente, ya no se soporta, hay que concluir. No tiene por qué apurarse, sin embargo.\n\n\nCuando el agua le enfría los tobillos, sabe que ha comenzado el último capítulo. Uno de los primeros se remonta a otra playa, Atlántico por medio, con su madre y el padrastro, Víctor, caminando enlazados por la dura arena de Portezuelo, Joaquín tocando en la armónica una milonga cualquiera, y Mastín, minúsculo y húmedo, ladrando como siempre el bochorno de su nombre. Tiempos de candidez o de sordera, de inocencia o de soberbia, no lo sabe bien. Tiempos de acomodar sus diez o doce años saludables en el compacto bienestar, en las lenguas de sol, en la bocanada salitrosa, en las rocas limpísimas. Su madre y Víctor, tan jóvenes entonces y sin embargo (para él) tan antiguos. Y el padre que nadie menciona y a quien nunca conoció, aunque sí logró juntar pedacitos de su confusa historia a través de las revelaciones del primo José Carlos. La inesperada fuga, poco menos que delictiva, a algún lugar del extranjero, sin explicaciones ni carta, solo noticias indirectas, desprendiéndose sin pudor de la mujer y el hijo. Imágenes de la madre llorando por horas y semanas, y también recuerdos de su recuperación seis años después, gracias a Víctor, que es atlético y bueno pero antiguo. En realidad, todos eran antiguos menos José Carlos y Paula, sus pares.\n\n\nDespués de todo, se trata de un repaso consciente. No va a esperar la tradicional y vertiginosa película del ahogado promedio. Para qué. Tiene todo el tiempo disponible para ver la historia con calma. De modo que cuando el Mediterráneo roza sus rodillas, puede elegir el tramo adolescente, con sus notas brillantes y los veranos plácidos y la sincera alegría de Víctor, casi un padre, cuando él triunfa en los 800 metros llanos a nivel liceal, corriendo rezagado hasta los 600 para mostrar entonces toda su garra y pasar a los otros como a postes en el sprint final. Tiempo de lecturas, de primeros libros importantes y formativos. Y Paula. Regresos del liceo, tardecitas en el parque, descubrimiento de la Vía Láctea.\n\n\nPuede elegir las imágenes y hasta organizar el montaje. Es él, con los pies descalzos sobre las piedras del fondo, tan pulidas, y el agua ya en los muslos, es él quien traza inexorable el esquema. Por ejemplo el distanciamiento con Joaquín, que ya no toca milongas en la armónica y justifica frenéticamente la todavía apocada represión, se enrola en los grupúsculos de la ultraderecha, señala con el dedo a compañeros de clase. Y Paula. Química Orgánica con besos. Química Inorgánica con caricias. Física con todo. La madre en cambio tiene arrugas, pese a la cremoteca, y Víctor, a contrapelo de su paz interior, consigue una úlcera duodenal. El tiempo pasa. Unos abren los ojos, otros los cierran.\n\n\nLa olita suave y traicionera le encoge los testículos. Aquí lleva tiempo adentrarse hasta lo hondo, hasta no hacer pie. La olita palpa el sexo. Paula también y ahí se quedó. Él creyó que para siempre y ella también. Se ha mantenido, en fin. Es él quien se va. La abandona por el mar infinito, por la paz enigmática. Paula es un cuerpo que él vio crecer, formarse, florecer, madurar, alojar un carácter. Y algo más. Paula, o la tentación de vida. Es arduo sobreponerse. Pero ya está. Todavía un ramalazo con la muerte de Víctor, en aquel desgraciado accidente del kilómetro 97, y el profundo desgarro de la madre, otra vez sola, más antigua que nunca.\n\n\nSolo cuando el agua transparente le llega al estómago, la memoria estalla. No piensa en balaceras, porque detesta el léxico de las seriales norteamericanas, pero en realidad son eso: balaceras o ráfagas o fuego graneado. ¿Cuándo había arrancado la pesadilla? Tal vez cuando empezaron a caer los estudiantes. ¿Cómo quedarse quieto, arrinconado, a buen seguro? Y Paula. Otra forma de amor, casi un orgasmo comunitario. ¿Cómo no hacer algo, no participar? Y Paula. Qué riqueza, qué conmoción estrechar aquella vida fresca, igual y tan distinta. Qué riesgoso paraíso entrar en ella, fumar juntos, hacer proyectos, y volver a entrar en ella. Y salir después a las reuniones escondidas, donde hasta los gritos se murmuraban. Qué ciudad increíble, desacostumbrada, solidaria, discreta, osadísima, cordial, entrañable. Dos timbrazos en clave y puertas que se abren, mate, café, cerveza, planos de un trazo casi escolar, quién tiene fósforos, quemalo, chau. Y Paula. Por suerte ella no estaba cuando los pescaron en el chalecito de Atlántida. Fue a mediodía, entre turistas, bicicletas y vendedores ambulantes. Nadie pudo hacer nada. Lo habían previsto todo menos esa hora facilonga, ritual: el podrido mediodía.\n\n\nLos brazos horizontales, acariciando el agua, para que la olita lambetee por fin sus sobacos erizados. Es claro que había previsto la tortura y las obvias defensas mentales y los principios. Pero la realidad. Siete días y siete noches buscando y rebuscando algo para decirles que fuera verosímil y hasta medianamente cierto y que a la vez fuera inútil. Algo para que lo dejaran simplemente respirar. Y soltó aquella dirección, aquel apartamento donde ya no había nadie, porque una semana atrás ya todos se habían ido, dispersado. Y sin embargo le siguieron dando, larga, duramente, cuatro días y cuatro noches más, ya que, a partir de aquel dato, le exigían confirmaciones, continuaciones, epílogos. La vieja dirección donde ya no había nadie. Pero había. Carajo había. Mierda había. Y gracias a él, gracias a su desliz imperdonable, habían sorprendido a Omar, solo a Omar, y se había defendido y lo habían acribillado. Ocho años desde aquello. Y nunca.\n\n\nEl agua cada vez más fría es una soga alrededor de su pescuezo. Nunca pudo aceptarlo ante sí mismo. Aunque nadie lo supiera. Porque nadie lo supo, salvo Paula. Él mismo se lo dijo, aquí en Europa, ya aparentemente libre, porque un pasado así era demasiado para una sola memoria. Y él agradeció que ella no lo disculpara ni lo perdonara ni lo justificara ni le dijera qué vas a hacer ya pasó, él agradeció que solo se abrazara a él y le dijera pobrecito mío. Porque eso era más o menos. Un pobre tipo con Omar a cuestas. Con Omar a quien nunca había visto, pero a quien sin quererlo había ayudado a liquidar. Y Paula. Desde ahí la relación fue otra. Porque ella comprende, comprende que él se sienta así. Sabe que él se apoya noche a noche en la altísima, infranqueable muralla de aquella muerte absurda que es como su propiedad privada y que lo separa de los otros, del mundo. Y ella se arrima y se recuesta con él en la lúgubre muralla, pero de ningún modo niega que ésta exista. Lo ayuda a encontrar soluciones, pero nunca falsas coartadas sino salidas reales. Pero no hay. Salvo ésta de entrar lentamente en el mar. Después de todo, no se va a asombrar cuando su cabeza, y con ella su pasado, su presente y su futuro, queden para siempre bajo el agua. Tiene experiencia de ese ahogo. Y el agua del Mediterráneo, pese a las denuncias sobre contaminación, es muchísimo más limpia que la del tanque con mierda de los cuarteles. O sea que es una compensación, algo como un premio que se otorga a sí mismo: ahogarse en un agua limpia, purificada y purificadora. Y Paula. La dejó bastante tranquila, en Barcelona, porque inventó que tenía que hablar sobre el Comité con Tito y Beatriz, que pasaban aquí sus vacaciones. Pero en rigor vino a hablar con el mar, con el Mediterráneo tan verde y sin Paula.\n\n\nEse mismo Mediterráneo que ahora está en su mentón y sube hasta sus labios la salmuera de siempre. Y el sabor llega contemporáneamente con el grito, agudísimo en su desesperación. Solo el ruido del agua y enseguida retorna, desgarrándose, más lejos en el aire, más adentro en el mar. No puede ni tiene derecho a hacer cálculos o a reflexionar. Dispone apenas de uno, dos segundos. El grito, que puede ser auxilio, o socorro, o simplemente ay, vuelve a quebrar la paz, esa paz enigmática ya a punto de acogerlo. Y no tiene otra opción que alzarse, sacudirse, flotar, detectar de dónde viene, y nadar, nadar, nadar con todo el vigor y la práctica de que dispone. La niña, aterrada y rubia, emerge y se hunde y emerge y se hunde y emerge y él aprovecha para asirla del pelo y sostenerla y acomodar su cuello bajo su brazo e impulsarse hacia la orilla con el otro, racionalmente, sin perder la calma, y nadar, nadar, nadar, con una nueva, acumulada, dinámica obsesión.\n\n\nTodo sucede como en un largo instante. Por fin la muchachita está tendida sobre la arena, y él contempla, con ojos acuosos y lejanos, cómo dos o tres robustos le aplican todos sus conocimientos sobre respiración artificial y boca a boca. Por lo menos cincuenta personas rodean el cuerpo tendido, y a cada rato alguno o alguna salen del ruedo y se le acercan y le tocan un hombro o le sonríen o le dicen bravo hombre o gracias a usted o si no es por su coraje o amigo te ganaste el día. Porque de pronto advierte que lo empiezan a tutear y la muchachita ha podido incorporarse y le han vuelto los colores y pregunta dónde está el que la trajo. Todo se va normalizando, pues. Y, sin que nadie se lo haya preguntado, alguien informa que son las once y media. Entonces él, sin el menor estupor y sin ninguna duda, es consciente de que debe subir corriendo hasta el hotel, a ver si consigue llegar a la habitación antes de que la mucama recoja el sobre.\n\n\n*FIN*\n\n\n\n\nGeografías\n, 1984\n\n"}