{"metadata": {"length": 19343, "words": 3683, "reading_time_min": 18.415}, "text": "A veces por las noches cuando la madre llora en el cuarto y solo pasos desconocidos resuenan en las escaleras tiene Åke un juego al que juega en lugar de llorar. Juega a que es invisible y a que puede ir adonde quiera solo con pensarlo. Esas noches no hay más que un sitio al que desear ir y en él se encuentra pues Åke de repente. No sabe cómo ha llegado, solo sabe que está en una habitación. No sabe qué aspecto tiene porque carece de ojos para ello, pero está llena de humo de cigarros y pipas y hay hombres que se echan a reír de pronto, sin motivo y de una forma que da miedo, y mujeres que no pueden hablar de manera comprensible se inclinan sobre una mesa y ríen también horriblemente. Åke siente como si le atravesaran cuchillos, pero a pesar de todo está contento de encontrarse allí. En la mesa en torno a la que están todos sentados hay botellas y en cuanto un vaso se queda vacío una mano desenrosca un tapón y lo llena de nuevo.\n\n\nÅke, que es invisible, se echa al suelo y se arrastra hasta debajo de la mesa sin que ninguno de los allí sentados lo note. En la mano lleva un taladro invisible y sin dudarlo un instante coloca el taladro en el tablero de la mesa y empieza a perforar hacia arriba. No tarda en atravesar la madera, pero Åke sigue taladrando. Taladra vidrio y de pronto, cuando ha perforado el fondo de la botella, cae el aguardiente en un fino chorro uniforme a través del agujero de la mesa. Reconoce los zapatos del padre bajo la mesa y no se atreve a pensar lo que pasaría si de pronto se hiciera visible otra vez. Pero entonces, con un estremecimiento de alegría, Åke oye decir al padre: Despachado, y otro asiente: Sí, hay que joderse, y luego se ponen de pie todos los que están en la habitación en la que Åke se encuentra.\n\n\nÅke acompaña a su padre al bajar la escalera y cuando llegan a la calle le conduce, aunque el padre no lo nota, a una parada de taxis y en voz baja le da al chófer la dirección exacta y después hace todo el viaje en el estribo para controlar que van realmente en la buena dirección. Cuando ya queda solo un par de manzanas para llegar a casa, Åke desea estar de vuelta —y allí está otra vez en el fondo del escaño-cama de la cocina— y oye que el coche se detiene abajo en la calle y no se da cuenta de que no era ese coche hasta que vuelve a ponerse en marcha, ese coche estaba delante de la puerta de la casa vecina. El bueno está pues todavía en camino, quizá le ha cogido algún atasco, tal vez se ha detenido delante de un ciclista que se ha caído, es que a los coches les pueden pasar muchas cosas.\n\n\nAl fin llega sin embargo un coche que parece ser el bueno. Unas casas más abajo que la de Åke empieza a aminorar la velocidad, rueda despacio por delante de la casa de al lado y se para rechinando un poco ante la puerta correcta. Se abre una puerta, se oye un portazo, alguien silba mientras hace ruido con monedas. El padre no suele silbar nunca, pero nunca se sabe. ¿Por qué no iba a empezar a silbar de repente? El coche arranca y da la vuelta a la esquina y luego la calle se queda completamente en silencio. Åke aguza el oído y escucha a lo largo de la escalera, pero la puerta no se cierra nunca tras de alguien que haya entrado. Nunca llega ese pequeño y cloqueante sonido de cuando alguien enciende la luz en el hueco de la escalera. Nunca se oye ese ruido sordo de pasos subiendo una escalera.\n\n\n¿Por qué me habré separado de él tan pronto?, piensa Åke, hubiera podido acompañarle hasta la puerta, estando tan cerca. Ahora está naturalmente ahí abajo y ha perdido la llave y no puede entrar. Ahora a lo mejor se enfada y se va y no vuelve hasta que abran la puerta mañana por la mañana. Y silbar no sabe, si no, seguro que me silbaría a mí o a mamá para que le echáramos la llave.\n\n\nLo más silenciosamente que puede trepa Åke por el borde del siempre crujiente escaño y tropieza, tanteando en la oscuridad, con la mesa de la cocina, se queda completamente agarrotado sobre el frío piso de corcho, pero la madre solloza alto y con regularidad, como respira un durmiente, así que no ha oído nada. Sigue hacia la ventana y cuando llega aparta a un lado la persiana con cuidado y mira hacia fuera. No hay un alma en la calle, pero la lámpara que está encima de la puerta de enfrente está encendida. Se enciende al mismo tiempo que el hueco de la escalera. En ese aspecto es igual que la lámpara que está encima de la puerta de Åke.\n\n\nAl rato Åke empieza a tener frío y vuelve de puntillas al escaño. Para no tener que tropezar con la mesa pasa la mano a lo largo del fregadero y, de pronto, roza con las yemas de los dedos algo frío y afilado. Deja que sus dedos busquen un momento y agarra luego el mango del cuchillo de trinchar. Cuando se mete en la cama tiene el cuchillo consigo. Lo pone a su lado bajo la colcha y se hace invisible de nuevo. Vuelve a la misma habitación de antes, está en el vano de la puerta contemplando a los hombres y a las mujeres que tienen a su padre preso. Se da cuenta de que para que el padre pueda ser libre tiene que liberarlo él de la misma manera que Viking liberó al misionero cuando el misionero estaba atado a un poste a punto de ser asado por los caníbales.\n\n\nÅke avanza pues cautelosamente, levanta su cuchillo invisible y se lo clava en la espalda al gordo que está sentado junto al padre. El gordo muere y Åke sigue alrededor de la mesa y uno tras otro van cayéndose de las sillas sin saber realmente qué ha pasado. Cuando el padre queda en libertad Åke se lo lleva, descienden por la alta escalera y, como no se oye ningún coche por la calle, bajan muy despacio los escalones y caminan luego por la calle y se montan en un tranvía. Åke consigue un asiento para el padre dentro del vagón con la esperanza de que el cobrador no note que está un poco bebido y que el padre no le diga ninguna inconveniencia o se eche a reír de esa manera sin tener ningún motivo para reírse.\n\n\nEl chirrido del tranvía nocturno en una curva lejana penetra inexorable en la cocina y Åke, que ya se ha ido del tranvía y está acostado en el escaño, nota que la madre ha dejado de sollozar durante el ratito que él ha estado ausente. La persiana del cuarto vuela hacia el techo dando un golpe terrible y cuando los ecos del golpe se apagan abre la madre la ventana y Åke desearía saltar de la cama y precipitarse en el cuarto y gritarle que ya puede cerrar la ventana, bajar la persiana y meterse tranquilamente en la cama porque ahora sí, ahora es seguro que llega. “¡Viene en ese tranvía porque yo mismo le he ayudado a cogerlo!”. Pero Åke comprende que no vale la pena hacerlo, ella no le iba a creer de todas maneras. Ella no sabe lo que él hace por ella cuando están solos por la noche y le cree dormido. No sabe qué viajes emprende ni qué aventuras corre por ella.\n\n\nCuando el tranvía después se detiene en la parada de detrás de la esquina, él también está en la ventana mirando por la rendija entre la persiana y el marco de la ventana. Los primeros que doblan la esquina son dos muchachos que han debido de apearse en marcha, boxean entre sí bromeando, viven en la casa nueva que está casi enfrente. La gente que ha bajado arma barullo tras la esquina y cuando el tranvía asoma con su lámpara y pasa lentamente con un ruido áspero por la calle de Åke surgen pequeños grupos de gente que luego desaparecen en diferentes direcciones. Un hombre con paso inseguro y el sombrero en la mano como un mendigo se dirige derecho hacia la puerta de Åke, pero no es el papá de Åke, es el portero de la casa de Åke.\n\n\nÅke sin embargo sigue de pie, esperando. Sabe muy bien que hay cosas que pueden entretener a un pasajero de tranvía detrás de la esquina, allí hay varios escaparates, uno de una zapatería, y allí puede estar el padre eligiendo un par de zapatos, por ejemplo, antes de subir, y la frutería tiene también un escaparate con letreros pintados a mano y allí suelen quedarse muchos a mirar porque hay figuras muy divertidas. Pero la frutería tiene también una máquina automática que no funciona bien y a lo mejor el padre ha echado una moneda de veinticinco céntimos en ella para comprarle una caja de pastillas Läkerol a Åke y ahora no puede abrir la ventanilla.\n\n\nMientras Åke está al pie de la ventana esperando a que el padre se aparte de la máquina automática sale la madre súbitamente del cuarto y pasa por delante de la cocina. Como va descalza Åke no ha oído nada, pero ella no ha debido de verle porque sigue de largo hasta el vestíbulo. Åke suelta la persiana de la mano y se queda completamente inmóvil en medio de la oscuridad, mientras la madre busca algo en los abrigos. Ha debido de ser un pañuelo porque después de un ratito se suena y regresa a la habitación. Aunque va descalza Åke nota que anda con muchísimo cuidado para no despertarle. Cuando la madre vuelve al cuarto cierra inmediatamente la ventana y baja la persiana con un golpe duro y rápido. Luego se mete apresuradamente en la cama y empiezan los sollozos de nuevo, como si no pudiera sollozar más que acostada o tuviera que empezar a sollozar en cuanto se acuesta.\n\n\nDespués de mirar hacia la calle una vez más y de verla completamente vacía a excepción de una mujer que se deja acariciar por un marinero en el portal de enfrente, Åke se vuelve de puntillas al escaño y le parece como si se le hubiera caído algo al crujir súbitamente el piso bajo sus pies. Ahora siente un cansancio atroz, el sueño flota sobre él como jirones de niebla y mientras atraviesa la niebla distingue pasos recios por la escalera, pero son pasos en la mala dirección: de arriba hacia abajo. En cuanto se mete entre las ropas se desliza contra su voluntad, pero al instante, en las aguas del sueño y las últimas olas que se abaten sobre su cabeza son blandas como sollozos.\n\n\nEl sueño es tan frágil sin embargo que no es capaz de mantenerle al margen de lo que le ocupara despierto. Es verdad que no ha oído el coche que frenó ante la puerta, el interruptor de la luz de la escalera, los pasos subiéndola, pero la llave que se introduce en la cerradura abre agujeros en el sueño y al instante está despierto y la alegría cae sobre él como un rayo, le arde por dentro desde las puntas de los pies hasta la frente. Pero la alegría desaparece con la misma rapidez que vino, perdida en un humo de cuestiones. Aquí tiene Åke un pequeño juego al que juega cada vez que se despierta de esta manera. Juega a que el padre se apresura a cruzar el vestíbulo y se pone entre la cocina y el cuarto para que le oigan los dos cuando grita: Es que un compañero se cayó del andamio y tuve que acompañarle al hospital y he estado con él toda la noche y llamar no pude porque no había teléfono cerca; o: Podéis creer que hemos ganado el premio gordo de la lotería y vengo así de tarde porque quería manteneros muertos de curiosidad; o: Podéis imaginaros que el jefe me regaló hoy una motora y he estado probándola y mañana por la mañana nos vamos por ahí los tres. ¿Qué os parece?\n\n\nPero en la realidad las cosas se desarrollan con más lentitud y sobre todo no tan maravillosamente. El padre no encuentra la llave de la luz del vestíbulo. Finalmente desiste y tropieza con una percha que se cae al suelo. Lanza una maldición contra la percha y trata de cogerla, pero lo que hace es volcar una maleta que está contra la pared. Desiste pues también de ello y busca un gancho para el abrigo, pero cuando por fin lo encuentra, el abrigo se resbala de todas maneras y cae al suelo con un ruido sordo. Pegado a la pared da el padre los pocos pasos que le separan del retrete, abre la puerta y la deja abierta, enciende la luz y como tantas otras veces yace Åke completamente agarrotado escuchando el chapoteo sobre el suelo. Después el padre apaga la luz, tropieza con la puerta, jura y entra en el cuarto a través de la cortina corrida que rechina como si quisiera morder.\n\n\nLuego se hace un silencio absoluto. El padre está allí dentro sin decir una palabra, los zapatos crujen levemente y la respiración es pesada e irregular, pero son dos cosas que hacen que el silencio sea todavía más espantoso y este silencio hace caer otro rayo sobre Åke. Es el odio que arde en él, y aprieta el mango del cuchillo hasta que le duele la palma de la mano, pero no siente ningún dolor. El silencio sin embargo solo dura un segundo. El padre empieza a desnudarse. La chaqueta, el chaleco. Tira las prendas en una silla. Se echa hacia atrás contra un armario y deja que los zapatos le caigan de los pies. La corbata aletea. Luego da unos pasos más hacia el interior de la habitación, es decir, hacia la cama, y se para mientras empieza a dar cuerda al reloj. Entonces todo se queda en silencio otra vez, un silencio tan espantoso como antes. Solo el reloj roe el silencio como una rata, el mordiente reloj del borracho.\n\n\nY entonces sucede lo que el silencio está esperando. La madre da un golpe angustiado en la cama y los gritos le salen de la boca a borbotones como si fueran sangre.\n\n\n—Cabrón, cabrón, cabrón, hijo de putaaaaa —grita hasta que la voz muere y todo queda en silencio. Únicamente el reloj sigue roe que roe y la mano que aprieta el cuchillo está empapada de sudor. La angustia en la cocina es tan grande que no podría soportarse sin armas, pero finalmente Åke está tan cansado de tener tanto miedo que se precipita de cabeza en el sueño sin hacer resistencia. Avanzada la noche se despierta un momento y oye a través de la puerta abierta un golpeteo que proviene de la cama del cuarto y un murmullo suave que llena la habitación, él no sabe bien qué significa salvo que son dos ruidos tranquilos que indican que la angustia ha cedido por esta noche. Todavía tiene el cuchillo en la mano y lo suelta y lo aparta de sí, lleno de un ardiente deseo de sí mismo, y en el instante mismo de dormirse juega el último de los juegos nocturnos, el que le confiere la tranquilidad definitiva.\n\n\nLa definitiva, pero aquí no hay ningún final. Cuando van a ser las seis de la tarde entra la madre en la cocina donde está él sentado a la mesa haciendo los deberes. Le quita sin contemplaciones el cuaderno de las cuentas y lo levanta del escaño con una mano.\n\n\n—Vete a ver a papá —dice arrastrándolo al vestíbulo y poniéndose detrás para cortarle la retirada—, vete a ver a papá y dile de mi parte que te dé el dinero.\n\n\nLos días son peores que las noches. Los juegos nocturnos son mucho mejores que los diurnos. Por la noche puede uno ser invisible y volar sobre los tejados hasta el lugar donde a uno le necesitan. Por el día uno no es invisible. Por el día no va tan rápido, por el día no es tan agradable jugar. Åke sale del portal y no es nada invisible. El hijo del portero le tira del abrigo y quiere jugar a las canicas, pero Åke sabe que la madre está arriba en la ventana mirándole hasta que haya desaparecido por la esquina y por eso se suelta sin decir palabra y echa a correr como si le persiguiera alguien. Pero en cuanto ha doblado la esquina empieza a andar lo más despacio que puede y a contar las losas de la acera y los salivazos que hay en ellas. El hijo del portero le da alcance pero Åke no le contesta porque no se le puede decir a nadie que uno está buscando a su papá que todavía no ha llegado a casa con el sueldo. Finalmente el hijo del portero se cansa y Åke se va acercando cada vez más al lugar al que no quiere acercarse. Juega a que se aleja cada vez más de él, pero no es verdad en absoluto.\n\n\nSin embargo la primera vez pasa de largo ante el café. Pasa tan cerca del vigilante que el vigilante se queda refunfuñando tras él. Tuerce por una pequeña calle lateral y se para ante la casa donde está el taller del padre. Al rato entra por la puerta cochera y sale al patio donde juega a que el padre está allí, que se ha escondido tras los barriles o los sacos en alguna parte. Åke levanta la tapa de los barriles de pintura y se asombra cada vez de que el padre no esté acurrucado en un barril así. Cuando ha mirado por el patio casi media hora comprende que el padre no ha podido esconderse allí y se da la vuelta.\n\n\nAl lado del café hay una tienda de loza y una relojería. Åke se está un rato mirando el escaparate de la tienda de loza. Intenta contar los perros, primero los perros de cerámica del escaparate, luego los que puede divisar si hace sombra con la mano y observa las estanterías y los mostradores del interior de la tienda. El relojero sale en ese momento y baja la persiana metálica de su escaparate, pero a través de las rendijas de la reja puede ver Åke de todas maneras los relojes de pulsera que hacen tictac allí dentro. Mira también el reloj con la hora exacta y piensa que el minutero tiene que dar diez vueltas antes de entrar.\n\n\nMientras el vigilante discute con un hombre que le señala algo en un periódico se cuela Åke en el café y va corriendo a la mesa de siempre para que no le vean demasiadas personas. El padre al principio no le ve, pero uno de los otros albañiles saluda a Åke con la cabeza y dice:\n\n\n—Aquí tienes a tu chico.\n\n\nEl padre sienta al hijo en las rodillas y frota su mejilla con la barba crecida. Åke intenta no mirarle a los ojos, pero de vez en cuando se queda fascinado por las rojas estrías del blanco de los ojos.\n\n\n—¿Qué quieres, chaval? —dice el padre, pero tiene la lengua blanda y floja en la boca y se ve obligado a decir lo mismo un par de veces antes de sentirse satisfecho.\n\n\n—Que me des dinero.\n\n\nEl padre lo deposita con cuidado en el suelo, se echa hacia atrás y se ríe tan alto que los compañeros le sisean para que se calle. Mientras se ríe saca el monedero del bolsillo, le quita torpemente la goma y rebusca un rato hasta que encuentra la más reluciente moneda de una corona.\n\n\n—Aquí tienes, Åke —dice—. Vete a comprarte algo que te guste con el dinero, chaval.\n\n\nLos otros pintores no quieren ser menos y Åke recibe una corona de cada uno de ellos. Con el dinero en la mano, abrumado de vergüenza y confusión busca la salida entre las mesas. Le da mucho miedo que alguien le vea cuando pasa corriendo por delante del vigilante y vaya a la escuela con el cuento de que anoche vio a Åke salir de un bar. Pero de todos modos se para un rato delante del escaparate del relojero y mientras la manecilla da diez vueltas alrededor de su centro se queda pegado contra la reja sabiendo que esta noche también va a tener que jugar, pero no sabe a quién odia más de los dos por quienes juega.\n\n\nCuando luego dobla despacio la esquina encuentra la mirada de la madre a unos diez metros de altura y va todo lo lentamente que se atreve hacia la puerta. Junto a la puerta hay una tienda de leña y en todo caso sí que se atreve a estar un rato de rodillas mirando a través de la ventana a un hombre que recoge carbón en un cubo negro. Justo cuando el hombre termina la madre está detrás de él. Le sacude y le coge de la barbilla para verle los ojos.\n\n\n—¿Qué dijo? —murmura—. ¿O no te atreviste hoy tampoco?\n\n\n—Dijo que iba a volver enseguida —murmura también Åke.\n\n\n—¿Y el dinero?\n\n\n—Cierra los ojos, mamá —dice Åke, y juega el último de los juegos diurnos.\n\n\nY mientras la madre cierra los ojos Åke desliza las cuatro coronas una tras otra en su mano tendida y echa a correr después calle abajo con pies que resbalan por los guijarros de puro miedo. Un grito que se amplía por momentos le persigue a lo largo de los muros de las casas, pero no le detiene. Le hace por el contrario correr aún más rápido.\n\n\n*FIN*\n\n\n\n\n“Nattens lekar”, 1947\n\n"}