{"metadata": {"length": 19598, "words": 3382, "reading_time_min": 16.91}, "text": "Hace algunos meses que visitando la célebre abadía de Fitero y ocupándome en revolver algunos volúmenes en su abandonada biblioteca, descubrí en uno de sus rincones dos o tres cuadernos de música bastante antiguos, cubiertos de polvo y hasta comenzados a roer por los ratones.\n\n\nEra un Miserere\n1\n.\n\n\nYo no sé la música; pero le tengo tanta afición, que, aun sin entenderla, suelo coger a veces la partitura de una ópera, y me paso las horas muertas hojeando sus páginas, mirando los grupos de notas más o menos apiñadas, las rayas, los semicírculos, los triángulos y las especies de etcéteras, que llaman llaves, y todo esto sin comprender una jota ni sacar maldito el provecho.\n\n\nConsecuente con mi manía, repasé los cuadernos, y lo primero que me llamó la atención fue que, aunque en la última página había esta palabra latina, tan vulgar en todas las obras, finis, la verdad era que el Miserere no estaba terminado, porque la música no alcanzaba sino hasta el décimo versículo.\n\n\nEsto fue sin duda lo que me llamó la atención primeramente; pero luego que me fijé un poco en las hojas de música, me chocó más aún el observar que en vez de esas palabras italianas que ponen en todas, como maestoso, allegro, ritardando, piú vivo, a piacere, había unos renglones escritos con letra muy menuda y en alemán, de los cuales algunos servían para advertir cosas tan difíciles de hacer como esto: Crujen… crujen los huesos, y de sus médulas han de parecer que salen los alaridos; o esta otra: La cuerda aúlla sin discordar, el metal atruena sin ensordecer; por eso suena todo, y no se confunde nada, y todo es la Humanidad que solloza y gime; o la más original de todas, sin duda, recomendaba al pie del último versículo: Las notas son huesos cubiertos de carne; lumbre inextinguible, los cielos y su armonía… ¡fuerza!… fuerza y dulzura.\n\n\n-¿Sabéis qué es esto? -pregunté a un viejecito que me acompañaba, al acabar de medio traducir estos renglones, que parecían frases escritas por un loco.\n\n\nEl anciano me contó entonces la leyenda que voy a referiros.\n\n\nHace ya muchos años, en una noche lluviosa y oscura, llegó a la puerta claustral de esta abadía un romero, y pidió un poco de lumbre para secar sus ropas, un pedazo de pan con que satisfacer su hambre, y un albergue cualquiera donde esperar la mañana y proseguir con la luz del sol su camino.\n\n\nSu modesta colación, su pobre lecho y su encendido hogar, puso el hermano a quien se hizo esta demanda a disposición del caminante, al cual, después que se hubo repuesto de su cansancio, interrogó acerca del objeto de su romería y del punto a que se encaminaba.\n\n\n-Yo soy músico -respondió el interpelado-, he nacido muy lejos de aquí, y en mi patria gocé un día de gran renombre. En mi juventud hice de mi arte un arma poderosa de seducción, y encendí con él pasiones que me arrastraron a un crimen. En mi vejez quiero convertir al bien las facultades que he empleado para el mal, redimiéndome por donde mismo pude condenarme.\n\n\nComo las enigmáticas palabras del desconocido no pareciesen del todo claras al hermano lego, en quien ya comenzaba la curiosidad a despertarse, e instigado por ésta continuara en sus preguntas, su interlocutor prosiguió de este modo:\n\n\n-Lloraba yo en el fondo de mi alma la culpa que había cometido; mas al intentar pedirle a Dios misericordia, no encontraba palabras para expresar dignamente mi arrepentimiento, cuando un día se fijaron mis ojos por casualidad sobre un libro santo. Abrí aquel libro y en una de sus páginas encontré un gigante grito de contrición verdadera, un salmo de David, el que comienza ¡Miserere mei, Deus! Desde el instante en que hube leído sus estrofas, mi único pensamiento fue hallar una forma musical tan magnífica, tan sublime, que bastase a contener el grandioso himno de dolor del Rey Profeta. Aún no la he encontrado; pero si logro expresar lo que siento en mi corazón, lo que oigo confusamente en mi cabeza, estoy seguro de hacer un Miserere tal y tan maravilloso, que no hayan oído otro semejante los nacidos: tal y tan desgarrador, que al escuchar el primer acorde los arcángeles dirán conmigo, cubiertos los ojos de lágrimas y dirigiéndose al Señor: ¡misericordia!, y el Señor la tendrá de su pobre criatura.\n\n\nEl romero, al llegar a este punto de su narración, calló por un instante; y después, exhalando un suspiro, tornó a coger el hilo de su discurso. El hermano lego, algunos dependientes de la abadía y dos o tres pastores de la granja de los frailes, que formaban círculo alrededor del hogar, le escuchaban en un profundo silencio.\n\n\n-Después -continuó- de recorrer toda Alemania, toda Italia y la mayor parte de este país clásico para la música religiosa, aún no he oído un Miserere en que pueda inspirarme, ni uno, ni uno, y he oído tantos, que puedo decir que los he oído todos.\n\n\n-¿Todos? -dijo entonces interrumpiéndole uno de los rabadanes-. ¿A qué no habéis oído aún el Miserere de la Montaña?\n\n\n-¡El Miserere de la Montaña! -exclamó el músico con aire de extrañeza-. ¿Qué Miserere es ése?\n\n\n-¿No dije? -murmuró el campesino; y luego prosiguió con una entonación misteriosa-. Ese Miserere, que sólo oyen por casualidad los que como yo andan día y noche tras el ganado por entre breñas y peñascales, es toda una historia; una historia muy antigua, pero tan verdadera como al parecer increíble. Es el caso, que en lo más fragoso de esas cordilleras, de montañas que limitan el horizonte del valle, en el fondo del cual se halla la abadía, hubo hace ya muchos años, ¡que digo muchos años!, muchos siglos, un monasterio famoso; monasterio que, a lo que parece, edificó a sus expensas un señor con los bienes que había de legar a su hijo, al cual desheredó al morir, en pena de sus maldades. Hasta aquí todo fue bueno; pero es el caso que este hijo, que, por lo que se verá más adelante, debió de ser de la piel del diablo, si no era el mismo diablo en persona, sabedor de que sus bienes estaban en poder de los religiosos, y de que su castillo se había transformado en iglesia, reunió a unos cuantos bandoleros, camaradas suyos en la vida de perdición que emprendiera al abandonar la casa de sus padres, y una noche de Jueves Santo, en que los monjes se hallaban en el coro, y en el punto y hora en que iban a comenzar o habían comenzado el Miserere, pusieron fuego al monasterio, saquearon la iglesia, y a éste quiero, a aquél no, se dice que no dejaron fraile con vida. Después de esta atrocidad, se marcharon los bandidos y su instigador con ellos, adonde no se sabe, a los profundos tal vez. Las llamas redujeron el monasterio a escombros; de la iglesia aún quedan en pie las ruinas sobre el cóncavo peñón, de donde nace la cascada, que, después de estrellarse de peña en peña, forma el riachuelo que viene a bañar los muros de esta abadía.\n\n\n-Pero -interrumpió impaciente el músico- ¿y el Miserere?\n\n\n-Aguardaos -continuó con gran sorna el rabadán-, que todo irá por partes. Dicho lo cual, siguió así su historia:\n\n\n-Las gentes de los contornos se escandalizaron del crimen: de padres a hijos y de hijos a nietos se refirió con horror en las largas noches de velada; pero lo que mantiene más viva su memoria es que todos los años, tal noche como la en que se consumó, se ven brillar luces a través de las rotas ventanas de la iglesia; se oye como una especie de música extraña y unos cantos lúgubres y aterradores que se perciben a intervalos en las ráfagas del aire. Son los monjes, los cuales, muertos tal vez sin hallarse preparados para presentarse en el tribunal de Dios limpios de toda culpa, vienen aún del purgatorio a impetrar su misericordia cantando el Miserere.\n\n\nLos circunstantes se miraron unos a otros con muestras de incredulidad; sólo el romero, que parecía vivamente preocupado con la narración de la historia, preguntó con ansiedad al que la había referido:\n\n\n-¿Y decís que ese portento se repite aún?\n\n\n-Dentro de tres horas comenzará sin falta alguna, porque precisamente esta noche es la de Jueves Santo, y acaban de dar las ocho en el reloj de la abadía.\n\n\n-¿A qué distancia se encuentra el monasterio?\n\n\n-A una legua y media escasa…; pero ¿qué hacéis? ¿Adónde vais con una noche como ésta? ¡Estáis dejado de la mano de Dios! -exclamaron todos al ver que el romero, levantándose de su escaño y tomando el bordón, abandonaba el hogar para dirigirse a la puerta.\n\n\n-¿A dónde voy? A oír esa maravillosa música, a oír el grande, el verdadero Miserere, el Miserere de los que vuelven al mundo después de muertos, y saben lo que es morir en el pecado.\n\n\nY esto diciendo, desapareció de la vista del espantado lego y de los no menos atónitos pastores.\n\n\nEl viento zumbaba y hacía crujir las puertas, como si una mano poderosa pugnase por arrancarlas de sus quicios; la lluvia caía en turbiones, azotando los vidrios de las ventanas, y de cuando en cuando la luz de un relámpago iluminaba por un instante todo el horizonte que desde ellas se descubría.\n\n\nPasado el primer momento de estupor, exclamó el lego:\n\n\n-¡Está loco!\n\n\n-¡Está loco! -repitieron los pastores; y atizaron de nuevo la lumbre y se agruparon alrededor del hogar.\n\n\n \n\n\nII\n\n\nDespués de una o dos horas de camino, el misterioso personaje que calificaron de loco en la abadía, remontando la corriente del riachuelo que le indicó el rabadán de la historia, llegó al punto en que se levantaban negras e imponentes las ruinas del monasterio.\n\n\nLa lluvia había cesado; las nubes flotaban en oscuras bandas, por entre cuyos jirones se deslizaba a veces un furtivo rayo de luz pálida y dudosa; y el aire, al azotar los fuertes machones y extenderse por los desiertos claustros, diríase que exhalaba gemidos. Sin embargo, nada sobrenatural, nada extraño venía a herir la imaginación. Al que había dormido más de una noche sin otro amparo que las ruinas de una torre abandonada o un castillo solitario; al que había arrostrado en su larga peregrinación cien y cien tormentas, todos aquellos ruidos le eran familiares.\n\n\nLas gotas de agua que se filtraban por entre las grietas de los rotos arcos y caían sobre las losas con un rumor acompasado, como el de la péndola de un reloj; los gritos del búho, que graznaba refugiado bajo el nimbo de piedra de una imagen, de pie aún en el hueco de un muro; el ruido de los reptiles, que despiertos de su letargo por la tempestad sacaban sus disformes cabezas de los agujeros donde duermen, o se arrastraban por entre los jaramagos y los zarzales que crecían al pie del altar, entre las junturas de las lápidas sepulcrales que formaban el pavimento de la iglesia, todos esos extraños y misteriosos murmullos del campo, de la soledad y de la noche, llegaban perceptibles al oído del romero que, sentado sobre la mutilada estatua de una tumba, aguardaba ansioso la hora en que debiera realizarse el prodigio.\n\n\nTranscurrió tiempo y tiempo, y nada se percibió; aquellos mil confusos rumores seguían sonando y combinándose de mil maneras distintas, pero siempre los mismos.\n\n\n-¡Si me habrá engañado! -pensó el músico; pero en aquel instante se oyó un ruido nuevo, un ruido inexplicable en aquel lugar, como el que produce un reloj algunos segundos antes de sonar la hora: ruido de ruedas que giran, de cuerdas que se dilatan, de maquinaria que se agita sordamente y se dispone a usar de su misteriosa vitalidad mecánica, y sonó una campanada…, dos…, tres…, hasta once.\n\n\nEn el derruido templo no había campana, ni reloj, ni torre ya siquiera.\n\n\nAún no había expirado, debilitándose de eco en eco, la última campanada; todavía se escuchaba su vibración temblando en el aire, cuando los doseles de granito que cobijaban las esculturas, las gradas de mármol de los altares, los sillares de las ojivas, los calados antepechos del coro, los festones de tréboles de las cornisas, los negros machones de los muros, el pavimento, las bóvedas, la iglesia entera, comenzó a iluminarse espontáneamente, sin que se viese una antorcha, un cirio o una lámpara que derramase aquella insólita claridad.\n\n\nParecía como un esqueleto, de cuyos huesos amarillos se desprende ese gas fosfórico que brilla y humea en la oscuridad como una luz azulada, inquieta y medrosa.\n\n\nTodo pareció animarse, pero con ese movimiento galvánico que imprime a la muerte contracciones que parodian la vida, movimiento instantáneo, más horrible aún que la inercia del cadáver que agita con su desconocida fuerza. Las piedras se reunieron a piedras; el ara, cuyos rotos fragmentos se veían antes esparcidos sin orden, se levantó intacta como si acabase de dar en ella su último golpe de cincel el artífice, y al par del ara se levantaron las derribadas capillas, los rotos capiteles y las destrozadas e inmensas series de arcos que, cruzándose y enlazándose caprichosamente entre sí, formaron con sus columnas un laberinto de pórfido.\n\n\nUn vez reedificado el templo, comenzó a oírse un acorde lejano que pudiera confundirse con el zumbido del aire, pero que era un conjunto de voces lejanas y graves, que parecía salir del seno de la tierra e irse elevando poco a poco, haciéndose cada vez más perceptible.\n\n\nEl osado peregrino comenzaba a tener miedo; pero con su miedo luchaba aún su fanatismo por todo lo desusado y maravilloso, y alentado por él dejó la tumba sobre que reposaba, se inclinó al borde del abismo por entre cuyas rocas saltaba el torrente, despeñándose con un trueno incesante y espantoso, y sus cabellos se erizaron de horror.\n\n\nMal envueltos en los jirones de sus hábitos, caladas las capuchas, bajo los pliegues de las cuales contrastaban con sus descarnadas mandíbulas y los blancos dientes las oscuras cavidades de los ojos de sus calaveras, vio los esqueletos de los monjes, que fueron arrojados desde el pretil de la iglesia a aquel precipicio, salir del fondo de las aguas, y agarrándose con los largos dedos de sus manos de hueso a las grietas de las peñas, trepar por ellas hasta tocar el borde, diciendo con voz baja y sepulcral, pero con una desgarradora expresión de dolor, el primer versículo del salmo de David: ¡Miserere mei, Deus, secundum magnam misericordiam tuam!\n\n\nCuando los monjes llegaron al peristilo del templo, se ordenaron en dos hileras, y penetrando en él, fueron a arrodillarse en el coro, donde con voz más levantada y solemne prosiguieron entonando los versículos del salmo. La música sonaba al compás de sus voces: aquella música era el rumor distante del trueno, que desvanecida la tempestad, se alejaba murmurando; era el zumbido del aire que gemía en la concavidad del monte; era el monótono ruido de la cascada que caía sobre las rocas, y la gota de agua que se filtraba, y el grito del búho escondido, y el roce de los reptiles inquietos. Todo esto era la música, y algo más que no puede explicarse ni apenas concebirse, algo más que parecía como el eco de un órgano que acompañaba los versículos del gigante himno de contrición del Rey Salmista, con notas y acordes tan gigantes como sus palabras terribles.\n\n\nSiguió la ceremonia; el músico que la presenciaba, absorto y aterrado, creía estar fuera del mundo real, vivir en esa región fantástica del sueño en que todas las cosas se revisten de formas extrañas y fenomenales.\n\n\nUn sacudimiento terrible vino a sacarle de aquel estupor que embargaba todas las facultades de su espíritu. Sus nervios saltaron al impulso de una emoción fortísima, sus dientes chocaron, agitándose con un temblor imposible de reprimir, y el frío penetró hasta la médula de los huesos.\n\n\nLos monjes pronunciaban en aquel instante estas espantosas palabras del Miserere:\n\n\nIn iniquitatibus conceptus sum: et in peccatis concepit me mater mea.\n\n\nAl resonar este versículo y dilatarse sus ecos retumbando de bóveda en bóveda, se levantó un alarido tremendo, que parecía un grito de dolor arrancado a la Humanidad entera por la conciencia de sus maldades, un grito horroroso, formado de todos los lamentos del infortunio, de todos los aullidos de la desesperación, de todas las blasfemias de la impiedad; concierto monstruoso, digno intérprete de los que viven en el pecado y fueron concebidos en la iniquidad.\n\n\nProsiguió el canto, ora tristísimo y profundo, ora semejante a un rayo de sol que rompe la nube oscura de una tempestad, haciendo suceder a un relámpago de terror otro relámpago de júbilo, hasta que merced a una transformación súbita, la iglesia resplandeció bañada en luz celeste; las osamentas de los monjes se vistieron de sus carnes; una aureola luminosa brilló en derredor de sus frentes; se rompió la cúpula, y a través de ella se vio el cielo como un océano de lumbre abierto a la mirada de los justos.\n\n\nLos serafines, los arcángeles, los ángeles y las jerarquías acompañaban con un himno de gloria este versículo, que subía entonces al trono del Señor como una tromba armónica, como una gigantesca espiral de sonoro incienso:\n\n\nAuditui meo dabis gaudium et lœtitiam: et exultabunt ossa humiliata.\n\n\nEn este punto la claridad deslumbradora cegó los ojos del romero, sus sienes latieron con violencia, zumbaron sus oídos y cayó sin conocimiento por tierra, y nada más oyó.\n\n\n \n\n\nIII\n\n\nAl día siguiente, los pacíficos monjes de la abadía de Fitero, a quienes el hermano lego había dado cuenta de la extraña visita de la noche anterior, vieron entrar por sus puertas, pálido y como fuera de sí, al desconocido romero.\n\n\n-¿Oísteis al cabo el Miserere? -le preguntó con cierta mezcla de ironía el lego, lanzando a hurtadillas una mirada de inteligencia a sus superiores.\n\n\n-Sí -respondió el músico.\n\n\n-¿Y qué tal os ha parecido?\n\n\n-Lo voy a escribir. Dadme un asilo en vuestra casa -prosiguió dirigiéndose al abad-; un asilo y pan por algunos meses, y voy a dejaros una obra inmortal del arte, un Miserere que borre mis culpas a los ojos de Dios, eternice mi memoria y eternice con ella la de esta abadía.\n\n\nLos monjes, por curiosidad, aconsejaron al abad que accediese a su demanda; el abad, por compasión, aun creyéndole un loco, accedió al fin a ella, y el músico, instalado ya en el monasterio, comenzó su obra.\n\n\nNoche y día trabajaba con un afán incesante. En mitad de su tarea se paraba, y parecía como escuchar algo que sonaba en su imaginación, y se dilataban sus pupilas, saltaba en el asiento, y exclamaba:\n\n\n-¡Eso es; así, así, no hay duda…, así! Y proseguía escribiendo notas con una rapidez febril, que dio en más de una ocasión que admirar a los que le observaban sin ser vistos.\n\n\nEscribió los primeros versículos y los siguientes, y hasta la mitad del Salmo, pero al llegar al último que había oído en la montaña, le fue imposible proseguir.\n\n\nEscribió uno, dos, cien, doscientos borradores; todo inútil. Su música no se parecía a aquella música ya anotada, y el sueño huyó de sus párpados, y perdió el apetito, y la fiebre se apoderó de su cabeza, y se volvió loco, y se murió, en fin, sin poder terminar el Miserere, que, como una cosa extraña, guardaron los frailes a su muerte y aún se conserva hoy en el archivo de la abadía.\n\n\nCuando el viejecito concluyó de contarme esta historia, no pude menos de volver otra vez los ojos al empolvado y antiguo manuscrito del Miserere, que aún estaba abierto sobre una de las mesas.\n\n\nIn peccatis concepit me mater mea\n\n\nÉstas eran las palabras de la página que tenía ante mi vista, y que parecía mofarse de mí con sus notas, sus llaves y sus garabatos ininteligibles para los legos en la música.\n\n\nPor haberlas podido leer hubiera dado un mundo.\n\n\n¿Quién sabe si no serán una locura?\n\n\nFIN\n\n\n\n\n1.  miserere \n(Del lat. miserēre, apiádate, imper. de miserēri):\n\n\n      1. m. Salmo 50, que, en la traducción de la \nVulgata\n, empieza con esta palabra.\n\n\n      2. m. Canto solemne que se hace de este salmo en las tinieblas de la Semana Santa.\n\n"}