{"metadata": {"length": 5749, "words": 930, "reading_time_min": 4.65}, "text": "—Buenos días, querido maestro. ¿Qué tal? ¿Cómo está usted?\n\n\n—Ya lo está usted viendo; siempre en mi taller, enfrascado en mi grande obra.\n\n\n—¿Habla usted de esa obra magna, admirable, que todos esperamos: \nLa prehistoria\n?\n\n\n—En efecto; en ella estoy ocupado en estos momentos. Ya poco falta para que la dé por terminada definitivamente.\n\n\n—¿Habrá usted llegado acaso a los linderos de las épocas modernas, históricas?\n\n\n—Acabo, sí señor, de poner los últimos trazos a mi descripción del período de la electricidad.\n\n\n—¿Será un interesante período ese de la electricidad?\n\n\n—Es el último estado de la evolución del hombre primitivo; ya desde aquí comienza la profunda transformación que los historiadores conocen, es decir, comienza la era del verdadero hombre civilizado.\n\n\n—Perfectamente, querido maestro. Y ¿ha logrado usted muchas noticias de este oscuro y misterioso período?\n\n\n—He logrado, ante todo, determinar cómo vivían estos seres extraños que nos han precedido a nosotros en el usufructo del planeta. Sé, por ejemplo, de una manera positiva que estos seres vivían reunidos, amontonados, apretados en aglomeraciones de viviendas que, al parecer, se designaban con el nombre de ciudades.\n\n\n—Es verdaderamente curioso, extraordinario lo que usted me cuenta. Y ¿cómo podían vivir estos seres en esas aglomeraciones de viviendas? ¿Cómo podían respirar, moverse, bañarse en el sol, gozar del silencio, sentir la sensación exquisita de la soledad? Y ¿cómo eran esas viviendas? ¿Eran todas iguales? ¿Las hacían diversas, cada cual a su capricho?\n\n\n—No; estas casas no eran todas iguales; eran diferentes; unas mayores, otras más chicas; otras molestas, angostas.\n\n\n—¿Ha dicho usted, querido maestro, que unas eran angostas, molestas? Y dígame usted, ¿cómo podía ser esto? ¿Cómo podía haber seres que tuviesen el gusto de habitar en viviendas molestas, estrechas, antihigiénicas?\n\n\n—Ellos no tenían este capricho; pero les forzaban a vivir de este modo las circunstancias del medio social en que se movían.\n\n\n—No comprendo nada de lo que quiere decirme.\n\n\n—Quiero decir que en las épocas primitivas había unos seres que disponían de todos los medios de vivir, y otros, en cambio, que no disponían de estos medios.\n\n\n—Es interesante, extraño, lo que usted dice. ¿Por qué motivos estos seres no disponían de medios?\n\n\n—Estos seres eran los que entonces se llamaban pobres.\n\n\n— ¡Pobres! ¡Qué palabra tan curiosa! Y ¿qué hacían esos pobres?\n\n\n—Esos pobres trabajaban.\n\n\n—¿Esos pobres trabajaban? Y si trabajaban esos pobres, ¿cómo no tenían medios de vida? ¿Cómo eran ellos los que vivían en las casas chiquitas?\n\n\n—Esos pobres trabajaban; pero no era por cuenta propia.\n\n\n—¿Cómo, querido maestro, se puede trabajar si no es por cuenta propia? No le entiendo a usted; explíqueme usted esto.\n\n\n—Quiero decir, que estos seres que no tenían medios de vida, con objeto de allegarse la subsistencia diaria se reunían a trabajar en unos edificios que, según he averiguado, llevaban el título de fábricas.\n\n\n—Y ¿qué iban ganando con reunirse en esas fábricas?\n\n\n—Allí todos los días les daban un jornal.\n\n\n—¿Dice usted jornal? ¡Será este algún vocablo de la época!\n\n\n—Jornal es, efectivamente, una palabra cuya significación hoy no comprendemos: jornal era un cierto número de monedas, que diariamente se les adjudicaba por su trabajo.\n\n\n—Un momento, querido maestro; perdóneme usted otra vez. He oído que ha dicho usted monedas. ¿Qué es esto de monedas?\n\n\n—Monedas eran unos pedazos de metal redondos.\n\n\n—¿Para qué eran estos pedazos de metal redondos?\n\n\n—Estos pedazos, entregándolos al poseedor de una cosa, este poseedor entregaba la cosa.\n\n\n—Y este poseedor, ¿no entregaba las cosas si no se le daba estos pedazos de metal?\n\n\n—Parece ser que, en efecto, no las entregaba.\n\n\n—¡Eran unos seres extraños estos poseedores! ¿Y para qué querían ellos estos pedazos de metal?\n\n\n—Parece ser también que cuantos más pedazos de estos se tenía era mejor.\n\n\n—¿Era mejor? ¿Por qué? ¿Es que estos pedazos no los podía tener todo el que los quisiera?\n\n\n—No, no podían tenerlos todos.\n\n\n—¿Por qué motivos?\n\n\n—Porque el que los tomaba sin ser suyos era encerrado en una cosa que llamaban cárcel.\n\n\n—¡Cárcel! ¿Qué significa esto de cárcel?\n\n\n—Cárcel era un edificio donde metían a unos seres que hacían lo que los demás no querían que hiciesen.\n\n\n—¿Y por qué se dejaban ellos meter allí?\n\n\n—No tenían otro remedio: había otros seres con fusiles que les obligaban a ello.\n\n\n—¿He oído mal? ¿Es fusiles lo que acaba usted de decir?\n\n\n—He dicho, sí, señor, fusiles.\n\n\n—¿Qué es esto de fusiles?\n\n\n—Fusiles eran unas armas de que iban provistos algunos seres.\n\n\n—¿Y con qué objeto llevaban los fusiles?\n\n\n—Para matar a los demás hombres en las guerras.\n\n\n—¡Para matar a los demás hombres! Esto es enorme, colosal, querido maestro. ¿Se mataban los hombres unos con otros?\n\n\n—Se mataban los hombres unos con otros.\n\n\n—¿Puedo creerlo? ¿Es cierto?\n\n\n—Es cierto; le doy a usted mi palabra de honor.\n\n\n—Me vuelve usted a dejar estupefacto, maravillado, querido maestro. No sé qué es lo que usted trata de regalarme con sus últimas palabras.\n\n\n—¿He hablado del honor?\n\n\n—Ha hablado usted del honor.\n\n\n—Perdone usted; esta es mi obsesión actual; este es el punto flaco de mi libro; esta es mi profunda contrariedad. He repetido instintivamente una palabra que he visto desparramada con profusión en los documentos de la época y cuyo sentido no he llegado a alcanzar. Le he explicado a usted lo que eran las ciudades, los pobres, las fábricas, el jornal, las monedas, la cárcel y los fusiles; pero no puedo explicarle a usted lo que era el honor.\n\n\n—Tal vez esta era la cosa que más locuras y disparates hacía cometer a los hombres.\n\n\n—Es posible…\n\n\nFIN\n\n\n\n\nDinamita Cerebral\n, 1913\n\n"}