{"metadata": {"length": 11704, "words": 2059, "reading_time_min": 10.295}, "text": "La casa de Liubka Shneiveis está en la Moldavanka, en la esquina de la Dálnitskaya y la Bálkovskaya. Tiene en la casa bodega, posada, expendeduría de avena y un palomar para cien pares de palomas “kriúkovski” y “nikoláyevski”. Estas tiendas y el sector número cuarenta y seis de las canteras de Odesa son de Liubka Shneiveis, alias Liubka la Cosaco. Solo el palomar pertenece a Evzel, el guardián, soldado retirado con medalla. Los domingos Evzel sale a la calle Ojótnitskaya y vende palomas a oficinistas de la ciudad y a los chicos del barrio. Además del guardián, en la posada de Liubka viven Pesia-Mindl, cocinera y alcahueta, y el administrador Tsudechkis, un breve judío que por su estatura y su barbita se parece a Ben Zjar, nuestro rabí de la Moldavanka. Conozco muchas anécdotas de Tsudechkis. La primera trata de cómo Tsudechkis entró de administrador en la posada de Liubka, alias la Cosaco.\n\n\nHará cosa de diez años Tsudechkis agenció a un terrateniente una trilladora de tracción animal; por la noche fue con el terrateniente a casa de Liubka, a celebrar la adquisición. El comprador llevaba guías en los bigotes y calzaba botas altas de charol. Pesia-Mindl le puso para cenar pescado relleno judío y para después una señorita muy bonita llamada Nastia. El terrateniente pernoctó y el día siguiente Evzel despertó a Tsudechkis, acurrucado ante la habitación de Liubka.\n\n\n—Oiga —dijo Evzel—, anoche se jactaba de que el terrateniente compró la trilladora gracias a usted. Pues sepa que ése escapó a la madrugada como un miserable. Vengan dos rublos por lo consumido y cuatro rublos por la señorita. Por lo visto, usted es toro corrido.\n\n\nTsudechkis no pagó. Evzel lo metió en la habitación de Liubka y lo cerró con llave.\n\n\n—Ahí te quedas —dijo el guardián—, hasta que venga Liubka de la cantera y te dé una somanta con la ayuda de Dios.\n\n\n—Presidiario —respondió Tsudechkis al soldado y examinó la nueva habitación—. Tú, presidiario, no te preocupas más que de tus palomas, pero yo creo en Dios, que me sacará de aquí como sacó a todos los judíos, primero de Egipto y después del desierto…\n\n\nEl pequeño mediador quería decir a Evzel muchas cosas más, pero el soldado cogió la llave y se fue dando taconazos. Tsudechkis volvió la cara y vio a la alcahueta Pesia-Mindl que leía a la ventana el libro “Los milagros y el corazón de Baal-Shem”. Mientras leía el libro hasidita con canto dorado, mecía una cuna de roble con el pie. En la cuna yacía Davidito, el hijo de Liubka, y lloraba.\n\n\nPor lo visto en este presidio hay una buena organización —dijo Tsudechkis a Pesia-Mindl—. Ahí hay un niño llorando a lágrima viva que da pena verle, y usted, gordota, permanece sentada como una piedra en el bosque y no es capaz de darle el chupete…\n\n\n—Déselo usted —respondió Pesia-Mindl sin dejar de leer—, si el niño acepta de un viejo marrullero ese chupete, porque ya es grandote como un ruso y solo quiere leche de mamá y la mamá anda retozando por sus canteras, tomando té con los judíos en la taberna “El Oso”, comprando contrabando en el puerto y pensando en su hijo igual que en la nieve del año pasado…\n\n\n—Sí —díjose entonces el pequeño mediador—, caíste en poder del faraón, Tsudechkis. —Se situó ante la pared del este, murmuró su rezo habitual con los suplementos y tomó al niño llorón en sus manos. Davidito lo miró asombrado y agitó unos piececitos color frambuesa cubiertos de sudor infantil; el viejo comenzó a pasear por la habitación y a balancearse como un zaddik al rezar y entonó una canción interminable.\n\n\n—A-a-a —cantaba—, a todos los niños azotes y a Davidito dulces para que duerma día y noche… A-a-a, a todos los niños azotes…\n\n\nTsudechkis enseñó al hijo de Liubka un puñito con vello gris y repitió lo de los azotes y de los dulces hasta que el niño se durmió y hasta que el sol llegó a la mitad del cielo radiante. Llegó a la mitad y se estremeció como una mosca rendida por el calor. Los ariscos campesinos de Nerubaisk y de Tatarka, que paraban en la posada de Liubka, se metieron bajo los carros y cayeron en un sueño salvaje y aflautado; un carpintero borracho atravesó el portón, desparramó el cepillo y la sierra y cayó al suelo, cayó y ronqueó en medio del mundo, plagado de moscas doradas y de rayos azules de julio. No lejos de él se sentaron al fresco los rugosos colonos alemanes que trajeron a Liubka vino de la frontera besaraba. Encendieron las pipas; el humo de las enroscadas cachimbas se enredaba en las cerdas plateadas de sus mejillas desafeitadas y ancianas. El sol colgaba del cielo como la lengua rosada de un perro sediento, en lontananza un mar descomunal avanzaba sobre Peresip y los mástiles de buques lejanos helaban en las aguas esmeraldas de la bahía de Odesa. El día navegaba en una barca adornada, el día arribaba a la tarde; al caer la tarde, a las cuatro y pico, regresó de la ciudad Liubka. Llegó en un jamelgo rucio, barrigón y melenudo. Un mozo de piernas gordas y camisa de percal le abrió el portón. Evzel aguantó el ramal del caballo y entonces Tsudechkis gritó a Liubka desde su prisión:\n\n\n—Mis respetos a usted, madam Shneiveis y buenos días. Se marchó usted para tres años a sus asuntos y dejó al niño hambriento en mi regazo…\n\n\n—Chitón, jeta —respondió Liubka al viejo y se apeó—. ¿Quién abre la boca en mi ventana?\n\n\n—Es Tsudechkis, un toro corrido —respondió a la dueña el soldado de la medalla y empezó a contarle toda la historia del terrateniente, pero no terminó porque el mediador le interrumpió chillando con todas sus fuerzas.\n\n\n—Vaya frescura —chilló y arrojó al patio su bonete—, vaya frescura abandonar en el regazo a un niño ajeno y desaparecer por tres años… Venga a darle la teta…\n\n\n—Ahí voy, estafador —musitó Liubka y subió la escalera. Entró en la habitación y sacó el pecho de la blusa manchada de polvo.\n\n\nEl niño se inclinó hacia ella, mordió el descomunal pezón, pero no sacó leche. Una vena se hinchó en la frente de la madre y Tsudechkis le dijo agitando el bonete:\n\n\n—Usted todo lo quiere para sí, codiciosa Liubka; tira hacia sí del mundo entero como los niños tiran del mantel con migajas de pan. Usted quiere el primer trigo y la primera uva, quiere cocer panes blancos al sol y mientras tanto su hijo pequeño, un niño como una estrellita, estira la pata sin leche…\n\n\n—¿De dónde saco yo la leche —gritó la mujer y exprimió la teta—, si hoy ancló el “Plutarco” y además hice quince kilómetros bajo el sol?… Su canción es demasiado larga, viejo judío. Hará mejor si paga los seis rublos…\n\n\nTsudechkis no pagó. Desabrochó la manga, desnudó el brazo y metió el codo delgado y sucio en la boca de Liubka.\n\n\n—Trágalo, presidiaria —dijo y escupió hacia un rincón.\n\n\nLiubka mantuvo el codo ajeno en la boca, lo sacó, cerró la puerta con llave y bajó al patio. Allí le esperaba míster Trottibearn, semejante a un poste de carne pelirroja. Míster Trottibearn era el jefe de máquinas del “Plutarco”. Vino a ver a Liubka con dos marineros. Un marinero era inglés, el otro malayo. Entre los tres metieron en el patio el contrabando traído de Port Said. El cajón era pesado y se les cayó al suelo; del cajón salieron cigarros enredados en seda japonesa. Un montón de mujeres se arrimó al cajón y dos gitanas forasteras, cimbreándose y tintineando, quisieron meterse por el costado.\n\n\n—Largo, pelones —les gritó Liubka y llevó a los marineros a la sombra de una acacia. Allí se sentaron a la mesa. Evzel les puso vino y míster Trottibearn desplegó su mercancía. Sacó del embalaje cigarros y sedas finas, cocaína y limas, tabaco sin precinto del Estado de Virginia y vino negro, adquirido en la isla de Quíos. Cada artículo tenía su precio y cada cifra se festejaba con vino besarabo que olía a sol y a chinches. El crepúsculo corrió por el patio, el crepúsculo corrió como una ola nocturna sobre un río ancho y el malayo borracho, lleno de asombro, tocó con un dedo el pecho de Liubka. Lo tocó con un dedo y con todos, consecutivamente.\n\n\nSus ojos amarillos y dulces colgaban sobre la mesa como faroles de papel sobre una calle china; entonó una canción muy bajito y cayó al suelo cuando Liubka le dio un empujón con el puño.\n\n\n—Mira qué instruido es —dijo de él Liubka a míster Trottibearn—, por culpa de ese malayo perderé la poca leche que me queda y aquel judío por esa leche casi me come…\n\n\nSeñaló a Tsudechkis, que lavaba sus calcetines a la ventana. En la habitación de Tsudechkis un pequeño quinqué despedía hollín. La artesa espumaba y susurraba. El asomó la cabeza por la ventana y al percatarse que estaban hablando de él, gritó desesperado:\n\n\n—¡Socorro! —gritó y agitó las manos.\n\n\n—Chitón, jeta —carcajeó Liubka—. Chitón.\n\n\nArrojó una piedra al viejo, pero no acertó. Entonces la mujer agarró una botella vacía. Pero míster Trottibearn, el jefe de máquinas, le quitó la botella, apuntó y la coló por la ventana abierta.\n\n\n—Miss Liubka —dijo el jefe de máquinas levantándose y recogiendo las piernas borrachas—, mucha gente digna me pide mercancías, pero no las doy a nadie: ni a míster Kuninzón, ni a míster Batia, ni a míster Kúpchik, a nadie que no sea usted, porque me agrada su conversación, miss Liubka…\n\n\nAfincado ya sobre las piernas temblonas, abrazó por los hombros a sus marineros, inglés uno y malayo el otro, y comenzó a danzar con ellos en el patio ya frío. Hombres del “Plutarco” —ellos bailaban en un silencio lleno de sabios pensamientos. Una estrella anaranjada se deslizó hasta el borde mismo del horizonte y los observó detenidamente. Cobraron el dinero y salieron a la calle, meciéndose como una lámpara colgada en un barco. Desde la calle veían el mar, el agua negra de la bahía de Odesa, banderas de juguete en los mástiles sumergidos y luces penetrantes encendidas en las espaciosas entrañas. Liubka acompañó a los visitantes, que marchaban danzando, hasta el paso a nivel, se quedó sola en la calle desierta, se rió de sus pensamientos y regresó a casa. El mozo soñoliento de la camisa de percal cerró el portón. Evzel entregó a la dueña la recaudación del día y ella subió a dormir. En el cuarto dormitaba ya Pesia-Mindl la alcahueta; Tsudechkis mecía la cuna de roble con los piececitos descalzos.\n\n\n—Nos tiene usted martirizados, bribona Liubka —dijo él y sacó al niño de la cuna. Aprenda de mí, madre asquerosa…\n\n\nPuso un peine fino sobre el pecho de Liubka y llevó al hijo a la cama de ella. El niño se estiró hacia la madre, se pinchó con el peine y rompió a llorar. El viejo le dio el chupete, pero Davidito torció la cara.\n\n\n—¿Está experimentando conmigo, viejo bribón? — musitó Liubka adormeciéndose.\n\n\n—Silencio, madre asquerosa —le respondió Tsudechkis—. Silencio y aprenda, así reviente…\n\n\nEl niño volvió a pincharse con el peine, tomó con vacilación el chupete y lo mamó.\n\n\n—Ya ve —dijo Tsudechkis y sonrió—, desacostumbré a su hijo. Aprenda y así reviente…\n\n\nDavidito, acostado en la cuna, mamaba el chupete y soltaba una baba feliz. Liubka se despertó, abrió los ojos y volvió a cerrarlos. Vio su hijo y a la luna que penetraba por la ventana. La luna saltaba entre las nubes negras como un cordero extraviado.\n\n\n—Bueno —dijo entonces Liubka—, ábrele la puerta a Tsudechkis, Pesia-Mindl, y que venga mañana por una libra de tabaco americano…\n\n\nAl día siguiente Tsudechkis vino por la libra de tabaco sin precintar del Estado de Virginia. Recibió eso y un cuarto de té. A la semana, cuando fui a comprar palomas a Evzel, vi al nuevo administrador en el patio de Liubka. Era breve como nuestro rabí Ben Zjar. Tsudechkis era el nuevo administrador.\n\n\nPermaneció en el puesto quince años y en este tiempo supe de él un sinfín de anécdotas. Si soy capaz, las contaré todas por orden, porque son anécdotas interesantísimas.\n\n\n*FIN*\n\n\n\n\n“Любка Казак”,\n\n\nКрасная новь\n, 1924\n\n"}