{"metadata": {"length": 13616, "words": 2390, "reading_time_min": 11.95}, "text": "Una mañana, al salir de casa, hirió mis oídos el repique agudo y estridente de una campanilla. Llevé la mano al sombrero y busqué con la vista al sacerdote portador de la sagrada forma; pero no le vi. En su lugar tropezaron mis ojos con un anciano, vestido de negro, que llevaba colgada al cuello una medalla de plata; a su lado marchaba un hombre con una campanilla en la mano y un cajoncito verde en el cual la mayoría de los transeúntes iban depositando algunas monedas. De vez en cuando se abría con estrépito un balcón, y se veía una mano blanca que arrojaba a la calle algo envuelto en un papel; el hombre de la campanilla se bajaba a cogerlo, arrancaba el papel, y eran también monedas que inmediatamente introducía en el cajoncito verde: cuando levantaba la vista al balcón, estaba ya cerrado. Lo adiviné todo.\n\n\nUn ligero temblor corrió por todo mi cuerpo, y a toda prisa procuré alejarme de aquella escena. Corrí por la ciudad, haciendo inútiles esfuerzos para no escuchar el tañido de la fatal campanilla, y en todas partes tropezaba con la misma escena. Notaba que los transeúntes se miraban unos a otros con expresión de susto, y se hacían preguntas en tono bajo y misterioso. Algunos chicos, pregoneros de periódicos, chillaban ya desaforadamente: «La Salve que cantan los presos al reo que está en capilla».\n\n\nDesde que tengo uso de razón he sabido que existe la pena de muerte en nuestro país; y no obstante siempre la he mirado del mismo modo que los autos de fe y el tormento; como una cosa que pertenece a la historia. Esto se explica, atendiendo a que he residido siempre en una provincia donde por fortuna hace ya bastantes años que no se ha aplicado. Conocía algunos detalles de la ejecución de los reos sólo por referencia de los viejos, a los cuales no dejaba de mirar, cuando me lo contaban, con cierta admiración, mezclada de terror.\n\n\nRecuerdo que en la madrugada de un día de otoño frío y lluvioso, salí de mi pueblo para Madrid. Despedime de mi madre, y turbado y conmovido como nunca lo había estado, bajé a escape la escalera en compañía de mi padre. Ambos marchábamos embozados hasta las cejas, no sé si por miedo al frío o por no vernos las caras. Nuestros pasos resonaban profundamente en las calles solitarias; la luz triste y escasa del día que comenzaba daba cierto aspecto de antorchas funerarias a los faroles que aún se hallaban encendidos, y las casas, dejando caer de sus tejados algunas gotas de lluvia, parecían llorar mi marcha. Al atravesar un campo situado a la salida de la población, me dijo mi padre: «Este es el sitio donde se ajusticiaba a los reos de muerte». Sentí un temblor igual al que corrió por mi cuerpo cuando vi al hombre del cajón verde. ¡Dios mío, qué lejos estaba en aquel momento mi corazón de estas escenas de horror!\n\n\nPasé todo el día inquieto y nervioso, escuchando el toque de la campanilla fúnebre por todas partes. A la verdad, no puedo decidir si la campanilla sonaba realmente, o eran mis oídos los que la hacían sonar. Compré cuantos papeles se vendían por las calles referentes al reo, y los devoré con ansia. No me atreví, sin embargo, a pasar por delante de la cárcel para mirar la ventana de la estancia donde se hallaba, aunque me dijeron que había mucha gente por aquellos sitios. En cambio pasé varias veces por delante de la casa de su esposa. La desgraciada mujer había venido de muchas leguas lejos, a solicitar el indulto, y alojaba en una casa sucia y miserable de uno de los barrios extremos de Madrid. Allá a la noche me sentí fatigado, cual si hubiera pasado el día trabajando, cuando no hice otra cosa que errar distraído por las calles, y me acosté temprano. Tardé en conciliar el sueño, como sucede siempre que uno anda caviloso, y por dos o tres veces, cuando ya creía ganarlo, me despertó un gran estremecimiento parecido a la emoción que se experimenta al tocar el botón de una máquina eléctrica. Al fin me dormí. Así como lo temía, toda la noche soñé con patíbulos y verdugos: mas no dejaron de ser bastante curiosos y significativos mis sueños, por lo cual, aunque me cueste trabajo, voy a trasladarlos al papel.\n\n\nSoñé que me achacaban un gran crimen, y que ponían en seguimiento de mis pasos a toda la policía de Madrid. Mis tretas para burlar su persecución, se redujeron a echarme a correr por la puerta de San Vicente hacia fuera, metiéndome en los lavaderos del Manzanares, donde me creí perfectamente seguro de las asechanzas de mis enemigos. Con efecto, estando allí muy tranquilo, mirando correr el agua de jabón y viendo a las lavanderas colgar sus ropas en los cordeles, dieron sobre mí el presidente del Consejo de Ministros, el de la Juventud Católica, el ministro de Fomento y el de Gracia y Justicia, los cuales inmediatamente me amarraron y me condujeron a la cárcel. El ministro de Fomento propuso que se me llevara cogido por los pies y a la rastra, pero el presidente de la Juventud Católica hizo observar que se me iba a estropear la ropa, y fue desechada la proposición.\n\n\nLa cárcel era un edificio grande, sólido y austero, con un crecido número de balcones y ventanas, cosa que me sorprendió, a pesar de la turbación de ánimo en que me hallaba, pues tenía la idea de que en las cárceles había poca ventilación. Me encerraron en un calabozo circular, sin ventana ninguna: de suerte que me vi sumido en la más completa oscuridad. Mas no se pasó mucho tiempo sin que se abriera la puerta de par en par, y entrara por ella un carcelero con una bujía encendida, anunciándome que pronto llegaría el juez y el escribano. Aparecieron al fin estos dos varones, y fue extraordinaria mi sorpresa al encontrarme enfrente de dos señores que jugaban todas las tardes al billar conmigo en el café Suizo. Aparentaron no conocerme, e inmediatamente se pusieron a tomarme declaración; ofreciéndome antes algunos merengues con objeto, según decían, de que tuviese la voz más clara. El juez, que era de los dos el que mejor jugaba las carambolas de retroceso, después de haberme obligado a confesar una porción de crímenes a cual más horroroso, hizo un gesto muy expresivo a su compañero, llevándose la mano al cuello y sacando al mismo tiempo la lengua. Yo tomé el gesto por donde más quemaba, y barrunté muy mal del asunto.\n\n\nA las dos horas poco más o menos, tornaron a abrir la puerta, y entró el escribano a leerme la sentencia. No se me condenaba nada más que a morir en garrote vil, si bien en atención a que jugaba con mucha seguridad los recodos limpios, dejábase a mi arbitrio señalar el día de la ejecución. Por un instante tuve el intento de aplazar indefinidamente este día, juzgando que era muy joven para morir de modo tan desastroso: mas pronto revoqué mi acuerdo por motivos de delicadeza, y pedí se me ejecutara al día siguiente. Hay que confesar que tengo un sueño muy digno.\n\n\nUna vez resuelto que me ejecutarían al día siguiente, la única idea que se apoderó de mí fue la de morir con serenidad y entereza; y en efecto, demostré, al decir de todos los que me rodeaban, un gran carácter durante las horas de la capilla. Comí y dormí tranquilamente, y pasé algunos ratos departiendo con los redactores de \nLa Correspondencia\n. De vez en cuando procuraba verter alguna frase bonita para que éstos la reprodujesen en su diario y las gentes se admirasen de mi valor.\n\n\nLlegó por fin el instante terrible de emprender la marcha hacia la muerte, y yo la emprendí con la mayor sangre fría. En aquel momento lo que me embargó fue un gran sentimiento de vergüenza, y recuerdo que exclamé apretándome contra el sacerdote que marchaba a mi lado: «¡Ah, por Dios, que no me vean, que no me vean!» Hasta el instante de salir de la cárcel, no se me ocurrió que iba a hallarme frente a una muchedumbre de espectadores, y que algunos millares de ojos se irían a clavar sobre mi rostro con expresión de burla y desprecio. Este pensamiento hizo flaquear mi valor: me aterraba infinitamente más que la perspectiva del cadalso. Sentía dentro de mí fuerzas bastantes para mirar a la muerte cara a cara, y al mismo tiempo me contemplaba incapaz por entero de soportar la vista de un público curioso y hostil.\n\n\nCongojado y muerto de vergüenza salí por la puerta de la cárcel entre un grupo de curas, soldados y carceleros. No quise levantar la vista del suelo, porque temía desfallecer; mas el silencio pavoroso y extraordinario que observé en torno mío, incitome a alzar los ojos. ¡Qué sorpresa y qué ventura! La calle estaba desierta. Fuera del cortejo que me rodeaba, ni una sola figura humana veíase cerca ni lejos. Los balcones y ventanas de las casas, así como las puertas de los comercios, se hallaban perfectamente cerradas. Los curas, soldados y carceleros, después de pasear la vista por el ámbito de la calle, mirábanse unos a otros con acentuada expresión de asombro. El único objeto que hería la vista en medio de esta soledad era el carruaje miserable y fatídico que me esperaba. Antes de entrar miré al cielo. Aparecía cubierto por un leve manto de nubes, tan leve, que no conseguía velarlo por entero, semejante a una colcha de encaje con fondo azul. El sol, asomando su ardiente pupila por los agujeros de esta celosía de nubes, era el único curioso que nos observaba.\n\n\nEl carruaje marchaba lentamente. Yo, sin atender a las exhortaciones del clérigo que iba a mi lado, asomaba la cabeza por la ventanilla explorando con los ojos la calle, las puertas y los balcones de las casas. Nada, ni un ser humano parecía. Allá en las afueras de la población, distinguí dos niños que corrían sofocados hacia la puerta de una casa, desde la cual su madre les llamaba a gritos. Cuando pasamos por delante de esta casa, la madre y los hijos habían desaparecido. Un poco más allá tropezamos con un hombre que llevaba un saco cargado sobre la espalda, el cual, así que nos percibió, dio la vuelta y echó a andar apresuradamente por una calle lateral, perdiéndose muy pronto de vista.\n\n\nLlegamos, por último, a la vista del patíbulo situado en medio de un extenso campo. Allí fue mucho mayor mi sorpresa. Ni en torno del patíbulo, ni en toda la tierra que alcanzaban los ojos, se veía tampoco una figura humana. Subí las escaleras del tablado, deteniéndome a cada instante para mirar alrededor, pues no acertaba a comprender lo que era aquello. El cielo presentaba un aspecto distinto. Su manto de nubes era más espeso; la vaporosa túnica de encaje había sido reemplazada por una cortina gris que cerraba herméticamente toda la bóveda celeste; el sol ya no tenía celosía por donde mirarnos. La llanura triste y oscura en que reposa Madrid, exhalaba un vapor transparente que concluía por aproximar la línea vaga y fina que cierra el horizonte. Los objetos ofrecíanse indecisos y temblorosos, como si hubieran perdido sus contornos, y la luz se filtraba con trabajo por aquel cielo de algodón para sumirse luego en la tierra negra y húmeda. Respirábase en este ambiente espeso, que no hería apenas ruido alguno, cierta calma: pero una calma que oprimía en vez de refrescar el corazón.\n\n\nVolví los ojos hacia la ciudad. La luz parecía que resbalaba sobre ella sin penetrarla; sus mil torrecillas no tenían fuerza para romper enteramente la atmósfera opaca que las envolvía. Mirando más y más, observé que lentamente iban elevándose desde su seno hacia el firmamento un número infinito de pequeñas columnas de humo, las cuales al extenderse en el aire se abrazaban, y juntas subían a engrosar el ya tupido velo que ocultaba al sol. Aquellas columnas de humo me hicieron pensar en los hogares que debajo de ellas había, y todo lo comprendí en un instante. En torno de aquellos hogares humeantes moraban muchos seres que no habían tenido la curiosidad perversa de bajar a la calle para verme pasar, y que ahora tampoco rodeaban el patíbulo para verme morir. Me sentí profundamente conmovido. La gratitud penetró en mi corazón como una luz del cielo, como un bálsamo dulcísimo, y perdí por completo los pocos deseos que me ligaban a la vida. «Gracias pueblo de Madrid, exclamé dirigiéndome a la ciudad: gracias, pueblo generoso y culto, por no haber venido a gozar con el espectáculo de mi muerte ignominiosa. ¡Qué hubieras ganado presenciando la suprema agonía de un infeliz! En este angustioso y solemne instante no has querido ennegrecer aún más mi situación, con la vergüenza y el oprobio. Tú naciste para algo más que para ser ayudante del verdugo. Si hubieses llegado hasta aquí, si hubieses contemplado con refinada crueldad mi vergonzosa muerte, yo te juro que al tornar a casa no serían tan serenas tus miradas como lo son ahora, ni el beso de la hija o de la esposa te sabría tan dulce. Mi agonía te hubiera quitado el sosiego, te hubiera envenenado el alma por algunas horas. Tú has sabido vencer esa feroz y brutal curiosidad que pudiera impulsarte a presenciar mi muerte, porque has adivinado que degradándome a mí, te degradabas a ti mismo. Has sido misericordioso y humano, y has respetado tu propio corazón. ¡Gracias, noble pueblo, gracias, y que el Dios de los cielos te pague tu buena obra!»\n\n\nUn torrente de lágrimas salió de mis ojos al pronunciar estas palabras: un torrente de lágrimas dulces, como son siempre las del agradecimiento. Después, más sereno y animoso, senteme en el fatal banquillo, y seguí contemplando la ciudad, que empezaba a romper las brumas que la envolvían para recibir de nuevo las caricias del sol. Una mano ruda sujetó por un instante mi cabeza; un lienzo cubrió mis ojos; sentí mucha apretura en la garganta, y… desperté.\n\n\nEl cuello de la camisa me estaba apretando de un modo extraordinario. No hice más que soltar el botón y quedé otra vez profundamente dormido.\n\n\nFIN\n\n"}