{"metadata": {"length": 3231, "words": 568, "reading_time_min": 2.84}, "text": "Había una vez un héroe famoso que se llamaba Gassir. Había vencido a todos sus enemigos, devastado sus pueblos, y pensaba que su fama sería eterna. Un día, cuando volvía de la lucha, vio una perdiz sentada en la hierba y que cantaba:\n\n\nNo hay sables poderosos.\n\n\n No hay hombres tan poderosos\n\n\n que no sean olvidados.\n\n\n ¡Oh, Gassir!, ¡valiente guerrero!,\n\n\n tus heroicas hazañas\n\n\n serán olvidadas.\n\n\n El heroísmo, tú lo sabes,\n\n\n como resultado de la fuerza,\n\n\n engendra lágrimas y tristeza.\n\n\n El mundo te olvidará,\n\n\n como a mí me olvidará,\n\n\n pero el canto sobrevivirá…\n\n\n Las ciudades y los pueblos,\n\n\n los héroes y los cobardes:\n\n\n ¡todo desaparecerá!\n\n\n ¡Solo mi canción sobrevivirá!\n\n\nGassir oyó el extraño canto del pájaro; luego fue a buscar al Sabio de la aldea y le contó lo que había oído.\n\n\n-La perdiz tiene razón -dijo el anciano-. La fama del héroe es como la hierba. Antes de que termine el año, se seca. Pero una canción es eterna.\n\n\nAl oír esto, Gassir fue a buscar al herrero, que era muy habilidoso, y le pidió que le hiciera un laúd.\n\n\n-Te haré un laúd -dijo el herrero-, pero ¿sabrás tocarlo?\n\n\n-Eso es asunto mío, no tuyo -respondió Gassir con arrogancia.\n\n\nEntonces el herrero le hizo un laúd. Pero cuando Gassir intentó tocarlo, no salió de él ni una sola nota.\n\n\n-¿Por qué el laúd está silencioso? -preguntó.\n\n\n-Te dije que no sabrías tocarlo. Pero es asunto tuyo, no mío -rió el herrero.\n\n\nAvergonzado, Gassir le contestó:\n\n\n-Dime, ¿qué debo hacer?\n\n\nEl herrero inclinó la cabeza y reflexionó. Luego dijo:\n\n\n-El laúd no es sino un trozo de madera. No sabe cantar porque no tiene corazón. Eres tú el que debe proporcionárselo. Llévalo contigo cuando vayas a combatir. Cuando su madera esté mojada por tu sudor y tus lágrimas, cuando tus penas se conviertan en sus penas y tu gloria en su gloria, ya no será simplemente un trozo de madera que yo habré transformado en laúd, sino una parte de ti mismo, de tu vida. Y entonces hablará.\n\n\nPoco después, Gassir marchó a la guerra contra uno de sus enemigos.\n\n\nReunió a sus ocho hijos y les dijo:\n\n\n-Vamos a combatir hoy. Nuestras hazañas no deben olvidarse jamás. La gloria de nuestros sables debe vivir siempre. Yo, Gassir, y ustedes, mis hijos, podemos morir, pero sobreviviremos en una canción, que será inmortal.\n\n\nDespués de haber hablado se puso el laúd en bandolera y salió con sus ocho hijos. Lucharon durante ocho días, como corresponde a los héroes. Los sablazos de Gassir hicieron temblar las cuerdas del laúd y el sudor de su frente se infiltró en la madera. Combatieron los ocho días propios de los héroes, y cada día uno de sus hijos murió en la batalla.\n\n\nEl octavo día, el de la victoria, cuando Gassir enterró a su octavo hijo, el gran héroe se sentó en una piedra y por primera vez en su vida derramó lágrimas de tristeza. Su heroísmo había sido inútil. Ahora se había quedado completamente solo y pronto nadie se acordaría de él ni de sus hazañas.\n\n\nDe repente, Gassir oyó el sonido de una voz, una voz que parecía venir de su propio corazón. Era el laúd, que había cobrado vida por sus lágrimas, que no por sus hazañas. El laúd cantó a Gassir y sus hijos, cantó su valor y su arrojo… Y su canto vive todavía y vivirá eternamente.\n\n\nFIN\n\n"}