{"metadata": {"length": 2579, "words": 433, "reading_time_min": 2.165}, "text": "El señor Walter Baxter fue durante mucho tiempo un ávido lector de historias de crímenes y detectives, así es que, cuando decidió asesinar a su tío, sabía que no debería cometer un solo error.\n\n\nY que, para evitar la posibilidad de caer en el error, la simplicidad habría de ser la nota dominante. Simplicidad absoluta. Sin preparar ninguna coartada que pudiera fracasar. Sin \nmodus operandi\n complicado. Sin huellas.\n\n\nBueno, una huella pequeña. Una muy simple. También tendría que robar todo el dinero que hubiera en la casa de su tío, para que el asesinato pareciera un accidente producto del propio robo. De otro modo, como único heredero de su tío, él mismo sería un sospechoso demasiado obvio.\n\n\nSe tomó su tiempo para conseguir una pequeña palanca, de tal modo que nadie pudiese seguir la pista de su adquisición hasta él. Le serviría tanto como herramienta como para cometer el homicidio.\n\n\nPlaneó hasta el detalle más mínimo, sabiendo que no se podría permitir ningún error y que, ciertamente, no lo cometería. Con extremado cuidado eligió la noche y la hora.\n\n\nLa palanca abrió la ventana con facilidad y sin hacer ruido. Entró a la estancia. La puerta de la habitación estaba abierta, pero al no oír ningún sonido procedente del interior, decidió terminar primero con los detalles del robo. Sabía dónde guardaba su tío el dinero, pero era preciso provocar un cierto desorden: como si se hubiese producido una búsqueda. Tenía suficiente luz de luna como para ver con claridad el camino; se movió silenciosamente…\n\n\nEn casa, dos horas más tarde, se desvistió rápidamente y se acostó. No existían posibilidades de que la policía se enterara del crimen antes del día siguiente, pero estaba listo para el caso de que vinieran por sorpresa. Hizo desaparecer el dinero y la palanca; le dolió destruir varios cientos de dólares, pero era el único método seguro, y no representaban nada ante los cincuenta mil o más que heredaría.\n\n\nLlamaron a la puerta. ¿Tan pronto? Trató de calmarse; fue a la puerta y la abrió. El alguacil y un ayudante se abrieron paso al interior.\n\n\n-¿Walter Baxter? Traigo una orden de arresto. Vístase y venga con nosotros.\n\n\n-¿Una orden de arresto? ¿Por qué?\n\n\n-Robo con fractura. Su tío lo vio y lo reconoció desde la puerta de la habitación. Se quedó quieto hasta que usted salió y luego fue al pueblo a denunciarlo.\n\n\nWalter Baxter abrió la boca. Después de todo, cometió un error. Planeó un asesinato perfecto; pero, abstraído con el robo, había olvidado cometerlo.\n\n\nFIN\n\n\n\n\nPublicado bajo los títulos\n\n“The Perfect Crime” y “Fatal Error”, 1955\n\n"}