{"metadata": {"length": 16871, "words": 2907, "reading_time_min": 14.535}, "text": "Lo han arrojado del sueño con la piel estirada, los ojos desmesuradamente abiertos a la luz inmóvil que aletarga el cuarto. Puede reconocerse, sin embargo, nombrarse en alta voz. No bien dice «Jorge», retrocede el hechizo. Entonces le es dado adivinar relativamente lejos su propio pie sosteniendo la sábana, y, más cerca, su mano izquierda, sola, dormida aún, abandonada sobre el pecho, junto a La estancia vacía, de Morgan, abierto en la página ciento cincuenta y tres. Cuando la otra mano, la derecha, vuelve a tomar el libro entre sus dedos —el pulgar inmiscuido entre las hojas como otro lector— Jorge prueba a leer: «Se lo dije porque las palabras estaban llenas de vida para mí. ¿No ha escrito usted nunca una carta sin la intención de mandarla, y la ha puesto en un sobre sin la intención de mandarla, y ha salido con ella… todavía sin el propósito de enviarla; y entonces ha oído cómo caía en el buzón?» Sí, esto puede entenderse. Él sabe por qué se ha detenido allí y aceptado el tema. Además, se conoce resistente y lúcido, lo suficiente como para aplazar hasta hoy, si no la interpretación, al menos la continuación de cierto anhelo de la víspera.\n\n\nTodavía sin plan, todavía desordenado y hosco, aparta la sábana con un ademán lento y se sienta en la cama, los pies apoyados sobre el piso desnudo, lejos de la alfombra. Es el momento oportuno para acercar los zapatos, los arqueados zapatos negros. Pero no acaba de decidirse. Mientras el frío de las baldosas va piernas arriba, caderas arriba, hasta lamer el vaho tibio de la cama, que aún perdura en su espalda, en su pecho, en sus hombros, conserva todavía en la cabeza —no tanto en la memoria— el sonido y el olor de anteayer, el olor y el sonido de la figura aborrecida y admirada, del hombre alto, calvo y afeitado, con el enorme vientre desafiante y las piernas firmes, un poco separadas. Aborrecido y admirado, no. Ni aborrecer ni admirar. Más bien sentir en la conciencia… menos que eso, en la boca, en las manos, en los ojos, la justificación del propio pudor, el asco indiferente hacia el hombre alto.\n\n\nQuién sabe hasta dónde puede, podría obstinarse el pudor. Subsiste, pese al retroceso de los pensamientos, pese al estancamiento o la deformación de la vergüenza. El pudor tira hacia sí, porque es una especie de raíz de la raíz. Acaso, finalmente, el único camino hacia el altruismo.\n\n\nUno toma los calcetines de la víspera —pasos, umbrales, escalones—, uno toma los calcetines e introduce en cada uno de ellos el pie frío, violáceo de varices pequeñas, endurecido. Si comienza a vestirse es porque ha resuelto esquivar el baño matinal, por un inexplicable temor supersticioso a quedarse limpio de todo lo maquinado hasta ayer. Quedarse limpio, ¿por qué?, ¿de qué? Uno no tiene mayormente dudas sobre el fondo, sobre el origen, sobre el color moral del asunto. Las dudas —no vacilaciones: uno puede vacilar en dudar o lanzarse de lleno a la duda—, las dudas solo son acerca del procedimiento, de detalles del procedimiento.\n\n\nSentirse vestido es, en cierto modo, acabar de despertarse. Ayuda a ayudarse, a desalojar la inseguridad, a ser. Uno se siente vestido y se halla listo para gobernar la mirada, para encerrarse en uno o para salir de uno, para agonizar irremediablemente o para estallar en la rutina. Percibe cómo la sangre reconoce su mundo y corre y vive. Y uno se siente vivir al ritmo de la sangre: aunque parezca mentira, uno se siente vivir al ritmo de la propia sangre. Aunque parezca mentira, la sangre también conserva el sonido y el olor de anteayer, cuando el hombre alto, calvo y afeitado que se llama Gálvez irrumpió en la sala de escritorios verdes y metálicos (todos estaban comentando el último partido y la original y atrevida tesis de Menéndez acerca del sistema M-W se basaba enteramente en la sabiduría de un comentarista de radio) y nadie supo que estaba allí, a tal punto que Silva le rozó el vientre enorme y desafiante al intentar reproducir la ejecución de un córner. Pero él quiso apoyarse, él, Gálvez, quiso apoyarse, antes de hablar, en un poco de desprecio, y para ello sonrió. Y estuvo bien, porque los otros oyeron la sonrisa y entendieron que debían sentarse cada uno detrás de su escritorio verde. Jorge le vio mover las cejas, que Gálvez movió porque Jorge lo miraba. Y cuando dijo «Ayolas», Jorge no dijo nada y los demás miraron y nada más. Era algo inexplicable, porque los otros pensaban: «Éste es Jorge Ayolas y no dice nada.» Y entonces Gálvez se irguió de veras y el vientre grande se estiró un poco al aumentar la distancia entre los muslos y las costillas. Y preguntó: «¿Por qué no vino ayer?» pero más bien preguntaba: «¿Usted se ha dado cuenta?», aunque en rigor él dijo lo otro y casi todos entendieron lo otro. Jorge sí podía entender, porque conocía al hombre alto, calvo y afeitado, y cuando estaba con él en el despacho, se olvidaba a veces de Jorge y actuaba y hablaba y pensaba como si Jorge no estuviera a sus espaldas, escribiendo o simplemente mirando la máquina.\n\n\nComo ahora mira la taza blanca. Desde que desayuna con té-con-leche, siente el placer fácil de contemplar la taza blanca, rodeada de platillos con manteca, queso, dulce, pan tostado. Es un momento de intimidad, de soledad provechosa y desnuda. Se trata de algo simplemente creador, esto de acomodar la manteca en la rebanada, esto de dejar penetrar lentamente en el líquido los terrones de azúcar que sostiene la cucharilla. Ahora, con la taza a la altura de la boca y a través de su aureola humeante, puede verse la ventana de cielo, puede verse la ventana de nubes. Uno tiene en las manos el color de su día: rutina o estallido. Mas, para empezar, uno tiene en las manos el olor y el sonido de anteayer, cuando el hombre alto, calvo y afeitado preguntó: «¿Por qué no vino ayer?» Nada había para responder. Porque Gálvez se dirigía a Jorge Ayolas y —claro— había olvidado que cuando entró en la sala ellos comentaban el último partido. Jorge entonces hizo eso. Se levantó y pasó frente a Gálvez sin decirle nada y salió hacia el despacho. Allí estaban los dos correveidiles: uno contador y otro periodista. Teclas importantes del teclado de Gálvez. Sabían conseguir. El contador conseguía mujeres. El periodista conseguía noticias. Solían desmedrarse con un odio recíproco y Gálvez extraía de la callada competencia un beneficio al margen: que a veces el contador consiguiera noticias, que a veces el periodista consiguiera mujeres. Cuando Gálvez regresó al despacho, los saludó —contra su costumbre— por encima del hombro. Ambos sintieron, cada uno a su modo, tímida nostalgia por la amistosa palmadita de siempre, por el alegre «¿Cómo va eso?», por el interesado «¿Qué novedades?» con que el jefe indicaba que podían comenzar. Se abstuvieron. Algo lamentable, porque el contador sabía de una rubia de órdago, probablemente de no imposible acceso, y para mayores garantías, casada. Algo lamentable, porque el periodista traía la buena nueva de que el Ministro aceptaba la modificación del artículo tercero, exigiendo solamente la participación de un inesperadamente módico treinta-por-ciento de los beneficios que el cambio proporcionaría a Gálvez. El periodista pensaba que el Ministro hacía mal en pedir ahora un porcentaje tan por debajo del tácito arancel, pero la verdad era que el Ministro «no quería comprometerse demasiado».\n\n\nAhora que Jorge va en ómnibus, por la Avenida, el espectáculo lo distrae de nuevo, mejor dicho, lo trae de su distracción. En la plataforma, la gente arracimada grita, bromea, maldice. Más adentro, Jorge hunde irremediablemente su nariz en la plétora de unos senos horizontales. Delante suyo. Jorge ve una cruz. Es la cruz que teóricamente debería colgar del pescuezo de la señora y que prácticamente se apoya en la meseta de carne hundible, de carne de sudor y agua colonia. Cuando en la Plaza Independencia bajen veinticinco o treinta pasajeros, acaso quede entonces espacio suficiente como para mover un poco la cabeza, a tiempo todavía para ver al guarda eructando provechosamente sobre la calvicie total de un viejo breve y deslomado. Mientras tanto (todavía está en Dieciocho y Paraguay) uno puede probar a apartarse de la obsesión de esta cruz que no es la de Cristo. La de Cristo estaba erguida y acusaba al cielo. La de la señora está echada y apunta al húmedo gaznate. Uno puede probar a apartar la atención de la cruz obsesionante, uno puede probar a rehallar el sonido y el olor de anteayer bajo las capas actuales del freno chirriante, del olor a sudoraguacolonia. Uno puede probar y ver a Gálvez revisando las cuentas, aparentemente revisando las cuentas y realmente pensando en que Jorge Ayolas está a sus espaldas, en que Jorge Ayolas sabe que él pasó dos noches con Celeste, que el periodista le consiguió a Celeste, que él pasó dos noches con Celeste, que el periodista le mintió a Celeste, dos noches con Celeste… Probar y ver a Gálvez levantándose y abriendo un cajoncito lateral que siempre está con doble llave y dejarlo esta vez un poco abierto y ver asomar por la rendija una culata de revólver y una novela de Pitigrilli. Probar y ver a Gálvez extrayendo del cajón un frasco con pastillas y luego cerrarlo sin pasar la llave. (Dos noches con Celeste.) Gálvez era amable, tibio, campechano (frío, egoísta, indiferente). Sabía serio (no lo sabía). Pero esta vez estaba tieso; sincera, inevitablemente tieso. Jorge podía mirarle la nuca, la nuca desnuda y sin coraje (… sin pasar la llave … ), no sabía qué miedo trémulo sobre los hombros, qué antigua incertidumbre en las manos junto a aquel expediente que nadie lee. (Dos noches con Celeste.)\n\n\nAhora Jorge camina por Sarandí. «Soy otro», dice. Y lo es. El hombre que le precede, el hombre de gacho verde y traje gris, el hombre y él tienen algo para oír en común. Un chico que habla detrás de ellos. La voz del chico parece la de un grande que imita a un chico. Naturalmente, inhábil. Naturalmente, tonto. «Soy otro», dice. Y lo es (… sin pasar la llave … ), La muchacha de adelante tiene piernas bonitas, bien torneadas, algo de timidez en las caderas. Tiene su propia dignidad. Uno puede pensar a capricho, puede formularse alguna invitación, puede hacer lo corriente. Pero esta mujer joven tiene su propia dignidad. Uno debe limitarse a mirar el pelo casi suelto rozándole la espalda, es decir, rozándole el saquito celeste, el saquito de lana celeste. Celeste. Celeste tiene mejores piernas, Celeste no tiene caderas tímidas. Uno no sabe si Celeste tiene su propia dignidad. La simpatía es, naturalmente, otra cosa. Uno se siente a gusto en la simpatía. Pero, naturalmente, es otra cosa. (Dos noches con Celeste.) Uno tiene que decidir. La dignidad pesa. La simpatía también pesa. Uno tiene que saber lo que hace «… y ha salido con ella… todavía sin el propósito de enviarla». Eso decía el libro de Morgan. De todas maneras, Celeste era algo. A veces, por la tarde, Jorge salía con ella, y hablaban. Alguna vez, la llevaba a la confitería y hablaban. Él no podía confiarse ni confiar. Tenía fe sin embargo en lo que ella no decía, en lo que ella ocultaba pensando que debía tener vergüenza y mientras pronunciaba correctas tonterías, impúdicamente correctas tonterías. Jorge tenía fe en su sinceridad —la de Celeste—, había apostado a favor de esa sinceridad débil y embrionario, contra la hipocresía robusta y evidente. Claro que si ella era hipócrita, la hipocresía era su sinceridad. No obstante, él creía creer que la sinceridad era su sinceridad.\n\n\nEl reloj de la Matriz da las nueve. Jorge dice: «Soy otro.» Y lo es. Hay algo manso y a la vez definido en su ser de ahora. (Dos noches con Celeste.) Había esperado moldearla de nuevo, mejor aún, poner su contenido en otro molde. Los elementos eran buenos, eran queridos, podían ser amados. Solo faltaba hallar otra combinación. Una combinación que no fatigara al pudor. Al pudor de Jorge, dato. Tal vez por eso no la había besado nunca. Antes debía educarla para el beso. Para que no se engaña inconscientemente. Para que no besara solo con los labios. Había esperado en sí mismo la emoción del esfuerzo, el conflicto entre educador y autoeducador. Cuántas veces había deseado oprimir la cintura imprudente. Cuántas veces lo había deseado sin deseo. Pero ella no tenía un talle tímido. Había esperado hacerla menos deseable, para desearla. Había querido aligerarla de un lastre inútil, de un inútil sobrante de sexualidad. En rigor, había querido dejarle su sexo a solas, un sexo puro sobre el que levantar el sentimiento. Había esperado amarla en lo que creía creer que era, y nada más. Que ella no inventara, que ella no agregara algo —pensando que era sexo— a su sexo a secas. La quería sin suburbios, sin sexo de pensamiento, sin sexo de imaginación, con su sexo a secas.\n\n\nAhora la oficina está un poco agitada. Todos creen saber algo. Aunque hablan del próximo paro del transporte, todos creen saber algo. Lo del paro es el recurso a que se echa mano cuando viene Gálvez, cuando se acerca Ayolas. Lo del paro es un tema de urgencia para cuando no se habla de Gálvez o de Ayolas. Los expedientes llegan, pero no se trabaja con los expedientes. Hay temas, hay asunto, hay comidilla. El clan moviliza sus veedores, el clan formula sus teorías, el clan divídese en varios clanes. «Gálvez sabe lo que hace.» «Ayolas cayó en desgracia.» «Es un inadaptado.» «Gálvez tiene la sartén por el mango.» «Al otro no lo cazan así nomás.» «¿Será a causa de Celeste?» Ellos están suaves con Ayolas. No quieren comprometerse. No le discuten. Él dice «Soy otro». Y lo es. (Dos noches con Celeste.) Frente al escritorio verde, frente al escritorio verde percibe, se siente cercado por el sonido y el olor de anteayer, cuando Gálvez quiso hablarle sereno, en el despacho, quiso serenamente entrar en su papel de cínico de afición, y por eso mismo tanto más admirable. Y le dijo: «¿Qué tal va eso, Ayolas? ¿Cómo van esas conquistas? A su edad —¡qué carajo!—, a su edad yo solía …» Pero no solía porque “vez no tuvo jamás la edad de Jorge, porque no tuvo nunca el pudor de la edad de Jorge Ayolas. «A su edad, yo solía atraer a las mujercitas —las buenas inclusive— como la miel sus moscas. A su edad… (… el cajón cerrado, sin pasar la llave … ). Ahora me he tranquilizado. Soy un hombre de hogar.» (Dos noches con Celeste.) El periodista y el contador habían sonreído, habían hallado a Jorge realmente cómico en su papel de callado dueño de Celeste, habían recogido íntegramente la abultada ironía del jefe.\n\n\nJorge Ayolas está nuevamente en el despacho. Solo. «Soy otro», dice. Y lo es. Uno puede pensar fríamente. Uno puede pensar fríamente en todo esto. Hay dos hechos. El hecho Gálvez y el hecho Celeste. Aunque le afecte, el hecho Celeste puede quedar así. Ella seguirá trabajando en la Oficina. Acaso Gálvez la traslade a su despacho y a él lo mande al Archivo. Ella resultó sincera en su hipocresía. Uno solo puede culparse a sí mismo. Basta. El hecho Gálvez no le afecta. Lo ve con serenidad. Sin duda, es un brote epidémico. No le odia, sin embargo. ¿Por qué va a odiarle? ¿Porque pasó dos noches con Celeste? No, por cierto. ¿Porque anteayer se burló de él frente a los adulones? No, por cierto. El burlado fue Gálvez. Ayer Jorge no vino, para pensarlo mejor. Ayer lo pensó bien. Hoy lo sabe. «¿No ha escrito usted nunca una carta sin la intención de mandarla, y la ha puesto en un sobre sin la intención de mandarla, y ha salido con ella… todavía sin el propósito de enviarla, y entonces …» Ahora es la voz de Gálvez, del hombre alto, calvo y afeitado, con un enorme vientre desafiante y las piernas firmes, un poco separadas. (Dos noches con Celeste.) Escasamente a un metro de su mano, a medio metro quizá, está el cajón sin llave. Está el cajón sin llave. Está el revólver. Uno piensa en lo que uno pensó, en lo que uno pensaba. Que la religión puede ser útil y perjudicial, según el temperamento de cada uno. Que la religión es útil cuando no puede hallarse la conciencia, cuando es un sucedáneo de la conciencia. Esto… abrir el cajón… esto Esto ESTO ¿es la conciencia? (“vez.) ¿Hay Dios? (Cayó.) ¿Es la conciencia? (Cayó de espaldas.) ¿Hay Dios? ( … «y entonces ha oído cómo caía en el buzón»)… ¿Es la conciencia? (Sangra. Naturalmente, sangra.) ¿Dios? (Las piernas no están ya firmes ni separadas.) ¿La conciencia? (Bueno.) ¿Dios? (Bueno, está hecho.) ¿La conciencia? (El pudor. Sí. El pudor.)\n\n\nEntran. Ya entran. Son todos ellos. Menéndez, el primero. Tiene una teoría sobre… Ella está también. Son veinte. Treinta. Ella está también… Ella. Celeste. Mueve los labios. Pero él lo sabe. Ella dijo: «Asesino.» Ella pensó: «Asesino.» Mejor. Algo menos para que uno rumie. Algo menos para que uno extrañe. Algo menos, sin duda… Mejor. Así nadie se da cuenta que uno está llorando, que uno no se da cuenta que uno está llorando.\n\n\n«Soy otro», dice. Pero no lo es.\n\n\n*FIN*\n\n\n\n\nEsta mañana\n, 1949\n\n"}