{"metadata": {"length": 18924, "words": 3339, "reading_time_min": 16.695}, "text": "Yo estaba dispuesto a cualquier cosa; pero no a que me dieran cloroformo.\n\n\nSoy de una familia en la que las enfermedades del corazón se han sucedido de padres a hijos con lúgubre persistencia. Algunos han escapado -cuentan en mi familia- y según el cirujano que debía operarme, yo gozaba de ese privilegio. Lo cierto es que él y sus colegas me examinaron a conciencia, siendo su opinión unánime que mi corazón podía darse por bueno a carta cabal, tan bueno como mi hígado y mis riñones. No quedaba en consecuencia sino dejarme aplicar la careta, y confiar mis sagradas entrañas al bisturí.\n\n\nMe di, pues, por vencido, y una tarde de otoño me hallé acostado con la nariz y los labios llenos de vaselina, aspirando ansiosamente cloroformo, como si el aire me faltara. Y es que realmente no había aire, y sí cloroformo que entraba a chorros de insoportable dulzura: chorros de dulce por la nariz, por la boca, por los oídos. La saliva, los pulmones, las extremidades de los dedos, todo era náuseas y dulce a chorros.\n\n\nComencé a perder la noción de las cosas, y lo último que vi fue, sobre un fondo negrísimo, fulgurantes cristales de nieve.\n\n\n* * *\n\n\nEstaba en el cielo. Si no lo era, se parecía a él muchísimo. Mi primera impresión al volver en mí, fue de que yo había muerto.\n\n\n«¡Esto es! -me dije-. Allá abajo, quién sabe ahora dónde y a qué distancia, he muerto de resultas de la operación. En una infinita y perdida sala de la Tierra, que es apenas una remota lucecilla en el espacio, está mi cuerpo sin vida, mi cuerpo que ayer había escapado triunfante del examen de los médicos. Ahora ese cuerpo se queda allá; no tengo ya nada más que ver con él. Estoy en el cielo, vivo, pues soy un alma viva».\n\n\nPero yo me veía sin embargo en figura humana, sobre un blanco y bruñido piso. ¿Dónde estaba, pues? Observé entonces el lugar con atención. La vista no pasaba más allá de cien metros, pues una densa bruma cerraba el horizonte. En el ámbito que abarcaban los ojos, la misma niebla, pero vaguísima, velaba las cosas. La luz cenital que había allí parecía de focos eléctricos, muy tamizada. Delante de mí, a 30 o 40 metros, se alzaba un edificio blanco con aspecto de templo griego. A mi izquierda, pero en la misma línea del anterior, y esfumado en la niebla, se alzaba otro templo semejante.\n\n\n¿Dónde estaba yo, en definitiva? A mi lado, y surgiendo de atrás, pasaban seres, personas humanas como yo, que se encaminaban al edificio de enfrente, donde entraban. Y otras personas salían, emprendiendo el mismo camino de regreso. Más lejos, a la izquierda, idéntico fenómeno se repetía, desde la bruma insondable hasta el templo esfumado. ¿Qué era eso? ¿Quiénes eran esas personas que no se conocían unas a otras, ni se miraban siquiera, y que llevaban todas el mismo rumbo de sonámbulos?\n\n\nCuando comenzaba a hallar todo aquello un poco fuera de lo común, aun para el cielo, oí una voz que me decía:\n\n\n-¿Qué hace usted aquí?\n\n\nMe volví y vi a un hombre en uniforme de portero o guardián, con gorra y un corto palo en la mano. Lo veía perfectamente en su figura humana, pero no estoy seguro de que fuera del todo opaco.\n\n\n-No sé -le respondí, perplejo yo mismo-. Me encuentro aquí, sin saber cómo…\n\n\n-Pues bien, ese es su camino -dijo el guardián, señalándome un edificio de enfrente-. Es allí donde debe usted ir. ¿Usted no ha sido operado?\n\n\nInstantáneamente, en una lejanía inmemorial de tiempo y espacio, me vi tendido en una mesa -en un remotísimo pasado…\n\n\n-En efecto -murmuré nebuloso-. He sido –\nfui\n operado… Y he muerto.\n\n\nEl guardián sacudió la cabeza.\n\n\n-Todos dicen lo mismo… Nos dan ustedes más trabajo del que se imaginan… ¿No ha tenido aún tiempo de leer la inscripción?\n\n\n-¿Qué inscripción?\n\n\n-En ese edificio -señaló el guardián con su palo corto.\n\n\nMiré sorprendido hacia el templo griego, y con mayor sorpresa aún leí en el frontispicio, en grandes caracteres de luz tamizada:\n\n\nSÍNCOPE AZUL\n\n\n-Este es su domicilio, por ahora -agregó el guardián-. Todos los que durante una operación de cloroformo caen en síncope, esperan allí. Vamos andando, porque usted hace rato que debía tener su número de orden.\n\n\nTurbado, me encaminé al edificio en cuestión. Y el guardián iba conmigo.\n\n\n-Muy bien -le dije por fin al llegar-. Aquí debo entrar yo, que he caído en síncope… ¿Pero aquel otro edificio?\n\n\n-¿Aquel? Es la misma cosa, casi… Lea el letrero… Nunca he visto uno de ustedes, los cloroformizados, que lea los letreros. ¿Qué dice ese? Puede leerlo bien, sin embargo.\n\n\nY leí:\n\n\nSÍNCOPE BLANCO\n\n\n-Así es -confirmó el hombre-. Síncope blanco. Los que entran allí no salen más, porque han caído en síncope blanco. ¿Comprende por fin?\n\n\nYo no comprendía del todo, por lo que el guardián perdió otro minuto en explicármelo, mientras señalaba uno y otro edificio con su corto palo.\n\n\nSegún él, los cloroformizados están expuestos a dos peligros, independiente del de un vaso cortado u otro detalle de la operación. En uno de los casos, y al inspirar la primera bocanada de cloroformo, el paciente pierde súbitamente el sentido; una palidez mortal invade el semblante; y el enfermo, con sus labios de cera y su corazón paralizado, queda listo para el entierro.\n\n\nEs el síncope blanco.\n\n\nEl otro peligro se manifiesta en el curso de la operación. El rostro del cloroformizado se congestiona de pronto; los labios, las encías y la lengua se amoratan, y si el organismo del individuo no es lo bastante fuerte para reaccionar contra la intoxicación, la muerte sobreviene.\n\n\nEs el síncope azul.\n\n\nComo se ve, la persona que cae en este último síncope tiene su vida pendiente de un hilo sumamente fino. En verdad vive aún; pero anda tanteando ya con el pie el abismo de la Muerte.\n\n\n-Usted está en este estado -concluyó el guardián-. Y allí debe ir usted. Si tiene suerte, y los cirujanos logran revivirlo, volverá a salir por la misma puerta que entró. Por el momento, espere allí. Los que entran allá, en cambio -señaló al otro edificio-, no salen más; pasan de largo la sala. Pero son raros los que caen en síncope blanco.\n\n\n-Sin embargo -objeté- cada dos o tres minutos veo entrar a uno.\n\n\n-Porque son todos los cloroformizados en el mundo. ¿Cuántas personas operadas cree usted que hay en un momento dado? Usted no lo sabe, ni yo tampoco. Pero vea en cambio los que entran aquí.\n\n\nEn efecto, en el sendero nuestro era un ir y venir sin tregua, una incesante columna de hombre, mujeres y niños, entrando y saliendo en orden y sin prisa. La particularidad de aquella avenida de seres-fantasmas era la ignorancia total en que parecían estar unos de otros, y del lugar en que actuaban. No se conocían, ni se miraban, ni se veían tal vez. Pasaban con su expresión habitual, acaso distraídos o pensando en algo, pero con preocupaciones de la vida normal -negocios o detalles domésticos-, la expresión de las gentes que se encaminan o salen de una estación.\n\n\nAntes de entrar en mi casa eché una ojeada a los visitantes del Síncope Blanco. Tampoco ellos parecían darse cuenta de lo que significaba el templo griego esfumado en la bruma. Iban a la muerte vestidos de saco o en femeniles blusas de paseo, con triviales inquietudes de la vida que acababan de abandonar.\n\n\nY este mundanal de aspecto de estación ferroviaria se hizo más sensible al entrar en el Síncope Azul. Mi guardián me abandonó en la puerta, donde un nuevo guardián, más galoneado que el anterior, me dio y cantó en voz alta mí número: ¡834! -mientras me ponía la palma en el hombro para que entrara de una vez.\n\n\nEl interior era un solo hall, un largo salón con bancos en el centro y en los costados. La luz cenital, muy tamizada, y aun la ligera bruma del ambiente, reforzaban la impresión de sala de espera a altas horas de la noche. Los bancos estaban ocupados por las personas que entraban y se sentaban a esperar, resignadas a un trámite ineludible, como si se tratara de un simple contratiempo inevitable al que se está acostumbrado. La mayoría ni siquiera se echaba contra el respaldo del banco; esperaban pacientes, rumiando aún alguna preocupación trivial. Otros se recostaban y cerraban los ojos para matar el tiempo. Algunos se acodaban sobre las rodillas y ponían la cara entre las manos.\n\n\nNadie -y no salía yo de mi asombro- parecía estar enterado de lo que significaba aquella espera. Nadie hablaba. En el hall no se oía sino el claro paso de los visitantes, y la voz de los guardianes cantando los números de orden. Al oírlos, los dueños de los números se levantaban y salían por la puerta de entrada. Pero no todos, porque en el otro extremo del salón había otra puerta también grandemente abierta, con un guardián que cantaba otros números.\n\n\nLos dueños de estos números se levantaban con igual indiferencia que los otros, y se encaminaban a dicha puerta posterior.\n\n\nAlgunos, sobre todo las personas que esperaban con los ojos cerrados o estaban con la cara en las manos, se equivocaban en el primer momento de puerta, y se encaminaban a otra. Pero ante un nuevo canto del número notaban su error y se dirigían con alguna prisa a su puerta, como quien ha sufrido un ligero error de oído. No siempre tampoco se cantaba el número; si la persona estaba cerca o miraba distraída en aquella dirección, el guardián la chistaba y le indicaba su destino con el dedo.\n\n\n¿La puerta del fondo era entonces…? Para mayor certidumbre me encaminé hasta dicha puerta y abordé al guardián.\n\n\n-Perdón -le dije-. ¿Puede decirme qué significado concreto tiene esta puerta?\n\n\nEl guardián, al parecer bastante fastidiado de sus propias funciones para tomar sobre sí las del público, me miró, como miraría un boletero de estación al sujeto que le preguntara si el lugar donde se hallaba era la misma estación.\n\n\n-Perdón -le dije de nuevo-. Yo tengo derecho a que los empleados me informen correctamente.\n\n\n-Muy bien -repuso el hombre, tocándose la gorra y cuadrándose-. ¿Qué desea saber?\n\n\n-Lo que significa esta puerta.\n\n\n-En seguida; por aquí salen los que han muerto.\n\n\n-¿Los que mueren…?\n\n\n-No; los que han muerto en el Síncope.\n\n\n-¿En el Síncope Azul?\n\n\n-Así parece.\n\n\nNo pregunté más, y me asomé a la puerta; más allá no se veía nada; todo era tiniebla. Y se sentía una impresión muy desagradable de frescura.\n\n\nVolví sobre mis pasos y me senté a mi vez. A mi lado, una joven de traje oscuro esperaba con los ojos cerrados y la cabeza recostada en el respaldo del banco. La miré un largo rato, y me acodé con la cara entre las manos.\n\n\n¡Perfectamente! Yo sabía que de un momento a otro los guardianes debían cantar mi número; pero por encima de esto yo acababa de mirar a la jovencita de falda corta y pies cruzados, que en una remota sala de operaciones acababa de caer en síncope como yo. Y nunca, en los breves días de mi vida anterior, había visto una belleza mayor que la de aquel pálido y distraído encanto en el dintel de la muerte.\n\n\nLevanté la cabeza y fijé otra vez la mirada en ella. Ella había abierto los ojos y miraba a uno y otro guardián, como extrañada de que no la llamaran de una vez. Cuando iba a cerrarlos de nuevo:\n\n\n-¿Impaciente? -le dije.\n\n\nElla volvió a mí los ojos, me miró un breve momento y sonrió:\n\n\n-Un poco.\n\n\nQuiso adormecerse otra vez, pero yo le dije algo más. ¿Qué le dije? ¿Qué sed de belleza y adoración había en mi alma, cuando en aquellas circunstancias hallaba modo de henchirla de aquel amor terrenal?\n\n\nNo lo sé; pero sé que durante tres cuartos de hora -si es posible contar con el tiempo mundano el éxtasis de nuestros propios fantasmas- su voz y la mía, sus ojos y los míos hablaron sin cesar.\n\n\nY sin poder cambiar una sola promesa, porque ni ella ni yo conocíamos nuestros mutuos nombres, ni sabíamos si reviviríamos, ni en qué lugar de la tierra habíamos caminado un día con firmes pies.\n\n\n¿La volvería a ver? ¿Era nuestro viejo mundo bastante grande, para ocultar a mis ojos aquella bien amada criatura, que me entregaba su corazón paralizado en el limbo del Síncope Azul? No. Yo volvería a verla -porque no tenía la menor duda de que ella regresaba a la vida. Por esto, cuando el guardián de entrada cantó su número, y ella se encaminó a la puerta despidiéndose con una sonrisa, la seguí con los ojos como a una prometida…\n\n\n¿Pero qué pasa? ¿Por qué la detienen? Aparecen nuevos empleados en cabeza -jefes, seguramente- que observan el número de orden de la joven. Al fin le dejan el paso libre, con un ademán que no alcanzo a comprender. Y oigo algo así como:\n\n\n-Otro error… Habrá que vigilar a los guardianes de abajo…\n\n\n¿Qué error? ¿Y quienes son los guardianes de abajo? Vuelvo a sentarme, indiferente al nocturno vaivén, cuando el guardián de la puerta del fondo grita: ¡124!\n\n\nMi vecino, un hombre de rostro energético y al parecer de negocios, se levanta indiferente como si fuera a su despacho como todos los días. Y en ese instante, al oír el 4 final recién cantado, siento por primera vez la posibilidad de que yo pueda ser llamado desde \nla otra puerta\n.\n\n\n¿Es posible? Pero ella acaba de levantarse, y la veo aún sonriéndome, con su vestido corto y sus medias traslúcidas. Y antes de un segundo, menos quizá, puedo quedar separado de ella para siempre jamás en el más infinito jamás que establece una puerta abierta, detrás de la cual no hay más tinieblas, y una sensación de fresco muy desagradable. ¿Desde dónde se va a cantar mi número? ¿A qué puerta debo volver los ojos? ¿Qué guardián aburrido de su oficio va a indicarme con la cabeza el rastro aún tibio del vestido oscuro, o la Gran Sombra Tiritante?\n\n\n* * *\n\n\n-¡De buena hemos escapado!\n\n\n-Ya vuelve el mozo… ¡Diablo de corazón incomprensible que tienen estos neurópatas!\n\n\nYo no volvía en mí, todo zumbante aún de cloroformo. Abrí los ojos y vi los fantasmas blancos que acababan de operarme.\n\n\nUno de ellos me palmeó el hombro diciendo:\n\n\n-Otra vez trate de tener menos apuro en pasarse de largo, amigo. En fin, dese por muy contento.\n\n\nPero yo no lo oía porque había vuelto a caer en sopor. Cuando torné a despertar, me hallaba ya en la cama.\n\n\n¿En la cama…? ¿En un sanatorio…? ¿En el mundo, no es esto…? Mas la luz, el olor a formol, los ruidos metálicos -la vida tal cual- me dañaban los ojos y el alma. Lejos, quién sabe a qué remota eternidad de tiempo y espacio, estaba el salón de espera y la jovencita a mi lado que miraba a uno y otro guardián. Esa solo había sido, era y sería mi vida en adelante. ¿Dónde hallarla, a ella? ¿Cómo buscarla entre el millar de sanatorios del mundo, entre los operados que en todo instante están incubando tras la careta asfixiante el síncope del cloroformo?\n\n\n¡La hora! ¡Sí! Solo ese dato preciso tenía y podía bastarme. Debía comenzar a buscarla en seguida, en el sanatorio mismo. ¿Quién sabe…?\n\n\nHice llamar a un médico, a mi médico de confianza que había asistido a la operación.\n\n\n-Óigame, Fitzsimmons -murmuré-. Tengo un interés muy grande en saber si, al mismo tiempo que a mí, se ha operado a otras personas en este sanatorio.\n\n\n-¿Aquí? ¿Le interesa mucho saber esto?\n\n\n-Muchísimo. A la misma hora… O un momento antes, si acaso.\n\n\n-Pero sí, me parece que sí… ¿Quiere saberlo con seguridad?\n\n\n-Hágame el favor…\n\n\nAl quedar solo cerré de nuevo los ojos, porque lo que yo quería ver era muy distinto de los crudos reflejos de la cama laqué, y de la mesa giratoria, también laqué.\n\n\n-Puedo satisfacerlo -me dijo Fitzsimmons, volviendo a entrar-. Se ha operado al mismo tiempo que a usted a tres personas: dos hombres y una mujer. Los hombres…\n\n\n-No, Fitzsimmons; la mujer solo me interesa. ¿Usted la ha visto?\n\n\n-Perfectamente. Pero -se detuvo mirándome a los ojos- ¿qué diablo de pesadilla sigue usted rumiando con el cloroformo?\n\n\n-No es pesadilla… ¡Después le explicaré! Óigame: ¿la ha visto bien cuando estaba vestida? ¿Puede describírmela con detalles?\n\n\nFitzsimmons la había visto bien, y no tuve la menor duda. Era ella. ¡Ella! ¡A despecho de la vida y la muerte y la inmensidad de los mundos, la jovencita estaba a mi lado! Viva, tangible, como lo estaba en un pasado remoto, infinitamente anterior, en la luz tamizada de una sala de espera ultraterrestre…\n\n\nEl médico vio mi cambio de expresión y se mordió los labios.\n\n\n-¿Usted la conocía?\n\n\n-¡Sí! Es decir… ¿Sigue bien?\n\n\nTitubeó un instante. Luego:\n\n\n-No sé si esa joven es la que usted cree. Pero la enferma que han operado… ha muerto.\n\n\n-¡Muerta!\n\n\n-Sí… Hoy hemos tenido poca suerte en el sanatorio. Usted, que casi se nos va; y esa chica, con un síncope…\n\n\n-Azul… -murmuré.\n\n\n-No, blanco.\n\n\n-¿Blanco? -me volví aterrado-. ¡No, azul! ¡Estoy seguro…!\n\n\nPero mi médico exclamó:\n\n\n-No sé de donde saca usted ahora sus diagnósticos… Síncope blanco, le digo, de lo más fulminante que se pueda pedir. Y sosiéguese ahora… Deje sus sueños de cloroformo que a nada lo conducirán.\n\n\nQuedé otra vez solo. ¡Síncope blanco! Súbitamente se hizo la luz: Volví a ver a los jefes de la sala de espera, revisando el número de la joven; y aprecié ahora en su total alcance las palabras que en aquel momento no había comprendido: Ha habido un error…\n\n\nEl error consistía en que la jovencita había muerto en la mesa de operaciones, del síncope blanco; que había entrado muerta en la sala de espera, por el error de algún guardián; y que yo había estado haciendo el amor, cuarenta minutos, a una joven ya muerta, que por error me sonreía y cruzaba aún los pies.\n\n\nEn el curso de mi vida yo he recorrido sin duda las mismas calles que ella, tal vez con segundos de diferencia; hemos vivido posiblemente en la misma cuadra, y quizá en distintos pisos de la misma casa. ¡Y nunca, nunca nos hemos encontrado! Y lo que nos negó la vida, tan fácil, nos lo concede al fin una estación ultraterrestre, donde por un error he volcado todo el amor de mi vida oscilante, sobre el espectro en medias traslúcidas -de un cadáver.\n\n\nEs o no cierto lo que me dice el médico; pero al cerrar los ojos la veo siempre, despidiéndose con su sonrisa, dispuesta a esperarme. Al salir de la sala ha tomado a la derecha, para entrar en el Síncope Blanco. Jamás volverá a salir. Pero no importa; allí me espera, estoy seguro.\n\n\nBien. Mas yo mismo; este cuarto de sanatorio, estos duros ángulos y esta cama laqué, ¿son cosa real? ¿He vuelto en realidad a la vida, o mi despertar y la conversación con mi médico blanco no son sino nuevas formas de sueño sincopal? ¿No es posible un nuevo error a mi respecto, consecutivo al que ha desviado hacia la derecha a mi Novia-Muerta? ¿No estoy muerto yo mismo desde hace un buen rato, esperando en el Síncope Azul el control que de nuevo efectúan los jefes con mi número?\n\n\nElla salió y entró serena, calmada ya su impaciencia, en el edificio blanco, ante el cual toda ilusión humana debe retroceder. Nunca más será ella vista por nadie en la Tierra.\n\n\n¿Pero yo? ¿Es real esta cama laqué, o sueño con ella definitivamente instalado en la Gran Sombra, donde por fin los jefes me abren paso irritados ante el nuevo error, señalándome el Síncope Blanco, donde yo debía estar desde hace largo rato?…\n\n\n FIN\n\n\n\n\nEl desierto\n, 1924\n\n\n\n"}