{"metadata": {"length": 95817, "words": 16250, "reading_time_min": 81.25}, "text": "Para su padre era la Princesa. Para sus tías y sus tíos de Boston era solo “Muñequita Urquhart, esa pobre niña”.\n\n\nColin Urquhart solo estaba un poco loco. Era descendiente de una familia escocesa y afirmaba tener sangre real. La sangre de los reyes escoceses corría por sus venas. A este respecto, sus parientes americanos decían que estaba un poco “ido”. No podían seguir soportando que se les dijera qué tipo de sangre real escocesa azulaba sus venas. Todo el asunto era bastante ridículo y molesto. Lo único que recordaban era que no era un Estuardo.\n\n\nEra un hombre apuesto, con los ojos azules y muy abiertos que algunas veces parecían estar mirando a la nada, el pelo negro y suave peinado hacia abajo sobre sus cejas anchas y caídas, y un cuerpo muy atractivo. Añadamos a esto una voz de las más bellas, normalmente un poco silenciosa y apocada, pero a veces resonante y poderosa como el bronce, y tendremos así la suma de sus encantos.\n\n\nParecía un antiguo héroe céltico. Era fácil imaginárselo usando falda escocesa de un tono gris y una escarcela, enseñando las rodillas.\n\n\nSu voz llegaba directamente del profundo pasado Osiánico.\n\n\nPor lo demás, era uno de esos caballeros con medios suficientes pero no excesivos, y que hace cincuenta años iban de acá para allá sin llegar nunca a ninguna parte, sin hacer nunca nada y, en definitiva, sin ser nunca nada, si bien era recibido con familiaridad por la buena sociedad de más de un país.\n\n\nNo contrajo matrimonio hasta casi los cuarenta, y lo hizo con la adinerada señorita Prescott de Nueva Inglaterra. Hanna Prescott, a los veintidós años, quedó fascinada por aquel hombre de suave pelo negro no tocado aún por el gris, y aquellos abiertos y más bien vagos ojos azules. Muchas mujeres habían estado fascinadas antes que ella. Pero Colin Urquhart, siendo tan vago, había evitado cualquier relación decisiva.\n\n\nLa señora Urquhart vivió tres años envuelta en el encanto de la presencia de su marido. Luego se le hizo insoportable. Era como vivir con un espectro fascinante. Sobre la mayoría de las cosas era totalmente, incluso fantasmagóricamente, inconsciente. Era siempre encantador, cortés, perfectamente gentil con esa voz suya musical y silenciosa. Pero a la hora de la verdad, estaba ausente. Simplemente no estaba allí. Al menos no completamente, como dicen las personas corrientes.\n\n\nEra el padre de la niñita que ella tuvo al final del primer año. Pero esto no le cambió en nada. Su extremada belleza y su fantasmagórica cualidad musical se volvieron inaguantables pasados los primeros meses. El extraño eco: ¡el señor Urquhart era como un eco viviente! Su misma carne, al tocarla, no parecía la carne de un hombre de verdad.\n\n\nQuizá era que estaba un poco loco. La esposa lo creyó definitivamente así la noche que nació el bebé.\n\n\n—¡Ah, así es que mi princesita ha llegado por fin! —dijo con su ronca y cantarina voz céltica, igual que un canto alegre, balanceándose ensimismado.\n\n\nEra un bebé pequeño y frágil, con ojos azules asombrados y abiertos. La bautizaron con el nombre de Mary Henrietta. La madre llamaba a la pequeña criatura “mi muñequita”. Él la llamaba siempre “mi princesa”.\n\n\nEra inútil enfurecerse con él. Abría todavía más sus grandes ojos azules y adoptaba una silenciosa dignidad infantil de manera que no había forma de llegar hasta él.\n\n\nHannah Prescott nunca había sido fuerte. No tenía grandes deseos de vivir. Así, cuando el bebé tuvo dos años, la madre murió de repente.\n\n\nLos Prescott sentían un profundo e inadmisible resentimiento contra Colin Urquhart. Decían que era un egoísta. Por esa razón retiraron la renta que enviaban a Hannah un mes después de su entierro en Florencia, después de que hubieran instado al padre a que les confiase la criatura, y este, cortésmente, musicalmente y muy resuelto, hubiese rehusado. Trataba a los Prescott como si no fueran de su mundo, como si no fuesen reales para él: solo fenómenos accidentales, o gramófonos, máquinas hablantes a las que había que contestar. Les contestaba. Pero de su existencia real nunca se dio por enterado.\n\n\nDiscutieron la conveniencia de declararle incapaz para ser el guardián de su propia hija. Pero esto hubiera originado un escándalo. Así que hicieron lo más simple después de todo: se lavaron las manos respecto a él. Escribían a la niña escrupulosamente, y le enviaban modestas cantidades de dinero por Navidad, y en el aniversario de la muerte de su madre.\n\n\nPara la Princesa, los parientes de Boston fueron durante muchos años únicamente una realidad nominal. Vivía con su padre, quien viajaba continuamente aunque de forma modesta, viviendo con unos ingresos moderados. Nunca fueron a América. La niña siempre estaba cambiando de niñera. En Italia fue una contadina; en la India tuvo un ayah; en Alemania una joven campesina de pelo amarillo.\n\n\nPadre e hija eran inseparables. El padre no era un hombre solitario. Dondequiera que estuviese se le veía haciendo visitas formales, asistiendo a almuerzos y meriendas, aunque raramente a cenas. Y siempre con la niña. La gente la llamaba princesa Urquhart, como si ese fuera su nombre de pila.\n\n\nEra una pequeña criatura delicada y rápida, con el pelo dorado oscuro que se fue volviendo castaño claro, y unos ojos azules muy abiertos, ligeramente prominentes, que enseguida se hicieron despiertos y avispados. Siempre fue una persona mayor: en realidad nunca creció. Siempre extrañamente juiciosa, y siempre infantil.\n\n\nEra culpa de su padre.\n\n\n—Mi princesita, nunca debes fijarte demasiado en la gente y en las cosas que dicen o hacen —le repetía—. La gente no sabe lo que hace ni lo que dice. Charlan, charlan y se hieren los unos a los otros, y se hieren a sí mismos muy a menudo, hasta que lloran. Pero no te fijes en ellos, mi princesita. Porque todo eso no es nada. Dentro de todo el mundo hay otra criatura, un demonio que no se preocupa de nada. Quita todas las cosas que dicen, hacen y sienten como el cocinero quita la cáscara de la cebolla. En el centro de cada uno hay un demonio verde que no puedes quitar. Y este demonio verde nunca cambia, y no se preocupa en absoluto de las cosas que les pasan a las capas exteriores de la persona, todas las habladurías, todos los maridos, esposas y niños, los problemas y los líos. Quitas todo lo que envuelve a la gente y encuentras un demonio verde y enhiesto en cada hombre y mujer: este demonio es el verdadero yo del hombre y el verdadero yo de la mujer. No se preocupa realmente de nadie, pertenece al mundo de los demonios y de las antiguas hadas que nunca se preocupaban. Pero aun así, existen grandes demonios y demonios malvados, endemoniadas hadas espléndidas y otras vulgares. Pero no quedan ya hadas reales. Solo tú, mi princesita. Tú eres la última de la raza real de la antigua gente; la última, mi princesita. No hay nadie más. Tú y yo somos los últimos. Cuando esté muerto solo estarás tú. Y esa es la razón, querida, del porqué nunca habrás de preocuparte mucho por nadie de este mundo. Porque sus demonios son todos degenerados y vulgares. No son reales. Solo tú tienes sangre real, después de mí. Recuerda siempre eso. Y recuerda siempre que es un gran secreto. Si lo cuentas a la gente intentarán matarte, pues te envidiarán por ser una princesa. Es nuestro gran secreto, querida. Yo soy un príncipe, y tú una princesa de la antigua, antigua sangre. Guardemos este secreto entre nosotros, a solas. Por ello, querida, debes tratar a toda la gente de una manera muy educada, porque noblesse oblige. Pero nunca debes olvidar que solo tú eres la última de las princesas, y que todos los demás son menos de lo que tú eres: menos nobles y más vulgares. Trátalos con educación, con dulzura y con amabilidad, querida. Pero tú eres la princesa, y ellos son plebeyos. No intentes nunca pensar en ellos como si fueran tus iguales. No lo son. Encontrarás siempre que les falta algo, el tacto real que solo tú tienes.\n\n\nLa princesa aprendió pronto la lección. La primera lección, de absoluta reserva: la imposibilidad de intimar con otra persona que no fuese su padre; la segunda lección, una cortesía ligeramente benévola e ingenua. Mientras fue una niña pequeña, algo se cristalizaba en su carácter haciéndola clara y contundente, impenetrable como el cristal.\n\n\n—¡Querida chiquilla! —decían de ella sus camareras—. Es tan singular y pasada de moda, tan señora, ¡pobrecilla!\n\n\nIba erguida y era muy elegante. Siempre pequeña, con un físico casi diminuto, parecía una niña robada al lado de su hermoso padre, alto, corpulento y un poco loco. Se vestía muy sencillamente, normalmente de azul o con delicados grises, con pequeños cuellos terminados con el viejo pico de Milán, o de lino muy finamente trabajado. Tenía unas exquisitas manos pequeñas que hacían sonar el piano como una espineta cuando ella lo tocaba. Le gustaba usar mantos y capas cuando salía, en lugar de abrigos, y una especie de sombreritos del siglo dieciocho. Su complexión era puramente la de una manzana en flor.\n\n\nParecía como si hubiera salido de un cuadro. Pero nadie, hasta el día de su muerte, supo nunca exactamente en qué extraño cuadro la había enmarcado su padre, del cual ella nunca salió.\n\n\nSus abuelos y su tía Maud pidieron en dos ocasiones que les permitieran ver a la niña, una vez en Roma y otra en París. En ambas ocasiones estuvieron encantados, ofendidos e irritados. Era exquisita, como una pequeña virgen. Al mismo tiempo avispada y extremadamente segura. Ese raro y seguro toque de condescendencia y la frialdad interior enfurecía a los parientes americanos.\n\n\nLa Princesa solo fascinaba realmente a su abuelo. Estaba hechizado, en cierta manera enamorado de la pequeña criatura sin mancha. Su esposa lo encontraba meditando tristemente, reflexionando sobre su nieta muchos meses después de haberla visto, y anhelando verla de nuevo. Albergó hasta al final la fervorosa esperanza de que quizá fuera a vivir con ellos.\n\n\n—Muchas gracias, abuelo. Eres muy amable. Pero papá y yo somos una pareja rara, ya sabes, una vieja pareja excéntrica que vive en su propio mundo.\n\n\nSu padre le dejó ver el mundo desde fuera. Y le dejó leer. Durante su adolescencia leyó a Zola y Mauppasant, y con los ojos de Zola y Mauppasant miró París. Un poco más tarde leyó a Tolstói y a Dostoievski. El último la confundió. A los demás parecía entenderlos de una manera muy sagaz y astuta, tal como entendía las historias del Decamerón cuando las leía en italiano antiguo, o los poemas de los Nibelungos. Extraña y misteriosa, parecía entender las cosas con una perfecta frialdad, despojadas de toda su calidez. Era como una niña robada, no demasiado humana.\n\n\nEsto le valía también ganarse antipatías extrañas. Taxistas y mozos de estación, especialmente en París y Roma, podían tratarla repentinamente con una rudeza brutal cuando estaba sola. Parecían mirarla con una reciente y violenta antipatía. Percibían en ella una curiosa impertinencia, una impertinencia estéril y fácil hacia las cosas que más les afectaban. Tan dueña de sí misma y con la flor de su doncellez tan carente de aroma… Podía mirar a un sensual y vigoroso taxista romano como si solo fuera algo grotesco para hacerla sonreír. Gracias a Zola lo conocía todo acerca de él. Y la peculiar superioridad con que le daría la orden, como si ella, algo hermoso y frágil, fuera la única realidad, y él, vulgar monstruo, fuera una especie de Calibán tropezando en el fango de la orilla del loto perfecto, encolerizaba de repente al hombre, verdadero mediterráneo que se enorgullecía de su beauté mâle, y para quien el misterio fálico era todavía el único misterio. Y le pondría una cara terrible, intimidándola de una manera grosera y brutal; horrible. Pues para él, ella solo tenía la impertinencia blasfema de su propia esterilidad.\n\n\nEncuentros como estos la hacían temblar, y comprendía que necesitaba una ayuda exterior. El poder de su espíritu no se extendía hacia estas bajas gentes que tenían todas ellas el poder físico. Se daba cuenta del odio que sentían cuando se dirigían a ella. Pero nunca perdió la compostura. Pagaba el servicio en silencio y se alejaba.\n\n\nAunque esos eran momentos peligrosos, aprendió a estar preparada para ellos. Ella era la Princesa, y el hada del norte, y nunca pudo entender el volcánico furor fálico con que la gente ruda podía dirigirse a ella en un paroxismo de odio. Nunca se dirigían a su padre de esa forma. Y muy pronto decidió que era la madre Nueva Inglaterra que llevaba dentro a quien ellos odiaban. Nunca, ni por un minuto, pudo verse con los antiguos ojos romanos, verse a sí misma como la esterilidad, una flor estéril que volaba por los aires con una intolerable impertinencia. Esto era lo que el taxista romano veía en ella. Y anhelaba aplastar la estéril flor. Su belleza asexual y su autoridad le inspiraban una pasión de rebelión brutal.\n\n\nCuando tuvo diecinueve años, su abuelo murió dejándole una considerable fortuna en las seguras manos de administradores responsables. Le enviarían una renta, pero solo a condición de residir seis meses al año en Estados Unidos.\n\n\n—¿Por qué han de ponerme condiciones? —le dijo a su padre—. Me niego a estar prisionera seis meses al año en Estados Unidos. Les diremos que se guarden su dinero.\n\n\n—Seamos prudentes, mi princesita, seamos prudentes. Ahora somos casi pobres y no estamos libres de las groserías de los demás. No puedo dejar que nadie sea grosero conmigo. Lo odio. ¡Lo odio! —Se le inflamaron los ojos al decirlo—. Podría matar a cualquiera que fuese grosero conmigo. Pero estamos exiliados del mundo. No tenemos fuerza. Si fuéramos realmente pobres, estaríamos casi sin fuerza, y entonces yo me moriría. No, mi princesita. Tomemos su dinero; entonces no se atreverán a ser groseros con nosotros. Tomémoslo como nos ponemos la ropa, para cubrirnos de sus agresiones.\n\n\nUna nueva fase comenzó en sus vidas cuando padre e hija pasaron sus veranos en los Grandes Lagos, en California o en el sudoeste. El padre tenía algo de poeta; la hija, algo de pintora. Él escribía poemas sobre los lagos o las secuoyas, y ella hacía delicados dibujos. El padre era un hombre físicamente fuerte, y amaba la naturaleza. Podía sumergirse en ella durante días, remando en una canoa o durmiendo junto al fuego de acampada. La frágil princesita se comportaba siempre intrépidamente. Cabalgaba por los senderos de las montañas hasta que estaba tan cansada que no era nada más que una conciencia sin cuerpo sentada sobre su montura. Pero nunca se dio por vencida. Y por la noche él la cubría con mantas sobre un lecho de ramas de pino mientras ella, tumbada, miraba las estrellas sin decir nada. Estaba representando su papel.\n\n\nLa gente, a medida que pasaban los años y ella devino una mujer de veinticinco años, luego una mujer de treinta, sin dejar de ser la misma Princesa delicada y virginal que “sabía” de una manera desapasionada como una anciana, y totalmente intacta, le decía:\n\n\n—¿Ha pensado alguna vez qué va a hacer cuando su padre ya no esté con usted?\n\n\nElla miraba a su interlocutor con esa fría y délfica imparcialidad suya:\n\n\n—No, nunca pienso en eso —decía.\n\n\nTenía una diminuta aunque exquisita casa en Londres y otra casa perfecta y pequeña en Connecticut, cada una con una fiel ama de llaves. Dos casas para elegir. Y conocía a mucha gente interesante del mundo del arte y la literatura. ¿Qué más podía pedir?\n\n\nAsí que los años pasaron imperceptiblemente. Y la Princesa seguía teniendo la cualidad de las hadas sin sexo: no cambiaba. Con treinta y tres parecía que tuviese veintitrés.\n\n\nSu padre, sin embargo, iba haciéndose viejo y volviéndose cada vez más raro. Ahora le tocaba a ella ser el guardián de su particular locura. Pasó los tres últimos años de su vida en la casa de Connecticut. Se había vuelto muy extraño y, algunas veces, tenía ataques violentos que casi mataban a la princesita. La violencia física le resultaba horrible: parecía romperle el corazón. Pero encontró a una mujer unos pocos años más joven que ella, sensible y bien educada, para que fuese una especie de enfermera acompañante para el viejo loco. La cuestión de su locura nunca fue admitida abiertamente. La señorita Cummins, la acompañante, tenía una lealtad apasionada para con la Princesa, y un curioso afecto, parecido al amor, hacia el atractivo y cortés viejo de pelo blanco, quien no era del todo consciente de sus ataques de violencia una vez habían pasado.\n\n\nLa Princesa tenía treinta y ocho años cuando murió su padre: no había cambiado en nada. Todavía era diminuta y como una flor majestuosa y sin aroma. Su suave pelo castaño, casi como el color de la piel del castor, era corto y caía suavemente alrededor de su cara de manzana, modelada con una nariz arqueada, como un viejo y soberbio retrato florentino. Su voz, educación y porte eran extremadamente apacibles, como una flor que ha crecido en un oscuro lugar. Y desde sus ojos azules miraba el eterno y lacónico desafío de la Princesa que casi se fue haciendo escéptico a medida que pasaban los años. Ella era la Princesa pero, sardónicamente, miraba un mundo sin príncipe.\n\n\nSe sintió aliviada cuando su padre murió, y al mismo tiempo fue como si todo se hubiese evaporado a su alrededor. Había vivido en una especie de invernadero, en el aura de la locura de su padre. El invernadero había sido trasladado de pronto a otro lugar y ella se encontraba en la áspera y vulgar inmensidad del aire libre.\n\n\nQuoi faire? ¿Qué debía hacer ella? Parecía enfrentarse con la nada absoluta. Solamente tenía a la señorita Cummins, quien compartía con ella el secreto y casi la pasión por su padre. De hecho, la Princesa sentía que su pasión por su loco padre había pasado durante los últimos años, de una manera curiosa, a Charlotte Cummins. Y ahora la señorita Cummins era la vasija que contenía la pasión por el hombre muerto. Y ella misma, la Princesa, era una vasija vacía.\n\n\nUna vasija vacía en el enorme almacén del mundo.\n\n\nQuoi faire? ¿Qué debía hacer ella? Sentía que, puesto que no podía evaporarse en la nada como el alcohol de una botella sin tapar, debía hacer algo. Nunca antes, en toda su vida, había sentido este mandato. Nunca, nunca había sentido que debía hacer algo. Eso se dejaba para la gente vulgar.\n\n\nAhora que su padre había muerto, se encontró a sí misma en la hilera de la vulgar masa, compartiendo su necesidad de hacer algo. Era un poco humillante. Sintió cómo ella misma se volvía vulgar. Al mismo tiempo, se sorprendió mirando a los hombres con una mirada más audaz: una mirada dirigida al matrimonio. No es que sintiera ningún repentino interés por los hombres, o atracción hacia ellos. ¡No! No estaba todavía interesada o atraída hacia ellos de una manera vital. Pero el matrimonio, esa peculiar abstracción, inflingía una especie de hechizo sobre ella. Pensaba que el matrimonio, en su vacía abstracción, era aquello que debía hacer. También sabía que ese matrimonio implicaba un hombre. Conocía todos los pasos. Pero el hombre parecía una de sus posesiones más que algo en sí mismo u otro ser.\n\n\nSu padre murió en verano, un mes después de su treinta y ocho cumpleaños. Cuando todo hubo pasado, la cosa más obvia por hacer era, desde luego, viajar. Con la señorita Cummins. Las dos mujeres se conocían íntimamente, pero la una para la otra eran siempre la señorita Urquhart y la señorita Cummins, e instintivamente mantenían una cierta distancia. La señorita Cummins, de Filadelfia, del corte académico, inteligente pero poco viajada, cuatro años más joven que la Princesa, se sentía como una subalterna al lado de su “señora”. Tenía una especie de veneración apasionada por la Princesa, quien le parecía alguien sin edad, fuera del tiempo. No podía ver las hileras de diminutos, exquisitos y delicados zapatos en el armario de la Princesa sin sentir una punzada en el corazón, una punzada de ternura y reverencia, casi de temor.\n\n\nLa señorita Cummins también era virgen, pero con una mirada de confusa sorpresa en sus ojos castaños. Su piel era pálida y despejada, sus rasgos bien diseñados, pero había un cierto vacío en su expresión, donde la Princesa encontraba un raro toque de grandeur renacentista. La voz de la señorita Cummins era silenciosa, casi como un susurro: el efecto inevitable de la habitación de Colin Urquhart. Pero ese susurro tenía un timbre ronco.\n\n\nLa Princesa no quería ir a Europa. Parecía decantarse por el oeste. Ahora que su padre no estaba, sentía que se iría al oeste, hacia el oeste, como si fuera a ir allí para siempre. Siguiendo, que duda cabe, la Marcha del Imperio, que ha avanzado más bien poco en la costa del Pacífico entre enjambres de regocijantes bañistas.\n\n\nNo, la costa del Pacífico no. Estaría muy poco allí. El sudoeste era menos vulgar. Iría a Nuevo México.\n\n\nElla y la señorita Cummins llegaron al Rancho del Cerro Gordo a finales de agosto, cuando la multitud comenzaba a volver al este. El rancho estaba situado en el desierto, al lado de un arroyo, más o menos a cuatro millas del pie de las montañas, y a una milla de distancia del pueblo indio de San Cristóbal. Era un rancho para ricos: la Princesa pagaba treinta dólares al día por ella y la señorita Cummins. Pero tenía también una pequeña casita para ella, entre los manzanos del huerto, con un excelente cocinero. La señorita Cummins y ella, sin embargo, tomaban la cena al atardecer en la gran casa de huéspedes. La Princesa aún consideraba la idea del matrimonio.\n\n\nLos huéspedes del Rancho del Cerro Gordo eran de toda clase, excepto de la clase pobre. Prácticamente todos eran ricos, y muchos eran románticos. Algunos eran encantadores, otros eran vulgares; algunos eran gente del cine, bastante pintorescos y no poco atractivos en su vulgaridad; y muchos eran judíos. A la Princesa le daba igual que fuesen judíos, aunque normalmente eran los más interesantes para hablar. Así que hablaba mucho con los judíos, y pintaba con los artistas, y montaba a caballo con los jóvenes universitarios; pasaba un buen rato con todos ellos. Pero se sentía todavía un poco como pez fuera del agua, o como un pájaro en el bosque equivocado. El matrimonio permanecía aún completamente en un plano abstracto. No lo relacionaba con ninguno de estos jóvenes, ni siquiera con los más apuestos.\n\n\nParecía que la Princesa tuviera solo veinticinco años. La frescura de su boca, la profunda y delicada contextura virginal de su cara no le añadían ni un solo día más. Solo una cierta mirada lacónica en sus ojos era desconcertante. Cuando se veía obligada a escribir su edad ponía veintiocho, escribiendo el número dos más bien confuso, de manera que evitaba que fuera un tres.\n\n\nLos hombres le insinuaban el matrimonio. Especialmente los muchachos de la universidad lo sugerían guardando las distancias. Pero todos fracasaban ante la mirada de sarcástico ridículo de los ojos de la Princesa. A ella le parecía siempre más bien absurdo, bastante ridículo y un poquito impertinente por su parte.\n\n\nEl único hombre que le intrigaba era uno de los guías, un hombre llamado Romero: Domingo Romero. Era él el que había vendido el rancho a los Wilkieson hacía diez años, por dos mil dólares. Se había ido y luego reapareció en el viejo lugar. Era el hijo de los antiguos Romero, el último de la familia española que había sido dueña de millas de tierra alrededor de San Cristóbal. Pero la llegada del hombre blanco y la pérdida de los grandes rebaños de ovejas y la inercia fatal que sobreviene al final a todo hombre en el desierto cercano a las montañas, había acabado con la familia Romero. Los últimos descendientes eran solo campesinos mexicanos.\n\n\nDomingo, el heredero, se había gastado los dos mil dólares y estaba trabajando para los blancos. Tenía ahora alrededor de treinta años, un hombre alto y silencioso con la boca tosca y cerrada y unos ojos negros que le miraban a uno casi con resentimiento. Por detrás era apuesto, de cuerpo fuerte por naturaleza y con la parte de la nuca muy oscura y bien formada, rebosante de vida. Pero su cara oscura era larga y grave, casi siniestra, con esa grave insensatez característica de los mexicanos de su misma localidad. Son fuertes y parecen tener salud. Se ríen y bromean juntos. Pero por su físico y su naturaleza parecen estáticos, como si no estuvieran en ninguna parte, incapaces de gastar sus energías; y sus caras, degenerando hacia una pesadez deforme, no parecen tener raison d’être. Casi parecía que como individuos y como raza, a la vez, no tuviesen raison d’être, ningún significado originario. Esperaban morir, o bien despertar en la pasión y en la esperanza. En algunos de aquellos ojos negros había una rara cualidad mística y misteriosa, sombría y un poco truculenta, la mirada de la calavera con los dos huesos cruzados de los penitentes. Han encontrado su raison d’être en la autotortura y el culto a la muerte. Incapaces de arrancarle un significado positivo para sí mismos al vasto paisaje, hermoso pero vengativo, donde han nacido, se vuelven hacia sí mismos y adoran a la muerte torturándose a sí mismos. Este místico pesimismo es lo que expresan sus ojos.\n\n\nPero generalmente los ojos oscuros de los mexicanos eran graves y con poca vida, a veces hostiles, a veces amables, a menudo vidriados por la fatalidad india, o el fatal destello de los indios.\n\n\nDomingo Romero era casi un mexicano típico digno de ser visto, con la típica cara larga, oscura y grave, bien afeitado, con una boca casi brutalmente grave. Sus ojos eran negros y de aspecto indio. Únicamente, en medio de su desesperanza, había un destello de orgullo, de confianza en sí mismo, de impasibilidad. Solo un destello en medio de la oscuridad de estática desesperación.\n\n\nEse destello constituía la diferencia entre él y la masa de hombres. Daba una cierta impresión de alerta a su porte, y una cierta belleza a su aspecto. Llevaba puesto un sombrero negro de ala baja en lugar del pesado sombrero del mexicano normal, y sus ropas eran finas y elegantes. Silencioso, reservado, casi imperceptible en el paisaje, Romero era un guía admirable, con una inteligencia rápida y sorprendente que se anticipaba a las dificultades por surgir. También podía cocinar, agachado sobre el fuego del campamento y moviendo sus manos diestras, morenas y delgadas. El único fallo que tenía era no ser afable: no le gustaba charlar, ni era acogedor.\n\n\n—Oh, no envíe a Romero con nosotros —dirían los judíos—. Uno puede esperar de él cualquier contestación.\n\n\nLos turistas vienen y van, pero raramente ven algo interiormente. Ninguno de ellos vio nunca el destello en la mirada de Romero: no estaban lo suficientemente vivos para verlo.\n\n\nLa Princesa lo percibió un día, cuando lo tuvo como guía. Estaba pescando truchas en el cañón, la señorita Cummins leía un libro, los caballos estaban atados bajo los árboles, Romero ponía una mosca adecuada en la caña de la Princesa. Puso el insecto y le tendió la caña. Y en ese momento vio ella el destello en su mirada. Y al instante supo que era un caballero, que su “demonio”, como su padre hubiera dicho, era un buen demonio. Y al instante su forma de tratarle cambió.\n\n\nRomero la había subido a una roca sobre un tranquilo estanque, más allá de los chopos. Era a principios de septiembre y en el cañón hacía ya fresco, aunque las hojas de los árboles estaban todavía verdes. La Princesa estaba de pie en la roca, una silueta pequeña pero perfecta; llevaba puesto un ceñido suéter gris y unos pantalones de montar grises pulcramente cortados con altas botas negras; su esponjoso pelo corto se escapaba por debajo de un pequeño sombrero de fieltro gris. ¿Una mujer? No del todo. Algo ambiguo, de una especie rara, como un boceto allí en la roca, en el cañón salvaje y erizado. Ella sabía perfectamente bien cómo manejar una caña. Su padre había hecho de ella un pescador.\n\n\nRomero, con una camisa negra y unos pantalones holgados y negros, con los bajos metidos en las anchas botas negras de montar, estaba pescando un poco más abajo. Había puesto su sombrero sobre una roca detrás de sí, y su oscura cabeza estaba un poco inclinada hacia delante, observando el agua. Había cogido tres truchas. De vez en cuando echaba un vistazo corriente arriba mirando a la Princesa, encaramada allí tan primorosamente. Vio que no había pescado nada.\n\n\nAl instante, Romero envolvió tranquilamente su caña y subió adonde estaba ella. Su mirada fija observaba la posición de la caña. Entonces, suavemente, le sugirió algunos cambios, colocando su delicada mano morena delante de ella. Y se retiró un poco, quedándose de pie, en silencio, y apoyándose en un árbol para observarla. La estaba ayudando desde la distancia. Ella lo sabía y se estremeció. Y al momento consiguió que picaran. Dos minutos después dejaba en el suelo una buena trucha. La Princesa le miró rápidamente, sus ojos centelleaban y aumentó el color de sus mejillas. Y al encontrar su mirada, una sonrisa a modo de saludo apareció en el oscuro rostro de Romero, con una rara dulzura.\n\n\nLa Princesa sabía que la estaba ayudando. Y sintió en su presencia una sutil e insidiosa amabilidad masculina que nunca antes había conocido y que la estaba esperando. Sus mejillas se encendieron y sus azules ojos se oscurecieron.\n\n\nDespués de aquello ella siempre le buscaba, y también a ese curioso y sombrío brillo de amabilidad masculina que él podía ofrecerle, como así fue, desde su pecho, desde su corazón. Era algo que nunca antes había conocido.\n\n\nUna vaga intimidad sin palabras creció entre ellos. A ella le gustaba su voz, su aspecto, su presencia. Su lengua era el español; hablaba inglés como una lengua extranjera, más bien despacio, vacilando un poco, pero con una sonoridad plañidera y triste que se prolongaba del español. Había una cierta corrección sutil en su aspecto, iba siempre perfectamente afeitado, su pelo era grueso y más bien largo en la parte superior pero siempre cuidadosamente cepillado por detrás. Y su fina camisa negra de cachemira, su ancho cinturón de piel, sus anchos y bien cortados pantalones negros que se metían dentro de las botas de vaquero bordadas, tenían una cierta elegancia inextinguible. No llevaba hebillas ni anillos de plata. Solamente sus botas estaban bordadas y decoradas en la parte superior con una incrustación de ante blanco. Se le veía elegante, esbelto e incluso muy fuerte.\n\n\nY al mismo tiempo, curiosamente, la Princesa tenía la sensación de que la muerte no estaba lejos de Romero. Quizá él también estaba medio enamorado de la muerte. Independientemente de que eso pudiera ser verdad, la sensación que ella tenía de que la muerte no estaba lejos de Romero le hacía “posible” para la Princesa.\n\n\nSiendo pequeña, era una amazona bastante buena. En el rancho le dieron una yegua alazana, de un color muy bonito y bien formada, con un cuello ancho y lleno de fuerza y unas ancas que indicaban una corredora veloz. Se llamaba Tansy. Su única falta era el rasgo común a las yeguas: tenía tendencia a ponerse histérica.\n\n\nAsí pues, cada día, la Princesa salía a caballo con la señorita Cummins y Romero, hacia las montañas. Una vez fueron de acampada durante varios días con dos amigos más en el grupo.\n\n\n—Creo que me gusta más —le dijo la Princesa a Romero— cuando vamos los tres solos.\n\n\nY él le dirigió una de sus breves y conmovedoras sonrisas.\n\n\nEra curioso, ningún hombre blanco le había enseñado nunca esa capacidad de dulzura sutil, ese poder para ayudarla en silencio a través de la distancia, si estaba pescando sin éxito, o cansada en su caballo, o si Tansy se asustaba de repente. Era como si Romero pudiera enviarle desde su corazón una oscura luz de ayuda y apoyo. La Princesa nunca había conocido esto, y le resultaba muy emocionante.\n\n\nEntonces la sonrisa arrugaba de repente su oscura cara, enseñando la fuerte dentadura blanca. Arrugaba su cara casi como un grotesco salvaje. Y al mismo tiempo había en ella algo tan cálido, una oscura llama de bondad para con ella, que le hacía regocijarse en su verdadero ser de princesa.\n\n\nLuego estaba aquel destello vívido y latente de su mirada, que ella había visto y del cual él era consciente. Hizo que hubiera un reconocimiento mutuo entre ellos, silencioso y discreto. Y aquí era él tan delicado como una mujer, sintiendo aquel reconocimiento.\n\n\nSu presencia hizo huir de la mente de la Princesa la idée fixe del “matrimonio”. Por alguna razón, en su pequeño y extraño cerebro no entraba la idea de casarse con él. No había ninguna razón especial. Él era por sí mismo un caballero, y ella tenía dinero suficiente para los dos. No había en realidad ningún obstáculo. Y tampoco ella respetaba las convenciones.\n\n\nPero no, ahora se daba cuenta la Princesa, era como si sus dos daimones pudieran casarse; quizá estuvieran casados. Solo sus dos “yos”, el de la señorita Urquhart y el del señor Domingo Romero, eran por alguna razón incompatibles. Había una peculiar y sutil intimidad de mutuo reconocimiento entre ambos. Pero no veía en lo más mínimo cómo eso la llevaría al matrimonio. Casi podría casarse más fácilmente con uno de los guapos muchachos de Harvard o Yale.\n\n\nEl tiempo pasaba, y ella lo dejaba pasar. Llegó el final de septiembre, con los álamos volviéndose amarillos en las cumbres de las montañas y los robles volviéndose rojos. Pero los chopos del valle y los desfiladeros no habían cambiado aún.\n\n\n—¿Cuándo se va usted? —le preguntó Romero mirándola fijamente con una oscura mirada.\n\n\n—A finales de octubre —dijo—. He prometido estar en Santa Bárbara a comienzos de noviembre.\n\n\nRomero le escondía el destello de su mirada. Mas ella vio el peculiar espesor huraño de su boca.\n\n\nLa Princesa se había quejado muchas veces de que nunca se veía ningún animal salvaje, exceptuando ardillas y quizá alguna mofeta o puercoespín. Nunca un ciervo o un oso, ni un puma.\n\n\n—¿No hay animales más grandes en estas montañas? —preguntó insatisfecha.\n\n\n—Sí —dijo él—. Hay ciervos, veo sus huellas. Y he visto también las huellas de un oso.\n\n\n—Pero ¿por qué no se puede ver a los propios animales? —Se la veía insatisfecha y pensativa como un niño.\n\n\n—Le será bastante difícil verlos. No la dejarán que se acerque. Tiene que quedarse quieta en un lugar adonde acostumbran a ir. O de lo contrario habrá de seguir sus huellas durante un largo trecho.\n\n\n—No puedo irme sin haberlos visto: un oso o un ciervo…\n\n\nUna sonrisa indulgente apareció entonces en la cara de Romero.\n\n\n—Bien, ¿qué quiere? ¿Quiere subir a algún lugar de las montañas y esperar a que aparezcan?\n\n\n—Sí —dijo ella, y alzó la vista hacia él con un repentino e ingenuo impulso de temor.\n\n\nInmediatamente la cara de Romero se volvió de nuevo sombría, responsable.\n\n\n—Bien —dijo con un poco de ironía, un signo de burla hacia ella—. Tendrá que encontrar una casa. Ahora hace mucho frío por la noche. Tendrá que permanecer en una casa toda la noche.\n\n\n—¿No hay casas allá arriba? —preguntó.\n\n\n—Sí —contestó él—. Hay una pequeña cabaña que me pertenece. Un minero la construyó hace mucho tiempo cuando buscaba oro. Puede ir allí y pasar una noche; quizá vea algo. ¡Quizá! No lo sé. Tal vez no vea nada.\n\n\n—¿Hay alguna posibilidad de verlos allí?\n\n\n—Bueno, no lo sé. La última vez que fui allí vi a tres ciervos que bajaron a beber agua, y disparé a dos mapaches. Pero quizá esta vez no veamos ninguno.\n\n\n—¿Hay agua allí? —preguntó ella.\n\n\n—Sí, hay un pequeño estanque redondo, ¿sabe?, bajo los abetos. El agua de la nieve va a parar al estanque.\n\n\n—¿Está muy lejos? —preguntó la Princesa.\n\n\n—Sí, bastante lejos. ¿Ve esa sierra de allí… —y, volviéndose hacia las montañas, Romero levantó el brazo con ese gesto que resulta conmovedor en el oeste, señalando hacia lo lejos— esa sierra donde no hay árboles, solo piedra…? —Sus ojos negros estaban fijos en la lejanía, su cara impasible, pero como si algo le doliera—. Dé la vuelta a aquella cresta y sígala y entonces baje a través de los abetos hasta donde está la cabaña. Mi padre compró esa propiedad a un minero que estaba arruinado, pero nadie encontró nunca oro ni ninguna otra cosa, y ahora nadie va allí. ¡Demasiado solitario!\n\n\nLa Princesa observaba la hermosa mole maciza de las Montañas Rocosas. Era a principios de octubre y los álamos estaban perdiendo ya sus doradas hojas; arriba, los abetos y los pinos parecían estar oscureciéndose; en lo alto, las grandes llanuras de robles estaban rojas como la sangre.\n\n\n—¿Puedo ir hasta allí? —preguntó volviéndose hacia Romero, y encontrando el destello en su mirada.\n\n\nLa cara de Romero se veía grave por la responsabilidad.\n\n\n—Sí —dijo—, puede ir. Pero habrá nieve en la sierra. Hace un frío horrible y es terriblemente solitario.\n\n\n—Me gustaría ir —dijo ella persistente.\n\n\n—Está bien —añadió—. Puede ir si quiere.\n\n\nAunque dudaba de si los Wilkieson la dejarían ir, por lo menos sola, con Romero y la señorita Cummins.\n\n\nUna terquedad característica en su forma de ser, una terquedad matizada quizá de locura, se había apoderado de ella. Quería examinar las montañas, descubrir su corazón secreto. Quería bajar a la cabaña bajo los abetos, cerca de la laguna de agua verde y resplandeciente. Quería ver los animales salvajes moverse de acá para allá en su salvaje insensibilidad.\n\n\n—Vamos a decirle a los Wilkieson que queremos hacer la excursión alrededor del cañón Frijoles —dijo la Princesa.\n\n\nLa excursión al cañón Frijoles era una cosa normal. No sería agotadora, ni haría frío, ni estaría solitario: podrían dormir en la casa de troncos llamada “el hotel”.\n\n\nRomero la miró rápidamente.\n\n\n—Si quiere decir eso —respondió— puede comunicárselo a la señora Wilkieson. Solo sé que se enfurecerá conmigo si la llevo a usted a ese lugar de las montañas. Y tendré que ir allí yo primero con un caballo de carga, para llevar un buen puñado de mantas y un poco de pan. Quizá la señorita Cummins no pueda soportarlo. Puede que no. Es un viaje duro.\n\n\nHablaba y pensaba a la manera mexicana, de forma grave e inconexa.\n\n\n—¡No importa! —La Princesa se mostró de pronto muy decidida e imbuida de autoridad—. Quiero hacerlo. Lo arreglaré con la señora Wilkieson. Iremos allí el sábado.\n\n\nRomero movió la cabeza lentamente.\n\n\n—Tendré que ir allá arriba el domingo con el caballo de carga y las mantas —dijo—. No puedo hacerlo antes.\n\n\n—¡Muy bien! —exclamó un poco irritada—. Entonces comenzaremos la excursión el lunes.\n\n\nLa Princesa odiaba ser contrariada en lo más mínimo.\n\n\nRomero sabía que si salía con la carga el domingo al amanecer no estaría de vuelta hasta bien avanzada la noche. Pero consintió en salir la mañana del lunes, a las siete. La señorita Cummins fue avisada para que se preparase para la excursión a los Frijoles. El domingo Romero tuvo su día libre. No había aparecido aún cuando la Princesa se retiró por la noche, pero el lunes por la mañana, mientras la princesa se vestía, le vio trayendo los tres caballos del corral. Ella estaba muy alegre.\n\n\nLa noche había sido fría. Había hielo en los bordes del canal de irrigación, y las ardillas se arrastraban en silencio para tumbarse con los ojos ansiosos y muy abiertos, demasiado entumecidas para correr.\n\n\n—Estaremos fuera durante dos o tres días —dijo la Princesa.\n\n\n—Muy bien. No nos preocuparemos de ustedes hasta el jueves, entonces —dijo la señora Wilkieson, una mujer joven y competente originaria de Chicago—. De todas maneras —añadió—, Romero cuidará de ustedes. Es de toda confianza.\n\n\nEl sol estaba ya en el desierto cuando salieron hacia las montañas, clareando el quenopodiáceo y la salvia como arenas grises y claras, iluminando la gran superficie que les rodeaba. A la derecha relucían las sombras del poblado de adobe, casi invisible sobre la llanura, tierra sobre tierra. Detrás yacían el rancho y los grupos de chopos, altos y frondosos, cuyas puntas amarilleaban bajo el azul del cielo.\n\n\nEl otoño se deshacía en colores en las grandes superficies del sudoeste.\n\n\nPero los tres trotaban despacio a lo largo del sendero, hacia el sol que centelleaba amarillo justo encima de la masa oscura de las poderosas montañas. Los lados de la pendiente resplandecían de color amarillo, llameando con una segunda luz bajo el frío azul del cielo pálido. Las pendientes de delante estaban a la sombra, inundadas con el brillo rojo del roble y los álamos de un dorado apagado, los pinos negro-azulados y la roca azul-grisácea. Mientras, el cañón estaba repleto de una tonalidad azul oscura.\n\n\nCabalgaban en fila, primero Romero en un caballo negro. Él mismo iba de negro, una mancha negra fluctuando en la delicada palidez del grandioso paisaje, donde incluso los pinos formaban una película en la distancia, de un azul más pálido que su propio verde. Romero cabalgó en silencio una vez pasados los grupos de peludos quenopodiáceos. La Princesa venía después, sobre su yegua alazana. Y la señorita Cummins, que no estaba muy satisfecha de ir a caballo, era la última, respirando el pálido polvo que los otros levantaban. Algunas veces su caballo estornudaba y ella se sobresaltaba.\n\n\nPero seguían, a un trote ligero. Romero no miraba nunca alrededor. Podía oír el sonido de los cascos que le seguían, y eso era cuanto quería. Fue al frente durante el resto del camino. Y la Princesa, con aquella figura negra y distraída, siempre ajena, se sentía, además de eufórica, extrañamente desamparada.\n\n\nSe acercaban al pie de las colinas redondas, pálidas y moteadas de pino oscuro y circular, y arbustos de cedro. Los caballos tintineaban y se movían ruidosamente por entre las piedras. De vez en cuando un quenopodiáceo grande y redondo extendía sus lanudos ramilletes de flores, oro puro. Serpenteaban en la sombra azul, hacia arriba por una escarpada pendiente rocosa, dejando el pálido mundo atrás y allá abajo. Después entraron en la sombra del cañón de San Cristóbal.\n\n\nUn caudaloso arroyo corría veloz. De vez en cuando los caballos arrancaban un puñado de hierba. El sendero se estrechaba y se hacía rocoso, las rocas lo cerraban; estaba oscuro y hacía fresco a medida que los caballos subían y subían hacia arriba, y los troncos de los árboles se amontonaban en la sombreada y silenciosa estrechez del cañón. Se encontraban en medio de los chopos que crecían rectos, suaves y redondos hasta una altura extraordinaria. Arriba, las puntas eran doradas y se veía el sol. Pero abajo, a lo lejos, donde los caballos subían penosamente por las rocas y serpenteaban por entre los troncos, aún se dejaba ver la sombra azul junto al sonido de las aguas, y de vez en cuando un toque gris como la barba de un anciano, y aquí y allí un pálido geranio inmerso entre la maraña y la rocalla del lugar virgen. Y de nuevo el desaliento llegó al corazón de la Princesa, cuando se dio cuenta de la cantidad de putrefacción y desesperación reinantes en los bosques vírgenes.\n\n\nDescendían con dificultad, salpicándose cuando cruzaban la corriente y subían a las rocas siguiendo por el sendero del otro lado. El caballo negro de Romero se paró, miró con curiosidad los árboles caídos y evitó cuidadosamente pisarlos. La yegua de la Princesa seguía con cuidado. Pero el caballo de color de ante de la señorita Cummins se encabritó y tuvo que ser reducido.\n\n\nEn silencio, excepto el tintinear de los caballos y las salpicaduras cuando habían de cruzar el río, hacían su camino hacia arriba, siguiendo la estrecha y enmarañada sombra del cañón. Algunas veces, al cruzar el río, la Princesa echaba un vistazo hacia arriba, y entonces el corazón siempre daba un brinco en su pecho. Allá arriba, lejos en el cielo, las alturas de las montañas resplandecían amarillas, moteadas con oscuros abetos; eran claras casi como narcisos salpicados sobre el pálido azul turquesa, que se extendía alto y sereno por encima de la sombra azul oscuro donde estaba la Princesa. Y esta intentaba coger hojas de los robles, rojas como la sangre, cuando su caballo cruzaba pendientes más abiertas, sin saber qué sentía.\n\n\nEstaban llegando a bastante altura, de vez en cuando se elevaban por encima del mismo cañón, por la estría de debajo se veían cumbres moteadas y chispeantes de oro que se elevaban más allá. Y de nuevo se sumergían y cruzaban el río, los caballos avanzaban cautelosamente a través de la maraña de frágiles troncos de álamos caídos, y de pronto se debatían entre montones de rocas. El caballo negro iba a la cabeza agitando la negra cola. La Princesa dejaba que su yegua siguiese su propio paso: del ruido salió también a la quietud. La Princesa seguía detrás del caballo negro. Y después venía el traqueteo frenético del caballo de color de ante que iba detrás. La Princesa era consciente de la cara oscura de Romero, que miraba alrededor con una vigilancia extraña como la del demonio; antes ella misma había mirado alrededor para ver a “piel de ante” abriéndose paso cojeando un poco más allá de las rocas, con una de sus pálidas rodillas roja con sangre.\n\n\n—¡Casi se ha caído! —gritó la señorita Cummins.\n\n\nPero Romero ya había saltado de su silla de montar y se apresuraba por el camino para ver qué había sucedido. Dio unos suaves golpecitos a “piel de ante” y comenzó a examinar el corte de la rodilla.\n\n\n—¿Está herido? —preguntó la señorita Cummins ansiosamente, y bajó apresurada.\n\n\n—¡Oh, santo cielo! —gritó cuando vio correr la sangre en un fino goteo por la delgada pata del caballo—. ¿No es horrible? —Hablaba con una voz entrecortada y tenía la cara blanca.\n\n\nRomero estaba todavía mirando cuidadosamente la rodilla del caballo. Lo hizo andar unos pocos pasos. Y al fin se puso en pie y movió la cabeza.\n\n\n—¡No está muy mal! —dijo—. No hay nada roto.\n\n\nDe nuevo se inclinó y tocó las rodillas. Después miró a la Princesa.\n\n\n—Puede seguir —dijo—. No es nada grave.\n\n\nLa Princesa miró en silencio hacia el rostro oscuro.\n\n\n—¿Cómo seguir hasta allí? —exclamó la señorita Cummins—. ¿Cuántas horas?\n\n\n—Alrededor de cinco —dijo Romero simplemente.\n\n\n—¡Cinco horas! —gritó la señorita Cummins—. ¡Un caballo con una rodilla cojeando! ¡Y una montaña escarpada…! ¡Cómo…!\n\n\n—Sí, es bastante escarpada allí arriba —dijo Romero echándose hacia abajo el sombrero y mirando fijamente la rodilla que estaba sangrando. El caballo se irguió en una especie de abatimiento—. Pero creo que lo hará bien —añadió el hombre.\n\n\n—¡Oh! —gritó la señorita Cummins, sus ojos brillaban con una pasión repentina que le hizo saltar las lágrimas—. No lo creo. No iré hasta allí con el caballo, ni por todo el dinero del mundo.\n\n\n—¿Por qué no? —preguntó Romero.\n\n\n—Porque le duele.\n\n\nRomero se inclinó de nuevo para mirar la rodilla del caballo.\n\n\n—Quizá le duela un poco —dijo—. Pero puede hacerlo bien, y su pata no se entumecerá.\n\n\n—¿Qué? ¿Montarle durante cinco horas cuesta arriba? —exclamó la señorita Cummins—. No podría. No podría hacerlo. Lo llevaré un trecho a ver si puede andar. Pero yo no podría montar de nuevo. No podría. Déjeme andar.\n\n\n—Pero, querida señorita Cummins, ¡si Romero dice que puede hacerlo bien! —dijo la Princesa.\n\n\n—Sé que le hace daño. ¡Oh, simplemente no puedo soportarlo!\n\n\nNo había nada que hacer con la señorita Cummins. La idea de un animal herido la ponía prácticamente histérica.\n\n\nAvanzaron un poco llevando por la brida al caballo. Cojeaba bastante. La señorita Cummins se sentó sobre una roca.\n\n\n—¡Es una agonía verle! —gritó—. ¡Es cruel!\n\n\n—Si no se fija en él, no cojeará después de un rato —dijo Romero—. Ahora se burla y cojea mucho porque quiere que usted lo vea.\n\n\n—No creo que pueda burlarse mucho —dijo la señorita Cummins con amargura—. Se ve cómo debe de dolerle.\n\n\n—No duele mucho —añadió Romero.\n\n\nPero ahora la señorita Cummins se mantuvo fríamente en silencio.\n\n\nHubo una pausa. El grupo permaneció inmóvil en el sendero, la Princesa en su silla de montar, la señorita Cummins sentada sobre una roca, Romero de pie, negro y apartado, cerca del desvalido caballo.\n\n\n—¡Bien! —dijo de pronto el hombre por fin—. Supongo que regresamos, entonces.\n\n\nY miró rápidamente a su caballo, que pastaba en la hierba de la montaña pisando las riendas posteriores.\n\n\n—¡No! —exclamó la Princesa—. ¡Oh, no! —Su voz sonó como un gemido, muy decepcionada y llena de enfado. Se refrenó.\n\n\nLa señorita Cummins se levantó con energía.\n\n\n—Déjeme guiar al caballo hasta casa —dijo con fría dignidad— y ustedes dos sigan.\n\n\nEsto fue recibido en silencio. La Princesa la miraba con una mirada sardónica, casi cruel.\n\n\n—Hemos tardado apenas dos horas en venir —dijo la señorita Cummins—. No me importa en absoluto llevarle hasta casa. Pero no podría montarle. No podría montarle con esa rodilla.\n\n\nTambién esto fue recibido con un mortal silencio. Romero permanecía impasible, casi inerte.\n\n\n—Muy bien, entonces —dijo la Princesa—. Usted lo llevará a casa. Estará bien. Posiblemente no le ocurrirá nada. Y dígales que nosotros hemos continuado y que estaremos en casa mañana o pasado mañana.\n\n\nHablaba fría y terminantemente. No podía soportar que le desbarataran los planes.\n\n\n—Mejor regresar todos y volver otro día —dijo Romero sin comprometerse.\n\n\n—No habrá nunca otro día —exclamó la Princesa—. Quiero seguir.\n\n\nLa Princesa miraba a Romero fijamente y vio de nuevo el destello en su mirada.\n\n\nRomero alzó los hombros ligeramente.\n\n\n—Si usted lo quiere —prosiguió—. Seguiré con usted; pero la señorita Cummins puede montar en mi caballo hasta el final del cañón y yo guiaré al suyo. Luego volveré por usted.\n\n\nSe arregló así. La silla de la señorita Cummins fue puesta sobre el caballo negro de Romero, Romero cogió las bridas del caballo herido y comenzaron el regreso. La Princesa avanzaba muy lentamente, hacia arriba, sola. Al principio estaba tan enfadada con la señorita Cummins que estaba ciega a todo lo demás. Simplemente dejaba que su yegua siguiera sus propios deseos.\n\n\nLa peculiar racha de enfado hizo continuar a la Princesa casi inconscientemente durante una hora más o menos. Para entonces, estaba empezando a alcanzar una considerable altitud. Su caballo mantenía el mismo galope todo el tiempo. Salieron a una pendiente desnuda; el sendero serpenteaba por entre los frágiles troncos de los álamos. Soplaba el viento y algunos de los álamos estaban ya sin hojas. Otros agitaban sus discos de un amarillo denso y puro, hojas casi como pétalos, mientras que la pendiente era una sola capa resplandeciente y suave de narcisos amarillos, densa como una dorada piel de zorro y amarilla como vivos narcisos al viento y al sol de la montaña.\n\n\nSe paró y miró atrás. Las laderas más próximas estaban moteadas de oro con el matiz oscuro del abeto, como un águila sin firma, y la luz resplandecía sobre ellas. Más allá de la hendidura del cañón pudo ver el pálido azul de aquel desierto en forma de huevo, con la grieta arrugada y oscura del cañón de Río Grande. Y lejos, muy lejos, las montañas azules como un cerco de ángeles en el horizonte.\n\n\nY meditó acerca de su aventura. Iba a ir sola con Romero, pero también se sentía muy segura de sí misma, y Romero no era el tipo de hombre que podría hacerle algo en contra de su voluntad. Este fue su primer pensamiento. Solo tenía un deseo fijo: ir hasta la cima de las montañas para ver el caos interior de las Rocosas. Y quería ir con Romero, pues él tenía un especial parentesco con ella, había una peculiar conexión entre los dos. Por otra parte, la señorita Cummins hubiera sido una nota discordante.\n\n\nSiguió adelante y salió finalmente a la falda de la cima. Más allá de donde ella estaba había una gran concavidad en la piedra y rígidos árboles de un color gris muerto donde la montaña parecía unirse con el cielo. Pero más cerca había un abeto erizado, de un negro denso, y a sus pies la falda de la cima, un pequeño valle de hierba seca y álamos amarillos, inmóviles y silenciosos, con el arroyo fluyendo como un hilo entre ellos.\n\n\nEra un pequeño valle o concha en el que el río iba dejándose caer lentamente por entre las rocas y los árboles de la parte más profunda del cañón. A su alrededor había una quietud de cuento de hadas, la débil hierba marchita, los bosquecillos de álamos de tronco frágil dejando caer sus copos como pétalos. Casi como flores, los álamos se agrupaban en matorrales, derramando sus pétalos amarillos y brillantes. Y el pequeño, rápido y delicado riachuelo se abría paso a través de la salvaje hierba marchita.\n\n\nAquí podría uno esperar ver ciervos, corzos y animales salvajes como en un pequeño paraíso. Y aquí tenía que esperar a Romero para almorzar.\n\n\nDesmontó la silla y la tiró al suelo con estrépito, dejando que el caballo deambulase atado a una larga cuerda. Qué hermosa se veía Tansy, alazana entre las hojas amarillas que yacían como una pátina sobre el suelo marchito. La misma Princesa llevaba puesto un jersey lanudo, del color del ante gastado como la hierba, y unos pantalones de montar de un color marrón anaranjado. Se sentía totalmente adaptada al paisaje.\n\n\nSacó de las alforjas los paquetes del almuerzo, extendió un pequeño mantel y se sentó a esperar a Romero. Después encendió un pequeño fuego; comió un huevo muy picante; corrió tras Tansy, que estaba extraviada por el río; se sentó al sol, en la calma junto a los álamos, y esperó.\n\n\nEl cielo era azul. Su pequeño Alpe era suave y delicado como el mundo de las hadas. Pero más allá, arriba, sobresalían las grandes y oscuras laderas, con las puntiagudas plumas de los abetos erizándose, y los grises árboles muertos entre la roca gris, moteada de oro y oscuro. Las hermosas pero fieras, duras y crueles montañas, con sus momentos de ternura.\n\n\nVio a Tansy prepararse y comenzar a correr. Dos figuras fantasmales, montando a caballo, aparecieron por la negrura de los abetos cruzando el río. Eran dos indios, a caballo y envueltos como momias sentadas en sus mantas de algodón grises y pálidas. Sus pistolas sobresalían por encima de las sillas. Cabalgaron directamente hacia ella, siguiendo el rastro del fuego.\n\n\nCuando estuvieron cerca se quitaron las mantas y la saludaron, mirándola con curiosidad desde sus oscuros ojos. Su pelo negro estaba algo despeinado y las largas trenzas sobre sus espaldas estaban sucias. Parecían cansados.\n\n\nBajaron de los caballos muy cerca del pequeño fuego de la Princesa —un campamento era un campamento—, se colocaron las mantas alrededor de las caderas, desensillaron las jacas y las dejaron sueltas; entonces se sentaron. Uno era un joven indio que la Princesa había visto antes, el otro era un hombre de más edad.\n\n\n—¿Está usted sola? —dijo el hombre más joven.\n\n\n—Romero estará aquí dentro de un minuto —dijo, echando un vistazo a lo largo del sendero.\n\n\n—¡Ah, Romero! ¿Usted con él? ¿Adónde van?\n\n\n—Al otro lado de la sierra —dijo—. ¿Adónde van ustedes?\n\n\n—Bajamos al pueblo.\n\n\n—¿Han estado cazando? ¿Cuánto tiempo han estado fuera?\n\n\n—Sí. Cinco días. —El joven indio lanzó una pequeña carcajada sin sentido.\n\n\n—¿Consiguieron algo?\n\n\n—No, vimos las huellas de dos ciervos, pero no hemos conseguido nada.\n\n\nLa Princesa se fijó en el bulto de aspecto sospechoso oculto debajo de una de las sillas: un ciervo muerto seguramente. Pero no dijo nada.\n\n\n—Deben de haber pasado frío —comentó.\n\n\n—Sí, mucho frío por la noche. Y hambre. No hemos comido nada desde ayer. Nos lo comimos todo. —Y de nuevo apareció su risa sin sentido.\n\n\nBajo sus oscuras pieles, los dos hombres parecían delgados y hambrientos. La Princesa lo revolvió todo buscando comida entre las bolsas de la silla. Había un trozo de beicon —la reserva normal— y un poco de pan. Se lo dio y empezaron a tostar en el fuego rebanadas de pan ayudándose con unos palos largos. Este era el pequeño campamento que Romero vio cuando cabalgaba ladera abajo: la Princesa con sus pantalones de montar color naranja, su cabeza envuelta en un pañuelo de seda azul y marrón, sentada frente a los dos indios de cara oscura al otro lado del fuego, mientras uno de los indios se inclinaba hacia delante tostando beicon, con sus dos trenzas colgando como si estuvieran fatigadas.\n\n\nRomero se acercó con cara inexpresiva. Los indios le saludaron en español. Desensilló el caballo, cogió comida de las bolsas y se sentó junto al fuego para comer. La Princesa se fue al arroyo a buscar agua para lavarse las manos.\n\n\n—¿Tiene café? —preguntaron los indios.\n\n\n—No hay café en las bolsas —dijo Romero.\n\n\nPermanecieron una hora o más bajo el cálido sol del mediodía. Entonces Romero ensilló los caballos. Los indios todavía estaban sentados en cuclillas al lado del fuego. Romero y la Princesa se alejaron gritando “¡Adiós!” a los indios, y cruzando el río entraron en el bosque de abetos del que habían aparecido las dos extrañas figuras.\n\n\nCuando estuvieron solos, Romero se volvió y miró a la Princesa con curiosidad, de una manera que ella no pudo entender, con un destello muy firme en su mirada. Y por primera vez ella se preguntó si había cometido una imprudencia.\n\n\n—Espero que no le moleste ir solo conmigo —dijo la Princesa.\n\n\n—Si usted lo quiere… —contestó el otro.\n\n\nSalieron al pie de la gran pendiente desnuda que llevaba a la cima rocosa, donde estaban esparcidos los abetos inertes, erizados como las cerdas de un puercoespín muerto y gris. Romero dijo que, veinte años atrás, los mexicanos habían incendiado las montañas para expulsar a los blancos. Esta pendiente cóncava y gris tenía la forma de un cadáver.\n\n\nEl sendero era casi invisible. Romero buscaba los árboles que el Servicio Forestal había quemado. Subieron la inhóspita pendiente en forma de cadáver, por entre los abetos muertos y caídos, de color gris ceniza, hasta un lugar en el que soplaba el viento. Llegaba soplando desde el oeste y subía, procedente del desierto, por la chimenea del cañón. Y allí estaba el desierto, inclinándose suavemente como un inmenso espejismo, hacia arriba y hacia el oeste, inmenso y pálido, mucho más allá de la chimenea del cañón. La Princesa no podía ni mirarlo.\n\n\nLos caballos avanzaron por la pendiente durante una hora, subiendo presurosos con gran esfuerzo de las grupas y parándose para respirar, trepando de nuevo y recorriendo el camino paso a paso, sobre el suelo lívido e inclinado. Mientras, el viento soplaba como una enorme máquina.\n\n\nUna hora después estaban ya abriéndose camino por el declive, sin esforzarse más por subir. Todo parecía gris y muerto a su alrededor; los caballos seguían su camino por entre los cadáveres de los abetos grises y plateados. Ya estaban cerca de la cima; cerca de la sierra.\n\n\nLos caballos se apresuraron en el último tramo. Habían estado rodeando una parte del bosque muy cercana a la cima. Entraron rápidamente, a cobijo del viento monstruoso, mecánico y descomunal, que silbaba de forma inhumana y fría. Así cruzando a través de la oscura cortina de árboles, llegaron a la cima.\n\n\nAhora no había más que montañas frente a ellos, macizas y pesadas montañas, en un enorme e intrincado nudo, vacío de vida o de alma. Debajo de las agujas de los abetos cercanos, negras y punzantes, yacían manchas de nieve blanca. Los valles sin vida eran concavidades de roca y abetos, las redondas cimas, las cimas escarpadas de roca gris, se amontonaban una detrás de otra, como un monstruoso rebaño aprisionado.\n\n\nEl panorama asustó a la Princesa: era tan inhumano… No había pensado que pudiese ser tan inhumano, tan falto de vida como era aquello. Pero ahora uno de sus deseos ya se había cumplido. Lo había visto, el masivo, horripilante y repelente corazón de las Rocosas. Lo vio allí, debajo de sus ojos, en su pesada y gigantesca truculencia.\n\n\nY quiso regresar. En ese momento quiso volver. Había mirado dentro del nudo intestinal de esas montañas. Estaba asustada. Quería regresar.\n\n\nPero Romero seguía cabalgando, al abrigo del bosque de abetos, por encima de las concavidades de las montañas interiores. Se volvió hacia ella y señaló la pendiente con su mano oscura.\n\n\n—Un minero ha estado buscando oro aquí —dijo.\n\n\nHabía un montón de tierra gris excavada con las manos cerca de un agujero, como una gran madriguera de tejón. Y parecía bastante reciente.\n\n\n—¿Hace poco? —preguntó la Princesa.\n\n\n—No, hace mucho, veinte o treinta años. —Había detenido su caballo y estaba mirando las montañas—. ¡Mire! —exclamó—. Por allí va el sendero del Servicio Forestal, a lo largo de esas sierras, arriba del todo, siguiendo hasta llegar a Lucytown, donde está la carretera nacional. Vamos allá abajo; no hay sendero. Detrás de esa montaña, ¿ve aquella cima sin árboles y con un poco de hierba?\n\n\nSu brazo estaba levantado, su mano morena señalando, los ojos oscuros mirando agudamente a lo lejos mientras permanecía sentado sobre su caballo negro, dando vueltas alrededor de ella. Extraño y amenazador, a ella le parecía que solo podía ser el mismo demonio. Estaba aturdida y un poco mareada a esa altura, y no pudo ver nada más. Solamente vio un águila revoloteando en el aire, y la luz del oeste mostrando debajo la silueta de Romero.\n\n\n—¿Podré ir tan lejos alguna vez? —preguntó la Princesa de manera débil y malhumorada.\n\n\n—¡Oh, sí! Ahora todo es fácil. Ya no hay más lugares difíciles.\n\n\nIban abriéndose camino a lo largo de la sierra, subiendo y bajando en la oscura sombra, manteniéndose al abrigo del lado interior. Hacía frío. El sendero subió de nuevo y salieron a un estrecho camino con la montaña deslizándose abruptamente hacia abajo a ambos lados. La Princesa estaba asustada. Por un momento se asomó y vio el desierto, las sierras desiertas, más desierto, más sierras azules, resplandeciendo pálidas y extensas allá abajo, ladeándose ligeramente hacia el horizonte del oeste. Resultaba etérea y terrorífica en su reluciente, tenue y medio bruñida intensidad, tan inclinada hacia el oeste. La Princesa no podía soportarlo. A la izquierda estaba la densa y enrevesada mole de montañas, todas ellas pesadamente postradas.\n\n\nCerró los ojos y dejó que su pensamiento volara. La yegua seguía el sendero. Seguía y seguía, de nuevo con el viento.\n\n\nDieron la espalda al viento, encarando el interior de las montañas. La Princesa pensó que habían dejado el sendero: casi no se veía.\n\n\n—No —dijo Romero, alzando la mano y señalando—. ¿No ve los árboles quemados?\n\n\nY haciendo un esfuerzo de concentración, la Princesa pudo ver sobre un tronco de abeto muerto, de color gris pálido, las viejas señales donde el hacha había astillado un trozo. Pero con la altura, el frío y el viento, su cerebro estaba adormecido.\n\n\nGiraron otra vez y comenzaron a descender. Romero le dijo que habían abandonado el sendero. Los caballos se deslizaban por las piedras sueltas, eligiendo su camino hacia abajo. Era por la tarde, el sol se mantenía penetrante y reluciente en los cielos más bajos: eran alrededor de las cuatro. Los caballos iban a paso acompasado, despacio pero obstinadamente hacia delante. El aire se iba enfriando. Se encontraron entre picos macizos y valles cóncavos y escarpados. La Princesa casi no se daba cuenta de la presencia de Romero.\n\n\nRomero bajó del caballo y fue a ayudarla para que bajara de la silla. La Princesa se tambaleaba aunque no quería dejar ver su debilidad.\n\n\n—Debemos bajar deslizándonos por aquí —indicó Romero—. Yo guiaré a los caballos.\n\n\nEstaban en un risco, de cara a una pendiente desnuda y escarpada, cubierta de hierba marrón pálida sobre la que brillaba el sol del oeste. La princesa pensó que quizá pudiera deslizarse y bajar como en un tobogán hacia el enorme hueco.\n\n\nRecobró la compostura. Sus ojos brillaron de nuevo con ánimo y determinación. El viento soplaba impetuoso donde ella estaba: podía oír el alarido de los abetos crujiendo allí abajo. Unos puntos brillantes aparecieron en sus mejillas mientras el pelo le volaba por encima de la cara. Parecía un pequeño ser salvaje, procedente del mundo de las hadas.\n\n\n—No —dijo la Princesa—. Cogeré mi caballo.\n\n\n—Entonces procure que no resbale encima de usted —aconsejó Romero. Y se alejó ágilmente dejándose caer por la escarpada pendiente, saltando de roca en roca, pisando la hierba y siguiendo cualquier pequeño surco inclinado. Su caballo saltaba y se deslizaba detrás de él, y a veces se paraba en seco, con las patas delanteras rígidas hacia atrás, negándose a ir más lejos. Él, estando más abajo que su caballo, miraba hacia arriba y tiraba suavemente de las riendas dando ánimos al animal. Entonces el caballo, una vez más, dejaba caer sus patas delanteras de un tirón y el descenso continuaba.\n\n\nLa Princesa salió en pos de su guía de una manera ciega e imprudente, tambaleándose pero todavía ligera. Y Romero, mirando constantemente hacia atrás para ver cómo le iba a su compañera, la vio balancearse hacia abajo como un extraño pajarito, con sus pantalones naranjas centelleando como los pies de un pato, y su cabeza, cubierta con el pañuelo azul y marrón, atado alrededor dándole varias vueltas, como la cabeza de algún tipo de pájaro azul. La yegua se deslizaba y se balanceaba detrás de ella. Y hacia abajo iba la Princesa, con una imprudente velocidad, una diminuta y vívida mancha en la gran oquedad de la falda de la montaña marrón. ¡Tan diminuta! Diminuta como un frágil huevo de pájaro. Hizo que la mente de Romero se llenara de sorpresa.\n\n\nPero tenían que llegar abajo, alejarse de ese viento frío y arrasador. Los abetos estaban abajo, donde un pequeño río corría entre las piedras. A lo lejos, Romero descendía bruscamente, zigzagueando hacia abajo. Y mucho más atrás, arriba de la pendiente, se movía ligeramente la diminuta Princesa, en colores vivos, sujetando el extremo de las largas riendas y guiando a la pesada yegua que se deslizaba con sus cuatro patas.\n\n\nPor fin llegaron abajo. Romero se sentó bajo el sol, al viento, al lado de un grupo de arbustos salvajes. La Princesa se acercó, sus mejillas resplandecían, sus ojos azul oscuro, mucho más oscuros que el pañuelo de su cabeza, brillaban de una manera artificial.\n\n\n—Lo conseguimos —dijo Romero.\n\n\n—Sí —confirmó Princesa soltando las riendas y dejándose caer sobre la hierba, incapaz de hablar e incapaz de pensar.\n\n\nPero, gracias a Dios, estaban ya al sol y lejos del viento.\n\n\nDespués de un rato comenzó a recobrar el control. Bebió un poco de agua. Romero se encargaba las sillas. Luego comenzaron de nuevo la marcha, guiando a los caballos un poco más allá del diminuto cauce del río. Entonces pudieron montar.\n\n\nCabalgaron por la orilla y entraron en un valle lleno de álamos. Serpenteando a través de los suaves y delgados troncos múltiples, el sol brillaba sobre ellos con luz mortecina, y las hojas de los álamos que, como discos, daban señales extrañas y mecánicas, parecían estar salpicando sus ojos con una luz dorada. La Princesa siguió cabalgando en aquel áureo resplandor.\n\n\nEntonces entraron en la sombra, en la oscuridad de los abetos resinosos. Las ramas amenazantes parecían querer hacerla caer del caballo. Tenía que contonearse y desviarse para poder pasar.\n\n\nEncontraron las huellas de un viejo sendero. Y de repente salieron al sol, al borde de la arboleda de abetos, y había allí una pequeña cabaña y el fondo de un pequeño valle desnudo, con rocas grises, montones de piedras y un estanque redondo con agua de un intenso verde oscuro. El sol estaba a punto de ponerse.\n\n\nDe hecho, mientras la Princesa estaba de pie, la sombra vino a cubrirla, a ella y a la cabaña. Era el crepúsculo, la penumbra. Arriba, las cumbres todavía resplandecían.\n\n\nNo era más que un pequeño agujero cerca de los abetos, con el suelo de tierra y una puerta sin goznes. Había un catre de madera, tres viejos troncos aserrados para sentarse sobre ellos como taburetes, y una especie de hogar sin espacio para nada más. En el pequeño agujero difícilmente cabrían más de dos personas. El tejado se había caído, pero Romero puso encima unas gruesas ramas de abeto.\n\n\nLa extraña suciedad del primitivo bosque impregnaba el lugar, la suciedad de los animales y sus excrementos, la suciedad de lo salvaje. La Princesa sintió una especial repulsión. Se sentía cansada y desfallecida.\n\n\nRomero juntó rápidamente unas cuantas ramas, encendió un pequeño fuego en la parrilla de la cocina y salió para cuidar de los caballos. La Princesa, de una forma mecánica y vaga, colocó pequeños troncos en el fuego en medio de una especie de estupor, observando el resplandor estupefacta y fascinada. No podía preparar un gran fuego, pues haría arder toda la cabaña. El humo se escapaba por la desconchada chimenea de piedra y barro.\n\n\nCuando Romero entró con los zurrones y las sillas, colgó estas en la pared y vio que la pequeña Princesa estaba sentada sobre un tronco de madera delante de la vieja parrilla, calentando sus diminutas manos al calor de la llama, mientras que sus pantalones de color naranja brillaban casi como otro fuego. Se encontraba en una especie de aletargamiento.\n\n\n—¿Quiere un poco de whisky, o un poco de té? ¿O prefiere esperar a la sopa? —preguntó Romero.\n\n\nLa Princesa se levantó y le miró con ojos brillantes y aturdidos, entendiéndole a medias. Tenía un color febril en las mejillas.\n\n\n—Un poco de té —respondió—, con un poco de whisky. ¿Dónde está el cazo?\n\n\n—Espere —respondió—. Traeré las cosas.\n\n\nLa Princesa cogió su capa de detrás de su silla y le siguió afuera. Era una profunda ondonada de sombra. Pero arriba el cielo todavía brillaba, y las cumbres de las montañas resplandecían de álamos como fuego ardiendo.\n\n\nLos caballos estaban pastando hierba entre las piedras. Romero trepó por un montón de piedras grises y comenzó a sacar troncos y rocas, hasta que dejó visible uno de los viejos agujeros de la mina. Este era su escondite. Sacó fardos de mantas, cazuelas para cocinar, una pequeña cocina de petróleo, de acampada, un hacha: el equipo normal para acampar. Parecía muy rápido, ágil y lleno de fuerza. Esta repentina fuerza consternó un poco a la Princesa.\n\n\nLa Princesa cogió una cacerola y bajó por las piedras hasta el agua. Estaba tranquila y misteriosa y tenía un color verde intenso, puro y transparente como el cristal. ¡Qué frío estaba aquel lugar! Qué misterioso y atemorizante.\n\n\nSe agachó junto al agua bajo su capa oscura, enjugando la cacerola, sintiendo el intenso frío encima de ella, la sombra que como un inmenso peso la hacía inclinarse. El sol estaba abandonando las cumbres de las montañas, dejándola a ella bajo una profunda sombra. Muy pronto la aplastaría totalmente.\n\n\n¿Destellos? ¿Ojos mirándola a través del agua? Miraba fijamente, hipnotizada. Y, aguzando la mirada, distinguió en la oscuridad la tenue silueta de un lince encogiéndose junto al borde del agua, tan pálido como las piedras entre las que se encogía en el lado opuesto a ella. La estaba observando con ojos electrizantes y fríos, de una extraña determinación, una especie de asombro helado y frío, sin ningún temor. Vio cómo sacaba su museau hacia delante, y aguzaba sus tiesas orejas intensamente hacia arriba. La estaba observando con una curiosidad fría y animal, algo demoníaco y sin conciencia.\n\n\nLa Princesa hizo un rápido movimiento y derramó el agua; y en un santiamén el animal se había ido, brincando como un gato que se escapa, extraño y suave en sus movimientos, con su cola pequeña y corta. Era fascinante. ¡Incluso ese demoníaco observar, resuelto y frío! La Princesa temblaba de frío y de miedo. Sabía lo suficiente sobre el terror y la repulsión de lo salvaje.\n\n\nRomero trajo los fardos de ropa de cama y el equipo para acampar. El interior de la cabaña sin ventanas estaba ya oscuro. Encendió una antorcha y salió de nuevo con el hacha. La Princesa le oyó cortar leña mientras ella alimentaba el fuego con pequeños troncos para calentar el agua. Cuando él entró con los brazos llenos de haces de leña de roble, la Princesa acababa de echar el té en el agua.\n\n\n—Siéntese —le dijo— y beba el té.\n\n\nRomero vertió un poco de whisky de contrabando en las tazas esmaltadas y, en silencio, los dos se sentaron sobre los troncos sorbiendo el líquido caliente y tosiendo de vez en cuando a causa del humo.\n\n\n—Vamos a quemar esos troncos de roble —dijo Romero—. Apenas hacen humo.\n\n\nEstaba raro y retraído, sin decir nada más que lo necesario. Y ella, por su parte, estaba retraída igual que él. Parecían estar lejos, distanciados, en mundos aparte, ahora que estaban tan cerca.\n\n\nRomero desenvolvió un fardo de ropa de cama y extendió las mantas y la piel de oveja en el catre de madera.\n\n\n—Échese y descanse —dijo—, y yo haré la cena.\n\n\nLa Princesa decidió hacerlo así. Tras envolverse con la capa, se echó en el catre volviendo la cara hacia la pared. Podía oírle preparando la cena en la pequeña cocina de petróleo. Pronto pudo oler la sopa que estaba calentando, y oyó el crepitar del pollo friéndose en la cacerola.\n\n\n—¿Va a tomar su cena ahora? —preguntó Romero.\n\n\nCon un movimiento desesperante y repentino, la Princesa se sentó en el catre, echándose el pelo hacia atrás. Se sentía inquieta.\n\n\n—Démela aquí —dijo.\n\n\nPrimero le pasó el plato de sopa. La Princesa estaba sentada entre las mantas, comiendo despacio. Estaba hambrienta. Luego Romero le dio un plato esmaltado con trozos de pollo frito y jalea de grosella, mantequilla y pan. Estaba muy bueno. Mientras comían el pollo, el hombre preparó el café. La Princesa no dijo ni una palabra. Un cierto resentimiento la iba poseyendo. Estaba acorralada.\n\n\nCuando hubieron terminado de cenar, Romero lavó los platos, los secó y puso cuidadosamente todas las cosas en su lugar, pues, de otra forma, no quedaría espacio para moverse en el agujero de la cabaña. La madera de roble desprendía un buen calor resplandeciente.\n\n\nRomero estuvo sin saber qué hacer por unos momentos. Y preguntó:\n\n\n—¿Quiere acostarse pronto?\n\n\n—Pronto —respondió—. ¿Dónde va a dormir usted?\n\n\n—Haré mi cama aquí. —Señaló el suelo junto a la pared—. Fuera hace demasiado frío.\n\n\n—Sí —dijo—. Supongo que sí.\n\n\nLa Princesa estaba sentada inmóvil, con las mejillas ardiendo y llena de pensamientos contradictorios. Observaba a su compañero mientras este doblaba las mantas sobre el suelo, con una piel de oveja debajo. Después la Princesa salió a la oscuridad de la noche.\n\n\nLas estrellas eran grandes. Marte, sentada al borde de una montaña, era para todo el mundo como el ojo resplandeciente de un león agachado. Pero ella se encontraba abajo, mucho más abajo, en un lugar sumido en las sombras. En el profundo silencio le parecía oír que el bosque de abetos crujía con electricidad y frío. Estrellas extrañas y desconocidas flotaban en el agua inmóvil. Por la noche helaría. Por encima de las colinas llegaban los aullidos sollozantes de los coyotes. Se preguntó cómo estarían los caballos.\n\n\nTemblando un poco, volvió a la cabaña. Una luz cálida se veía por entre las grietas. La Princesa empujó la tambaleante puerta medio abierta.\n\n\n—¿Qué hay de los caballos? —dijo la Princesa.\n\n\n—El negro no se irá. Y su yegua se quedará con él. ¿Quiere irse ahora a la cama?\n\n\n—Creo que sí.\n\n\n—Bien. Voy a dar un poco de avena a los caballos.\n\n\nY salió afuera en plena noche.\n\n\nNo regresó hasta después de un rato. La Princesa estaba echada y bien tapada en el catre.\n\n\nRomero apagó la antorcha y se sentó sobre su manta para quitarse la ropa. Ella estaba echada, vuelta de espaldas. Y pronto, con el silencio, se durmió.\n\n\nSoñó que estaba nevando, y que la nieve iba cayendo sobre ella a través del tejado, suavemente, suavemente; sin poder hacer nada, iba a ser enterrada viva. Tenía cada vez más frío, la nieve iba acumulando peso sobre ella. La nieve iba a engullirla.\n\n\nSe despertó con un repentino escalofrío, como un fuerte dolor. Verdaderamente tenía mucho frío. Quizá el peso de las mantas la había adormecido. Su corazón parecía incapaz de latir, sentía que no podía moverse.\n\n\nCon el siguiente escalofrío se sentó. Estaba muy oscuro. Ni siquiera había una chispa de fuego: la madera se había quemado rápidamente. Estaba sentada en medio de una oscuridad intensa y ajena. Solamente a través de una grieta pudo ver una estrella.\n\n\n¿Qué es lo que quería? ¡Oh! ¿Qué es lo que quería? Sentada en la cama se balanceaba tristemente. Podía oír la respiración acompasada del hombre que dormía. Estaba temblando de frío, su corazón parecía como si no pudiera latir. Necesitaba calor, protección, quería que alguien la hiciera olvidarse de sí misma. Y al mismo tiempo, quizá más profundamente, quería mantenerse intacta, intacta, intocable, que nadie tuviese ningún poder o ningún derecho sobre ella. Era una necesidad oculta en ella: que nadie, particularmente ningún hombre, tuviese ningún derecho o poder sobre ella, que nadie y nada la poseyesen.\n\n\n¡Y ahora esa otra cosa! Tenía tanto frío, temblaba tanto, que su corazón no podía latir. ¡Oh! ¿No le ayudaría alguien a hacer latir su corazón?\n\n\nIntentó hablar y no pudo. Y se aclaró la garganta.\n\n\n—Romero —dijo de una forma extraña—. ¡Hace tanto frío…!\n\n\n¿De dónde venía su voz, y de quién era, allí en la oscuridad?\n\n\nOyó que Romero se sentaba rápidamente, y su voz, sorprendida, con una resonancia que parecía vibrar contra ella, le dijo:\n\n\n—¿Qué? ¿Qué ocurre? ¿Eh?\n\n\n—Tengo tanto frío…\n\n\nSe había levantado sobre las mantas, y estaba de pie al lado del catre.\n\n\n—¿Quiere que la caliente?\n\n\n—Sí.\n\n\nTan pronto como Romero la hubo levantado con sus brazos, la Princesa quiso gritarle que no la tocara. Se puso rígida. Incluso se quedó muda.\n\n\nY Romero estaba caliente, pero con un terrible calor animal que parecía aniquilarla. Suspiraba con un deseo animal. Y la Princesa se entregó a este deseo.\n\n\nNunca, nunca había querido entregarse a este deseo. Pero había deseado que sucediera. Y de acuerdo con su voluntad, se echó y dejó que sucediera. Pero nunca lo quiso. Nunca quiso ser atacada, manoseada y destrozada de esta manera. Quería guardarse para sí misma.\n\n\nSin embargo, había deseado que sucediera, y había sucedido. Suspiró con alivio cuando se hubo terminado.\n\n\nIncluso ahora tenía que dejarse estrechar fuertemente por esta otra criatura, este hombre. La atemorizaba tener que luchar para desprenderse. La atemorizaba casi demasiado el frío helado de aquel otro catre.\n\n\n—¿Quiere irse de mi lado? —preguntó con voz extraña el hombre. ¡Oh, ojalá hubiera ocurrido a mil millas lejos de ella! No obstante, la Princesa había deseado tenerle así de cerca.\n\n\n—No —respondió.\n\n\nY pudo sentir de nuevo una extraña alegría y orgullo agitándose dentro de él: a causa de ella. Porque él la había poseído. Ella se sentía allí como una víctima. Y él se alegraba del poder que tenía sobre ella, su posesión, su placer.\n\n\nCuando llegó la aurora, Romero estaba profundamente dormido. La Princesa se sentó de pronto.\n\n\n—Quiero un fuego —dijo.\n\n\nRomero abrió mucho sus ojos castaños, y sonrió con una curiosa y tierna exhuberancia.\n\n\n—Quiero que hagas fuego tú —pidió ella.\n\n\nRomero echó un vistazo a las grietas de luz. Su cara morena se endureció con el día.\n\n\n—De acuerdo —dijo—. Lo haré.\n\n\nVolvió la cabeza mientras Romero se vestía. No podía soportar mirarle. Estaba tan inundado de orgullo y satisfacción… Ella escondía la cabeza casi con desesperación. Pero al sentir el viento frío cuando Romero abrió la puerta, volvió rápidamente al cálido lugar donde él había estado. ¡Qué pronto había disminuido el calor cuando él se hubo marchado!\n\n\nRomero hizo fuego y salió, y volvió poco después con agua.\n\n\n—Quédese en la cama hasta que salga el sol —dijo Romero—. Hace mucho frío.\n\n\n—Páseme la capa.\n\n\nSe envolvió la capa alrededor rápidamente y se sentó entre las mantas. El fuego ya desprendía calor.\n\n\n—Supongo que comenzaremos el regreso tan pronto como terminemos el desayuno.\n\n\nRomero estaba agachado delante del hornillo haciendo huevos revueltos. Miró hacia arriba transfigurado de repente, y sus ojos castaños, tan dulces y exuberantemente abiertos, la miraron fijamente.\n\n\n—¿Quiere irse? —preguntó.\n\n\n—Mejor que regresemos lo más pronto posible —contestó ella apartándose de su mirada.\n\n\n—¿Quiere irse de mi lado? —dijo con una especie de temor, repitiendo la pregunta de la noche.\n\n\n—Quiero alejarme de aquí —dijo ella decididamente. Y era verdad. Tenía muchas ganas de irse, de volver al mundo de la gente.\n\n\nRomero se levantó lentamente hasta ponerse en pie, sujetando la sartén de aluminio.\n\n\n—¿No le gustó la noche pasada? —preguntó.\n\n\n—Realmente no —dijo—. ¿Por qué? ¿A usted sí?\n\n\nRomero dejó la sartén y se quedó mirando fijamente la pared. La Princesa se dio cuenta de que le había asestado un golpe cruel. Pero no cedió. Se estaba resarciendo. Quería estar de nuevo en posesión de todo su ser y, de alguna manera misteriosa, sentía que él todavía poseía alguna parte de ella.\n\n\nEl hombre volvió la cabeza despacio para mirarla, su cara tenía una tonalidad grisácea y estaba grave.\n\n\n—Ustedes las americanas —dijo—; ustedes quieren siempre rebajar al hombre.\n\n\n—No soy americana —replicó—. Soy británica. Y no quiero rebajar a ningún hombre. Solo quiero regresar, ahora.\n\n\n—¿Y qué es lo que dirá de mí allá abajo?\n\n\n—Que fue usted muy amable conmigo, y muy bueno.\n\n\nRomero se agachó otra vez y continuó revolviendo los huevos. Le dio a ella su plato y su café y se sentó para tomar el desayuno.\n\n\nPero parecía que no era capaz de tragarlo. La miraba.\n\n\n—¿No le gustó la noche pasada? —preguntó.\n\n\n—Realmente no —respondió ella, aunque con alguna dificultad—. No le doy importancia a ese tipo de cosas.\n\n\nUna especie de asombro apareció en la cara del hombre al escuchar estas palabras, inmediatamente seguido por una sombría mirada de rabia, y luego una fría y siniestra desesperación.\n\n\n—¿No lo hace? —preguntó mirándola a los ojos.\n\n\n—Realmente no —contestó mirándole a los ojos ella también, con firme hostilidad.\n\n\nY una oscura llama apareció en la cara de Romero.\n\n\n—Haré que le guste —añadió él como si hablara para sí mismo.\n\n\nSe levantó y cogió las ropas de la Princesa, que colgaban de un gancho: la ropa interior de delicado lino, los pantalones de color naranja, el suéter lanudo, el pañuelo azul y marrón; cogió después las botas de montar y los mocasines de cuentas. Aplastándolo todo en sus brazos, abrió la puerta. La Princesa, sentada, le vio dar grandes zancadas hacia abajo, hasta el estanque verde oscuro, bajo la sombra helada de esa profunda hondonada del valle. Arrojó las ropas y las botas al estanque. Se había formado hielo. Y sobre el limpio espejo verde oscuro, en la sombra de color pizarra, la Princesa vio sus ropas flotar: el lino blanco, los pantalones de montar color naranja, las botas negras, los mocasines azules, un confuso montón de color. Romero cogió piedras y las lanzó al hielo, hasta que se rompió la superficie y las agitadas ropas desaparecieron bajo las movidas aguas, mientras el valle resonaba y vociferaba otra vez con el ruido.\n\n\nSe sentó desesperada entre las mantas, abrazando con fuerza su capa azul pálido. Romero regresó directamente a la cabaña.\n\n\n—Ahora permanecerá aquí conmigo —dijo.\n\n\nEstaba furiosa. Sus ojos azules se cruzaron con los de él. Eran como dos demonios mirándose el uno al otro. En la cara de Romero había algo más que un secreto pesimismo: era un endemoniado deseo de muerte.\n\n\nLa vio mirar alrededor de la cabaña, intrigando. Vio que sus ojos fijaban la atención en su rifle. Romero cogió el arma y salió con ella. Al volver, sacó la silla de la Princesa, la cargó hasta el pequeño estanque y la tiró allí. Luego cogió su propia silla e hizo lo mismo.\n\n\n—¿Se irá ahora? —preguntó, mirándola con una sonrisa.\n\n\nLa Princesa dudaba en su interior entre halagarle y engatusarle. Pero sabía que él ya había superado esto. Se sentó entre las mantas en una especie de terrible desesperación, sólida como el hielo y llena de cólera.\n\n\nRomero hizo las faenas y desapareció con el arma. Ella se levantó con su pijama azul puesto, acurrucada en su capa, y permaneció en la puerta. El oscuro estanque verde se encontraba tranquilo otra vez, las pendientes de piedra estaban pálidas y heladas. Todavía se extendía la sombra de la noche, como después de la muerte, en aquel valle profundo. Lejos en la distancia, veía a los caballos alimentarse. ¡Si pudiera coger uno! El sol brillante y amarillo estaba a media altura de las montañas. Eran las nueve en punto.\n\n\nPasó todo el día sola y asustada. De qué estaba asustada, no lo sabía. Quizá del crujido del oscuro bosque de abetos. Quizá solo de la cruel y salvaje libertad de las montañas. Pero pasó todo el día sentada al sol en la puerta de la cabaña, observando, esperando que sucediera algo. Y durante todo ese tiempo sintió un estremecimiento de miedo en sus entrañas.\n\n\nVio una mancha negra que probablemente era un oso, allá a lo lejos, bajo el sol, yendo de acá para allá por la tenue pendiente cubierta de hierba.\n\n\nCuando por la tarde vio a Romero aproximarse con silenciosa rapidez, llevando el arma y un ciervo muerto, el estremecimiento de sus entrañas se suavizó y se hizo más soportable. Temía a Romero con un frío temor.\n\n\n—Tenemos carne de ciervo —dijo tirando la gama muerta a los pies de ella, y añadió—: No quiere irse de aquí, ¿verdad? Este es un hermoso lugar.\n\n\nLa Princesa se retiró hacia la cabaña.\n\n\n—Salga al sol —sugirió siguiéndola. Ella le miraba con ojos hostiles y asustados.\n\n\n—Salga al sol —repitió, cogiéndola suavemente por el brazo con un firme apretón.\n\n\nLa Princesa sabía que no valía la pena rebelarse. Tranquilamente la condujo fuera y se sentó a la puerta, cogiéndola todavía del brazo.\n\n\n—Se está caliente bajo el sol —dijo Romero—. Mire, este es un hermoso lugar. Usted es una mujer blanca muy bonita, ¿por qué quiere actuar de una manera tan mezquina conmigo? ¿No es este un hermoso lugar? ¡Venga! ¡Venga aquí! Se está realmente cálido aquí.\n\n\nRomero se acercó a ella y, a pesar de su férrea resistencia, le quitó la capa cogiéndola de su fino pijama azul.\n\n\n—Seguro que es usted una bonita mujer blanca, pequeña y bonita —dijo—. Seguro que no quiere ser mezquina conmigo; no lo quiere. Sé que no quiere serlo.\n\n\nLa Princesa, insensible y sin fuerza, tuvo que someterse a él. El sol brillaba sobre su piel delicada y blanca.\n\n\n—Estoy seguro de que no me molestará el fuego del infierno después de esto —añadió Romero.\n\n\nUn extraño y exuberante buen humor parecía poseerle de nuevo. Pero aunque la Princesa exteriormente no tenía fuerzas, por dentro se resistía, férrea y absolutamente.\n\n\nCuando más tarde Romero iba a dejarla sola de nuevo, la Princesa le dijo de pronto:\n\n\n—Cree que de esta manera puede conquistarme. Pero no puede. Nunca podrá conquistarme.\n\n\nRomero permaneció inmóvil, mirándola, mostrando en su cara muchas emociones contradictorias: asombro, sorpresa, un toque de horror, y un dolor inconsciente que le descomponía la cara hasta hacer de ella una máscara. Salió sin decir una palabra, colgó el ciervo muerto en una rama y comenzó a despellejarlo. Mientras hacía este trabajo de carnicero, se hundió el sol y apareció de nuevo la fría noche.\n\n\n—¿Ve? —le dijo Romero mientras se agachaba a preparar la cena—. No voy a dejar que se marche. Considero que el haberme llamado durante la noche me da algún derecho. Si quiere arreglarlo todo conmigo en este instante, y decir que quiere estar conmigo, lo arreglaremos ahora y bajaremos al rancho mañana para casarnos o lo que usted quiera. Pero tiene que decir que quiere estar conmigo. De otra manera permaneceré aquí mismo, hasta que algo suceda.\n\n\nLa Princesa esperó un poco antes de contestar:\n\n\n—No quiero vivir con nadie en contra de mi voluntad. Usted no me desagrada; por lo menos no me desagradaba hasta que intentó imponerme su voluntad en contra de la mía. No quiero que nadie me imponga su voluntad. No podrá salirse con la suya. Nadie podrá. Nadie podrá tenerme nunca bajo su voluntad. Y usted no podrá intentarlo por mucho tiempo, porque pronto enviarán a alguien a buscarme.\n\n\nRomero reflexionó sobre esto último, y a la Princesa le molestó haberlo dicho. Luego Romero se inclinó otra vez para cocinar.\n\n\nNo podía conquistarla, por mucho que la violara. Porque su espíritu era fuerte e impecable como el diamante. Pero podía hacerla pedazos. Ella lo sabía. Un poco más y la haría pedazos.\n\n\nEn un exceso de violencia y pesimismo, Romero intentó saciar su deseo de ella. La Princesa, torturada por el dolor, sentía que se iba a morir. Porque, de alguna forma especial, se había apropiado de ella, poseía alguna parte irrealizada de ella que nunca había querido desarrollar. Torturada por una angustia que la quemaba y deshacía, pensó que el hilo de su existencia se rompería y moriría. El calor ardiente que la torturaba interiormente.\n\n\n¡Ojalá pudiera estar sola de nuevo, fresca e intacta! ¡Ojalá pudiera recuperarse de nuevo, fresca e intacta! ¿Podría alguna, alguna vez, ser capaz de soportarse a sí misma de nuevo?\n\n\nNi siquiera ahora le odiaba. Iba más allá. Era como un destino torturado y abrasador. Romero apenas existía personalmente.\n\n\nAl día siguiente él no le permitió hacer fuego porque el humo podría atraer la atención. Era un día gris y tenía frío. Romero permaneció allí y calentó una sopa en la cocina de petróleo. La Princesa estaba echada inmóvil entre las mantas.\n\n\nPor la tarde se cubrió la cabeza con las ropas y se echó a llorar. Nunca había llorado de verdad en su vida. El hombre apartó las mantas para ver qué la hacía temblar. Sollozaba histérica sin poder evitarlo. La cubrió de nuevo y salió afuera, mirando hacia las montañas donde las nubes se movían despacio, dejando a su paso un poco de nieve. Hacía un día violento y horrible, ventoso, el demonio del invierno que bajaba presuroso.\n\n\nLloró durante horas. Y después hubo un gran silencio entre ellos. Eran dos personas que habían muerto. Él la tocó más. Por la noche la Princesa se estiró en el catre y tembló como un perro moribundo. Pensaba que aquel enorme temblor rompería alguna parte de su cuerpo y se moriría.\n\n\nPor fin tuvo que hablar.\n\n\n—¿Podría hacer un fuego? Tengo tanto frío… —pidió con los dientes castañeteándole.\n\n\n—¿Quiere venir aquí? —se oyó la voz del otro.\n\n\n—Preferiría que hiciera un fuego —dijo; sus dientes se golpeaban unos con otros y cortaban las palabras en dos.\n\n\nRomero se levantó y encendió un fuego. Al fin se propagó el calor y ella pudo dormir.\n\n\nAl día siguiente hacía todavía mucho frío, y un poco de viento. Pero brillaba el sol. Romero iba de acá para allá en silencio, con cara de muerto. Todo era ahora tan triste, y tan parecido a la muerte, que ella deseó que hiciera cualquier cosa antes que continuar en esta situación tan negativa. Si ahora él le pidiera que bajara al mundo y se casasen, ella aceptaría. ¿Qué importaba? Ya no importaba nada.\n\n\nPero él no se lo pediría. Su deseo estaba muerto, pesado como el hielo dentro de él. Siguió vigilando alrededor de la casa.\n\n\nAl cuarto día, mientras estaba sentada a la puerta, bajo el sol y abrazada a su manta, vio a dos jinetes que llegaban a la cresta de la pendiente de hierba; eran unas pequeñas figuras. La Princesa gritó. Romero miró hacia arriba rápidamente y vio las figuras. Los hombres habían bajado de los caballos. Estaban buscando el sendero.\n\n\n—Me están buscando —dijo.\n\n\n—¡Muy bien! —respondió él en español.\n\n\nRomero se fue y cogió el arma, y se la puso sobre las rodillas.\n\n\n—¡Oh! —dijo la Princesa—. ¡No dispare!\n\n\nRomero la miró.\n\n\n—¿Por qué? —preguntó—. ¿Le gustaría quedarse conmigo?\n\n\n—No —respondió—. Pero no dispare.\n\n\n—No voy a ir a la cárcel —dijo él.\n\n\n—No tendrá que ir a la cárcel —dijo la Princesa—. ¡No dispare!\n\n\n—Voy a disparar —murmuró.\n\n\nE inmediatamente se arrodilló y apuntó cuidadosamente. La Princesa seguía sentada en una agonía de desamparo y desesperación.\n\n\nSe oyó el disparo. Pasado un instante, la Princesa vio uno de los caballos caer y rodar hacia abajo. El hombre había caído en la hierba y no se le veía. El segundo hombre montó sobre su caballo y se fue a galope siguiendo un largo desvío por la zona escarpada, para protegerse en el abeto más cercano. ¡Pum! ¡Pum! sonaban los disparos de Romero. Pero erró todas las veces, y el caballo brincó como un canguro buscando refugio.\n\n\nSe escondió. Romero estaba ahora detrás de una roca, esperando que el hombre diese algún signo de vida. Había un silencio tenso bajo el sol resplandeciente. La Princesa se sentó sobre el catre dentro de la cabaña, encogida y paralizada. Durante lo que parecieron muchas horas, Romero estuvo arrodillado detrás de la roca, con su camisa negra, sin nada en la cabeza, observando. Tenía una hermosa silueta vigilante. La Princesa se preguntaba por qué no sentía compasión por él. Pero sus sentimientos eran duros y fríos, su corazón no podía derretirse, aunque ahora hubiera dado cualquier cosa para que lo hiciese. Si ella hubiese podido atraerle hacia sí, con amor.\n\n\nPero no, no le amaba. Nunca amaría a ningún hombre. Nunca. Estaba decidido y sellado en su interior, casi con rencor.\n\n\nDe repente se asustó tanto que casi se cae del catre. Se oyó un disparo muy cercano, desde detrás de la cabaña. Romero saltó en el aire, sus brazos se extendieron al caer, girándose según saltaba. Y cuando aún estaba en el aire, se oyó un segundo disparo y cayó con estrépito, retorciéndose, con sus manos agarrándose a la tierra enfrente de la puerta de la cabaña.\n\n\nLa Princesa estaba sentada, totalmente inmóvil, transfigurada, mirando fijamente a aquella figura postrada. Al cabo de unos minutos la silueta de un hombre del Servicio Forestal apareció cerca de la casa, un joven con un sombrero Stetson de ala ancha, camisa oscura de franela y botas de montar, y una pistola. Avanzó a grandes pasos hasta la persona que yacía caída en el suelo.\n\n\n—¡Te alcancé, Romero! —dijo en voz alta. Y volvió al muerto boca arriba. Se había formado ya un pequeño charco de sangre donde había estado el pecho de Romero.\n\n\n—¡Mmm…! —dijo el hombre del Servicio Forestal—. Supongo que te alcancé más cerca de lo que pensaba.\n\n\nY se agachó mirando fijamente al muerto.\n\n\nLa lejana llamada de su compañero le hizo levantarse.\n\n\n—¡Hola, Bill! —gritó—. ¡Caray! ¡Lo conseguiste! ¡Vaya! Parece que acabaste con él.\n\n\nEl segundo hombre salió del bosque montando un caballo gris. Tenía una cara rojiza y amable, y redondos ojos castaños dilatados con consternación.\n\n\n—¿Está muerto? —preguntó ansiosamente.\n\n\n—Lo parece —dijo el primer hombre fríamente.\n\n\nEl segundo hombre desmontó y se inclinó sobre el cuerpo. Se puso en pie de nuevo y asintió.\n\n\n—¡Sí! —dijo—. Está bien muerto. ¡Bien, muchacho, es él! Es Domingo Romero.\n\n\n—Sí, lo sé —contestó el otro.\n\n\nEntonces, perplejo, se volvió y miró dentro de la cabaña, donde la Princesa estaba acurrucada mirando fijamente, con grandes ojos de búho, con la manta roja encima.\n\n\n—¡Hola! —saludó yendo hacia la cabaña. Se quitó el sombrero. ¡Oh, qué ridícula se sintió la Princesa! Aunque el hombre no lo veía así.\n\n\nPeor ella no podía hablar a pesar de lo que sentía.\n\n\n—¿Por qué empezó a disparar este hombre? —preguntó.\n\n\nLa Princesa titubeaba al pronunciar las palabras. Tenía los labios insensibles.\n\n\n—¡Se había vuelto loco! —dijo con solemne y tartamudeante convicción.\n\n\n—¡Santo Dios! ¿Quiere decir que se había vuelto loco? ¡Caray! ¡Es horrible! Eso lo explica todo, entonces.\n\n\nAceptó la explicación sin preocuparse más.\n\n\nCon algunas dificultades pudieron bajar a la Princesa al rancho. Pero ella también estaba ahora un poco loca.\n\n\n—No estoy muy segura de dónde estoy —dijo a la señorita Wilkieson mientras se tumbaba en la cama—. ¿Le importaría decírmelo?\n\n\nLa señora Wilkieson se lo explicó con mucho tacto.\n\n\n—¡Oh, sí! —dijo la Princesa—. Ya recuerdo. Y tuve un accidente en las montañas, ¿no es así? ¿No nos encontramos con un hombre que se había vuelto loco y que disparó contra mi caballo cuando estaba montada?\n\n\n—Sí, se encontró con un hombre que se había vuelto loco.\n\n\nLa verdad de los hechos fue callada. La Princesa se fue hacia el este al cabo de quince días, al cuidado de la señorita Cummins. Aparentemente, se había recuperado del todo. Ella era la Princesa, y una virgen intacta.\n\n\nPero su pelo corto mostraba las sienes grises, y tenía una mirada un poco ida. Estaba ligeramente loca.\n\n\n—Desde mi accidente en las montañas, cuando un hombre se volvió loco y disparó contra mi caballo y mi guía tuvo que dispararle, no me he vuelto a sentir yo misma.\n\n\nAsí lo explicaba.\n\n\nMás tarde se casó con un hombre de edad, y pareció complacida.\n\n\n*FIN*\n\n\n\n\n“The Princess”,\n\n\nThe Calendar of Modern Letters\n, 1925\n\n"}