{"metadata": {"length": 27014, "words": 4729, "reading_time_min": 23.645}, "text": "Eran las ocho y veinte de la mañana. Los gemelos estaban remoloneando frente a los tazones de cereal y la señora Walpole, con un ojo en el reloj y el otro en la ventana de la cocina, tras la cual aparecería el autobús escolar en cuestión de minutos, experimentaba la irracional exasperación que produce ir con retraso una mañana de escuela, la sensación de caminar entre melazas que provoca intentar apresurar a unos niños.\n\n\n—Van a tener que irse caminando —advirtió a sus hijos ominosamente, quizá por tercera vez—. El autobús no esperará.\n\n\n—Ya me doy prisa —dijo Judy, mirando relamidamente su tazón de leche, casi lleno —. Me queda menos que a Jack.\n\n\nJack arrastró su tazón sobre la mesa y los dos gemelos procedieron meticulosa y precisamente a medir sus respectivos contenidos.\n\n\n—No es verdad —dijo Jack—. Mira cómo a ti te queda más que a mí.\n\n\n—Da igual —replicó la señora Walpole—, da igual. ¡Jack, acábate el cereal!\n\n\n—Y su tazón no estaba más lleno que el mío, para empezar —añadió Jack—. ¿Verdad que Judy no tenía más que yo, mamá?\n\n\nEl despertador no había sonado a las siete, como era debido. La señora Walpole escuchó el ruido de la ducha en el piso de arriba e hizo un rápido cálculo; el café subía más lento de lo habitual, esta mañana, y los huevos pasados por agua estaban demasiado blandos. Solo le había dado tiempo de servirse un vaso de jugo de frutas, pero no de tomárselo. Alguien —Judy, Jack o el señor Walpole— iba a llegar tarde.\n\n\n—¡Judy! ¡Jack! —gritó la señora Walpole maquinalmente.\n\n\nJudy no llevaba las trenzas bien peinadas. Jack se iría sin pañuelo. El señor Walpole, sin duda, se mostraría irritable.\n\n\nLa mole amarilla y roja del autobús escolar llenó la calle ante la ventana de la cocina y Judy y Jack corrieron hacia la puerta, sin acabar el desayuno y, muy probablemente, olvidando los libros. La señora Walpole los siguió hasta la puerta de la cocina gritando:\n\n\n—¡Jack, el dinero para la leche! ¡Regresen directamente a casa a mediodía!\n\n\nLa mujer vio subir al autobús a los pequeños y procedió con celeridad a despejar la mesa y preparar un servicio de desayuno para su marido. Ella tendría que desayunar más tarde, en el momento de respiro que tenía después de las nueve. Eso significaba que se retrasaría en tender la ropa, y si llovía por la tarde (que era lo más seguro), no habría modo de que se secara. Cuando su marido entró en la cocina, la señora Walpole hizo un esfuerzo y dijo:\n\n\n—Buenos días, querido.\n\n\n—Buenos días —murmuró él sin dirigirle la mirada, y la mujer, con la cabeza llena de frases que empezaban por: “¿Crees que los demás no tenemos sentimientos o…?”, empezó pacientemente a ponerle delante el desayuno: los huevos pasados por agua en el plato, el pan tostado, el café. El señor Walpole se concentró en el periódico y la mujer, que también deseaba desesperadamente decir: “Supongo que no te has dado cuenta de que no he tenido un momento para comer nada.. ”, dejó los platos en la mesa con toda la suavidad posible.\n\n\nTodo iba perfectamente, aunque con media hora de retraso, cuando sonó el teléfono. Los Walpole tenían una línea telefónica colectiva y la mujer solía dejar que el teléfono sonara dos veces antes de convencerse de que la llamada era realmente para ellos. Aquella mañana, antes de las nueve y con el señor Walpole a medio desayuno, la llamada era una intromisión intolerable y la señora Walpole acudió a contestar a regañadientes.\n\n\n—¿Sí? —dijo en tono amenazador.\n\n\n—¿Señora Walpole? —inquirió una voz femenina, y la señora Walpole repitió: “¿Sí?” La voz dijo entonces—: Lamento molestarla, pero soy… —y dijo un nombre irreconocible.\n\n\n—¿Sí? —insistió por tercera vez la señora Walpole, oyendo a su marido apartar la cafetera del fuego para servirse otra taza.\n\n\n—¿Tienen ustedes un perro? ¿Un podenco castaño y negro? —prosiguió la voz. En el segundo que tardó la señora Walpole en responder afirmativamente, la palabra perro le sugirió los innumerables aspectos que implicaba tener una perra en el pueblo (seis dólares por la esterilización, el escándalo de ladridos en plena noche, la vigilante seguridad de su silueta oscura durmiendo en la alfombra junto a las literas de los gemelos, la inevitabilidad de tener un perro en la casa, tan importante como una chimenea, un porche en la entrada o una suscripción al periódico local; más aún, y por encima de todo lo anterior, la propia perra, conocida entre los vecinos como Lady Walpole y que era una compañía perfecta para Jack y Judy Walpole: tranquila, inteligente y tolerante en grado sumo), pero ninguno de ellos le pareció una razón suficiente para una llamada tan madrugadora a cargo de una voz que, pudo advertir, sonaba tan irritada como la suya.\n\n\n—Sí, tenemos una perra. ¿Por qué? —contestó con sequedad.\n\n\n—¿Un sabueso grande, castaño y negro?\n\n\nLas bonitas marcas de Lady, su curioso morro.\n\n\n—Sí —dijo de nuevo, en un tono de voz algo más impaciente—. Sí, es mi perra, sin duda. ¿Por qué?\n\n\n—Me mató las gallinas —la voz parecía ahora satisfecha; tenía atrapada a la señora Walpole. Ésta permaneció en silencio, hasta que la voz dijo—: ¿Oiga?\n\n\n—Eso es totalmente absurdo —replicó por fin.\n\n\n—Esta mañana —dijo la voz con fruición—, su perra se puso a perseguir a las gallinas. Las oímos cacarear hacia las ocho y mi marido salió a ver qué sucedía y encontró dos gallinas muertas y vio a un sabueso grande, castaño y negro, junto a nuestras aves y agarró un palo y ahuyentó al perro y luego encontró otras dos gallinas, también muertas. Mi marido dice —continuó la voz, sin cambiar de tono— que fue una suerte que no se le ocurriera salir con la escopeta porque, de lo contrario, ya no tendrían perro. No he visto nunca un estropicio semejante, todo lleno de sangre y de plumas.\n\n\n—¿Qué le hace pensar que era mi perra? —preguntó la señora Walpole con un hilo de voz.\n\n\n—Joe White, un vecino de ustedes, pasaba por aquí en aquel momento. Vio a mi esposo ahuyentando al animal y le dijo que era de ustedes.\n\n\nEl viejo White vivía a dos casas de la suya y la señora Walpole siempre había procurado ser amable con él; le preguntaba por su salud cuando lo veía en el porche al pasar ante su casa y había mirado con respeto las fotos de sus nietos de Albany que el viejo le había enseñado.\n\n\n—Entiendo —contestó, pues, cambiando bruscamente de tono—. En fin, si está usted completamente segura… Es que no puedo creer una cosa así de Lady. Es tan pacífica…\n\n\nLa otra voz se suavizó, en respuesta al tono de preocupación de la señora Walpole.\n\n\n—Es una lástima. No sabe cuánto lamento que haya sucedido una cosa así, pero… — dejó la frase en el aire, cargada de sugerencias.\n\n\n—Por supuesto, nos haremos cargo de todos los daños —se apresuró a decir la señora Walpole.\n\n\n—No, no —replicó la otra voz, casi disculpándose—. Ni se le ocurra pensar en eso.\n\n\n—Pero… —protestó la señora Walpole, perpleja.\n\n\n—La perra —dijo su interlocutora—. Tendrán que hacer algo con la perra.\n\n\nUn profundo pánico se adueñó de pronto de la señora Walpole. La mañana había empezado mal, aún no había podido tomar el café, se enfrentaba a una situación incómoda que no había vivido nunca y ahora la voz, su tono y su inflexión, le habían metido el miedo en el cuerpo con aquella palabra: “algo”.\n\n\n—¿Qué? —dijo por fin—. Quiero decir, ¿qué pretende usted que haga?\n\n\nHubo un breve silencio al otro lado de la línea y, a continuación, la voz añadió rápidamente:\n\n\n—A mí no me pregunte, señora. Siempre he oído que no hay modo de reprimir a un perro que mata gallinas. Ya le digo que no voy a reclamarle los daños. De hecho, las gallinas que mató su perra ya están desplumadas y en el horno.\n\n\nA la señora Walpole se le secó la garganta y cerró los ojos por un instante, pero la voz continuó, inflexible:\n\n\n—No le pedimos que haga nada, salvo ocuparse de la perra. Por supuesto, usted comprenderá que no podemos permitir que un perro nos ande matando las gallinas, ¿verdad?\n\n\nLa señora Walpole comprendió que la voz esperaba una respuesta y murmuró:\n\n\n—Por supuesto.\n\n\n—Entonces…\n\n\nPor encima del teléfono, la señora Walpole vio que su marido pasaba junto a ella camino de la puerta. El señor Walpole le hizo un breve gesto de despedida con la mano y ella asintió. Había querido decirle que pasara por la biblioteca de la ciudad, pero su marido llegaba tarde. Así pues, tendría que llamarle más tarde.\n\n\n—Antes de nada —dijo incisivamente a su interlocutora—, tendré que asegurarme de que, en efecto, fue mi perra. Si es así, le prometo que no tendrán más problemas.\n\n\n—Puede estar segura de que es su animal —la voz había adoptado el tono rotundo de la gente de campo; si la señora Walpole quería pelea, insinuaba, había escogido a la persona idónea.\n\n\n—Adiós —replicó la señora Walpole, consciente de que estaba cometiendo un error al despedirse airadamente de la mujer. Sabía que debería haber seguido al teléfono y extenderse en una interminable conversación llena de disculpas, que debería haber intentado suplicar por la vida de la perra ante aquella mujer estúpida e inflexible que se preocupaba tanto de sus estúpidas gallinas.\n\n\nLa señora Walpole colgó el auricular y volvió a la cocina. Se sirvió una taza de café y preparó un pan tostado.\n\n\n“No voy a dejar que esto me trastorne hasta haber terminado de la habitual en el pan e intentó relajarse, apoyándose en el respaldo de la silla y dejando caer los hombros. Eran las nueve y media de la mañana y se sentía como cualquier otro día a las once de la noche, pensó. El sol radiante del exterior no era tan placentero como debería. De pronto, la mujer decidió dejar la ropa para el día siguiente. Los Walpole no llevaban instalados en el pueblo el tiempo suficiente para que la mujer considerara un descrédito mortal hacer la lavandería en martes; aún eran gente de ciudad y probablemente lo seguirían siendo para siempre: gente que tenía una perra matagallinas, gente que lavaba la ropa en martes, gente que no era capaz de valerse por sí misma frente al reducido mundo de tierra, comida y clima que la gente de campo tenía tan asumido. En aquella situación, como en tantas otras —la eliminación de las basuras, la colocación de burletes, la preparación de pastel de bizcocho—, la señora Walpole se vería forzada a pedir consejo. En el campo era muy difícil encontrar un operario que le hiciera las cosas a una y los Walpole habían adquirido enseguida la costumbre de consultar a sus vecinos unas informaciones que en la ciudad hubieran sido cosa del portero, del conserje o del empleado de la compañía de gas. Cuando la mirada de la señora Walpole se posó en el cuenco del agua de Lady, bajo el fregadero, y se dio cuenta de que estaba indescriptiblemente deprimida, se levantó de la mesa, se puso la chaqueta y un pañuelo sobre la cabeza y acudió a la casa de al lado.\n\n\nLa señora Nash, su vecina, estaba friendo buñuelos, y al ver a la señora Walpole en el umbral de la puerta abierta, hizo un gesto con el tenedor y dijo:\n\n\n—Entre. No puedo dejar la sartén.\n\n\nAl penetrar en la cocina de la señora Nash, la señora Walpole pensó, afligida, en los platos sin lavar que esperaban en el fregadero de la suya. La señora Nash llevaba una bata casera asombrosamente limpia y su cocina estaba recién ordenada; aquella mujer era capaz de freír buñuelos sin ensuciar nada.\n\n\n—A los hombres les gustan los buñuelos recién hechos en el almuerzo —comentó la señora Nash sin más preámbulos que un gesto de asentimiento e invitación a la señora Walpole—. Siempre procuro preparar los suficientes, pero nunca alcanzan.\n\n\n—Ojalá yo supiera hacerlos —comentó la señora Walpole. Su vecina señaló el montón de buñuelos aún calientes de encima de la mesa con un gesto hospitalario del tenedor y la señora Walpole tomó uno, pensando: “Esto me va a dar una indigestión”\n\n\n—Siempre parece que se los acaban antes de que yo termine de freírlos —continuó la señora Nash. Echó un vistazo a los que tenía en la sartén y luego, considerando que podía dejar de atenderlos por un momento, agarró un buñuelo y le dio un bocado, de pie junto a los fogones—. ¿Qué le sucede? —preguntó—. Esta mañana trae una cara demacrada.\n\n\n—A decir verdad, se trata de nuestra perra. Esta mañana me llamó una mujer y me dijo que se había dedicado a matar gallinas.\n\n\n—En casa de los Harris —asintió la señora Nash—. Ya me enteré.\n\n\nPor supuesto que ya estaba al tanto, pensó la señora Walpole. Su vecina atendió de nuevo a los buñuelos, mientras decía:\n\n\n—¿Sabe?, dicen que cuando un perro mata gallinas, no hay remedio. Mi hermano tuvo una vez un perro que mataba ovejas y yo no sé qué no le hicieron para disciplinarlo, pero no hubo nada que hacer, por supuesto. Una vez que prueban la sangre… —la señora Nash sacó con delicadeza un buñuelo dorado de la sartén y lo puso a escurrir sobre un papel de estraza—, se vuelven que casi prefieren matar a comer.\n\n\n—Entonces, ¿qué puedo hacer? —suplicó la señora Walpole—. ¿No hay nada que…?\n\n\n—Puede probar, por supuesto —respondió su vecina—. Lo mejor, de entrada, es atar a la perra. Téngala atada con una buena cadena. Al menos así no irá persiguiendo más gallinas de momento, salvo que usted quiera que la maten otros para evitarle el trabajo.\n\n\nLa señora Walpole se puso en pie de mala gana y empezó a ponerse de nuevo el pañuelo.\n\n\n—Creo que prefiero comprar esa cadena en el almacén —afirmó.\n\n\n—¿Va al centro?\n\n\n—Sí. Quiero hacer la compra antes de que vuelvan los chicos a comer.\n\n\n—No compre pastas en la tienda —dijo entonces la señora Nash—. Después le llevaré un plato de buñuelos. No se olvide de traer una cadena fuerte para la perra.\n\n\n—Gracias —contestó la señora Walpole. El sol radiante que iluminaba la puerta de la cocina de la señora Nash, la mesa sólida con las bandejas de buñuelos, el agradable olor de la fritura, eran en cierto modo símbolos de la seguridad de la señora Nash, de su confianza en un modo de vida y de una certeza en la que no tenía cabida matar gallinas ni los miedos urbanos, una seguridad y una limpieza tan enormes que la mujer estaba dispuesta a donar lo que le sobraba de ellas a los Walpole, llevarles unos buñuelos y echar un repaso a la desordenada cocina de sus vecinos—. Gracias —repitió la señora Walpole, inadecuadamente.\n\n\n—Dígale a Tom Kittredge que bajaré más tarde a buscar chuletas de cerdo. Dígale que me las guarde —le pidió la señora Nash.\n\n\n—Descuide —la señora Walpole dudó en el umbral y la vecina le apuntó con el tenedor.\n\n\n—Nos veremos más tarde —dijo.\n\n\nEl viejo White estaba sentado al sol en el porche de su casa. Cuando vio a la señora Walpole, sonrió abiertamente y le gritó:\n\n\n—Supongo que ya no va a tener más perros.\n\n\n“Tengo que ser educada con él —se dijo la señora Walpole—; no es un traidor ni un mal hombre, para lo que es normal en el campo. Cualquiera habría denunciado a un perro que mataba gallinas. De todos modos —siguió pensando la señora Walpole—, no tenía por qué parecer tan contento con el asunto.” Cuando contestó, hizo un esfuerzo para que su voz sonara agradable.\n\n\n—Buenos días, señor White.\n\n\n—¿Va usted a matar a su perra? —preguntó el anciano—. ¿Su marido tiene algún arma?\n\n\n—El asunto me preocupa mucho —respondió la señora Walpole. Se detuvo en el sendero, frente al porche delantero, y trató de que el odio que sentía no se reflejara en su rostro cuando alzó los ojos hacia el señor White.\n\n\n—Es una lástima que una perra como ésa… —murmuró éste.\n\n\n“Al menos, no me echa la culpa a mí”, pensó la mujer.\n\n\n—¿Sabe usted si podríamos hacer algo? —preguntó al anciano.\n\n\nEl señor White meditó unos momentos y respondió:\n\n\n—Creo que se puede curar a un perro matagallinas. Tiene que agarrar una gallina muerta y atarla alrededor del cuello del animal, de modo que no pueda quitársela, ¿entiende?\n\n\n—¿Alrededor del cuello? —replicó la señora Walpole, y el señor White asintió y le dedicó una sonrisa desdentada.\n\n\n—Verá: cuando ve que no se la puede quitar, al principio juega con la gallina, pero luego empieza a molestarle y trata de sacudírsela, pero no lo consigue, y luego intenta quitársela a mordiscos, pero tampoco puede, y cuando ve que nada resulta, empieza a pensar que nunca se librará de ella, ¿entiende?, y se asusta. Y ya lo tiene usted dando vueltas con el rabo entre las piernas y eso colgado al cuello, y cada vez se pone peor.\n\n\nLa señora Walpole apoyó una mano en la barandilla del porche para sostenerse.\n\n\n—¿Y qué se hace entonces? —preguntó.\n\n\n—Bueno —respondió el señor White—, por lo que he oído, la gallina empieza a descomponerse y cuanto más cuenta se da el perro, cuanto más lo huele y lo nota, más comienza a odiar a las gallinas. Y nunca puede librarse de esto, ¿entiende?\n\n\n—Pero el perro… Lady, me refiero. ¿Cuánto tiempo tendríamos que dejarle la gallina muerta en torno al cuello?\n\n\n—Bueno —repitió el señor White con entusiasmo—. Supongo que se deja puesta hasta que, de puro descompuesta, se cae por sí sola. Verá: la cabeza…\n\n\n—Ya lo entendí —interrumpió la señora Walpole—. ¿Funcionaría una cosa así?\n\n\n—No le podría decir —respondió el anciano—. Nunca lo he probado personalmente —su voz decía que él no había tenido nunca un perro que matara gallinas.\n\n\nLa señora Walpole abandonó la casa bruscamente; no podía reprimir la sensación de que, de no ser por el señor White, Lady no habría sido identificada como el animal que mató a las gallinas. Por un instante, le pasó por la cabeza la idea de que el señor White había acusado premeditadamente a su perra porque eran gente de ciudad, pero luego pensó: “No, ningún hombre de pueblo levantaría falso testimonio contra un perro”.\n\n\nCuando entró en la tienda, la encontró casi vacía; solo había un hombre en el mostrador de las herramientas y otro apoyado en el de las carnes, charlando con el señor Kittredge, el tendero. Cuando éste vio entrar a la señora Walpole, la saludó desde el otro extremo de la tienda:\n\n\n—Buenos días, señora Walpole. Un día espléndido.\n\n\n—Sí, magnífico —respondió ella, y el tendero añadió:\n\n\n—Mala suerte, con eso de su perra.\n\n\n—No sé qué hacer al respecto —dijo la señora Walpole, y el hombre que estaba hablando con el tendero la miró con aire pensativo y volvió a concentrarse en su interlocutor.\n\n\n—Esta mañana, la perra de la señora mató tres gallinas de los Harris —explicó el señor Kittredge, y el hombre asintió con gesto solemne y respondió:\n\n\n—Ya me enteré.\n\n\nLa señora Walpole se acercó al mostrador de las carnes y dijo:\n\n\n—La señora Nash me pidió que le encargara unas chuletas de cerdo. Dice que bajará más tarde a buscarlas.\n\n\n—Yo voy en dirección a su casa —comentó el hombre que charlaba con el tendero—. Se las puedo llevar.\n\n\n—Muy bien —asintió el señor Kittredge.\n\n\nEl hombre miró de nuevo a la recién llegada y comentó:\n\n\n—Supongo que tendrán que pegarle un tiro.\n\n\n—Espero que no sea necesario —replicó la señora Walpole, muy seria—. En casa, todos queremos mucho a nuestra perra.\n\n\nLos dos hombres cruzaron una mirada y el tendero apuntó, en tono serio y sensato:\n\n\n—No se puede tener por ahí un perro matagallinas, señora.\n\n\n—Puede estar segura —añadió el otro hombre— de que alguien le disparará una posta de caza y no volverá a verlo vivo.\n\n\nLos hombres se echaron a reír.\n\n\n—¿No hay ningún modo de curar a la perra? —preguntó la señora Walpole.\n\n\n—Por supuesto —respondió el hombre—. Pegarle un tiro.\n\n\n—Átele una gallina muerta alrededor del cuello —sugirió el tendero—. Tal vez así lo consiga.\n\n\n—He oído que alguien utilizó ese sistema —confirmó el otro hombre.\n\n\n—¿Y tuvo éxito? —quiso saber la mujer, expectante.\n\n\nEl hombre movió lentamente la cabeza en un rotundo gesto de negativa.\n\n\n—¿Sabe una cosa? —intervino el tendero, apoyando el codo en el mostrador. El señor Kittredge era un gran conversador—. Verá: mi padre tenía un perro que se acostumbró a comer huevos. Se colaba en el gallinero y se dedicaba a romper los huevos y lamer su contenido. Llegó a comerse la mitad de los huevos que ponían las gallinas.\n\n\n—Mal asunto —comentó el otro hombre—. Un perro comiendo huevos…\n\n\n—Sí, mal asunto —confirmó el tendero. La señora Walpole se descubrió asintiendo —. Finalmente, mi padre no lo aguantó más. Agarró un huevo, lo dejó en el fondo de la cocina durante dos o tres días, hasta que estuvo bien podrido y caliente y maloliente. Luego (yo tenía por entonces doce o trece años), un día llamó al perro y éste acudió corriendo. Entonces, yo sujeté al animal y mi padre le abrió la boca y le metió el huevo, caliente al rojo y apestoso, y luego le cerró la boca para que el perro no pudiera librarse del huevo más que tragándoselo.\n\n\nEl tendero se echó a reír y meneó la cabeza, recordando la escena.\n\n\n—Apuesto a que el perro no volvió a comerse un huevo —comentó el hombre.\n\n\n—Exacto. No volvió a tocarlos —confirmó el tendero con firmeza—. Cuando le ponías un huevo delante, salía huyendo como si lo llevara el diablo.\n\n\n—¿Y qué tal le sentó que usted lo sujetara? —inquirió la señora Walpole—. ¿Se le volvió a acercar?\n\n\nEl tendero y el otro hombre la miraron.\n\n\n—¿A qué se refiere? —quiso saber el señor Kittredge.\n\n\n—El perro, ¿siguió confiando en usted?\n\n\n—Bueno… —murmuró el tendero, meditabundo—. No —respondió por último—, creo que no volví a caerle bien desde entonces. De todos modos, el perro no era gran cosa.\n\n\n—Podría usted probar una cosa —dijo de pronto el otro hombre, dirigiéndose a la mujer—. Si realmente quiere quitarle el hábito a su perra, debería intentar una cosa.\n\n\n—¿De qué se trata?\n\n\n—Si quiere corregirla —apuntó el hombre, inclinándose hacia adelante y haciendo un gesto con la mano—, agárrela y métala en un corral con una gallina que tenga polluelos que defender. Cuando la gallina haya terminado, la perra no volverá a perseguir ninguna.\n\n\nEl tendero se rio por lo bajo y la señora Walpole, desconcertada, miró alternativamente al señor Kittredge y al otro hombre, que la contemplaba sin la menor sonrisa con sus ojos grandes y amarillos, como los de un gato.\n\n\n—¿Cómo puede ser eso? —preguntó, dubitativa.\n\n\n—La gallina le sacará los ojos —contestó concisamente el tendero—. La perra no volverá a ver siquiera otra gallina.\n\n\nLa señora Walpole se sintió desfallecer. Con una sonrisa para no parecer descortés, se apartó rápidamente del mostrador y anduvo hasta el otro extremo de la tienda. El señor Kittredge continuó hablando con el otro hombre y, al cabo de un minuto, la mujer abandonó la tienda y salió al exterior. Allí decidió regresar a casa y acostarse hasta casi la hora de comer, y dejar la compra para más tarde.\n\n\nAl llegar a su casa, vio que no podía acostarse hasta haber despejado la mesa del desayuno y limpiado los platos, y cuando hubo terminado la tarea, ya era casi la hora de empezar a preparar el almuerzo. Estaba junto a los estantes de la despensa, reflexionando, cuando una silueta oscura cruzó ante el umbral bañado por el sol y la mujer supo que Lady había vuelto. Se quedó inmóvil un momento, contemplando a la perra. Lady entró tranquila e inocente, como si hubiera pasado la mañana retozando en la hierba con sus amigos, pero llevaba manchas de sangre en las patas y se lanzó ávidamente a beber de su cuenco. El primer impulso de la señora Walpole fue reprenderla, sujetarla y darle unos azotes por el daño premeditado y malicioso que le había infligido, por la brutalidad asesina que una perra bonita como Lady era capaz de disimular tan bien en la casa. Después, viendo que la perra se dirigía tranquilamente a instalarse en su lugar de costumbre junto a los fogones, la mujer se volvió, impotente, agarró las primeras latas que encontró en el estante y las llevó a la mesa de la cocina.\n\n\nLady permaneció echada apaciblemente junto a los fogones hasta que los niños hicieron ruidoso acto de presencia para comer; entonces se incorporó de un salto y corrió hacia ellos, recibiéndolos como si los niños fueran los extraños y ella la residente en la casa. Judy le dio un tirón de orejas y dijo:\n\n\n—Hola, mamá, ¿sabes qué hizo Lady? Eres una perra muy mala. Te van a pegar un tiro.\n\n\nLa señora Walpole se sintió desfallecer de nuevo y puso un plato en la mesa con gesto enérgico.\n\n\n—Judy! —reprendió a la pequeña.\n\n\n—¡Es verdad, mamá! —aseguró Judy—. ¡Le van a pegar un tiro! Los niños no se dan cuenta, se dijo la madre; la muerte no es nunca real para ellos. Procura ser razonable, añadió para sí.\n\n\n—Siéntense a comer, niños —ordenó con calma.\n\n\n—¡Pero, mamá…! —protestó Judy, y Jack añadió—: ¡Es verdad, mamá!\n\n\nLos dos gemelos se sentaron armando un alboroto, se pusieron las servilletas y atacaron la comida sin mirarla siquiera, ansiosos por hacer comentarios.\n\n\n—¿Sabes qué dice el señor Shepherd, madre? —preguntó Jack con la boca llena.\n\n\n—Escucha, mamá, ¿quieres saber lo que dice? —añadió Judy.\n\n\nEl señor Shepherd era un hombre afable y jovial que vivía cerca de la casa de los Walpole y daba monedas a los niños y llevaba de pesca a los chicos.\n\n\n—Dice que le van a pegar un tiro a Lady —explicó Jack.\n\n\n—Y lo de las púas. Cuéntale lo de las púas —añadió Judy.\n\n\n—¡Las púas! —exclamó el niño—. Escucha, mamá. Dice que tienes que ponerle a Lady un collar…\n\n\n—Un collar fuerte —precisó Judy.\n\n\n—Y agarras unos clavos grandes y gruesos, como púas, y los clavas al collar…\n\n\n—Todo alrededor —lo interrumpió Judy—. Déjame explicarlo a mí, Jack. Llenas el collar de clavos de modo que las puntas asomen por la parte de dentro y…\n\n\n—Y entonces agarras… —intervino Jack—. Esto quiero contarlo yo, Judy. Agarras y le pones el collar a Lady…\n\n\n—Y… —Judy se llevó la mano al cuello e hizo un ruido como si se ahogara.\n\n\n— ¡Todavía no! —protestó Jack—. ¡Todavía no, tonta! Primero, tomas una cuerda muy, muy larga…\n\n\n—Una cuerda larguísima —apostilló Judy.\n\n\n—Y la atas al collar y entonces le ponemos el collar a Lady —explicó Jack. Lady estaba sentada a su lado y el niño se inclinó hacia ella—: Entonces te ponemos ese collar de púas bien apretado —repitió, y besó a la perra en la cabeza mientras Lady lo miraba amorosamente.\n\n\n—Entonces la llevamos donde haya gallinas —prosiguió Judy—, y le enseñamos las gallinas y la dejamos suelta.\n\n\n—Y la hacemos perseguir a las gallinas —dijo Jack—. Y entonces…, entonces, cuando ya está muy cerca de las gallinas, tiiiiiramos de la cuerda…\n\n\n—Y… —Judy repitió el sonido gutural.\n\n\n—¡Y las púas le arrancan la cabeza! —terminó la frase Jack, con un gesto teatral.\n\n\nLos dos gemelos se echaron a reír y Lady, pasando la mirada de uno a otro, jadeó como si también ella se uniera a las risas.\n\n\nLa señora Walpole los miró, contempló a sus dos hijos de manos fuertes y caras bronceadas por el sol que reían a coro y a la perra que reía con ellos, con las patas aún manchadas de sangre. Salió a la puerta de la cocina y contempló las frescas colinas verdes y el movimiento del manzano bajo la leve brisa de la tarde.\n\n\n—Te arrancan la cabeza de cuajo —oyó que decía Jack.\n\n\nTodo estaba tranquilo y precioso bajo el sol: el cielo despejado, el suave perfil de las colinas… La señora Walpole cerró los ojos, sintiendo de pronto las manitas fuertes tirando de ella y las afiladas púas cerrándose en torno a su cuello.\n\n\n*FIN*\n\n\n\n\n“The Renegade”,\n\n\nHarper’s\n, 1949\n\n"}