{"metadata": {"length": 11074, "words": 1837, "reading_time_min": 9.185}, "text": "Conocí a un juez austero. Se llamaba Thomas de Maulan y pertenecía a la pequeña nobleza provinciana. Se había dedicado a la magistratura durante el septenio del mariscal Mac-Mahon, con la esperanza de impartir justicia un día en nombre del Rey. Tenía principios que él podía creer inamovibles, al no haberlos removido jamás. Tan pronto como se remueve un principio, se encuentra algo debajo y se comprueba que no era un principio. Thomas de Maulan mantenía cuidadosamente al abrigo de su curiosidad sus principios religiosos y sus principios sociales.\n\n\nEra juez en el Juzgado de Primera Instancia en la pequeña ciudad de X***, donde yo vivía entonces. Su aspecto inspiraba estima, incluso cierta simpatía. Era un largo cuerpo seco, con la piel pegada a los huesos y la cara amarillenta. Su perfecta sencillez le daba bastante distinción. Se hacía llamar señor Thomas, no porque despreciara su nobleza, sino porque se consideraba demasiado pobre para mantenerla. Lo frecuenté suficientemente como para reconocer que sus apariencias no engañaban y que, junto a una inteligencia estrecha y un temperamento débil, tenía un alma elevada. Yo le descubrí grandes cualidades morales. Pero habiendo tenido ocasión de observar cómo realizaba sus funciones de magistrado instructor y de juez, me percaté de que su misma integridad y la idea que se hacía de su deber, lo convertían en inhumano y, en ocasiones, le quitaban toda clarividencia. Como era de una piedad extrema, la idea de pecado y de expiación dominaban su espíritu, sin que fuera consciente de ello, así como la idea de delito y de pena, y era evidente que castigaba a los culpables con la agradable idea de purificarlos. Consideraba la justicia humana como una imagen imperfecta, pero bella aún, de la justicia divina. Le habían enseñado en su infancia que el sufrimiento es bueno, que tiene por sí mismo mérito, virtudes y que es expiatorio. Lo creía firmemente y consideraba que cualquiera que ha delinquido merece el sufrimiento. Le gustaba castigar. Era un efecto de su bondad. Acostumbrado a dar gracias a Dios que le enviaba dolores de muelas y cólicos hepáticos en castigo por el pecado de Adán y por su salvación eterna, le imponía cárcel y multa a los merodeadores y vagabundos como un favor y como una ayuda. Extraía de su catecismo la filosofía de las leyes, y era implacable por rectitud y sencillez de espíritu. No puede decirse que fuera cruel. Pero, al no ser sensual, tampoco era sensible. No se hacía una idea concreta y física del sufrimiento humano. Se hacía una idea puramente moral y dogmática.\n\n\nTenía una predilección algo mística por el sistema carcelario y no fue sin cierta alegría en el corazón y en la mirada como, un día, me enseñó una bella prisión que acababan de edificar en su jurisdicción; una cosa blanca, limpia, muda, terrible; las celdas en círculo y el guardia en el centro, en un faro. Aquello parecía un laboratorio establecido por locos para fabricar locos. Y son ciertamente locos siniestros los inventores del sistema carcelario que, para moralizar a un malhechor, lo someten a un régimen que lo deja estúpido o lo pone furioso. El señor Thomas opinaba de forma diferente. Miraba en silencio y con satisfacción aquellas atroces celdas. Tenía una idea en la cabeza; pensaba que un prisionero no está nunca solo puesto que Dios está con él. Y su mirada tranquila y satisfecha decía: «He puesto ahí a cinco o seis, completamente solos, frente a su Creador y Juez Soberano. No hay en el mundo destino más envidiable que el suyo.»\n\n\nAquel magistrado fue encargado de instruir numerosos procesos, entre otros, el de un maestro. La enseñanza laica y la congregante estaban entonces en guerra declarada. Como los republicanos habían denunciado la ignorancia y la brutalidad de los Hermanos, un periódico clerical de la región acusó a un maestro laico de haber sentado a un niño sobre una estufa encendida. Esta acusación halló crédito en la aristocracia rural. Se contó el hecho con detalles indignantes y el rumor público despertó la atención de la justicia. El señor Thomas, que era un hombre honesto, no habría obedecido jamás a sus pasiones, si hubiera sabido que eran pasiones. Pero él las consideraba deberes porque eran religiosas. Creyó un deber hacerse cargo de las querellas presentadas contra la escuela sin Dios, y no se percató de su extrema prontitud en acogerlas. Debo decir que instruyó el proceso con un cuidado meticuloso y con infinito esfuerzo. Lo instruyó según los métodos ordinarios de la justicia y obtuvo maravillosos resultados. Treinta niños de la escuela, curiosamente interrogados, le contestaron mal en un primer momento, luego mejor y, finalmente, muy bien. Después de un mes de interrogaciones, respondían tan bien que daban todos la misma respuesta. Las treintas declaraciones coincidían, eran idénticas, literalmente semejantes, y aquellos niños que el primer día decían no haber visto nada, ahora declaraban con voz muy clara, empleando todos exactamente las mismas palabras, que su pequeño compañero había sido sentado, con el trasero desnudo, sobre la estufa candente. El señor juez Thomas se felicitaba de tan hermoso triunfo, cuando el maestro demostró, con pruebas irrefutables, que no había habido jamás estufa en la escuela. El señor Thomas sospechó entonces levemente que los niños mentían. Pero de lo que no se percató en absoluto es de que él personalmente, sin querer, les había dictado y enseñado de memoria su testimonio.\n\n\nEl proceso terminó por un auto de sobreseimiento. El maestro fue enviado a su casa después de una severa amonestación del juez, que le aconsejaba vivamente refrenar en el futuro sus instintos brutales. Los niños de los Hermanos acudieron a hacer algaradas ante su escuela. Cuando salía de su casa, le gritaban: «¡Oh! ¡Eh! Asa-Culo» y le tiraban piedras. El señor inspector de primaria, informado del estado de cosas, hizo un informe constatando que aquel maestro no tenía autoridad ante sus alumnos y concluyendo su traslado inmediato. Fue enviado a un pueblo en el que se habla un dialecto que él no comprende. Le llaman Asa-Culo. Es la única palabra francesa que allí conocen.\n\n\nRelacionándome con el señor Thomas, he aprendido que los testimonios recogidos por un magistrado instructor son todos del mismo estilo. Me recibió en su despacho mientras que, asistido por su escribano, interrogaba a un testigo. Pensé en retirarme, pero me pidió que me quedara pues mi presencia no era nociva para la buena administración de justicia. Me senté en un rincón y escuché tanto las preguntas como las respuestas.\n\n\n-Duval, ¿vio usted al acusado a las seis de la tarde?\n\n\n-Es decir, señor juez, que mi mujer estaba en la ventana. Entonces me dijo: «¡Ahí pasa Socquardot!»\n\n\n-Su presencia bajo sus ventanas le parecía digna de ser señalada, puesto que ella se preocupó de señalársela a usted expresamente. Y el aspecto del acusado ¿le pareció sospechoso?\n\n\n-Voy a decir, señor juez. Mi mujer me dijo: «¡Ahí pasa Soccquardot!» Entonces yo miré y dije: «¡Efectivamente! ¡Es Socquardot!»\n\n\n-¡Eso es! Tome nota escribano: «A las seis de la tarde, el matrimonio Duval vio al acusado que merodeaba alrededor de la casa con aspecto sospechoso.»\n\n\nEl señor Thomas hizo aún unas cuantas preguntas más al testigo, que era jornalero de profesión; recogió las preguntas y dictó al escribano la traducción en jerga judicial. Luego el testigo escuchó la lectura de su declaración, firmó, saludó y se retiró.\n\n\n-¿Por qué -pregunté yo entonces- no recoge usted las declaraciones tal y como le son aportadas, en lugar de traducirlas a una lengua que no es la del testigo?\n\n\nEl señor Thomas me miró con sorpresa y me contestó con tranquilidad:\n\n\n-No sé lo que quiere usted decir. Recojo las declaraciones tan fielmente como es posible. Todos los magistrados hacen lo mismo. Y no se menciona, en los anales de la magistratura, ni un solo ejemplo de una declaración alterada o truncada por un juez. Si, conforme al uso constante de mis colegas, modifico los términos mismos empleados por los testigos, es porque los testigos, como ese Duval que acaba usted de escuchar, se expresan mal y sería contrario a la dignidad de la justicia recoger términos incorrectos, bajos y frecuentemente soeces, cuando no hay necesidad de hacerlo. Pero creo que usted no se da cuenta exacta, querido señor, de las condiciones en las que se hace una instrucción judicial. No hay que perder de vista el objetivo mismo que se propone el magistrado al recoger y al agrupar los testimonios. Debe no sólo aclararse él, sino aclarar también al tribunal. No basta que se haga la luz en su espíritu: es necesario que él la haga en el espíritu de los jueces. Es importante pues que él ponga de manifiesto los cargos que a veces quedan disimulados en el relato equívoco o difuso de un testigo como en las respuestas ambiguas del acusado. Si se las registrara sin orden ni método, los testimonios más probatorios parecerían débiles y la mayoría de los culpables escaparían al castigo.\n\n\n-Pero ese procedimiento que consiste en precisar el pensamiento difuso de los testigos, ese procedimiento -pregunté- ¿no es peligroso?\n\n\n-Lo sería si los magistrados no fueran concienzudos. Pero yo no he conocido aún ni un solo magistrado que no tuviera una elevada consciencia de sus deberes. Y, sin embargo, he ejercido junto a protestantes, deístas y judíos. Pero todos eran magistrados.\n\n\n-Pero, su manera de actuar, señor Thomas, tiene el inconveniente de que el testigo, cuando ustedes le leen su declaración, no puede comprenderla en absoluto, porque ha introducido usted en ella términos que él no acostumbra a usar y cuya significación se le escapa. ¿Qué significa para ese jornalero su expresión de «aspecto sospechoso»?\n\n\nMe contestó vivamente:\n\n\n-He pensado en ello, y tomo precauciones minuciosas contra ese peligro. Voy a darle un ejemplo. Hace poco tiempo, un testigo de una inteligencia bastante limitada, y cuya moralidad me es desconocida, me pareció que no prestaba atención a la lectura que el escribano hacía de su propia declaración. Hice que se la leyeran por segunda vez, después de haberlo invitado a prestar mucha atención. Me pareció ver que no lo hizo así. Entonces utilicé una estratagema para conducirlo a una más justa apreciación de su deber y de su responsabilidad. Le dicté al escribano una última frase que contradecía todas las precedentes. E invité al testigo a firmar. En el momento en el que ponía la pluma sobre el papel, le sujeté el brazo: «¡Desgraciado! -exclamé- Va usted a firmar una declaración contraria a la que acaba de hacer, y realizar así una acción criminal.»\n\n\n-Y ¿qué le contestó?\n\n\n-Me contestó lastimosamente. «Señor juez, usted es más instruido que yo, usted debe saber mejor que yo lo que había que escribir». Ya ve -añadió el señor Thomas-, que un juez preocupado por realizar bien su función se pone a salvo de cualquier causa de error. Créame, querido señor, el error judicial es un mito.\n\n\n\n\nFIN\n\n\n\n\nCrainquebille, Putois, Riquet et plusieurs autres récits profitables\n, 1902\n\n\nTraducción de Esperanza Cobos Castro\n\n\n\n\n\n"}