{"metadata": {"length": 3157, "words": 586, "reading_time_min": 2.93}, "text": "Hay en Zapotlán una plaza que le dicen de Ameca, quién sabe por qué. Una calle ancha y empedrada se da contra un testerazo, partiéndose en dos. Por allí desemboca el pueblo en sus campos de maíz.  \n\n\nAsí es la Plazuela de Ameca, con su esquina ochavada y sus casas de grandes portones. Y en ella se encontraron una tarde, hace mucho, dos rivales de ocasión. Pero hubo una muchacha de por medio.  \n\n\nLa Plazuela de Ameca es tránsito de carretas. Y las ruedas muelen la tierra de los baches, hasta hacerla finita, finita. Un polvo de tepetate que arde en los ojos, cuando el viento sopla. Y allí había, hasta hace poco, un hidrante. Un caño de agua de dos pajas, con su llave de bronce y su pileta de piedra.  \n\n\nLa que primero llegó fue la muchacha con su cántaro rojo, por la ancha calle que se parte en dos. Los rivales caminaban frente a ella, por las calles de los lados, sin saber que se darían un tope en el testerazo. Ellos y la muchacha parecía que iban de acuerdo con el destino, cada uno por su calle.  \n\n\nLa muchacha iba por agua y abrió la llave. En ese momento los dos hombres quedaron al descubierto, sabiéndose interesados en lo mismo. Allí se acabó la calle de cada quien, y ninguno quiso dar paso adelante. La mirada que se echaron fue poniéndose tirante, y ninguno bajaba la vista.  \n\n\n-Oiga amigo, qué me mira.  \n\n\n-La vista es muy natural.  \n\n\nTal parece que así se dijeron, sin hablar. La mirada lo estaba diciendo todo. Y ni un ai te va, ni ai te viene. En la plaza que los vecinos dejaron desierta como adrede, la cosa iba a comenzar.  \n\n\nEl chorro de agua, al mismo tiempo que el cántaro, los estaba llenando de ganas de pelear. Era lo único que estorbaba aquel silencio tan entero. La muchacha cerró la llave dándose cuenta cuando ya el agua se derramaba. Se echó el cántaro al hombro, casi corriendo con susto.  \n\n\nLos que la quisieron estaban en el último suspenso, como los gallos todavía sin soltar, embebidos uno y otro en los puntos negros de sus ojos. Al subir la banqueta del otro lado, la muchacha dio un mal paso y el cántaro y el agua se hicieron trizas en el suelo.  \n\n\nÉsa fue la merita señal. Uno con daga, pero así de grande, y otro con machete costeño. Y se dieron de cuchillazos, sacándose el golpe un poco con el sarape. De la muchacha no quedó más que la mancha de agua, y allí están los dos peleando por los destrozos del cántaro.  \n\n\nLos dos eran buenos, y los dos se dieron en la madre. En aquella tarde que se iba y se detuvo. Los dos se quedaron allí bocarriba, quién degollado y quién con la cabeza partida. Como los gallos buenos, que nomás a uno le queda tantito resuello.  \n\n\nMuchas gentes vinieron después, a la nochecita. Mujeres que se pusieron a rezar y hombres que dizque iban a dar parte. Uno de los muertos todavía alcanzó a decir algo: preguntó que si también al otro se lo había llevado la tiznada.\n\n\nDespués se supo que hubo una muchacha de por medio. Y la del cántaro quebrado se quedó con la mala fama del pleito. Dicen que ni siquiera se casó. Aunque se hubiera ido hasta Jilotlán de los Dolores, allá habría llegado con ella, a lo mejor antes que ella, su mal nombre de mancornadora.\n\n\nFIN\n\n"}