{"metadata": {"length": 3413, "words": 588, "reading_time_min": 2.94}, "text": "Aquella mañana temprano Aránzuru abrió la gran ventana sobre los olores del jardín y un viento leve y caprichoso le tocó la cara y le revolvió el pelo.\n\n\nMientras se afeitaba, medio enfermo de sueño por haber dormido poco, se interrumpió para mirar fijamente el espejo. La cara sin arrugas pero con la carne floja bajo el mentón; las sienes con el pelo gris y mal cortado; los ojos sin brillo donde la curiosidad estaba muriendo; los labios aún rojos terminando con brusquedad en caídas amargas. No encontraba huellas del alcohol de la noche anterior.\n\n\nSe puso bajo la ducha tibia y luego helada, restregando el jabón con una furia maniática.\n\n\nHelga había prometido, en el teléfono, llegar por la mañana, llegar antes de mediodía y preparar el almuerzo. La había visto por primera vez cuando ella tenía dieciséis años y él estaba siendo empujado a la cuarentena. Fueron amantes esporádicos durante dos años. Después la sacaron del país y ahora había vuelto, cinco años después del adiós.\n\n\nNo sabía si Helga, que ahora era una mujer, lo había llamado para decirle que estaba terminado el paréntesis. No quería saber por qué había sonado aquella voz reconocible, pero distinta a la del recuerdo, alegre, pesada, segura.\n\n\nMientras caía un chaparrón, después de los aullidos y semidesmayos en la cama, ella se empeñó en hacer el almuerzo y se metió con una vieja bata de Aránzuru en la pequeña cocina. Él cocinaba siempre a mediodía y nada comía por la noche.\n\n\nFumando en la cama oyó el ruido de los huevos al fritarse y aspiró junto al humo del cigarrillo un tenue olor de cosa que se quema. Entonces, de pronto, y sin motivo definible comenzó a desconfiar. Y esta desconfianza se extendía al pasado, mientras sentía las débiles quemaduras de la ceniza en los vellos del pecho. La sospecha retrocedía hasta los prólogos con Helga, hasta la felicidad y la fe de las primeras noches clandestinas, cuando Helga avisaba a su familia de que pasaría la noche con su mejor amiga. Cubría también un después, cuando ella no tenía que pedir permiso a nadie y él, exclusivamente acaso, era el destino de las mentiras. Así, hasta que la sospecha le llegó a las piernas —luego de resbalar sin respuesta sobre el trío masculino, mustio ahora, arrugado en su petición de descanso— y lo obligó a saltar desnudo de la cama y hundir la cabeza en la abertura de la ventana, ver y respirar la primavera y pensar en un verso anónimo, en una imprecación: «Por qué habrás vuelto maldita primavera».\n\n\nDurante la comida sin gracia, Aránzuru miraba sol y llovizna en la ventana, oyéndola masticar. Luego supo que no estaba equivocado. Un rápido amor en el borde de la cama, un montón reiterado y consciente de caricias en la frente y el mentón. Después la mirada, los ojos sin amparo antes de la súplica húmeda:\n\n\n—Quiero ir a Ibiza, tengo que ir. Y no tengo dinero. Ay, amor, si pudieras ayudarme.\n\n\n—¿Ibiza? —preguntó él sabiendo que trampeaba—. Ibiza. Vamos juntos.\n\n\n—Es que yo… La verdad, tengo un compromiso.\n\n\nAránzuru dejó la cama, tanto semen perdido, y fue a sentarse al escritorio.\n\n\nDesnudos los dos, casi ridículos. Ella empezó a vestirse.\n\n\n—Siempre fuiste una puta y estuve loco por ti, porque nunca tropecé con una puta tan puta. Dime cuánto quieres o quiere tu nuevo macho. Te hago el cheque.\n\n\nAhora el cielo estaba limpio, el sol intenso y afuera las plantas erguían nuevamente sus tallos floridos.\n\n\n*FIN*\n\n\n\n\n1994\n\n"}