{"metadata": {"length": 4959, "words": 859, "reading_time_min": 4.295}, "text": "Júpiter, el padre de los dioses, acompañado de su hijo el dios Mercurio, ambos con el aspecto humano de unos caminantes, se presentaron un día en tierras de Bitinia. A mil casas se dirigieron buscando alojamiento y mil casas les cerraron las puertas. Únicamente los acogieron una pareja de ancianos, ella llamada Baucis y él Filemón. Vivía este matrimonio en una humilde choza con techo de juncos y cañas en la que habían envejecido y soportado con resignación la pobreza; y nadie era allí señor ni siervo pues eran ellos los que ordenaban y ellos los que obedecían.\nCuando los moradores del cielo llegaron a la humilde morada y, agachando la cabeza, entraron por la pequeña puerta, Filemón les invitó a descansar, preparándoles un asiento sobre el que Baucis colocó un tosco paño. A continuación la anciana removió las brasas del hogar, reavivó el fuego con hojas y cortezas e hizo nacer las llamas soplando con su débil aliento; partió unos trozos de leña y ramas secas, las colocó bajo un pequeño caldero y cortó después las hojas de un repollo que su esposo había recogido en el huerto. Este a su vez alcanzó con una horca un lomo de cerdo curado y añejo que colgaba de una viga, cortó unas lonchas y las echó en el agua hirviendo. Y mientras entretenían con su charla la espera, llenaron de agua caliente una artesa de madera y lavaron los pies polvorientos de los caminantes.\nEn medio de la choza había un lecho con un colchón de hojas de algas del río al que recubrieron con un cobertor de tela pobre y vieja, pero que solo usaban en los días de fiesta; y los dioses se recostaron en él. La anciana, con la falda remangada, puso la mesa con movimientos temblorosos. Y como de las tres patas de la mesa una era más corta, para nivelarla colocó un pedazo de barro cocido y después la limpió con verdes hojas de menta. Sirvieron aceitunas, otoñales cerezas de cornejo, aliñadas con salsa y achicoria silvestre; rábanos y queso, y huevos levemente volteados sobre brasas, todo ello en cacharros de barro. Trajeron después un recipiente grande de barro y vasos de madera recubiertos en su interior de rubia cera. La espera fue corta: del hogar llegaron las viandas calientes y también trajeron vino no muy añejo que, apartado un poco de lado, dejó paso a los postres. Ahora fueron nueces, higos secos mezclados con arrugados dátiles, ciruelas y manzanas perfumadas y cestos de uvas recogidas de purpúreas vides, y, en medio, un blanco panal. A todo esto había que añadir sus rostros amables y su trato solícito y generoso.\nMientras tanto, vieron que el recipiente del que habían bebido varias veces se volvió a llenar misteriosamente y el vino aumentó por sí solo y, asombrados por este hecho insólito, Baucis y Filemón pronunciaron plegarias llenos de temor y pidieron perdón por la pobreza de los alimentos y del servicio.\nSolo tenían un ganso, guardián de la minúscula casa, que los dueños pensaron sacrificar para los divinos huéspedes, pero el animal corrió veloz aleteando, burló la persecución de los ancianos y al fin se refugió junto a los dioses. Estos les prohibieron matarlo y les dijeron:\n-Somos dioses y esta comarca impía sufrirá el castigo que se merece, pero a ustedes se les concede salvarse de esta catástrofe. Abandonen esta casa y sigan nuestros pasos hasta la cumbre de la montaña.\nLos dos obedecieron y, precedidos por los dioses, avanzaron lentamente apoyados en sus bastones, frenados por el peso de los años y fatigados por la interminable cuesta. Cuando les separaba de la cumbre una distancia como de un tiro de flecha, volvieron atrás la mirada y vieron que todo estaba anegado bajo las aguas de un pantano y que solo quedaba su casa. Mientras lo contemplaban admirados y lloraban la suerte de sus vecinos, aquella vieja y pequeña choza se transformó en un hermoso templo. Las columnas sustituyeron a los postes, la paja se volvió amarilla, convertida en un tejado de oro, las puertas aparecieron esculpidas y el suelo de mármol.\nY entonces Júpiter pronunció estas palabras:\n-Digan ustedes, venerables ancianos, qué es lo que desean.\nTras consultar brevemente con Baucis, Filemón manifestó a los dioses su deseo común:\n-Pedimos ser sus sacerdotes y cuidar su templo; y puesto que hemos pasado juntos y en paz nuestros años, que la misma hora nos lleve a los dos; que no vea yo nunca la tumba de mi esposa, ni tenga ella que enterrarme a mí.\nLa petición fue atendida. Mientras tuvieron vida fueron los guardianes del templo; luego, ya debilitados por la edad, cuando se encontraban un día ante los sagrados peldaños del templo, vio Baucis que a Filemón le salían ramas y hojas, y el anciano Filemón vio también cubrirse de ramas y hojas a Baucis. Y mientras las copas de los dos árboles crecían sobre sus rostros, siguieron hablándose el uno al otro y a la vez exclamaron: “Adiós, esposa; adiós, esposo” y, al mismo tiempo, la corteza recubrió y ocultó sus bocas.\nFIN\n\nLeyenda recogida por Publio Ovidio Nasón en La Metamorfosis\n"}