{"metadata": {"length": 13400, "words": 1760, "reading_time_min": 8.8}, "text": "Iba a volver a ver a mi amigo Simón                   Radevin, que no había visto desde hacía quince años. En otros                   tiempos fue mi mejor amigo, el amigo de mis pensamientos,                   aquél con el que se pasan las largas veladas tranquilas y                   alegres, aquél a quien se le cuentan las cosas íntimas del                   corazón, por el que se encuentran, charlando dulcemente, las                   ideas raras, finas, ingeniosas, delicadas, nacidas de la                   simpatía misma que excita el ingenio y le hace desarrollarse a                   gusto. Durante muchos años no nos habíamos separado nunca.                   Habíamos vivido, viajado, soñado, imaginado juntos, habíamos                   amado las mismas cosas y con un mismo amor, admirado los                   mismos libros, comprendido las mismas obras, vibrado con las                   mismas sensaciones, y tan frecuentemente nos habíamos reído de                   los mismos seres, que nos comprendíamos sólo con intercambiar                   una mirada.\n\n\n                  Luego él se había casado. Se había casado de repente con una                   chiquilla de provincia que había llegado a París para                   encontrar novio. ¿Cómo pudo aquella pequeña rubita, delgada,                   de manos fofas, de ojos claros y vacíos, de voz fresca y necia                   parecida a cien mil muñecas casaderas, atrapar a aquel chico                   inteligente y fino? ¿Quién puede comprender esas cosas? Él                   había esperado sin duda la felicidad, una felicidad sencilla,                   dulce y continuada entre los brazos de una mujer buena, tierna                   y fiel; y había entrevisto todo eso en la mirada transparente                   de aquella chiquilla de cabellos pálidos. No pensó que el                   hombre activo, vivo y vibrante, se cansa de todo tan pronto                   como constata la estúpida realidad, a menos que se embrutezca                   hasta el punto de no comprender nada más. ¿Cómo iba a                   encontrarlo? ¿Aún vivo, espiritual, risueño y entusiasta, o                   bien adormecido por la vida provinciana? ¡Un hombre puede                   cambiar tanto en quince años!\n\n\n                  * * *\n\n\nEl tren se detuvo en una pequeña                   estación. Cuando descendí del vagón, un grueso, un muy grueso                   hombre de mejillas coloradotas y vientre redondeado, se                   dirigió hacia mí con los brazos abiertos gritando: «¡Georges!».                   Lo abracé, pero no lo había reconocido. Luego murmuré                   estupefacto: «¡Caramba, no has adelgazado!». Él respondió                   riendo: «¿Qué quieres? ¡La buena vida! ¡la buena mesa! ¡las                   buenas noches! ¡Comer y dormir, ésa es mi existencia!». Yo lo                   contemplaba, buscando en aquella cara ancha los rasgos                   queridos. Sólo los ojos no habían cambiado; pero ya no                   encontraba en ellos la mirada conocida y me decía: «Si es                   cierto que la mirada es el fiel reflejo del pensamiento, el                   pensamiento de esta cabeza ya no es el de antaño, aquel que yo                   conocía tan bien». Sus ojos brillaban sin embargo, llenos de                   alegría y de amistad; pero ya no tenían la claridad                   inteligente que expresa, tanto como las palabras, el valor de                   un espíritu.\n\n\n                  De repente, Simón me dijo: «¡Mira, ahí están mis dos                   mayores!». Una chiquilla de catorce años, casi una mujer, y un                   chico de trece, vestido de colegial, avanzaban con expresión                   tímida y torpe. Yo murmuré: «¿Son tuyos?». Él contestó riendo:                   «Sí».\n\n\n                  -¿Cuántos tienes, pues?\n\n\n                  -¡Cinco! Hay otros tres que se han quedado en casa.\n\n\n                  Había contestado con tono orgulloso, satisfecho, casi                   triunfal; y yo me sentía presa de una piedad profunda mezclada                   con un vago desprecio, por este reproductor orgulloso e                   ingenuo que pasaba las noches engendrando hijos entre dos                   sueños, en su casa provinciana, como un conejo en una jaula.                   Me subí en un coche que él mismo conducía y ahí nos tienen                   recorriendo la ciudad; ciudad triste, somnolienta y donde nada                   se movía en las calles, salvo algunos perros y dos o tres                   criadas. De vez en cuando un tendero ante su puerta se                   levantaba el sombrero; Simón le devolvía el saludo y nombraba                   a la persona para demostrarme que conocía a todos los                   habitantes por su nombre. Se me ocurrió pensar que tal vez                   pensara en la diputación, el sueño de todos los enterrados en                   provincias.\n\n\n                  Cruzamos rápidamente la ciudad y el coche entró en un jardín                   con pretensiones de parque y se detuvo ante una casa con                   torrecillas que pretendía pasar por castillo. «Aquí está mi                   agujero» decía Simón para obtener un cumplido. Yo contesté:                   «Es delicioso». Sobre la escalinata apareció una dama,                   adornada para la visita, peinada para la visita, con frases                   preparadas para la visita. Ya no era la chiquilla rubia y sosa                   que yo había visto en la iglesia quince años antes, sino una                   señora gruesa con volantes y rizos, una de esas damas sin                   edad, sin carácter, sin elegancia, sin espíritu, sin nada de                   lo que constituye una mujer. Era madre, en definitiva, una                   madre banal, la ponedora, la yegua reproductora humana, la                   máquina de carne que procrea sin más preocupación en el alma                   que sus niños y su libro de cocina.\n\n\n                  Me dio la bienvenida y entré en el vestíbulo donde tres                   chiquillos, alineados por estatura, parecían estar colocados                   allí para pasar revista como los bomberos ante un alcalde.                   Dije: «¡Ah! ¡ah! ¿éstos son los otros?». Simón, radiante, los                   nombró: «Jean, Sophie y Gontran».\n\n\n                  La puerta del salón estaba abierta. Entré en él y vi al fondo                   de un sillón algo que temblaba, un hombre, un hombre viejo                   paralítico. La señora Radevin se adelantó: «Es mi abuelo,                   señor. Tiene ochenta y siete años». Luego gritó al oído del                   viejecillo agitado por sacudidas: «Es un amigo de Simón,                   papá». El anciano hizo un esfuerzo para decirme buenos días y                   lloriqueó: «Oua, oua, oua», agitando la mano. Yo le contesté:                   «Es usted muy amable, señor», y me dejé caer en un asiento.\n\n\n                  Simón acababa de entrar; se reía: «¡Ah! ¡ah! ya has conocido                   al abuelo. Es impagable este viejo; es la distracción de los                   chicos. Es glotón, amigo mío, hasta morir en cada comida. No                   te puedes imaginar lo que comería si lo dejáramos. Pero ya                   verás, ya verás. Echa miraditas a los platos dulces como si                   fueran señoritas. No has visto nunca nada más divertido, ya                   verás dentro de un rato.»\n\n\n                  Luego me condujeron a mi habitación, para que me arreglara,                   pues se acercaba la hora de la cena. Oí un gran ruido de pasos                   en la escalera y me volví. Todos los chicos me seguían como en                   una procesión, detrás de su padre, sin duda para honrarme. Mi                   habitación daba a una planicie, una llanura sin fin, un océano                   de hierbas, trigos y avena, sin un puñado de árboles ni una                   colina, imagen estremecedora y triste de la vida que debían                   llevan en aquella casa. Sonó una campana. Era para la cena.                   Bajé.\n\n\n                  La señora Radevin tomó mi brazo ceremoniosamente y pasamos al                   comedor. Un criado empujaba el sillón del viejo que, apenas                   colocado delante de su plato, paseaba sobre el postre una                   mirada ávida y curiosa volviendo con esfuerzo, de un plato a                   otro, su cabeza oscilante. Entonces Simón se frotó las manos:                   «Te vas a divertir», me dijo. Y los niños, comprendiendo que                   me iban a ofrecer el espectáculo del bisabuelo glotón, se                   echaron a reír al mismo tiempo, mientras que la madre sólo                   sonreía encogiéndose de hombros.\n\n\n                  Radevin gritó dirigiéndose al anciano, formando una bocina con                   las manos: «¡Esta noche tenemos crema de arroz azucarada!». El                   rostro arrugado del anciano se iluminó y tembló con mayor                   intensidad de arriba abajo, para indicarme que había                   comprendido y que estaba contento. Comenzamos a cenar. «Mira»,                   murmuró Simón. Al abuelo no le gustaba la sopa y se negaba a                   tragarla. Le obligaban a tomarla, por su salud; y el criado le                   introducía a la fuerza la cuchara llena en la boca, mientras                   él soplaba violentamente para no tragarse el caldo que                   lanzaba, como un surtidor, sobre la mesa y sus vecinos. Los                   niños se desternillaban de risa, mientras su padre, contento,                   repetía: «¡Qué gracioso es este viejo!».\n\n\n                  Y durante toda la cena no se ocuparon de otra cosa sino de él.                   Devoraba con la mirada los platos colocados sobre la mesa; y                   con su mano agitada intentaba cogerlos y acercarlos a él. Se                   los colocaban casi al alcance para ver sus tremendos                   esfuerzos, su impulso tembloroso hacia ellos, la llamada                   desolada de todo su ser, de sus ojos, de su boca, de su nariz                   que los olfateaba. Y babeaba de deseo sobre la servilleta                   lanzando gruñidos inarticulados. Y toda la familia se divertía                   con ese suplicio odioso y grotesco.\n\n\n                  Luego le servían en su plato un trocito pequeño que se comía                   con glotonería febril, para que le dieran rápidamente otra                   cosa. Cuando llegó el arroz dulce, tuvo casi una convulsión.                   Gemía de deseo. Gontran le gritó: «¡Ya ha comido mucho, no le                   daremos de esto!». E hizo como que no le iba a dar. Entonces                   el anciano rompió a llorar. Lloraba temblando con mayor                   intensidad mientras los niños reían. Le trajeron por fin su                   ración, un trozo pequeñito; y al tomar el primer bocado, hizo                   un ruido de garganta cómico y glotón, y un movimiento con el                   cuello semejante al que hacen los patos cuando se tragan un                   trozo demasiado grande. Cuando terminó, se puso a patalear                   para que le dieran más. Apiadado ante la tortura de este                   Tántalo enternecedor y ridículo, imploré en su favor: «¡Vamos,                   denle un poco más de arroz!». Pero Simón contestó: «¡Oh! no,                   amigo mío, a su edad, si comiera más podría hacerle daño».\n\n\n                  Me callé, reflexionando acerca de estas palabras. ¡Oh moral,                   oh lógica, oh sabiduría! ¡A su edad! Es decir, que se le                   privaba del único placer que aún podía disfrutar para cuidar                   su salud. ¡Su salud! ¿Qué podía hacer con su salud este                   despojo inerte y tembloroso? Se cuidaban sus días, como suele                   decirse. Sus días. ¿Cuántos días? ¿Diez, veinte, cincuenta o                   cien? ¿Por qué? ¿Por él? ¿O para conservarle más tiempo a la                   familia el espectáculo de su glotonería impotente? No tenía                   nada más que hacer es esta vida, nada más. Sólo le quedaba un                   deseo, una única alegría; ¿por qué no darle por completo esta                   última alegría, y dársela hasta que se muriera?\n\n\n                  Luego, tras una interminable partida de cartas, subí a mi                   habitación para acostarme: ¡estaba triste, triste, triste! Y                   me asomé a la ventana. No se oía en el exterior nada más que                   un ligero gorjeo de un pájaro en un árbol, en algún lugar muy                   dulce, muy bonito. Aquel pájaro debía cantar así, en voz baja                   y por la noche, para acunar a su hembra dormida sobre los                   huevos. Y pensaba en los cinco hijos de mi pobre amigo, que                   debía roncar ahora junto a su mezquina esposa.\n\n\nFIN\n\n\n\n\n«El Salto del pastor» y otros cuentos crueles\n, Guy de Maupassant. Introducción, traducción y notas de Esperanza Cobos Castro: Córdoba, Servicio de Publicaciones de la Universidad de Córdoba, 2003, 269 págs. \n\n\n\n\n\n"}