{"metadata": {"length": 14250, "words": 2399, "reading_time_min": 11.995}, "text": "Todo el día, sentados en el patio, en un banco estaban los cuatro hijos idiotas del matrimonio Mazzini-Ferraz. Tenían la lengua entre los labios, los ojos estúpidos, y volvían la cabeza con la boca abierta.\n\n\nEl patio era de tierra, cerrado al oeste por un cerco de ladrillos. El banco quedaba paralelo a él, a cinco metros, y allí se mantenían inmóviles, fijos los ojos en los ladrillos. Como el sol se ocultaba tras el cerco, al declinar los idiotas tenían fiesta. La luz enceguecedora llamaba su atención al principio, poco a poco sus ojos se animaban; se reían al fin estrepitosamente, congestionados por la misma hilaridad ansiosa, mirando el sol con alegría bestial, como si fuera comida.\n\n\nOtra veces, alineados en el banco, zumbaban horas enteras, imitando al tranvía eléctrico. Los ruidos fuertes sacudían asimismo su inercia, y corrían entonces, mordiéndose la lengua y mugiendo, alrededor del patio. Pero casi siempre estaban apagados en un sombrío letargo de idiotismo, y pasaban todo el día sentados en su banco, con las piernas colgantes y quietas, empapando de glutinosa saliva el pantalón.\n\n\nEl mayor tenía doce años y el menor, ocho. En todo su aspecto sucio y desvalido se notaba la falta absoluta de un poco de cuidado maternal.\n\n\nEsos cuatro idiotas, sin embargo, habían sido un día el encanto de sus padres. A los tres meses de casados, Mazzini y Berta orientaron su estrecho amor de marido y mujer, y mujer y marido, hacia un porvenir mucho más vital: un hijo. ¿Qué mayor dicha para dos enamorados que esa honrada consagración de su cariño, libertado ya del vil egoísmo de un mutuo amor sin fin ninguno y, lo que es peor para el amor mismo, sin esperanzas posibles de renovación?\n\n\nAsí lo sintieron Mazzini y Berta, y cuando el hijo llegó, a los catorce meses de matrimonio, creyeron cumplida su felicidad. La criatura creció bella y radiante, hasta que tuvo año y medio. Pero en el vigésimo mes sacudiéronlo una noche convulsiones terribles, y a la mañana siguiente no conocía más a sus padres. El médico lo examinó con esa atención profesional que está visiblemente buscando las causas del mal en las enfermedades de los padres.\n\n\nDespués de algunos días los miembros paralizados recobraron el movimiento; pero la inteligencia, el alma, aun el instinto, se habían ido del todo; había quedado profundamente idiota, baboso, colgante, muerto para siempre sobre las rodillas de su madre.\n\n\n—¡Hijo, mi hijo querido! —sollozaba ésta, sobre aquella espantosa ruina de su primogénito.\n\n\nEl padre, desolado, acompañó al médico afuera.\n\n\n—A usted se le puede decir: creo que es un caso perdido. Podrá mejorar, educarse en todo lo que le permita su idiotismo, pero no más allá.\n\n\n—¡Sí!… ¡Sí! —asentía Mazzini—. Pero dígame: ¿Usted cree que es herencia, que…?\n\n\n—En cuanto a la herencia paterna, ya le dije lo que creía cuando vi a su hijo. Respecto a la madre, hay allí un pulmón que no sopla bien. No veo nada más, pero hay un soplo un poco rudo. Hágala examinar detenidamente.\n\n\nCon el alma destrozada de remordimiento, Mazzini redobló el amor a su hijo, el pequeño idiota que pagaba los excesos del abuelo. Tuvo asimismo que consolar, sostener sin tregua a Berta, herida en lo más profundo por aquel fracaso de su joven maternidad.\n\n\nComo es natural, el matrimonio puso todo su amor en la esperanza de otro hijo. Nació éste, y su salud y limpidez de risa reencendieron el porvenir extinguido. Pero a los dieciocho meses las convulsiones del primogénito se repetían, y al día siguiente el segundo hijo amanecía idiota.\n\n\nEsta vez los padres cayeron en honda desesperación. ¡Luego su sangre, su amor estaban malditos! ¡Su amor, sobre todo! Veintiocho años él, veintidós ella, y toda su apasionada ternura no alcanzaba a crear un átomo de vida normal. Ya no pedían más belleza e inteligencia como en el primogénito; ¡pero un hijo, un hijo como todos!\n\n\nDel nuevo desastre brotaron nuevas llamaradas del dolorido amor, un loco anhelo de redimir de una vez para siempre la santidad de su ternura. Sobrevinieron mellizos, y punto por punto repitióse el proceso de los dos mayores.\n\n\nMas por encima de su inmensa amargura quedaba a Mazzini y Berta gran compasión por sus cuatro hijos. Hubo que arrancar del limbo de la más honda animalidad, no ya sus almas, sino el instinto mismo, abolido. No sabían deglutir, cambiar de sitio, ni aun sentarse. Aprendieron al fin a caminar, pero chocaban contra todo, por no darse cuenta de los obstáculos. Cuando los lavaban mugían hasta inyectarse de sangre el rostro. Animábanse sólo al comer, o cuando veían colores brillantes u oían truenos. Se reían entonces, echando afuera lengua y ríos de baba, radiantes de frenesí bestial. Tenían, en cambio, cierta facultad imitativa; pero no se pudo obtener nada más.\n\n\nCon los mellizos pareció haber concluido la aterradora descendencia. Pero pasados tres años desearon de nuevo ardientemente otro hijo, confiando en que el largo tiempo transcurrido hubiera aplacado a la fatalidad.\n\n\nNo satisfacían sus esperanzas. Y en ese ardiente anhelo que se exasperaba en razón de su infructuosidad, se agriaron. Hasta ese momento cada cual había tomado sobre sí la parte que le correspondía en la miseria de sus hijos; pero la desesperanza de redención ante las cuatro bestias que habían nacido de ellos echó afuera esa imperiosa necesidad de culpar a los otros, que es patrimonio específico de los corazones inferiores.\n\n\nIniciáronse con el cambio de pronombre: \ntus\n hijos. Y como a más del insulto había la insidia, la atmósfera se cargaba.\n\n\n—Me parece —díjole una noche Mazzini, que acababa de entrar y se lavaba las manos—que podrías tener más limpios a los muchachos.\n\n\nBerta continuó leyendo como si no hubiera oído.\n\n\n—Es la primera vez —repuso al rato— que te veo inquietarte por el estado de tus hijos.\n\n\nMazzini volvió un poco la cara a ella con una sonrisa forzada:\n\n\n—De nuestros hijos, ¿me parece?\n\n\n—Bueno, de nuestros hijos. ¿Te gusta así? —alzó ella los ojos.\n\n\nEsta vez Mazzini se expresó claramente:\n\n\n—¿Creo que no vas a decir que yo tenga la culpa, no?\n\n\n—¡Ah, no! —se sonrió Berta, muy pálida— ¡pero yo tampoco, supongo!… ¡No faltaba más!… —murmuró.\n\n\n—¿Qué no faltaba más?\n\n\n—¡Que si alguien tiene la culpa, no soy yo, entiéndelo bien! Eso es lo que te quería decir.\n\n\nSu marido la miró un momento, con brutal deseo de insultarla.\n\n\n—¡Dejemos! —articuló, secándose por fin las manos.\n\n\n—Como quieras; pero si quieres decir…\n\n\n—¡Berta!\n\n\n—¡Como quieras!\n\n\nÉste fue el primer choque y le sucedieron otros. Pero en las inevitables reconciliaciones, sus almas se unían con doble arrebato y locura por otro hijo.\n\n\nNació así una niña. Vivieron dos años con la angustia a flor de alma, esperando siempre otro desastre. Nada acaeció, sin embargo, y los padres pusieron en ella toda su complaciencia, que la pequeña llevaba a los más extremos límites del mimo y la mala crianza.\n\n\nSi aún en los últimos tiempos Berta cuidaba siempre de sus hijos, al nacer Bertita olvidóse casi del todo de los otros. Su solo recuerdo la horrorizaba, como algo atroz que la hubieran obligado a cometer. A Mazzini, bien que en menor grado, pasábale lo mismo. No por eso la paz había llegado a sus almas. La menor indisposición de su hija echaba ahora afuera, con el terror de perderla, los rencores de su descendencia podrida. Habían acumulado hiel sobrado tiempo para que el vaso no quedara distendido, y al menor contacto el veneno se vertía afuera. Desde el primer disgusto emponzoñado habíanse perdido el respeto; y si hay algo a que el hombre se siente arrastrado con cruel fruición es, cuando ya se comenzó, a humillar del todo a una persona. Antes se contenían por la mutua falta de éxito; ahora que éste había llegado, cada cual, atribuyéndolo a sí mismo, sentía mayor la infamia de los cuatro engendros que el otro habíale forzado a crear.\n\n\nCon estos sentimientos, no hubo ya para los cuatro hijos mayores afecto posible. La sirvienta los vestía, les daba de comer, los acostaba, con visible brutalidad. No los lavaban casi nunca. Pasaban todo el día sentados frente al cerco, abandonados de toda remota caricia. De este modo Bertita cumplió cuatro años, y esa noche, resultado de las golosinas que era a los padres absolutamente imposible negarle, la criatura tuvo algún escalofrío y fiebre. Y el temor a verla morir o quedar idiota, tornó a reabrir la eterna llaga.\n\n\nHacía tres horas que no hablaban, y el motivo fue, como casi siempre, los fuertes pasos de Mazzini.\n\n\n—¡Mi Dios! ¿No puedes caminar más despacio? ¿Cuántas veces…?\n\n\n—Bueno, es que me olvido; ¡se acabó! No lo hago a propósito.\n\n\nElla se sonrió, desdeñosa: —¡No, no te creo tanto!\n\n\n—Ni yo jamás te hubiera creído tanto a ti… ¡tisiquilla!\n\n\n—¡Qué! ¿Qué dijiste?…\n\n\n—¡Nada!\n\n\n—¡Sí, te oí algo! Mira: ¡no sé lo que dijiste; pero te juro que prefiero cualquier cosa a tener un padre como el que has tenido tú!\n\n\nMazzini se puso pálido.\n\n\n—¡Al fin! —murmuró con los dientes apretados—. ¡Al fin, víbora, has dicho lo que querías!\n\n\n—¡Sí, víbora, sí! Pero yo he tenido padres sanos, ¿oyes?, ¡sanos! ¡Mi padre no ha muerto de delirio! ¡Yo hubiera tenido hijos como los de todo el mundo! ¡Esos son hijos tuyos, los cuatro tuyos!\n\n\nMazzini explotó a su vez.\n\n\n—¡Víbora tísica! ¡eso es lo que te dije, lo que te quiero decir! ¡Pregúntale, pregúntale al médico quién tiene la mayor culpa de la meningitis de tus hijos: mi padre o tu pulmón picado, víbora!\n\n\nContinuaron cada vez con mayor violencia, hasta que un gemido de Bertita selló instantáneamente sus bocas. A la una de la mañana la ligera indigestión había desaparecido, y como pasa fatalmente con todos los matrimonios jóvenes que se han amado intensamente una vez siquiera, la reconciliación llegó, tanto más efusiva cuanto infames fueran los agravios.\n\n\nAmaneció un espléndido día, y mientras Berta se levantaba escupió sangre. Las emociones y mala noche pasada tenían, sin duda, gran culpa. Mazzini la retuvo abrazada largo rato, y ella lloró desesperadamente, pero sin que ninguno se atreviera a decir una palabra.\n\n\nA las diez decidieron salir, después de almorzar. Como apenas tenían tiempo, ordenaron a la sirvienta que matara una gallina.\n\n\nEl día radiante había arrancado a los idiotas de su banco. De modo que mientras la sirvienta degollaba en la cocina al animal, desangrándolo con parsimonia (Berta había aprendido de su madre este buen modo de conservar la frescura de la carne), creyó sentir algo como respiración tras ella. Volvióse, y vio a los cuatro idiotas, con los hombros pegados uno a otro, mirando estupefactos la operación… Rojo… rojo…\n\n\n—¡Señora! Los niños están aquí, en la cocina.\n\n\nBerta llegó; no quería que jamás pisaran allí. ¡Y ni aun en esas horas de pleno perdón, olvido y felicidad reconquistada, podía evitarse esa horrible visión! Porque, naturalmente, cuando más intensos eran los raptos de amor a su marido e hija, más irritado era su humor con los monstruos.\n\n\n—¡Que salgan, María! ¡Échelos! ¡Échelos, le digo!\n\n\nLas cuatro pobres bestias, sacudidas, brutalmente empujadas, fueron a dar a su banco.\n\n\nDespués de almorzar salieron todos. La sirvienta fue a Buenos Aires y el matrimonio a pasear por las quintas. Al bajar el sol volvieron; pero Berta quiso saludar un momento a sus vecinas de enfrente. Su hija escapóse enseguida a casa.\n\n\nEntretanto los idiotas no se habían movido en todo el día de su banco. El sol había traspuesto ya el cerco, comenzaba a hundirse, y ellos continuaban mirando los ladrillos, más inertes que nunca.\n\n\nDe pronto algo se interpuso entre su mirada y el cerco. Su hermana, cansada de cinco horas paternales, quería observar por su cuenta. Detenida al pie del cerco, miraba pensativa la cresta. Quería trepar, eso no ofrecía duda. Al fin decidióse por una silla desfondada, pero aun no alcanzaba. Recurrió entonces a un cajón de kerosene, y su instinto topográfico hízole colocar vertical el mueble, con lo cual triunfó.\n\n\nLos cuatro idiotas, la mirada indiferente, vieron cómo su hermana lograba pacientemente dominar el equilibrio, y cómo en puntas de pie apoyaba la garganta sobre la cresta del cerco, entre sus manos tirantes. Viéronla mirar a todos lados, y buscar apoyo con el pie para alzarse más.\n\n\nPero la mirada de los idiotas se había animado; una misma luz insistente estaba fija en sus pupilas. No apartaban los ojos de su hermana mientras creciente sensación de gula bestial iba cambiando cada línea de sus rostros. Lentamente avanzaron hacia el cerco. La pequeña, que habiendo logrado calzar el pie iba ya a montar a horcajadas y a caerse del otro lado, seguramente sintióse cogida de la pierna. Debajo de ella, los ocho ojos clavados en los suyos le dieron miedo.\n\n\n—¡Soltáme! ¡Déjame! —gritó sacudiendo la pierna. Pero fue atraída.\n\n\n—¡Mamá! ¡Ay, mamá! ¡Mamá, papá! —lloró imperiosamente. Trató aún de sujetarse del borde, pero sintióse arrancada y cayó.\n\n\n—Mamá, ¡ay! Ma. . . —No pudo gritar más. Uno de ellos le apretó el cuello, apartando los bucles como si fueran plumas, y los otros la arrastraron de una sola pierna hasta la cocina, donde esa mañana se había desangrado a la gallina, bien sujeta, arrancándole la vida segundo por segundo.\n\n\nMazzini, en la casa de enfrente, creyó oír la voz de su hija.\n\n\n—Me parece que te llama—le dijo a Berta.\n\n\nPrestaron oído, inquietos, pero no oyeron más. Con todo, un momento después se despidieron, y mientras Berta iba dejar su sombrero, Mazzini avanzó en el patio.\n\n\n—¡Bertita!\n\n\nNadie respondió.\n\n\n—¡Bertita! —alzó más la voz, ya alterada.\n\n\nY el silencio fue tan fúnebre para su corazón siempre aterrado, que la espalda se le heló de horrible presentimiento.\n\n\n—¡Mi hija, mi hija! —corrió ya desesperado hacia el fondo. Pero al pasar frente a la cocina vio en el piso un mar de sangre. Empujó violentamente la puerta entornada, y lanzó un grito de horror.\n\n\nBerta, que ya se había lanzado corriendo a su vez al oír el angustioso llamado del padre, oyó el grito y respondió con otro. Pero al precipitarse en la cocina, Mazzini, lívido como la muerte, se interpuso, conteniéndola:\n\n\n—¡No entres! ¡No entres!\n\n\nBerta alcanzó a ver el piso inundado de sangre. Sólo pudo echar sus brazos sobre la cabeza y hundirse a lo largo de él con un ronco suspiro.\n\n\n \n\n\n\n\nCuentos de amor de locura y de muerte\n, 1917\n\n\n\n"}