{"metadata": {"length": 8661, "words": 1465, "reading_time_min": 7.325}, "text": "Al nacer el segundón -desmirriado, casi sin alientos- el padre le miró con rabia, pues soñaba una serie de robustos varones, y al exclamar la madre -ilusa como todas-: «Hay que buscarle madrina», el padre refunfuñó: \n\n\n-¡Madrina! ¡Madrina! La muerte será…, ¡porque si éste pelecha! \n\n\nCon la idea de que no era vividero el crío, dejó el padre llegar el día del bautizo sin prevenir mujer que le tuviese en la pila. En casos tales trae buena suerte invitar a la primera que pasa. Así hicieron, cuando al anochecer de un día de diciembre se dirigían a la iglesia parroquial. Atravesada en el camino, que la escarcha endurecía, vieron a una dama alta, flaca, velada, vestida de negro. La enlutada miraba fijamente, con singular interés, al recién, dormido y arrebujado en bayetes y pieles. A la pregunta de si quería ser madrina, la dama respondió con un ademán de aquiescencia. Despertóse en la iglesia la criatura y rompió a llorar; pero apenas le tomó en brazos su futura madrina, la carita amarillenta adquirió expresión de calma, y el niño se durmió, y dormido recibió en la chola el agua fría y en los labios la amarga sal. \n\n\nEn las cocinas del castillo se murmuró largamente, al amor de la lumbre, de aquel bautizo y aquella madrina, que al salir de la iglesia había desaparecido cual por arte de encantamiento. Un cuchicheo medroso corría como un soplo del otro mundo, hacía estremecerse el huso en manos de las mozas hilanderas, temblar la papada en las dueñas bajo la toca y fruncirse las hirsutas cejas de los escuderos, que sentenciaban: \n\n\n-No puede parar en bien caso que empieza en brujería. \n\n\nEl segundón, entre tanto, se desarrollaba trabajosamente. Enfermedades tan graves le asaltaron, que tuvo dos veces encargado el ataúd, y siempre, al parecer iniciarse el estertor de la agonía, verificábase una especie de resurrección: el niño se incorporaba, se pasaba la mano por los ojos, sonreía y con ansia infinita pedía de comer… \n\n\n-Siete vidas tiene como los gatos -decía la dueña Marimiño a Fernán el escudero-. ¡Embrujado está, y no muere así le despeñen de la torre más alta! \n\n\nEste dicho se recordó con espanto pocos días después. Jugando el segundón con el mayor en la plataforma de la torre, lucharon en chanza, se acercaron a la barbacana, y colándose por una brecha, cayeron de aquella formidable altura. Del mayor, don Félix, se recogió una masa sanguinolenta e informe. El otro, don Beltrán, detenido por un reborde de la cornisa y unas matas que lo mullían algún tanto, pudo sostenerse, agarrarse a la muralla y trepar hasta la plataforma otra vez. Con asombro supersticioso refirió el lance Fernán, ocular testigo; y en las veladas del invierno, los servidores evocaron la temerosa figura de la enlutada madrina. Sólo ella podía haber dispuesto los sucesos del modo más favorable a su ahijado. Ya no ingresaría Beltrán en un monasterio; suyos eran casa y estados; de segundón pasaba a heredero universal. \n\n\nEntonces se pensó en instruirle para las fatigas de la guerra. Endeble como seguía siendo, hubo de ejercitarse en las armas. Salió pendenciero, amigo de gazaperas, retos, cuchilladas, y su débil brazo hacía saltar la espada de la muñeca de los mejores reñidores, y en las funciones militares libraba sin un rasguño, a pesar de alardes de valor temerario. Mirábanle ya con aprensión los demás señores, con mezcla de veneración y terror el vulgo. Un suceso casual dio mayor pábulo a las hablillas. \n\n\nAndaba perdidamente enamorado don Beltrán de doña Estrella de Guevara, viuda principal cuanto hermosa, codiciada de todos. Ella prefería a un Moncada, el duque de San Juan, y con éste dispuso casarse. En vísperas de la boda, estando el duque solazándose a orillas del río Jarama con su prometida y muchos amigos, salió un toro bravo, arremetióle y le paró tan mal, que al otro día era difunto. Llovía sobre mojado. Se alzó imponente la voz de que danzaba brujería en los asuntos de don Beltrán, y el Santo Oficio hubo de resolver mezclarse en lo que traía alborotada a la villa y corte, inspirando peregrinas fábulas. Como que se llegaba hasta la afirmación de que el toro no era toro, sino un fantástico dragón que espiraba lumbre, y en el cuerpo del mísero duque las señales parecían, no de cornadas, sino de garras candentes. \n\n\nHonda marejada se produjo en el Santo Tribunal antes de prender a un noble señor. Ejercía las funciones de inquisidor general el obispo de Oviedo y Plasencia, don Diego Sarmiento de Valladares, caballero por los cuatro costados, y los rigores inquisitoriales no recaían sino sobre gentecilla, mercaderes y tratantes gallegos y portugueses, oscuros alumbrados y judaizantes renegados y bígamos. Una buena traílla de estos mezquinos acababa de ser agarrotada, quemada viva, encarcelada perpetuamente, relajada en estatua, azotada por las calles y embargados los bienes que no tenían, con ocasión del famoso auto de fe a que habían querido asistir Carlos II y las dos reinas, enviando el monarca el primer haz de fajina que alimentase el fuego del brasero. Mas las poderosas familias del duque de San Juan y de doña Estrella de Guevara apretaron tanto, que al fin don Beltrán fue preso y recluido en los calabozos, donde todavía no habían acabado de evaporarse las lágrimas de las infelices penitencias del auto. En las tinieblas de la mazmorra recordó confusamente palabras de su nodriza, insinuaciones de la dueña Mari Nuño, conversaciones reticentes de sus padres, auras de consejas y mentiras que oreaban sus cabellos desde niño. Y con ahínco desesperado, exclamó: \n\n\n-¡Señora Muerte! ¡Madrina mía! ¡Acúdeme!\n\n\nEsparcióse por el encierro cárdena claridad, y don Beltrán vio delante a una mujer extraña, medio moza y medio vieja, por un lado engalanada; por otro, desnuda. Su cara se parecía a la de don Beltrán, como que era él mismo, «su muerte propia». Y don Beltrán recordó el dicho de cierto ilustre caballero del hábito de Santiago: «La muerte no la conocéis, y sois vosotros mismos vuestra muerte: tiene la cara de cada uno de vosotros, y todos sois muertes de vosotros mismos». \n\n\n-¿Qué se te ofrece, ahijado? -preguntó solícita ella. \n\n\n-¡Salir de esta cárcel! -suplicó don Beltrán. \n\n\n-No alcanza mi poder a eso. Te he servido bien; me he desviado de ti veinte veces, te he quitado de delante estorbos y te he mullido el camino con tierra de cementerio. Pero mi acción tiene límites, y el amor y el odio son más fuertes que yo. Habrá cárcel por muchos años: los deudos de tu rival han resuelto que te pudras en ella. \n\n\nMesándose el cabello, don Beltrán insistió con ardor: \n\n\n-¿No hay ningún recurso, madrina? Por ahí fuera hace sol, la gente se pasea, brillan los ojos, resuenan músicas festivas, requiebran los galanes, se cruzan estocadas… ¡Y yo aquí, sepultado en una fosa, expuesto a que me saquen con coraza y sambenito! Madrina, tú eres omnipotente, temida y respetada… ¡He sentido tantas veces tu protección terrible! ¿No acertarás a salvarme ahora? \n\n\nLa madrina calló un momento, y luego articuló entre un susurro lento y prolongado como el de los árboles de inmensa copa: \n\n\n-Sé un remedio para darte libertad. ¿No lo adivinas? Yo saco infaliblemente a los mortales del sitio en que penan, llevándolos conmigo. \n\n\nSintió un sutil escalofrío don Beltrán y se tapó los ojos con las manos. Cuando las apartó se halló solo: la madrina había desaparecido. En más de dos años no se atrevió el ahijado a invocarla. Al contrario, a ratos la conjuraba para que no se acercase: temía la tentación de asir aquella mano blanca, lisa, marmórea, y agarrado a ella salir del cautiverio. No llamó a su madrina ni en el día en que, tendiéndole sobre el caballete del potro, le dieron por tres veces el trato de cuerda que hace crujir los huesos, estira los tendones y lleva el dolor hasta las últimas reconditeces de los nervios. Quedó moribundo y le trasladaron a una celda con reja a la calle. \n\n\nY una mañana, mirando por la reja, sucedióle que vio pasar a una mujer hermosísima, acompañada de una dueña grave y halduda y de un galán bizarro: la propia doña Estrella de Guevara. Sus crespos cabellos teñidos de rubio veneciano hacían parecer más clara su tez y sus labios más bermejos; vestía de terciopelo verde con pasamanos de oro, y en sus ojos negros como la endrina chispeaba una alegría de vivir insolente y triunfadora.\n\n\n-¡Madrina! ¡Ven, acude! -gritó con fervor don Beltrán, incorporándose, a pesar del quebrantamiento de sus huesos. \n\n\nY apenas hubo llamado sinceramente a su madrina, se cerraron los párpados del caballero, se extinguió el hálito de su pecho, cayó sobre la fementida cama, una mano glacial cogió la suya, y don Beltrán salió de la prisión, libre y feliz.\n\n"}