{"metadata": {"length": 5245, "words": 921, "reading_time_min": 4.605}, "text": "Dentro de escasos minutos ocupará con elegancia su lugar ante el piano. Va a recibir con una inclinación casi imperceptible el ruidoso homenaje del público. Su vestido, cubierto de lentejuelas, brillará como si la luz reflejara sobre él el acelerado aplauso de las ciento diecisiete personas que llenan esta pequeña y exclusiva sala, en la que mis amigos aprobarán o rechazarán —no lo sabré nunca— sus intentos de reproducir la más bella música, según creo, del mundo.\n\n\nLo creo, no lo sé. Bach, Mozart, Beethoven. Estoy acostumbrado a oír que son insuperables y yo mismo he llegado a imaginarlo. Y a decir que lo son. Particularmente preferiría no encontrarme en tal caso. En lo íntimo estoy seguro de que no me agradan y sospecho que todos adivinan mi entusiasmo mentiroso.\n\n\nNunca he sido un amante del arte. Si a mi hija no se le hubiera ocurrido ser pianista yo no tendría ahora este problema. Pero soy su padre y sé mi deber, tengo que oírla y apoyarla. Soy un hombre de negocios y sólo me siento feliz cuando manejo las finanzas. Lo repito, no soy artista. Si hay un arte en acumular una fortuna y en ejercer el dominio del mercado mundial y en aplastar a los competidores, reclamo el primer lugar en ese arte.\n\n\nLa música es bella, cierto. Pero ignoro si mi hija es capaz de recrear esa belleza. Ella misma lo duda. Con frecuencia, después de las audiciones, la he visto llorar, a pesar de los aplausos. Por otra parte, si alguno aplaude sin fervor, mi hija tiene la facultad de descubrirlo entre la concurrencia, y esto basta para que sufra y lo odie con ferocidad de ahí en adelante. Pero es raro que alguien apruebe fríamente. Mis amigos más cercanos han aprendido en carne propia que la frialdad en el aplauso es peligrosa y puede arruinarlos. Si ella no hiciera una señal de que considera suficiente la ovación, seguirían aplaudiendo toda la noche por el temor que siente cada uno de ser el primero en dejar de hacerlo. A veces esperan mi cansancio para cesar de aplaudir y entonces los veo cómo vigilan mis manos, temerosos de adelantárseme en iniciar el silencio. Al principio me engañaron y los creí sinceramente emocionados: el tiempo no ha pasado en balde y he terminado por conocerlos. Un odio continuo y creciente se ha apoderado de mí. Pero yo mismo soy falso y engañoso. Aplaudo sin convicción. Yo no soy un artista. La música es bella, pero en el fondo no me importa que lo sea y me aburre. Mis amigos tampoco son artistas. Me gusta mortificarlos, pero no me preocupan.\n\n\nSon otros los que me irritan. Se sientan siempre en las primeras filas y a cada instante anotan algo en sus libretas. Reciben pases gratis que mi hija escribe con cuidado y les envía personalmente. También los aborrezco. Son los periodistas. Claro que me temen y con frecuencia puedo comprarlos. Sin embargo, la insolencia de dos o tres no tiene límites y en ocasiones se han atrevido a decir que mi hija es una pésima ejecutante. Mi hija no es una mala pianista. Me lo afirman sus propios maestros. Ha estudiado desde la infancia y mueve los dedos con más soltura y agilidad que cualquiera de mis secretarias. Es verdad que raramente comprendo sus ejecuciones, pero es que yo no soy un artista y ella lo sabe bien.\n\n\nLa envidia es un pecado detestable. Este vicio de mis enemigos puede ser el escondido factor de las escasas críticas negativas. No sería extraño que alguno de los que en este momento sonríen, y que dentro de unos instantes aplaudirán, propicie esos juicios adversos. Tener un padre poderoso ha sido favorable y aciago al mismo tiempo para ella. Me pregunto cuál sería la opinión de la prensa si ella no fuera mi hija. Pienso con persistencia que nunca debió tener pretensiones artísticas. Esto no nos ha traído sino incertidumbre e insomnio. Pero nadie iba ni siquiera a soñar, hace veinte años, que yo llegaría adonde he llegado. Jamás podemos saber con certeza, ni ella ni yo, lo que en realidad es, lo que efectivamente vale. Es ridícula, en un hombre como yo, esa preocupación.\n\n\nSi no fuera porque es mi hija confesaría que la odio. Que cuando la veo aparecer en el escenario un persistente rencor me hierve en el pecho, contra ella y contra mí mismo, por haberle permitido seguir un camino tan equivocado. Es mi hija, claro, pero por lo mismo no tenía derecho a hacerme eso.\n\n\nMañana aparecerá su nombre en los periódicos y los aplausos se multiplicarán en letras de molde. Ella se llenará de orgullo y me leerá en voz alta la opinión laudatoria de los críticos. No obstante, a medida que vaya llegando a los últimos, tal vez a aquéllos en que el elogio es más admirativo y exaltado, podré observar cómo sus ojos irán humedeciéndose, y cómo su voz se apagará hasta convertirse en un débil rumor, y cómo, finalmente, terminará llorando con un llanto desconsolado e infinito. Y yo me sentiré, como todo mi poder, incapaz de hacerla pensar que verdaderamente es una buena pianista y que Bach y Mozart y Beethoven estarían complacidos de la habilidad con que mantiene vivo su mensaje.\n\n\nYa se ha hecho ese repentino silencio que presagia su salida. Pronto sus dedos largos y armoniosos se deslizarán sobre el teclado, la sala se llenará de música, y yo estaré sufriendo una vez más.\n\n\n*FIN*\n\n\n\n\nObras completas (y otros cuentos)\n\n"}