{"metadata": {"length": 5594, "words": 1005, "reading_time_min": 5.025}, "text": "I\n\n\nHabía un zapatero que, a consecuencia de muchas desgracias, llegó a ser tan pobre que no le quedaba material más que para un solo par de zapatos. Lo cortó por la noche para hacerlo a la mañana siguiente: después, como era hombre de buena conciencia, se acostó tranquilamente, rezó y se durmió. Al levantarse al otro día fue a ponerse a trabajar, pero encontró encima de la mesa el par de zapatos hecho. Grande fue su sorpresa, pues ignoraba cómo había podido ocurrir esto. Tomó los zapatos, los miró por todas partes y estaban tan bien hechos, que no tenían falta ninguna: eran una verdadera obra maestra.\n\n\nEntró en la tienda un comprador, al que agradaron tanto aquellos zapatos, que los pagó al doble de su precio y el zapatero pudo procurarse con este dinero cuero para dos pares más. Los cortó también por la noche y los dejó preparados para hacerlos al día siguiente, pero al despertar los halló también concluidos; tampoco le faltaron compradores entonces, y con el dinero que sacó de ellos pudo comprar cuero para otros cuatro pares. A la mañana siguiente, los cuatro pares estaban también hechos, y por último, toda la obra que cortaba por la noche la hallaba concluida a la mañana siguiente, de manera que mejoró de fortuna y casi llegó a hacerse rico.\n\n\nUna noche cerca de Navidad, cuando acababa de cortar el cuero e iba a acostarse, le dijo su mujer:\n\n\n-Vamos a quedarnos esta noche en vela para ver quiénes son los que nos ayudan de esta manera.\n\n\nEl marido consintió en ello, y dejando una luz encendida, se escondieron en un armario, detrás de los vestidos que había colgados en él, y aguardaron para ver lo que iba a suceder. Cuando dieron las doce de la noche, entraron en el cuarto dos lindos enanitos completamente desnudos, se pusieron en la mesa del zapatero y tomando con sus pequeñas manos el cuero cortado, comenzaron a trabajar con tanta ligereza y destreza que era cosa que no había más que ver. Trabajaron casi sin cesar hasta que estuvo concluida la obra, y entonces desaparecieron de repente.\n\n\nAl día siguiente le dijo la mujer:\n\n\n-Esos enanitos nos han enriquecido; es necesario manifestarnos reconocidos con ellos. Deben estar muertos de frío teniendo que andar casi desnudos, sin nada con que cubrirse el cuerpo; ¿no te parece que haga a cada uno una camisa, casaca, chaleco y pantalones, y además un par de medias? Hazle tú también a cada uno un par de zapatos.\n\n\nEl marido aprobó este pensamiento, y por la noche, cuando estuvo todo concluido, colocaron estos regalos en vez del cuero cortado encima de la mesa, y se ocultaron otra vez para ver cómo los tomaban los enanos. Iban a ponerse a trabajar al dar las doce, cuando en vez de cuero hallaron encima de la mesa los lindos vestiditos. En un principio manifestaron su asombro, y bien pronto sucedió una grande alegría. Se pusieron en un momento los vestidos y comenzaron a cantar.\n\n\nDespués empezaron a saltar y a bailar encima de las sillas y de los bancos, y por último, se marcharon bailando.\n\n\nDesde aquel momento no se les volvió a ver más; pero el zapatero continuó siendo feliz el resto de su vida, y todo lo que emprendía le salía bien.\n\n\nII\n\n\nHabía una vez una pobre criada que era muy limpia y trabajadora; barría la casa todos los días y sacaba la basura a la calle. Una mañana al ponerse a trabajar, encontró una carta en el suelo, y como no sabía leer colocó la escoba en un rincón y se la llevó a sus amos: era una invitación de los enanos mágicos que la convidaban a ser madrina de uno de sus hijos. Ignoraba qué hacer, pero al fin, después de muchas vacilaciones, aceptó, porque le dijeron que era peligroso negarse.\n\n\nVinieron a buscarla tres enanos y la condujeron a una cueva que habitaban en la montaña. Todo era allí sumamente pequeño, pero tan bonito y tan lindo, que era cosa digna de verse. La recién parida estaba en una cama de ébano incrustada de perlas, con cortinas bordadas de oro; la cuna del niño era de marfil y su baño de oro macizo. Después del bautizo quería la criada volver enseguida a su casa, pero los enanos le suplicaron que permaneciese tres días con ellos. Los pasó en festejos y diversiones, pues estos pequeños seres le hicieron una brillante acogida.\n\n\nAl cabo de los tres días quiso volverse decididamente: le llenaron los bolsillos de oro y la condujeron hasta la puerta de su subterráneo. Al llegar a casa de sus amos, quiso ponerse a trabajar porque encontró la escoba en el mismo sitio en que la había dejado. Pero halló en la casa personas extrañas que le preguntaron quién era y lo que quería. Entonces supo que no había permanecido tres días como creía, sino siete años enteros en casa de los enanos y que durante este tiempo habían muerto sus amos.\n\n\nIII\n\n\nUn día quitaron los enanos a una mujer su hijo que estaba en la cuna, y pusieron en lugar suyo un pequeño monstruo que tenía una cabeza muy grande y unos ojos muy feos, y que quería comer y beber sin cesar. La pobre madre fue a aconsejarse con su vecina, quien le dijo que debía llevar el monstruo a la cocina, ponerlo junto al fogón, encender lumbre a su lado, hacer hervir agua en dos cáscaras de huevo y que esto haría reír al monstruo, y si se reía una vez se vería obligado a marcharse.\n\n\nLa mujer siguió el consejo de su vecina. En cuanto vio a la lumbre las cáscaras de huevo llenas de agua, exclamó el monstruo:\n\n\nYo no he visto nunca\n\naunque soy muy viejo,\n\nponer a hervir agua\n\nen cáscaras de huevo. \n\n\nY partió dando risotadas.\n\n\nEnseguida vinieron una multitud de enanos que trajeron al verdadero niño, lo depositaron en la chimenea y se llevaron su monstruo consigo.\n\n\nFIN\n\n"}