{"metadata": {"length": 12597, "words": 2166, "reading_time_min": 10.83}, "text": "La luna de mayo brillaba resplandeciente sobre la casa de pensión de Mrs. Murphy. Consultando el almanaque, se descubrirá una amplia zona sobre la cual sus rayos también caían. La primavera hallábase en su apogeo y la fiebre de heno la seguiría pronto. Los parques estaban verdes, con nuevas hojas y llenos de compradores para el comercio occidental y sureño. Las flores y los agentes de puntos de veraneo prosperaban; el aire y las respuestas a Lawson se tornaban más suaves; los organillos, las fuentes y el juego de naipes extendíanse por doquier.\n\n\nLas ventanas de la casa de pensión de Mrs. Murphy estaban abiertas. Un grupo de pensionistas hallábase sentado en la elevada escalinata, en redondas y chatas esteras como pasteles alemanes.\n\n\nEn una de las ventanas del segundo piso, Mrs. McCaskey esperaba a su esposo. La sopa se enfriaba sobre la mesa; su calor le llegaba a Mrs. McCaskey.\n\n\nEl hombre llegó a las 21. Llevaba el saco en el brazo y la pipa entre los dientes. Se disculpó por molestar a los pensionistas que se hallaban en los escalones, mientras elegía sitios de piedra entre ellos para colocar su medida 42/7.\n\n\nAl abrir la puerta de su habitación recibió una sorpresa. En lugar de tener que esquivar la tapa del hornillo o la máquina de pisar papas, solo le llegaron palabras.\n\n\nMr. McCaskey consideró que la benigna luna de mayo había suavizado el pecho de su esposa.\n\n\n—Te oí —llegó el sustituto oral de los utensilios de cocina—. Te disculpas ante la chusma de la calle por colocar tus torpes pies en el ruedo de sus vestidos, pero serías capaz de caminar sobre el cuello de tu esposa, hasta cubrir la extensión de una soga para tender ropa, sin importársete nada, y estoy segura de que lo tengo de ese largo, de tanto caminar al viento para ti y comer alimentos fríos, como si hubiera dinero para comprarlos, después de que te bebes los jornales en el Gallegher’s, los sábados por la noche, y el cobrador del gas vino hoy dos veces.\n\n\n—¡Mujer! —exclamó Mr. McCaskey arrojando el saco y el sombrero sobre una silla—, el bullicio que haces constituye un insulto a mi apetito. Cuando olvidas la buena crianza, sacas la mezcla de los ladrillos de los fundamentos de la sociedad. Cuando pides la disensión de las damas que obstruían el camino no haces sino incitar a la aspereza a un caballero. ¿Quieres llevar tu cara de cerdo al viento y cuidar la comida?\n\n\nMrs. McCaskey se levantó pesadamente y dirigióse al hornillo. En sus maneras había algo que puso en guardia a Mr. McCaskey. Cuando bajaba las esquinas de la boca rápidamente, como un barómetro, pronosticaba una caída de cacharros y lozas.\n\n\n—¿Cara de cerdo, no? —dijo Mrs. McCaskey, y le tiró a su señor una cacerola llena de tocino y nabos.\n\n\nMr. McCaskey no era un novicio en materia de réplicas. No ignoraba lo que seguía al fiambre con ensalada. Sobre la mesa había un solomillo asado de cerdo, aderezado con perejil. El hombre contestó con esto y recibió la apropiada respuesta de un budín de pan, colocado en un plato de barro. Una gruesa rebanada de queso suizo, certeramente lanzada por su esposo, le dio a Mrs. McCaskey debajo de un ojo. Cuando ella respondió con una bien dirigida cafetera llena de un líquido caliente, negro, casi fragante, la batalla, de acuerdo con las reglas, debiera haber cesado.\n\n\nPero el hombre no era ningún talle d’hóter de cincuenta centavos. Dejad que los bohemios consideren último al café, si lo desean. Dejad que hagan ese faux pas. Él era todavía más zorro. Las palanganas no estaban más allá de la esfera de su experiencia. No las había en la pensión Murphy, pero el equivalente lo tenía a mano. Triunfalmente lanzó un recipiente de hierro enlozado gris a la cabeza de su adversario matrimonial. Mrs. McCaskey lo esquivó a tiempo. Y cogió una plancha, con la cual, como si fuera el licor, esperaba llevar a su fin el duelo matrimonial. Pero un fuerte y gimiente grito en el piso bajo hizo que ella y su esposo se detuvieran en una especie de involuntario armisticio.\n\n\nEn la esquina de la acera de la casa, el agente Cleary estaba parado con una oreja dirigida hacia arriba, escuchando el estampido de los utensilios de la casa.\n\n\n“Son de nuevo John McCaskey y su esposa —meditó el policía—. Me pregunto si debo subir y poner fin a la trifulca. No lo haré. Son casados y gozan de pocos placeres. No durará mucho. Claro es que tendrán que pedir prestados más platos para continuar.”\n\n\nY en ese preciso instante los fuertes gritos del piso bajo daban muestras de terror o terrible urgencia.\n\n\n“Es probablemente el gato”, se dijo el policía Cleary, y caminó aprisa en otra dirección.\n\n\nLos pensionistas que se hallaban en la escalera mostrábanse nerviosos. Mr. Toomey, un agente de seguros de nacimiento y un investigador de profesión, penetró en la casa para analizar el grito. Regresó con la noticia de que el hijito de Mrs. Murphy, Mike, se había perdido. Siguiendo al mensajero saltó Mrs. Murphy: doscientas libras en lágrimas e histerismo, cogiendo el aire y llorando al cielo por la pérdida de treinta libras de pecas y travesuras. Pasaba de lo sublime a lo ridículo, ciertamente; pero Mr. Toomey sentóse al lado de miss Purdy, modista y sus manos se unieron con simpatía. Las dos viejas sirvientas, misses Walsh, que siempre se quejaban por el ruido que se hacía en los corredores, averiguaron de inmediato si alguien había mirado detrás del reloj.\n\n\nEl comandante Grigg, que se hallaba sentado, al lado de su gruesa esposa, en el último escalón de la escalera, se puso de pie y abotonó su chaqueta.\n\n\n—¿Se ha perdido el chico? —interrogó—. Registraré la ciudad.\n\n\nSu esposa nunca lo dejaba salir después de obscurecer. Pero esta vez dijo con voz de barítono:\n\n\n—¡Ve, Ludovic! El que pueda presenciar la tristeza de esa madre, sin volar en su alivio, tiene un corazón de piedra.\n\n\n—Dame unos treinta o sesenta centavos, amor —dijo el comandante—. Los chicos a veces se pierden lejos. Puedo necesitar tomar algún vehículo.\n\n\nEl viejo Denny, de la habitación que daba al hall, de la parte de atrás del cuarto piso, que se hallaba sentado en uno de los primeros escalones, tratando de leer el diario a la luz de la lámpara de la calle, dio vuelta una hoja para seguir el artículo sobre la huelga de los carpinteros.\n\n\nMrs. Murphy gritó a la luna:\n\n\n—¡Oh, Mike, por el amor de Dios! ¿Dónde estás, pedazo de mi alma?\n\n\n—¿Cuándo lo vio por última vez? —interrogó el viejo Denny con un ojo en el informe de la Building Trades League.\n\n\n—¡Oh! —gimió Mrs. Murphy—, fue ayer, o a lo mejor hace cuatro horas. No lo sé. Pero se ha perdido mi Mike. Esta mañana estaba jugando en la acera, ¿o fue el miércoles? Estoy tan ocupada con el trabajo, que me resulta difícil retener las fechas. Pero he revisado la casa, desde la azotea hasta el sótano, y no está. ¡Oh, por el amor de Dios!…\n\n\nSilenciosa, torva, colosal, la gran ciudad nunca ha estado contra sus detractores. La llaman dura como el hierro; dicen que en su pecho no palpita el pulso de la lástima; comparan sus calles con solitarios bosques y desiertos de lava. Pero, debajo de la dura corteza del cangrejo se encuentra una agradable y sabrosa comida. Quizás una sonrisa diferente habría resultado más sensata. Sin embargo, nadie se daba por ofendido. A nadie llamaríamos cangrejo si no tiene buenas y suficientes garras.\n\n\nNinguna calamidad sacude tanto el corazón común de la humanidad como la pérdida de un niñito. Sus pies son tan vacilantes y débiles; los caminos tan inclinados y extraños…\n\n\nEl comandante Grigg marchó aprisa, calle abajo, hacia la esquina y ascendió la avenida rumbo al negocio de Billy.\n\n\n—Deme un whisky de centeno —le dijo al mozo—. ¿No han visto por aquí a un diablito de piernas arqueadas y cara sucia, de unos seis años?\n\n\nMr. Toomey retenía la mano de miss Purdy.\n\n\n—Piense en ese querido chiquillo —dijo la muchacha—: perdido del lado de la madre; quizá ya ha caído bajo los cascos de hierro de caballos al galope; ¡ah!, ¿no es terrible?\n\n\n—Tiene usted razón —asintió Mr. Toomey, apretándole la mano—. ¡Saldré a buscarlo!\n\n\n—Quizá —dijo miss Purdy— debiera hacerlo. Pero, ¡oh!, Mr. Toomey, es usted tan precipitado… tan inquieto… Supóngase que en su vehemencia le ocurriera algún accidente; entonces, ¿qué…?\n\n\nEl viejo Denny leía una nota sobre el acuerdo de arbitraje, siguiendo con el dedo las letras.\n\n\nEn el segundo piso, Mr. y Mrs. McCaskey se asomaron a la ventana para tomar resuello. Mr. McCaskey sacábase nabos del chaleco, con el dedo índice encorvado, y su esposa se restregaba un ojo, que la sal del cerdo asado no había beneficiado. Al oír el grito procedente de abajo habían sacado sus cabezas por la ventana.\n\n\n—El pequeño Mike se ha perdido —dijo Mrs. McCaskey con voz queda—, ¡el hermoso pequeño ángel creador de líos, de una irlandesa!\n\n\n—¿Se ha perdido el muchachito? —interrogó Mr. McCaskey—. Caramba, eso sí que es malo. Si fuera una mujer, me agradaría, pues cuando se van lo dejan a uno tranquilo. Pero tratándose de un chico, es diferente.\n\n\nDejando de lado la estocada, Mrs. McCaskey cogió a su esposo del brazo.\n\n\n—John —dijo con tono sentimental—. El chico de Mrs. Murphy se ha perdido. Esta es una ciudad enorme para poder encontrar a un chico perdido. Tenía seis años. John, es de la misma edad que contaría nuestro hijito si lo hubiéramos tenido hace seis años.\n\n\n—Nunca lo hicimos —repuso Mr. McCaskey prolongando la cuestión.\n\n\n—Pero, si lo hubiéramos hecho, John, piensa lo que tendríamos esta noche en nuestros corazones, con nuestro Phelan desaparecido y robado no se sabe por quién.\n\n\n—Hablas tonterías —dijo el hombre—. Se llamaría Pat, como mi viejo padre de Cantrim.\n\n\n—¡Mientes! —repuso Mrs. McCaskey sin enojarse—. Mi hermano valía más que diez docenas de McCaskey trotapantanos. El muchacho llevaría el nombre de él —se incorporó sobre la solera de la ventana y miró hacia la gente que se apresuraba y gritaba abajo—. John —continuó la mujer—, siento haber procedido con precipitación contigo.\n\n\n—Fue un budín precipitado, como tú dices —repuso su esposo—, nabos apresurados y café “date prisa”. Era lo que podrías llamar un lunch rápido, y no nos equivocaríamos.\n\n\nMrs. McCaskey deslizó su brazo debajo del de su esposo y le tomó la áspera mano entre las de ella.\n\n\n—Escucha los llantos de Mrs. Murphy —dijo la mujer—. Es terrible que un chiquito se pierda en una ciudad tan grande. Si fuera nuestro pequeño Phelan, John, se me partiría el corazón.\n\n\nMr. McCaskey retiró su mano con torpeza. Pero la pasó alrededor de los cercanos hombros de su esposa.\n\n\n—Es una tontería, por supuesto —dijo en forma áspera—, pero yo estaría acongojado si nuestro… Pat fuera raptado o algo por el estilo. Pero nunca tuvimos ningún chico. A veces he sido rudo y malo contigo, Judy. Olvídalo.\n\n\nSe incorporaron juntos y miraron el drama sentimental que se desarrollaba abajo.\n\n\nLargo tiempo permanecieron así. La gente se agitaba en las aceras, agrupándose, formulando preguntas, llenando el aire con rumores y triviales conjeturas. Mrs. Murphy se movía de un lado a otro entre ellas, como una montaña de superficie lisa, por la cual desciende una audible catarata de lágrimas. Iban y venían correos.\n\n\nFuertes voces y un renovado tumulto se elevaban frente a la casa de pensión.\n\n\n—¿Qué pasa ahora, Judy? —interrogó Mr. McCaskey.\n\n\n—Es la voz de Mrs. Murphy —repuso su esposa, aguzando el oído—. Dice que acaba de encontrar al pequeño Mike dormido detrás del rollo del linóleo, debajo de la cama de su habitación.\n\n\nMr. McCaskey rió con estrépito.\n\n\n—Ese es tu Phelan —gritó sardónicamente—. Como sería un poco diablo. Pat no habría hecho esa treta. Si el muchacho que nunca tuvimos estuviera perdido o secuestrado, por Dios, deberías llamarlo Phelan y buscarlo oculto debajo de la cama como un cacharro sarnoso.\n\n\nMrs. McCaskey se enderezó pesadamente y se dirigió hacia la pileta de los platos, con las esquinas de la boca estiradas hacia abajo.\n\n\nEl policía Cleary regresó a la esquina, mientras el gentío se dispersaba. Sorprendido, dirigió una ojeada hacia el departamento de McCaskey, donde el ruido de hierros, lozas y la serie de utensilios de cocina lanzados por el aire parecía tan fuerte como antes. El agente Cleary sacó el reloj.\n\n\n—¡Por las culebras deportadas! —exclamó—, John McCaskey y su dama han estado peleando durante una hora y cuarto por reloj. La mujer podría darle cuarenta libras de peso de ventaja.\n\n\nEl policía Cleary abandonó de nuevo la esquina.\n\n\nEl viejo Denny dobló su diario y ascendió presuroso la escalera, en el preciso instante en que Mrs. Murphy iba a cerrar la puerta.\n\n\n*FIN*\n\n\n\n\n“Between Rounds”,\n\n\nNew York World, \n1905\n\n"}