{"metadata": {"length": 24331, "words": 4189, "reading_time_min": 20.945}, "text": "Era invierno. Una hilera de bombillas desnudas, desprovistas del menor asomo de tibieza, iluminaba el pequeño andén azotado por el viento. Había llovido esa tarde, y en el edificio de la estación los carámbanos colgaban del alero como los malignos dientes de algún monstruo de cristal. El andén estaba desierto a excepción de una muchacha, joven y más bien alta, que llevaba un traje de franela gris, un impermeable y una bufanda de cuadros escoceses. Su pelo, primorosamente peinado con raya en medio, era de un brillante color castaño. Aunque tenía el rostro tirando a enjuto, resultaba atractiva, pero no demasiado. Entre sus cosas, además de un surtido de revistas y un bolso de ante gris con unas complicadas letras de bronce que deletreaban «Kay», destacaba notablemente una guitarra acústica de color verde.\n\n\nEl tren emergió de la oscuridad, arrojando vapor deslumbrante de luz, y se detuvo en el andén. Kay reunió su parafernalia y subió al último vagón.\n\n\nEl vagón era una reliquia: gastados interiores, viejos sillones de felpa roja muy raídos, y unas descortezadas molduras color yodo. La antigua lámpara de cobre que colgaba del techo parecía fuera de lugar y le daba un toque romántico. En el aire flotaba un humo totalmente lóbrego, y la calefacción acentuaba el olor rancio a bocadillos abandonados, corazones de manzana y mondaduras de naranja. La basura —tazas de cartón, botellas y refrescos, periódicos arrugados— se amontonaba en el largo pasillo. De un garrafón de agua adosado a la pared goteaba al suelo sin parar un chorro delgado. Los pasajeros, que miraron aburridamente a Kay cuando llegó, no parecían conscientes de la menor incomodidad.\n\n\nResistió la tentación de taparse la nariz y caminó con cuidado por el pasillo, tropezando una vez —sin mayores consecuencias— con la pierna extendida de un gordo. A su paso dos hombres insulsos se volvieron con interés y un niño se subió de pie al asiento gritando «¡Mamá, mira qué banjo!, ¡oiga, señora, déjeme tocar el banjo!» hasta que su madre lo hizo callar de una bofetada.\n\n\nSolo había una plaza desocupada. Estaba al final del vagón, en un departamento aislado. Un hombre y una mujer tenían los pies perezosamente apoyados en el asiento libre. Kay dudó un segundo, luego dijo:\n\n\n—¿Les importa que me siente?\n\n\nLa mujer alzó el rostro como si en vez de hacerle una simple pregunta le hubieran pinchado con un alfiler. Sin embargo, logró esbozar una sonrisa.\n\n\n—Por mí, que no se diga —dijo, retirando los pies. Con un curioso desapego retiró los del hombre, que estaba mirando por la ventana sin prestar la menor atención.\n\n\nDio las gracias a la mujer, se quitó el abrigo y se aposentó (el bolso y la guitarra a su lado, las revistas en su regazo): estaba bastante cómoda, aunque hubiera preferido tener un cojín en la espalda.\n\n\nEl tren se movió; un fantasma de vapor acarició la ventana; poco a poco se disolvieron las empañadas luces de la estación desierta que se perdía a lo lejos.\n\n\n—Caray, qué agujero —dijo la mujer—, no hay pueblo ni hay nada.\n\n\n—El pueblo está a unos kilómetros —dijo Kay.\n\n\n—¿Sí? ¿Vives ahí?\n\n\nNo. Explicó que había ido al funeral de un tío suyo. Un tío cuyo testamento —aunque no lo dijo, por supuesto— solo le dejaba la guitarra verde. ¿Adonde iba? Oh, de regreso a la universidad.\n\n\nDespués de rumiar el asunto, la mujer concluyó:\n\n\n—¿Qué vas a aprender en un sitio como ése? Déjame que te diga, querida; yo soy la mar de culta y nunca he pisado la universidad.\n\n\n—¿No? —murmuró cortésmente Kay, y luego cortó el tema abriendo una de sus revistas. Había una luz débil para leer y ningún artículo interesante, pero como no quería verse metida en una conversación maratoniana siguió hojeándola estúpidamente hasta que sintió un furtivo golpecito en la rodilla.\n\n\n—No leas —dijo la mujer—. Necesito hablar con alguien. No tiene nada de divertido hablar con él -Agitó un pulgar en dirección al hombre—. Está impedido, el pobre: sordo y mudo, ¿entiendes?\n\n\nKay cerró la revista y miró a la mujer en realidad por primera vez. Era pequeña, sus pies apenas llegaban al suelo. Como muchas personas de baja estatura, tenía una constitución deforme; en su caso la cabeza era demasiado grande, realmente inmensa. El colorete le alegraba tanto el rostro fofo y carnoso que era difícil calcular su edad: tal vez cincuenta, o cincuenta y cinco. Los grandes ojos bovinos miraban de soslayo como si desconfiaran de lo que estaban viendo. Se notaba mucho que llevaba el pelo teñido de rojo, y lo tenía rizado en gruesos tirabuzones quemados. Un sombrero azul claro, que alguna vez debió de ser elegante, le colgaba absurdamente a un lado de la cabeza (y ella se empeñaba en colocar en su sitio un racimo de cerezas de celuloide cosidas al ala, que insistía en desplomarse). Llevaba un sencillo vestido azul, más o menos harapiento. Algo despedía un penetrante olor dulzón a ginebra: era su aliento.\n\n\n—¿Quieres hablar conmigo, verdad, querida?\n\n\n—Claro —dijo Kay, no demasiado divertida.\n\n\n—Claro que sí. A que sí. Es lo que me gusta de los trenes. Los que viajan en autobús son un montón de idiotas con la boca cerrada, pero en el tren se ponen las cartas sobre la mesa, siempre lo he dicho —Tenía una voz alegre, sonora, ronca como la de un hombre—. Pero por él siempre procuro que nos den estos asientos; es más íntimo, un departamento estupendo, ¿no?\n\n\n—Es muy agradable —convino Kay—. Gracias por dejarme ir con ustedes.\n\n\n—Con mucho gusto. No abunda la compañía; hay gente que se pone nerviosa de estar con él.\n\n\nEl hombre hizo un sonido extraño, áspero, en lo más profundo de su garganta, como si quisiera refutarla, y le tiró de la manta.\n\n\n—Déjame en paz, corazón —dijo ella, como si hablara con un niño malcriado—. Estoy bien, solo estamos charlando un poco. Pórtate bien o esta chica guapa se irá; es rica, va a la universidad. —Y guiñando un ojo añadió—: Cree que estoy borracha.\n\n\nEl hombre se hundió en el asiento, se volvió hacia Kay y la miró con todo detenimiento por el rabillo del ojo. Aquellos ojos —un par de borrosas canicas azules— tenían las pestañas gruesas y eran extrañamente bellos. Sin embargo, el rostro lampiño carecía de otra expresión que una cierta lejanía; se diría que era incapaz de experimentar o reflejar la más mínima emoción. Tenía el pelo gris muy corto y peinado hacia delante en mechones desiguales. Llevaba un raído traje de sarga azul, un reloj de Mickey Mouse en la muñeca y se había untado de una loción barata e infame. Parecía un niño que hubiera envejecido de repente por algún procedimiento misterioso.\n\n\n—Cree que estoy borracha —repitió la mujer—, y lo más chistoso es que lo estoy. Pues a ver, algo tiene que hacer una, ¿verdad? —se inclinó hacia ella—, ¿verdad?\n\n\nKay seguía embobada con el hombre; le molestaba la forma en que la miraba, pero no podía apartar sus ojos de él.\n\n\n—Supongo que sí —dijo.\n\n\n—Entonces vamos a tomar un trago —sugirió la mujer.\n\n\nIntrodujo la mano en un bolso de hule y sacó una botella de ginebra medio llena. Empezó a quitar el tapón, pero pareció pensarlo mejor y le dio la botella a Kay.\n\n\n—Caray, me olvidaba que tengo compañía —dijo—, voy a por unos vasos de papel.\n\n\nAntes de que Kay pudiera protestar y decir que no quería beber, la mujer ya iba (con pasos no muy seguros) rumbo al garrafón de agua.\n\n\nKay bostezó y apoyó la frente en la ventanilla, rasgueando ociosamente la guitarra con sus dedos: las cuerdas cantaron una sorda melodía arrulladora, de una monotonía tan sedante como el paisaje sureño que se deslizaba fuera, tiznado de oscuridad; en el cielo, una helada luna de invierno despuntaba sobre el tren como un leve aro blanco.\n\n\nLuego, de improviso, sucedió algo extraño: el hombre se estiró y le acarició la mejilla con suavidad. A pesar de la sobrecogedora delicadeza del gesto, éste fue algo tan atrevido que ella no supo cómo reaccionar: sus pensamientos se dispararon en tres o cuatro direcciones inverosímiles. El hombre se inclinó hasta que sus extraños ojos estuvieron muy cerca de los suyos; el tufo de su loción era insoportable. El sonido de la guitarra se interrumpió mientras intercambiaban una mirada de reconocimiento. De repente, algún resorte de compasión se activó en ella y sintió una profunda lástima, pero también una repulsión incontenible, un odio absoluto: había algo en él, una cualidad esquiva que no sabía definir, algo que le recordaba… ¿qué?\n\n\nDespués, el hombre retiró su mano con solemnidad y la dejó caer en el asiento; una mueca estúpida transfiguró su cara, como si hubiera hecho una hábil acrobacia y mereciera un aplauso.\n\n\n—¡Adelante, en marcha, mis vaqueros! —La mujer se sentó y proclamó a voz en cuello que estaba mareada como una bruja, totalmente rendida. ¡Uffff! Tomó dos vasos del puñado que había traído y se metió los restantes en el escote—: Hay que mantenerlos en lugar seco y seguro, ja ja ja… —Sufrió un acceso de tos; cuando terminó de toser parecía más calmada—: ¿Te ha hecho compañía mi novio? —preguntó tocándose el busto con orgullo—. Es tan cariñoso… —Parecía a punto de desmayarse, y Kay lo hubiera preferido.\n\n\n—No quiero beber —dijo Kay, rechazando la botella—. No bebo, no me gusta el sabor.\n\n\n—No seas aguafiestas —dijo con firmeza la mujer—. Toma, sostén el vaso como una buena chica.\n\n\n—No, por favor…\n\n\n—Que lo sostengas fuerte, pordiosanto. ¡Habráse visto, tener nervios a tu edad! Yo sí que tiemblo como una hoja, y tengo mis razones, ¡ay, Dios, vaya si las tengo!\n\n\n—Pero…\n\n\nUna peligrosa sonrisa crispó el rostro de la mujer.\n\n\n—¿Qué pasa? ¿Es que no tengo suficiente categoría para beber contigo?\n\n\n—Por favor, no me interprete mal —dijo Kay con voz trémula—. Es que no me gusta que me obliguen a hacer algo que no quiero. Puedo darle esto al caballero, ¿eh?\n\n\n—¿A él? No, señor: necesita el poco cerebro que tiene. Vamos, querida, da un trago y adentro.\n\n\nViendo que no había salida, Kay se rindió para evitar una escena. Tomó un sorbo y se estremeció. Era una ginebra terrible; le quemó la garganta hasta que sus ojos se llenaron de lágrimas, y en un momento en que la mujer no estaba mirando vació el vaso por la boca de la guitarra. El hombre la vio. Kay se dio cuenta y le hizo señas inquietas con los ojos, suplicándole que no la delatara. Su expresión ausente no reveló si le había entendido.\n\n\n—¿De dónde eres? —La mujer reanudó la conversación.\n\n\nSiguieron unos segundos de perplejidad en que fue incapaz de ofrecer una respuesta; los nombres de varias ciudades se precipitaron en su mente hasta que logró extraer uno de la confusión:\n\n\n—Nueva Orleáns. Soy de Nueva Orleáns.\n\n\nLa mujer rebosaba de alegría:\n\n\n—¡Ahí es donde quisiera ir yo cuando me corte la coleta! Una vez, bueno, sería 1923, puse un bonito local en Nueva Orleáns. De adivina. A ver, era en St. Peter Street —Hizo una pausa, se agachó y colocó la ginebra en el suelo; la botella rodó hasta el pasillo y se meció de acá para allá con un sonido ahogado—. Yo me crié en Texas, en un rancho enorme. Mi padre era rico. Nosotros siempre tuvimos lo mejor, hasta ropa de París, Francia. A que tú también tienes una casa bárbara. ¿Tienes jardín? ¿Con flores?\n\n\n—Solo lilas.\n\n\nEn eso entró un revisor en el vagón, y al abrir la puerta una fría bocanada de viento agitó la basura del pasillo y por unos segundos aligeró el aire viciado; avanzaba pesadamente, deteniéndose a picar un billete o a conversar con un pasajero. Era medianoche pasada. Alguien tocaba muy bien la armónica; otro discutía sobre las virtudes de cierto político; un niño gritó en sueños.\n\n\n—No tendrías tantos remilgos si supieras quiénes somos —dijo la mujer, sacudiendo su enorme cabeza—. Nosotros somos «alguien», vaya que sí.\n\n\nKay abrió nerviosamente un paquete de cigarrillos y encendió uno. Se sentía avergonzada y se preguntó si no habría un asiento libre en el vagón delantero; ya no podía soportar a la mujer ni al hombre un minuto más. Sin embargo, nunca había estado en una situación siquiera remotamente parecida.\n\n\n—Discúlpeme —dijo—, tengo que irme. Ha sido muy agradable, pero le prometí a una amiga que nos encontraríamos en el tren…\n\n\nLa mujer agarró a la muchacha de la muñeca a una velocidad casi invisible.\n\n\n—¿Es que tu madre nunca te ha dicho que mentir es pecado? —murmuró teatralmente. El sombrero azul claro se le cayó de la cabeza, pero no hizo ningún intento por recogerlo. Sacó la lengua y se mojó los labios. Kay se puso de pie y ella aumentó su presión—. Siéntate, querida…, no hay tal amiga… Tus únicos amigos somos nosotros, y por nada del mundo permitiríamos que nos dejaras.\n\n\n—De verdad, yo no les mentiría.\n\n\n—Siéntate, querida.\n\n\nKay dejó caer el cigarrillo y el hombre lo recogió. Se acurrucó en el rincón y se quedó absorto, expulsando una cadena de espesos anillos de humo que ascendieron como ojos huecos y se ensancharon hasta disiparse.\n\n\n—¿No querrás ofenderlo abandonándonos ahora? —canturreó la mujer suavemente—. Siéntate. Eso, como una niña buena. Vaya, qué guitarra tan, pero que tan bonita… —Su voz se desvaneció ante el estruendo de un segundo tren. Por un instante se apagaron las luces del vagón; en la oscuridad las ventanillas doradas del tren que pasaba parpadearon negro-amarillo-negro-amarillo-negro-amarillo. El cigarro del hombre latió como el brillo de una luciérnaga, y sus anillos de humo siguieron ascendiendo calmosamente. Fuera, una campana repicó con violencia.\n\n\nCuando volvió la luz, Kay se masajeaba la muñeca donde los recios dedos de la mujer le habían dejado una dolorosa marca, como un brazalete. Estaba más sorprendida que enojada. Decidió preguntar al revisor si podía conseguirle otro asiento, pero cuando llegó para pedirle el billete, farfulló una incoherente petición.\n\n\n—¿Dígame?\n\n\n—Nada —dijo.\n\n\nY él se fue.\n\n\nLos tres se miraron en misterioso silencio hasta que la mujer dijo:\n\n\n—Te voy a enseñar una cosa, querida —Una vez más hurgó en su bolso de hule—. Te olvidarás de tanto remilgo cuando le eches un ojo a esto.\n\n\nLe tendió un papel tan amarillento y viejo que parecía tener siglos de antigüedad. En letras frágiles, excesivamente vistosas, decía:\n\n\n \n\n\nLÁZARO\n\n\nEL HOMBRE QUE ES ENTERRADO VIVO\n\n\n¡MILAGRO! VÉALO USTED MISMO\n\n\nAdultos, 25 centavos — Niños, 10 centavos\n\n\n \n\n\n—Siempre canto un himno y leo un sermón —dijo la mujer—. Es horriblemente triste: algunos se ponen a llorar, en especial los viejos. Voy de lo más elegante: un velo negro y un vestido negro que me sientan muy bien. Él se pone un maravilloso traje de novio hecho a medida, un turbante y mucho talco en la cara. Tratamos de que parezca un funeral con todas las de la ley, ¿entiendes? Pero caray, hoy en día solo te vienen unos cuantos sabihondos a burlarse de ti; de verdad, a veces me alegro de que esté impedido, si no tal vez se ofendería.\n\n\n—¿Quiere decir que trabajan en un circo, en una feria o algo así?\n\n\n—No, solos —dijo la mujer mientras recogía el sombrero caído—. Lo hemos hecho años y años; actuábamos en todos los puebluchos del Sur: Singasong, Mississippi; Spunky, Louisiana; Eureka, Alabama… —Estos y otros nombres salieron de su boca musicalmente, fluyendo como lluvia—. Después del himno y del sermón, lo enterramos.\n\n\n—¿Es un ataúd?\n\n\n—Algo así. Es maravilloso, hasta tiene estrellas color de plata pintadas encima de la tapa.\n\n\n—¿Y no se asfixia? —dijo Kay, sorprendida—. ¿Cuánto tiempo permanece enterrado?\n\n\n—All dice que dura como una hora, sin contar el «cebo», claro.\n\n\n—¿El cebo?\n\n\n—Es lo que hacemos la víspera del espectáculo. Mira, escogemos una tienda, cualquier tienda vieja que tenga escaparate vale, y le pedimos permiso al dueño para que él se hipnotice a sí mismo ahí en el escaparate; se queda toda la noche, más tieso que un jugador de póquer; y la gente va a verlo. Se cagan de miedo… —Al hablar se hurgaba la oreja con un dedo, que retiraba de vez en cuando para examinar sus hallazgos—. Una vez un granuja que hace de sheriff en Mississippi trató de…\n\n\nLa historia que siguió fue desconcertante y parecía no venir al caso: Kay no se molestó en escuchar. Sin embargo, lo que ya había oído la transportó a un ensueño, a una vaga recapitulación del funeral de su tío, suceso que, a decir verdad, no la había afectado mucho, pues apenas le conocía. Y así, mientras miraba distraídamente al hombre, en su mente apareció el rostro de su tío, casi tan pálido como el cojín de seda del ataúd. Al observar las dos caras simultáneamente, la del hombre y la de su tío, creyó distinguir un extraño parecido: el hombre tenía la misma quietud asombrosa, embalsamada y secreta, como si, en cierto sentido, estuviera realmente expuesto en una jaula de cristal, satisfecho de que le mirasen, sin ningún interés por mirar.\n\n\n—Perdóneme, ¿qué ha dicho?\n\n\n—Que me encantaría que nos prestaran un cementerio auténtico. Tal como están las cosas, tenemos que hacer el espectáculo donde nos dejan…, por lo general en solares que nueve de cada diez veces están al lado de una gasolinera maloliente, lo cual no es una gran ayuda, verdad, pero, como te digo, nuestra actuación es estupenda. La mejor. Tendrías que venir a vernos cuando puedas.\n\n\n—Ah, me encantaría —dijo Kay, distraída.\n\n\n—Ah, me encantaría —la imitó la mujer—. ¿Y quién te ha invitado? ¿Eh? —Se alzó la falda y se sonó la nariz con entusiasmo en el dobladillo gastado de la combinación—. No creas que es una manera sencilla de hacer dinero. ¿Sabes cuánto ganamos el último mes? ¡Cincuenta y tres dólares! A ver si puedes vivir con eso algún día, querida —Sorbió por la nariz, poniéndose bien la falda con una considerable delicadeza—. Seguro que un día de éstos mi muchacho se morirá allí dentro, y todo y con eso alguien dirá que es un timo.\n\n\nEn ese momento el hombre sacó del bolsillo algo parecido a un hueso de melocotón finamente lacado y lo hizo bailar en la palma de su mano. Miró a Kay para asegurarse de que le prestaba atención, abrió mucho los ojos y empezó a frotar y acariciar el hueso de un modo indefiniblemente obsceno.\n\n\nKay se estremeció:\n\n\n—¿Qué pretende?\n\n\n—Que se lo compres.\n\n\n—Pero ¿qué es?\n\n\n—Un talismán —dijo la mujer—, un talismán de amor.\n\n\nEl de la armónica paró de tocar. Entonces afloraron otros sonidos menos precisos: un ronquido, el acompasado rodar de la botella de ginebra, una discusión de voces soñolientas, el murmullo distante de las ruedas del tren.\n\n\n—¿Dónde vas a encontrar un amor más barato?\n\n\n—Es bonito, quiero decir que es lindo… —dijo Kay, tratando de ganar tiempo. El hombre se frotaba el hueso en el pantalón y le sacaba brillo, inclinando el rostro en un ángulo lastimero, suplicante; finalmente colocó el hueso entre sus dientes y lo mordió, como si fuera una pieza de plata sospechosa—. Los talismanes siempre me traen mala suerte. Y además…, por favor, ¿por qué no hace que pare de una vez?\n\n\n—No te asustes —dijo la mujer, en voz más baja que nunca—. No te va a hacer daño.\n\n\n—¡Que pare de una vez!\n\n\n—¿Qué quieres que haga? —dijo la mujer encogiéndose de hombros—. Eres la rica, la única que tiene dinero. Solo te pide un dólar.\n\n\nKay se metió el bolso debajo del brazo.\n\n\n—Tengo lo justo para regresar a la escuela —mintió, levantándose deprisa. Salió al pasillo. Se quedó allí un momento, esperando que empezara el follón. Pero nada sucedió.\n\n\nLa mujer dio un suspiro y cerró los ojos con una indiferencia bastante deliberada; poco a poco el hombre se fue tranquilizando y guardó el talismán; luego estiró la mano para tomar la de la mujer en un flojo apretón.\n\n\nKay cerró la puerta y se encaminó hacia la plataforma exterior. Hacía mucho frío al aire libre y había dejado el impermeable en el departamento. Se aflojó la bufanda para cubrirse la cabeza con ella.\n\n\nAunque nunca había hecho aquel viaje, el tren pasaba por una región extrañamente familiar: altos árboles, brumosos, pálidos, bañados por la aviesa luz de la luna, que se alzaban sin interrupción ni hueco alguno. Arriba, el cielo era de un azul profundo, inexorable, tachonado de estrellas que se desvanecían aquí y allá. El humo salía en jirones de la locomotora como largas nubes de ectoplasma. En un rincón de la plataforma, un farol rojo de queroseno arrojaba una sombra llena de color.\n\n\nEncontró un cigarrillo y trató de encenderlo: el viento apagaba cerilla tras cerilla hasta que ya solo le quedó una. Fue al rincón donde estaba el farol y ahuecó las manos para proteger la última cerilla: la llama chisporroteó, relumbró y se murió. Enojada, Kay arrojó el cigarrillo y el paquete vacío; toda su tensión se concentró en un impulso exasperante: golpeó la pared con el puño y empezó a llorar, suavemente, como una niña nerviosa.\n\n\nEl frío intenso le provocó dolor de cabeza. Pensó en regresar adentro y ponerse a dormir en el vagón tibio. Pero no podía, al menos de momento; no tenía sentido preguntar por qué, ya que conocía muy bien la respuesta. En parte para impedir que sus dientes castañetearan y en parte porque necesitaba el consuelo de su propia voz, dijo en voz alta:\n\n\n—Creo que estamos en Alabama y mañana estaremos en Atlanta y tengo diecinueve años y cumplo veinte en agosto y soy universitaria… —Miró la oscuridad en derredor, buscando señales del amanecer, pero seguía encontrando la misma muralla infinita de árboles, la misma luna helada—. Lo odio, es horrible y lo odio… —Calló, avergonzada de su estupidez, demasiado exhausta para evadir la verdad: tenía miedo.\n\n\nDe repente sintió un curioso impulso de arrodillarse y tocar el farol. La grácil pantalla de vidrio estaba caliente, y el resplandor rojo refulgió a través de sus manos, encendiéndolas. El calor le desheló los dedos y subió por sus brazos.\n\n\nEstaba tan preocupada que no oyó la puerta. Las ruedas del tren que murmuraban clic-ti-clac-clac-ti-clic acallaron las pisadas del hombre.\n\n\nLa sutil sensación de estar en un momento crítico hizo que al fin se diera cuenta, pero pasaron unos segundos antes de que se atreviera a mirar hacia atrás.\n\n\nÉl estaba allí, con un mudo distanciamiento, la cabeza alzada, los brazos caídos. Al ver su rostro indefenso, insulso, brillantemente enrojecido por la luz del farol, Kay supo de qué tenía miedo: un recuerdo de la infancia, terrores que una vez, hacía mucho, se habían cernido sobre ella como las fantasmales ramas de un árbol hecho de oscuridad. Tías, cocineras, desconocidos…, todos ansiosos de un cuento o un verso de aparecidos, muertes, presagios, espíritus, demonios. Y ahí estaba también la infalible amenaza del hombre del saco: si te alejas de casa vendrá el hombre del saco y te comerá. El hombre del saco vivía en todas partes, en todas partes había peligro. De noche, en la cama: ¿oyes cómo llama a la ventana? ¡Escucha!\n\n\nSe levantó muy despacio, aferrada a la baranda. El hombre asintió y extendió la mano en dirección a la puerta. Kay respiró hondo y dio un paso. Entraron juntos.\n\n\nEl aire del vagón estaba cargado de sueño: ahora una sola luz iluminaba el coche, creando una suerte de penumbra artificial. No había otro movimiento que el perezoso bamboleo del tren y un furtivo temblor de periódicos abandonados.\n\n\nSolo la mujer estaba completamente despierta. Era evidente que estaba muy inquieta: jugaba con sus bucles y sus cerezas de celuloide, y sus pequeñas piernas regordetas, cruzadas en los tobillos, se movían de arriba abajo. No advirtió la presencia de Kay. El hombre se sentó sobre una pierna en el asiento y se cruzó de brazos.\n\n\nKay cogió una revista en un intento de parecer natural, pero se dio cuenta de que el hombre la miraba; no le quitaba ojo de encima ni un instante; sabía lo que pasaba, eso que le daba tanto miedo aceptar. Quería gritar y despertar a todos los del vagón. ¿Y si no la oían? ¿Y si no estaban dormidos de verdad? Sus ojos llenos de lágrimas agrandaron y distorsionaron la ilustración de una página hasta convertirla en una mancha brumosa. Cerró la revista con feroz brusquedad y miró a la mujer.\n\n\n—Se lo compro —dijo—. El talismán, digo. Lo compro, si es eso, pero solo eso, todo lo que quiere.\n\n\nLa mujer no dijo palabra; sonrió con apatía mientras giraba la cabeza para mirar al hombre.\n\n\nKay observó que la cara del hombre se transformaba, como si se alejara, parecida a una roca en forma de luna que se hundiera con suavidad en el agua. Se sumergió en una tibia languidez. Apenas estaba consciente cuando la mujer le quitó el bolso y le acomodó el impermeable sobre el rostro con delicadeza, como una mortaja.\n\n\n*FIN*\n\n\n\n\n“A Tree of Night”,\n\n\nHarper’s Bazaar\n, 1945\n\n"}