{"metadata": {"length": 25523, "words": 4217, "reading_time_min": 21.085}, "text": "Eran unos auténticos idealistas de Nueva Inglaterra. Pero de eso hacía mucho tiempo: antes de la guerra. Algunos años antes de la guerra, se conocieron y se casaron; él era un joven alto y de ojos intensos que procedía de Connecticut, y ella una muchacha de estatura mediana, recatada y con aspecto de puritana que había nacido en Massachusetts. Los dos tenían algo de dinero. No demasiado, sin embargo. Incluso juntando ambas cantidades no llegaba a tres mil dólares al año. Así y todo, eran libres. ¡Libres!\n\n\n¡Ah! ¡La libertad! ¡Ser libre para vivir la propia vida! ¡Tener veinticinco y veintisiete años, un par de auténticos idealistas con un amor compartido por la belleza y una cierta inclinación hacia la “filosofía hindú” —lo que significaba, por desgracia, hacia la Sra. Besant— y unas rentas de algo menos de tres mil dólares al año! Pero ¿qué es el dinero? Todo lo que uno desea es vivir una vida plena y hermosa. En Europa, por supuesto, en la fuente y origen de la tradición. Probablemente podría hacerse en Estados Unidos: en Nueva Inglaterra, por ejemplo. Pero renunciando a una cierta dosis de “belleza”. La auténtica belleza requiere mucho tiempo para madurar. Lo barroco solo es bello a medias, maduro a medias. No, el verdadero apogeo plateado, el auténtico ramo dorado y dulce de la belleza tenía sus raíces en el Renacimiento, no en ningún otro período más reciente y más vacuo.\n\n\nPor lo tanto los dos idealistas, que se casaron en New Haven, partieron de inmediato en dirección a París: el París de antaño. Tenían un estudio en el bulevar Montparnasse, y se convirtieron en auténticos parisinos, en el sentido más antiguo y encantador, no en el más moderno y vulgar. Era la iridiscencia de los impresionistas puros, de Monet y sus seguidores; el mundo visto en términos de pura luz, luz rota, luz intacta. ¡Qué maravilla! ¡Qué maravilla las noches, el río, las mañanas en las antiguas calles junto a los puestos de flores y de libros, las tardes en Montmartre o en las Tullerías, los anocheceres en los bulevares!\n\n\nLos dos pintaban, pero no desesperadamente. El arte no los había cogido por el cuello, y ellos no habían cogido al arte por el cuello. Pintaban; simplemente. Conocían gente: gente agradable, dentro de lo posible, aunque había de todo, y era necesario aceptarlo. Y eran felices.\n\n\nAsí y todo, parece como si los seres humanos tuvieran que aferrarse a algo. Para ser “libre”, para “vivir una vida plena y hermosa”, es necesario, desgraciadamente, apegarse a algo. Una vida “plena y hermosa” significa un apego fuerte a algo —al menos, es así para ciertos idealistas— o, si no, sobreviene un cierto aburrimiento; hay una cierta agitación de cabos sueltos en el aire, como los temblorosos, ansiosos brotes de las viñas que se extienden y rotan buscando algo a lo que aferrarse, algo por lo que trepar hacia el sol necesario. Al no encontrar nada, la viña solo puede arrastrarse, a medias satisfecha, por el suelo. ¡Ésa es la libertad! Un aferrarse al vástago adecuado. Y los seres humanos son todos viñas. Pero especialmente los idealistas. Los idealistas son como viñas, y necesitan aferrarse y trepar. Y desprecian a los hombres que son como simples patatas, o nabos, o trozos de madera.\n\n\nNuestros idealistas eran extraordinariamente felices, pero siempre estaban buscando algo a lo que adherirse. Al principio, París les bastaba. Exploraron París de punta a cabo. Y aprendieron francés hasta que con siguieron hablarlo con tanta soltura que se sentían como auténticos franceses.\n\n\nY sin embargo, jamás se llega a hablar francés con el alma. No es posible. Y aunque al principio hablar en francés con franceses inteligentes resulta muy excitante —porque parecen mucho más inteligentes que uno— a la larga se vuelve frustrante. El infinitamente astuto materialismo de los franceses acaba por dejarlo a uno frío; le inspira una sensación de esterilidad, de incompatibilidad con la innata enjundia de Nueva Inglaterra. Así lo sentían nuestros idealistas.\n\n\nAbandonaron Francia, pero sin violencia. Francia los había decepcionado.\n\n\n—Nos ha encantado, y nos ha dado muchas cosas. Pero después de un tiempo, de un tiempo considerable, en realidad de varios años, París lo deja a uno hasta cierto punto desencantado. No tiene exactamente lo que uno busca.\n\n\n—Pero París no es Francia.\n\n\n—No, tal vez no. Francia es muy distinta de París. Y Francia es preciosa, realmente preciosa. Pero a nosotros, aunque nos encanta, no nos dice demasiado.\n\n\nDe modo que, cuando llegó la guerra, los idealistas se trasladaron a Italia. E Italia les encantó. La encontraron bellísima, y más conmovedora que Francia. Les parecía mucho más cercana al concepto que en Nueva Inglaterra se tenía de la belleza: había en ella algo puro y lleno de simpatía, sin el materialismo y el cinismo de los franceses. A los dos idealistas les pareció que en Italia respiraban el aire de su propia tierra.\n\n\nY en Italia, mucho más que en París, sintieron que podían extasiarse ante las enseñanzas de Buda. Ingresaron en la creciente marea de moderna emoción budista, y leyeron libros, y practicaron la meditación, y se dedicaron deliberadamente a eliminar de sus almas la avaricia, el dolor y la aflicción. No se habían dado cuenta, todavía, de que la ansiedad misma de Buda por librarse del dolor y la aflicción es en sí una forma de avaricia. No: soñaban con un mundo perfecto, del que toda avaricia, y casi todo el dolor, y una gran parte de la aflicción, hubieran sido eliminados.\n\n\nPero Norteamérica entró en guerra, y ambos idealistas tuvieron que colaborar. Trabajaban en los hospitales. Y a pesar de que sus experiencias les hicieron darse cuenta, más que nunca, de que la avaricia, el dolor y la aflicción deberían ser eliminados del mundo, ni el budismo ni la teosofía emergían demasiado triunfantes de la larga crisis. De alguna manera, en algún lugar, en alguna parte de sí mismos, sentían que la avaricia, el dolor y la aflicción jamás serían eliminados, porque a la mayor parte de la gente no le importa eliminarlos o no, y jamás le importará. Nuestros idealistas eran demasiado occidentales para dejar al mundo librado a su condena mientras ellos dos se salvaban por su cuenta. Eran demasiado generosos como para sentarse debajo de un árbol y alcanzar el Nirvana por sí solos.\n\n\nY sin embargo había algo más que eso. Sencillamente, no poseían el suficiente Seitzfleish como para sentarse debajo de un árbol y alcanzar el Nirvana contemplando lo que fuese, y menos aún su propio ombligo. Si no podía salvarse el mundo entero, ellos, personalmente, no estaban demasiado interesados en salvarse por su cuenta. No, se habrían sentido demasiado solos. Eran de Nueva Inglaterra, así que tenía que ser o todo o nada. O la avaricia, el dolor y la aflicción se eliminaban del mundo en su totalidad, o, de lo contrario, ¿de qué servía eliminarlos de uno mismo? ¡De nada! Uno no sería más que una víctima.\n\n\nDe modo que, para volver a nuestra metáfora, aunque les seguía encantando la “filosofía hindú”, y sentían una gran ternura hacia ella, el vástago por el cual las verdes y ansiosas viñas habían trepado hasta ahora había demostrado estar seco. Se quebró, y las viñas volvieron a descender lentamente al suelo. No es que se estrellaran después de un gran crujido. Su propio follaje las sostuvo durante un tiempo. Pero cedieron. El tallo de la “filosofía hindú” había cedido antes de que Jack y Jill hubieran llegado a su cima para ingresar en un mundo nuevo.\n\n\nLos dos descendieron con un lento susurro nuevamente a la tierra. Pero no dijeron nada. Una vez más se sintieron “desencantados”, pero jamás lo admitieron. La “filosofía hindú” los había decepcionado. Pero jamás se quejaron. No dijeron una sola palabra, ni siquiera el uno al otro. Estaban decepcionados, ligera pero profundamente desilusionados, y ambos lo sabían. Pero esta conciencia era tácita.\n\n\nY aún tenían muchas cosas en su vida. Seguían teniendo a Italia… la querida Italia. Seguían disfrutando de su libertad, ese tesoro invaluable. Y aún poseían mucha “belleza”. En cuanto a la plenitud de sus vidas, no estaban tan seguros. Tenían un hijo pequeño, a quien querían como los padres deben querer a sus hijos, pero al que sabiamente se abstenían de aferrarse, evitando construir la vida a su alrededor. ¡No, no, ellos debían vivir sus propias vidas! Aún seguían empeñados en conservar este propósito.\n\n\nPero ya no eran tan jóvenes. Sus veinticinco y veintisiete años se habían convertido en treinta y cinco y treinta y siete. Y aunque en Europa lo habían pasado maravillosamente bien, y a pesar de que aún les encantaba Italia —¡la querida Italia!—, así y todo, estaban defraudados. Habían sacado mucho provecho de ello, ¡muchísimo! Sin embargo, no les había dado exactamente, no exactamente, aquello que esperaban. Europa era preciosa, pero estaba muerta. Viviendo en Europa se vivía del pasado. Y los europeos, con todo su encanto superficial, no eran realmente encantadores. Eran materialistas, no tenían un alma auténtica. Sencillamente no entendían el impulso interior del espíritu, porque el impulso interior estaba muerto en ellos; todos eran sobrevivientes. Ésa, ésa era la verdad acerca de los europeos: eran sobrevivientes, y nada les urgía a ir hacia adelante.\n\n\nOtro vástago, otra férula se derrumbaba bajo la verde vida de la viña. Y esta vez se les hizo muy duro. Porque la verde viña había estado trepando en silencio por el viejo árbol de Europa durante más de diez años, diez años tremendamente importantes, años en los que vivieron de verdad. Los dos idealistas habían vivido en Europa, habían vivido de Europa y de la vida y las cosas europeas como viñas en un viñedo eterno.\n\n\nAllí habían construido su hogar: un hogar como jamás habrían podido tener en Norteamérica. Su contraseña había sido la “belleza”. Habían alquilado, los últimos cuatro años, el segundo piso de un antiguo palazzo sobre el Arno, y allí tenían todas sus “cosas”. Y obtenían una profunda, profunda satisfacción de su apartamento: las habitaciones de altos techos, antiguas y silenciosas, con sus ventanas que daban sobre el río, sus puertas lacadas de rojo oscuro y los hermosos muebles que los idealistas habían “comprado por nada”.\n\n\nSí: sin que ellos se dieran cuenta, la vida de los idealistas había estado siempre fluyendo en sentido horizontal con una tremenda rapidez. Se habían convertido en tensos, terribles cazadores de “cosas” para su casa. Mientras sus almas trepaban hacia el sol de la antigua cultura europea o la filosofía hindú, sus pasiones fluían horizontalmente, aferrándose a las “cosas”. Evidentemente, no compraban esas cosas solo por comprarlas, sino en nombre de la “belleza”. Consideraban su casa como un lugar enteramente amueblado por la hermosura, y en absoluto por “cosas”. Valerie tenía unas preciosas cortinas en las ventanas del largo salotto que daba al río: cortinas de un raro y antiguo tejido que parecía una seda muy fina, bellamente desteñidas del bermellón y el naranja, el oro y el negro, hasta alcanzar un tono de mero y suave fulgor. Rara era la vez en que Valerie entraba en el salotto sin caer mentalmente de rodillas ante aquellas cortinas. “¡Chartres!”, decía. “Para mí son Chartres”. Y Melville jamás se volvía a contemplar su librería veneciana del siglo XVI, con sus dos o tres docenas de libros escogidos, sin sentir que el tuétano se le removía en los huesos. ¡El santo de los santos!\n\n\nEl niño, silenciosamente, de un modo casi siniestro, evitaba cualquier brusco contacto con los antiguos monumentos que eran aquellos muebles, como si fueran nidos de cobras durmientes, o aquella “cosa” cuyo mero contacto era mortal, el Arca de la Alianza. Su respeto infantil era silencioso y frío, pero total.\n\n\nAsí y todo, dos idealistas de Nueva Inglaterra no pueden vivir solamente de las pasadas glorias de su mobiliario. Al menos, estos dos no podían. Se acostumbraron al maravilloso armario de Bolonia, a la magnífica librería veneciana, a los libros, a las cortinas de Siena, a los bronces, a los hermosos sillones, sofás y mesillas que habían “comprado por nada” en París. Porque habían estado comprando cosas por nada desde el primer día que llegaron a Europa. Y aún seguían haciéndolo. Es el último interés que Europa puede ofrecerle a un extranjero. Y también a un nativo.\n\n\nCuando tenían invitados, y éstos se extasiaban ante la decoración de los Melville, Valerie y Erasmus sentían que no habían vivido en vano: que aún seguían vivos. Pero en las largas mañanas, cuando Erasmus repasaba indolentemente la literatura florentina del Renacimiento, y Valerie se ocupaba del apartamento, y en las largas horas después del almuerzo, y en las tardes interminables, generalmente frías y opresivas, en el antiguo palazzo, el halo que circundaba los muebles parecía desfallecer, y las cosas se convertían en cosas, fragmentos de materia que se posaban aquí, o colgaban allá, ad infinitum, y que no decían nada. Y Valerie y Erasmus casi las odiaban. El brillo de la belleza, como todos los brillos, muere a menos que se lo alimente. Los idealistas seguían amando sus cosas. Pero ya las tenían. Y el triste hecho es que las cosas que brillan vívidamente cuando se las adquiere se enfrían al cabo de uno o dos años. A menos, claro, que los demás las envidien sobremanera, o que los museos estén deseando adquirirlas. Y las “cosas” de los Melville, aunque eran muy buenas, no eran tan buenas como para eso.\n\n\nDe modo que el brillo se fue evaporando gradualmente de todo: de Europa, de Italia —“los italianos son adorables”—, incluso del maravilloso apartamento sobre el Arno.\n\n\n“¡Cómo, si yo tuviera este apartamento jamás, jamás querría poner un pie en la calle! Es demasiado hermoso; es perfecto”. Y oír frases como ésta ya era algo.\n\n\nNo obstante, Valerie y Erasmus salían a la calle: incluso lo hacían para huir del pétreo, pesado silencio y la muerta dignidad de su antiguo apartamento, con aquellos suelos helados.\n\n\n—Estamos viviendo en el pasado, ¿sabes, Dick? —le decía Valerie a su marido. Lo llamaba Dick.\n\n\nSeguían aferrándose, penosamente. Se resistían a renunciar. No querían admitir que estaban acabados. Durante doce años habían sido personas “libres” que vivían una vida “plena y hermosa”. Y durante doce años Norteamérica había sido su anatema, la Sodoma y Gomorra del materialismo industrial.\n\n\nNo es fácil reconocer que uno está “acabado”. Detestaban tener que admitir que querían regresar. Pero al fin, de mala gana, decidieron partir, “por el niño”.\n\n\n—Nos horroriza tener que dejar Europa. Pero Peter es norteamericano, y será mejor que vea su país mientras aún es joven. —Los Melville tenían un acento y unos modales totalmente ingleses, o casi, con algunos modismos franceses o italianos.\n\n\nDejaron atrás Europa, pero se llevaron de ella todo lo que pudieron. Varios camiones, de hecho. Todas aquellas “cosas” tan bellas e irreemplazables. Y todo ello llegó a Nueva York: los idealistas, el niño, y el enorme trozo de Europa que se habían traído consigo.\n\n\nValerie había soñado con un agradable apartamento, tal vez en Riverside Drive, donde los alquileres no eran tan caros como al este de la Quinta Avenida, y donde todas sus hermosas pertenencias encontraran un marco adecuado. Ella y Erasmus buscaron donde vivir. Pero, desgraciadamente, sus rentas estaban bastante por debajo de los tres mil dólares al año. Encontraron… bueno, todo el mundo sabe lo que encontraron. Dos habitaciones pequeñas y una cocina americana, ¡y que no se nos ocurra desembalar ni un alfiler!\n\n\nEl trozo de Europa que se habían llevado consigo fue a parar a un guardamuebles, que les costaba cincuenta dólares al mes. Y tuvieron que conformarse con dos habitaciones pequeñas y una cocina americana, preguntándose por qué lo habían hecho.\n\n\nEstaba claro que Erasmus tendría que conseguir un empleo. Estaba escrito en la pared, por así decirlo, pero ambos fingían no verlo. Porque ésta era la extraña, vaga amenaza que la estatua de la Libertad siempre había esgrimido ante ellos: “¡Tendrás que trabajar!”. Erasmus cumplía los requisitos, como suele decirse. Una actividad docente siempre le resultaría posible. Había pasado sus exámenes en Yale con notas brillantes, y había seguido con sus “investigaciones” durante su estancia en Europa.\n\n\nPero esto, a él y a Valerie, les producía escalofríos. ¡Una actividad docente! ¡El mundo de la docencia! ¡El mundo de la docencia norteamericana! ¡Un escalofrío tras otro! ¿Renunciar a su libertad, a su vida plena y hermosa? ¡Jamás! ¡Jamás! Erasmus estaba a punto de cumplir cuarenta años.\n\n\nLas “cosas” siguieron en el guardamuebles. Valerie iba a mirarlas. Le costaba un dólar la hora, y terribles remordimientos. A las “cosas”, pobrecitas, se las veía ligeramente gastadas, desgraciadas en el guardamuebles.\n\n\nDe todas maneras, Nueva York no era Norteamérica. Estaba el Oeste, grande e incontaminado. De modo que los Melville se fueron al Oeste, con Peter, pero sin las cosas. Intentaron vivir una vida sencilla, en las montañas. Pero encargarse de las tareas cotidianas se convirtió casi en una pesadilla.\n\n\nLas “cosas” están muy bien siempre que solo haya que mirarlas, pero manejarlas es terrible, incluso cuando son bellas. ¡Y ser esclavos de cosas horribles, mantener una cocina de carbón encendida, preparar comidas, fregar platos, transportar agua y barrer suelos: el puro horror de la pura antivida!\n\n\nEn su cabaña de las montañas Valerie soñaba con Florencia, con el apartamento perdido, con su armario de Bolonia y sus sillas Luis XV; soñaba, sobre todo, con sus cortinas “de Chartres”, almacenado todo en Nueva York por cincuenta dólares al mes.\n\n\nUn amigo millonario acudió en su rescate ofreciéndoles una casita en la costa de California. ¡California! ¡Donde el alma nueva ha de nacer en el hombre! Ilusionados, los idealistas se trasladaron un poco más hacia el Oeste, aferrándose a los nuevos vástagos de la esperanza.\n\n\nPero encontraron que éstos eran briznas de paja. La casita del millonario estaba perfectamente equipada. Ahorraba a sus habitantes tanto trabajo como era posible: los fogones y la calefacción eran eléctricos, la cocina estaba toda esmaltada de un blanco perlado: no había nada que produjera suciedad salvo los seres humanos mismos. En algo más de una hora los idealistas habían terminado con sus tareas domésticas. Eran “libres”… libres para escuchar el gran océano Pacífico estrellándose contra la costa, y sentir cómo un alma nueva iba llenando sus cuerpos.\n\n\nPero, desgraciadamente, el Pacífico se estrellaba contra la costa con una brutalidad terrible, ¡la fuerza bruta misma! Y la nueva alma, en vez de introducirse dulcemente en sus cuerpos, sencillamente parecía estar royéndoles la antigua alma hasta hacerla trizas. Sentir que estás bajo el puño de la más ciega y aniquiladora de las fuerzas brutas; sentir que te están royendo el alma, tu propia y querida alma de idealista, para dejarte en su lugar solo una tremenda irritación… pues bien, esto acaba por resultar intolerable.\n\n\nDespués de unos nueve meses, los idealistas abandonaron el Oeste californiano. Había sido una magnífica experiencia, y se alegraban de haberla tenido. Pero, a la larga, el Oeste no era lugar para ellos, y lo sabían. No; que los que quisieran almas nuevas las obtuviesen. A ellos, a Valerie y Erasmus, les gustaría desarrollar un poco más sus almas de siempre. De todas maneras, no habían experimentado influjo alguno de un alma nueva en la costa californiana. Todo lo contrario.\n\n\nDe modo que, con su capital ligeramente reducido, regresaron a Massachusetts para visitar a los padres de Valerie, llevando consigo al niño. Los abuelos recibieron al pequeño con alegría —¡pobre criatura expatriada!— pero estuvieron algo fríos con Valerie, y muy fríos con Erasmus. Un día, la madre de Valerie le dijo rotundamente a su hija que Erasmus debía buscar un empleo para que ésta pudiese vivir con dignidad. Valerie, con arrogancia, le recordó a su madre el hermoso apartamento sobre el Arno, las magníficas “cosas” almacenadas en Nueva York y la vida “plena y maravillosa” que ella y Erasmus habían vivido. La madre de Valerie dijo que a ella no le parecía que la vida de su hija fuese tan plena y maravillosa en la actualidad: sin hogar, con un marido desempleado a los cuarenta años, un hijo por educar y unos fondos cada vez más escasos; en su opinión, le dijo a Valerie su madre, la vida de su hija era todo lo contrario de maravillosa. Que Erasmus se buscara un puesto en alguna universidad.\n\n\n—¿Qué puesto? ¿En qué universidad? —La interrumpió Valerie.\n\n\n—Eso podríamos encontrarlo, teniendo en cuenta las amistades de tu padre y las calificaciones de Erasmus —replicó la madre de Valerie—. Y podrías retirar todos tus valiosos objetos del guardamuebles y tener una casa bonita de verdad, que cualquiera estaría orgulloso de visitar. Tal como están ahora las cosas, esos muebles están consumiendo vuestras rentas y vivís como ratas en un agujero, sin ningún sitio adonde ir.\n\n\nEsto era muy cierto. Valerie estaba empezando a soñar con una casa propia, en la que sus “cosas” tuviesen cabida. Es verdad que habría podido vender sus muebles por una suma sustanciosa. Pero jamás se le habría ocurrido hacerlo. Aunque todo lo demás pasara —la religión, la cultura, los continentes, las esperanzas—, Valerie jamás se separaría de sus “cosas”, las que ella y Erasmus habían ido reuniendo con tanta pasión. A ellas había sido clavada.\n\n\nPero ella y Erasmus aún se resistían a renunciar a su libertad, a esa vida plena y hermosa en la que tanto habían creído. Erasmus maldecía Norteamérica. Él no quería ganarse la vida. Añoraba Europa.\n\n\nDejando al niño al cuidado de sus abuelos, los dos idealistas partieron una vez más hacia el Viejo Continente. En Nueva York abonaron dos dólares y contemplaron sus “cosas” durante una hora breve y amarga. Viajaron con “tarifa de estudiantes”… es decir, en tercera. Sus rentas anuales, en vez de ser de más de tres mil dólares, eran ahora de menos de dos mil. Y se encaminaron directamente a París, porque era barato.\n\n\nEsta vez Europa les resultó un auténtico fracaso.\n\n\n—Hemos vuelto como perros a su propio vómito —decía Erasmus—, solo que entretanto el vómito se ha puesto rancio.\n\n\nDescubrió que no podía soportar Europa. Le irritaba indeciblemente. Y también aborrecía Norteamérica. Pero al menos Norteamérica era mejor que este miserable y envilecido continente, que, por otra parte, había dejado de ser barato.\n\n\nValerie, con el corazón puesto en sus “cosas” —estaba deseando retirarlas de aquel guardamuebles, donde ya llevaban tres años, habiendo consumido dos mil dólares—, le escribió a su madre diciéndole que creía que Erasmus regresaría si pudiera obtener un empleo adecuado en Norteamérica. Erasmus, en un estado de frustración que rozaba la furia o la locura, se limitaba a recorrer Italia como alguien que está en la indigencia, con los puños de la chaqueta raídos y odiándolo todo intensamente. Y cuando se le encontró un puesto en la Universidad de Cleveland para enseñar literatura francesa, italiana y española, sus ojos se entrecerraron aún más y su largo y extraño rostro se volvió más agudo y ratonil a causa de la ira reprimida. Tenía cuarenta años, y el empleo se le venía encima.\n\n\n—Creo que será mejor que aceptes, querido. Europa ya no te gusta. Como tú dices, está acabada para siempre. Nos ofrecen una casa en el campus de la universidad y mi madre dice que en ella caben todas nuestras cosas. Opino que deberíamos enviar un telegrama diciendo que aceptamos.\n\n\nÉl la miró fijamente, como una rata acorralada. Uno casi esperaba ver los bigotes de rata temblando a ambos lados de su afilada nariz.\n\n\n—¿Envío el telegrama? —le preguntó ella.\n\n\n—¡Envíalo! —profirió él.\n\n\nY ella salió a enviarlo.\n\n\nÉl se volvió un hombre distinto, más callado, mucho menos irritable. Le habían quitado un peso de encima. Estaba dentro de la jaula.\n\n\nPero cuando vio los altos hornos de Cleveland, inmensos como los árboles de la Selva Negra, con sus cascadas rojas e incandescentes de metal en ebullición, y los diminutos gnomos que eran los obreros, y cuando oyó los ruidos terribles, gigantescos, le dijo a Valerie:\n\n\n—Di lo que quieras, Valerie, pero esto es lo más grande que puede mostrarnos el mundo moderno.\n\n\nY cuando estuvieron en su moderna casita del campus de la Universidad de Cleveland, y aquellos tristes restos de Europa —el armario de Bolonia, las estanterías venecianas, la silla obispal de Rávena, las mesillas Luis XV, las cortinas “de Chartres”, las lámparas de bronce de Siena— fueron puestos en su sitio, y todo parecía completamente fuera de lugar, y por ello impresionaba a los visitantes, y cuando los idealistas habían recibido a un montón de gente que se había quedado admirada, y Erasmus había hecho gala de sus mejores modales europeos, aunque así y todo conservando su cordial talante de norteamericano, y Valerie se había comportado como una buena anfitriona —porque después de todo, “preferimos Norteamérica”—, entonces Erasmus dijo, mirando a su mujer con sus peculiares y agudos ojos de rata:\n\n\n—Europa es la mayonesa, sí, pero es Norteamérica la que pone la langosta. ¿O no?\n\n\n—¡Sin duda! —dijo ella con satisfacción.\n\n\nY él la miró fijamente. Estaba en la jaula, pero dentro se sentía a salvo. Y resultaba evidente que Valerie era, por fin, ella misma. Se había hecho con el botín. Y sin embargo Erasmus, alrededor de la nariz, tenía un aire extraño, malévolo, escolástico, de puro escepticismo. Pero le gustaba la langosta.\n\n\n*FIN*\n\n\n\n\n“Things”,\n\n\nBookman\n, 1928\n\n"}