{"metadata": {"length": 19841, "words": 3393, "reading_time_min": 16.965}, "text": "PRIMERA PARTE\n\n\nRetrato del señor Wheeler en Montreux\n\n\nEl café de la estación era cálido y luminoso. La madera de las mesas relucía de tan restregada y había cestos de galletitas saladas en bolsas de papel glaseado. Las sillas eran labradas, pero los asientos estaban gastados y eran cómodos. Había un reloj de madera labrada en la pared y una barra en la otra punta del local. Fuera nevaba.\n\n\nDos de los mozos de la estación bebían vino joven en la mesa que estaba debajo del reloj. Entró otro mozo y dijo que el Simplon-Orient Express llevaba una hora de retraso en Saint-Maurice. Salió. La camarera se acercó a la mesa del señor Wheeler.\n\n\n—El Express lleva una hora de retraso, señor —dijo—. ¿Quiere que le traiga un poco de café?\n\n\n—Si cree que no me va a desvelar.\n\n\n—¿Perdón? —dijo la camarera.\n\n\n—Tráigame un poco —dijo el señor Wheeler.\n\n\n—Gracias.\n\n\nLa camarera fue por el café a la cocina y el señor Wheeler miró por la ventana y vio caer la nieve a la luz que llegaba del andén.\n\n\n—¿Habla algún otro idioma, además de inglés? —le preguntó a la camarera.\n\n\n—Oh, sí, señor. Hablo alemán y francés, y los dialectos.\n\n\n—¿Le gustaría beber algo?\n\n\n—Oh, no, señor. Está prohibido beber en el café con los clientes.\n\n\n—¿Aceptaría un cigarrillo?\n\n\n—Oh, no, señor. No fumo, señor.\n\n\n—Eso está bien —dijo el señor Wheeler. Volvió a mirar por la ventana, se bebió el café y encendió un cigarrillo.\n\n\n—Fräulein —llamó. La camarera se le acercó.\n\n\n—¿Qué desea, señor?\n\n\n—A usted.\n\n\n—No bromee así conmigo.\n\n\n—No bromeo.\n\n\n—Entonces no debe decirlo.\n\n\n—No tengo tiempo para discutir —dijo el señor Wheeler—. El tren llegará en cuarenta minutos. Si sube arriba conmigo le daré quinientos francos.\n\n\n—No debería decir esas cosas, señor. Le pediré al mozo que hable con usted.\n\n\n—No quiero a ningún mozo —dijo el señor Wheeler—. Ni a un policía ni a ninguno de esos chicos que venden cigarrillos. La quiero a usted.\n\n\n—Si sigue hablando así tendrá que marcharse. No puede quedarse aquí si sigue hablando así.\n\n\n—¿Por qué no se va, entonces? Si se va no podré seguir hablando con usted.\n\n\nLa camarera se marchó. El señor Wheeler se fijó en si hablaba con los mozos. No lo hizo.\n\n\n—¡Mademoiselle! —llamó. La camarera se acercó—. Tráigame una botella de Sion, por favor.\n\n\n—Sí, señor.\n\n\nEl señor Wheeler la observó alejarse, y luego acercarse con el vino y ponerlo en su mesa. Miró el reloj.\n\n\n—Le daré doscientos cincuenta francos —dijo.\n\n\n—Por favor, no diga esas cosas.\n\n\n—Doscientos cincuenta francos es mucho dinero.\n\n\n—¡Deje de decirlas esas cosas! —dijo la camarera. Le estaba fallando el inglés. El señor Wheeler la miró interesadamente.\n\n\n—Doscientos francos.\n\n\n—Es usted odioso.\n\n\n—¿Por qué no se va, pues? No puedo hablar con usted si no está aquí.\n\n\nLa camarera se alejó de la mesa y regresó a la barra. El señor Wheeler se bebió el vino y sonrió para sí un rato.\n\n\n—Mademoiselle —llamó. La camarera fingió no oírlo—. Mademoiselle —volvió a llamar. La camarera se acercó.\n\n\n—¿Desea algo?\n\n\n—Mucho. Le daré trescientos francos.\n\n\n—Es usted odioso.\n\n\n—Trescientos francos suizos.\n\n\nSe alejó y el señor Wheeler la observó. Un mozo abrió la puerta. Era el que se encargaba del equipaje del señor Wheeler.\n\n\n—El tren está llegando, señor —dijo en francés. El señor Wheeler se puso en pie.\n\n\n—Mademoiselle —llamó. La camarera fue hacia la mesa—. ¿Cuánto es el vino?\n\n\n—Siete francos.\n\n\nEl señor Wheeler contó ocho francos y los dejó encima de la mesa. Se puso el abrigo y siguió al mozo hasta el andén, donde caía la nieve.\n\n\n—Au revoir, mademoiselle —dijo. La camarera lo observó marcharse. Es feo, se dijo, feo y odioso. Trescientos francos por algo que se hace por nada. Cuántas veces lo he hecho por nada. Y aquí no hay a donde ir. Si tuviera más sentido común sabría que aquí no hay a donde ir. Ni tiempo ni lugar adonde ir. Trescientos francos por hacer eso. Hay que ver cómo son estos americanos.\n\n\nEl señor Wheeler, de pie en el andén de cemento, junto a sus maletas, miraba los raíles en dirección al faro de la locomotora que se abría paso en la nieve y se decía que la diversión le había salido muy barata. Aparte de la cena, de hecho solo había gastado siete francos en una botella de vino y uno más de propina. Setenta y cinco céntimos habría sido mejor. Se habría sentido mejor de haber dejado solo setenta y cinco céntimos de propina. Un franco suizo son cinco francos franceses. El señor Wheeler se dirigía a París. No le gustaba derrochar el dinero y no le interesaban las mujeres. Ya había estado antes en esa estación y sabía que no había piso de arriba. El señor Wheeler no era de los que se arriesgan.\n\n\nSEGUNDA PARTE\n\n\nEl señor Johnson habla de ello en Vevey\n\n\nEl café de la estación era cálido y luminoso; las mesas relucían de tanto restregarlas y en algunas había manteles de tela de rayas rojas y blancas; y en otras había manteles de tela azules y blancos, y en todos ellos había cestos de galletitas saladas en bolsas de papel glaseado. Las sillas estaban labradas y los asientos de madera estaban gastados y eran cómodos. Había un reloj en la pared, una barra de cinc en la otra punta del local, y fuera nevaba. Dos de los mozos de la estación bebían vino joven en la mesa que había debajo del reloj.\n\n\nEntró otro mozo y dijo que el Simplon-Orient Express llevaba una hora de retraso en Saint-Maurice. La camarera se acercó a la mesa del señor Johnson.\n\n\n—El Express lleva una hora de retraso, señor —dijo—. ¿Quiere que le traiga un poco de café?\n\n\n—Si no es demasiada molestia.\n\n\n—¿Perdón? —dijo la camarera.\n\n\n—Tomaré un poco.\n\n\n—Gracias.\n\n\nLa camarera fue por el café a la cocina y el señor Johnson miró por la ventana y vio caer la nieve a la luz que llegaba del andén.\n\n\n—¿Habla algún otro idioma, además de inglés? —le preguntó a la camarera.\n\n\n—Oh, sí, señor. Hablo alemán y francés, y los dialectos.\n\n\n—¿Le gustaría beber algo?\n\n\n—Oh, no, señor. Está prohibido beber en el café con los clientes.\n\n\n—¿Aceptaría un cigarrillo?\n\n\n—Oh, no, señor —dijo ella riendo—. No fumo, señor.\n\n\n—Yo tampoco —dijo Johnson—. Es una costumbre sucia.\n\n\nLa camarera se alejó y el señor Johnson encendió un cigarrillo y se bebió el café. El reloj de pared marcaba las diez menos cuarto. El reloj del señor Johnson iba un poco adelantado. El tren debía llegar a las diez y media, y una hora tarde significaba las once y media. Johnson llamó a la camarera.\n\n\n—¡Signorina!\n\n\n—¿Qué desea, señor?\n\n\n—¿Le gustaría jugar conmigo? —preguntó Johnson. La camarera se sonrojó.\n\n\n—No, señor.\n\n\n—No me refiero a nada violento. ¿No le gustaría acompañarme a ver la vida nocturna de Vevey? Traiga una amiga, si quiere.\n\n\n—Tengo que trabajar —dijo la camarera—. Tengo que acabar mi turno.\n\n\n—Lo sé —dijo Johnson—. Pero ¿no podría conseguir una sustituta? En la guerra civil era algo que se hacía.\n\n\n—Oh, no señor. Tengo que permanecer aquí en persona.\n\n\n—¿Dónde aprendió inglés?\n\n\n—En la Berlitz School, señor.\n\n\n—Hábleme de sus estudios —dijo Johnson—. ¿Eran los estudiantes de la Berlitz un grupo desmadrado? ¿Había morreos y toqueteos? ¿Había muchos ligones? ¿Alguna vez se topó con Scott Fitzgerald?\n\n\n—¿Perdón?\n\n\n—Me refiero a si sus días de estudiante fueron los más felices de su vida. ¿Qué clase de pandilla había en la Berlitz el otoño pasado?\n\n\n—Está de broma.\n\n\n—Solo un poco —dijo Johnson—. Es usted una chica estupenda. ¿Y no quiere jugar conmigo?\n\n\n—Oh, no señor —dijo la camarera—. ¿Quiere que le traiga algo?\n\n\n—Sí —dijo Johnson—. ¿Podría traerme la carta de vinos?\n\n\n—Sí, señor.\n\n\nCon la carta de vinos en la mano, Johnson se acercó a la mesa donde estaban sentados los tres mozos. Levantaron la mirada. Eran viejos.\n\n\n—Wollen Sie trinken? —preguntó. Uno de ellos asintió y sonrió.\n\n\n—Oui, monsieur.\n\n\n—¿Hablan francés?\n\n\n—Oui, monsieur.\n\n\n—¿Qué bebemos? Connais-vous des champagnes?\n\n\n—Non, monsieur.\n\n\n—Faut les connaître —dijo Johnson—. Fräulein —llamó a la camarera—. Beberemos champán.\n\n\n—¿Qué champán prefiere, señor?\n\n\n—El mejor —dijo Johnson—. Laquelle est le best? —preguntó a los mozos.\n\n\n—Le meilleur? —preguntó el mozo que había hablado primero.\n\n\n—Desde luego.\n\n\nEl mozo se sacó unas gafas de montura dorada del bolsillo de su chaqueta y estudió la lista. Pasó el dedo por los cuatro nombres mecanografiados y sus precios.\n\n\n—Sportsman —dijo—. Sportsman es el mejor.\n\n\n—¿Están de acuerdo, caballeros? —preguntó Johnson a los demás mozos. Uno de ellos asintió. El otro dijo en francés: «No los conozco personalmente, pero he oído hablar a menudo de Sportsman. Es bueno».\n\n\n—Una botella de Sportsman —dijo Johnson a la camarera. Miró el precio en la carta de vinos: once francos suizos—. Traiga dos botellas. ¿Les importa si me siento con ustedes? —le preguntó al mozo que había sugerido Sportsman.\n\n\n—Siéntese. Colóquese aquí, por favor. —El mozo le sonrió. Estaba cerrando las gafas y poniéndolas en la funda—. ¿Es su cumpleaños, señor?\n\n\n—No —dijo Johnson—. No es una celebración. Mi esposa ha decidido divorciarse de mí.\n\n\n—Qué me dice —exclamó el mozo—. Espero que no sea cierto. —El otro mozo negó con la cabeza. El tercero parecía un poco sordo.\n\n\n—Sin duda es una experiencia como cualquier otra —dijo Johnson—, como la primera visita al dentista o la primera vez que una chica tiene la menstruación, pero me ha afectado.\n\n\n—Es comprensible —dijo el mozo de más edad—. Lo entiendo.\n\n\n—¿Ninguno de ustedes está divorciado, caballeros? —preguntó Johnson. Había dejado de hacer el payaso con el idioma, y llevaba unos minutos hablando buen francés.\n\n\n—No —dijo el mozo que había pedido el Sportsman—. Aquí la gente no se divorcia mucho. Hay caballeros divorciados, pero no muchos.\n\n\n—En nuestro país —dijo Johnson— es diferente. Casi todo el mundo está divorciado.\n\n\n—Es cierto —confirmó el mozo—. Lo he leído en el periódico.\n\n\n—Yo llevo cierto retraso —prosiguió Johnson—. Es la primera vez que me divorcio. Tengo treinta y cinco años.\n\n\n—Mais vous êtes encore jeune —dijo el mozo. Se lo explicó a los otros dos—. Monsieur n’a que trente-cinq ans. —Los demás mozos asintieron.\n\n\n—Es muy joven —dijo uno.\n\n\n—¿Y de verdad es la primera vez que se divorcia? —preguntó el mozo.\n\n\n—La primera —dijo Johnson—. Por favor, abra el champán, mademoiselle.\n\n\n—¿Y es muy caro?\n\n\n—Diez mil francos.\n\n\n—¿Suizos?\n\n\n—No, francos franceses.\n\n\n—Oh, sí. Dos mil francos suizos. De todos modos no es barato.\n\n\n—No.\n\n\n—¿Y por qué se decide uno a divorciarse?\n\n\n—Porque te lo piden.\n\n\n—Pero ¿por qué te lo piden?\n\n\n—Para casarse con otro.\n\n\n—Pero eso es una idiotez.\n\n\n—Estoy de acuerdo con usted —dijo Johnson. La camarera llenó las cuatro copas. Cada uno levantó la suya.\n\n\n—Prosit —dijo Johnson.\n\n\n—A votre santé —dijo el mozo. Los otros dos mozos dijeron: Salut. El champán sabía a sidra dulce y rosada.\n\n\n—¿Es costumbre en Suiza responder siempre en un idioma distinto? —preguntó Johnson.\n\n\n—No —dijo el mozo—. El francés es más cultivado. Además, esto es la Suiza francófona.\n\n\n—Pero usted habla alemán.\n\n\n—Sí. En mi pueblo se habla alemán.\n\n\n—Ya —dijo Johnson—. ¿Y dice que nunca se ha divorciado?\n\n\n—No. Sería demasiado caro. Además, tampoco me he casado.\n\n\n—Ah —dijo Johnson—. ¿Y estos otros caballeros?\n\n\n—Ellos están casados.\n\n\n—¿Les gusta estar casados? —preguntó Johnson a uno de los mozos.\n\n\n—¿Qué?\n\n\n—Que si les gusta estar casados.\n\n\n—Oui. C’est normale.\n\n\n—Exactamente —dijo Johnson—. Et vous, monsieur?\n\n\n—Ça va —dijo el otro mozo.\n\n\n—Pour moi —dijo Johnson—, ça ne va pas.\n\n\n—Monsieur va a divorciarse —explicó el primer mozo.\n\n\n—Oh —dijo el segundo.\n\n\n—Ajá —dijo el tercero.\n\n\n—Bueno —dijo Johnson—, parece que el tema se ha agotado. A ustedes no les interesan mis problemas —dijo dirigiéndose al primer mozo.\n\n\n—Claro que sí —dijo el mozo.\n\n\n—Bueno, hablemos de otra cosa.\n\n\n—Como quiera.\n\n\n—¿De qué podemos hablar?\n\n\n—¿Usted hace deporte?\n\n\n—No —dijo Johnson—, pero mi esposa sí.\n\n\n—¿Qué hace para divertirse?\n\n\n—Soy escritor.\n\n\n—¿Con eso se gana mucho dinero?\n\n\n—No. Pero luego sí, cuando eres conocido.\n\n\n—Es interesante.\n\n\n—No —dijo Johnson—, no es interesante. Lo siento mucho, caballeros, pero tengo que dejarles. ¿Me harán el favor de beberse la otra botella?\n\n\n—Pero el tren no llega hasta dentro de tres cuartos de hora.\n\n\n—Lo sé —dijo Johnson. Vino la camarera y él pagó el champán y la cena.\n\n\n—¿Va a salir, señor?\n\n\n—Sí —dijo Johnson—, solo a dar un paseo. Dejaré las maletas aquí.\n\n\nSe puso la bufanda, el abrigo y el sombrero. Fuera nevaba copiosamente. Se volvió y por la ventana vio a los tres mozos sentados a la mesa. La camarera les llenaba las copas con lo que quedaba de la botella abierta. Devolvió la botella sin abrir a la barra. Eso hace tres francos y pico por barba, se dijo Johnson. Se volvió y echó a andar por el andén. En el café había pensado que hablar le quitaría hierro al asunto; pero no había sido el caso; solo le había hecho sentirse asqueroso.\n\n\nTERCERA PARTE\n\n\nEl hijo de un socio en Territet\n\n\nEl café de la estación de Territet estaba demasiado caldeado; era luminoso, y las mesas relucían de tanto restregarlas. En las mesas había cestos de galletitas saladas en bolsas de papel glaseado y posavasos para que la humedad de los vasos no dejara cercos en la madera. Las sillas estaban labradas pero los asientos de madera estaban gastados y eran bastante cómodos. Había un reloj de pared, una barra en la otra punta del local, y fuera nevaba. Había un anciano bebiendo café en una mesa debajo del reloj y leyendo el periódico de la tarde. Entró un mozo y dijo que el Simplon-Orient Express llevaba una hora de retraso en Saint-Maurice. La camarera se acercó a la mesa del señor Harris. El señor Harris acababa justo de cenar.\n\n\n—El Express llega una hora tarde, señor. ¿Quiere que le traiga un poco de café?\n\n\n—Si quiere.\n\n\n—¿Perdón?\n\n\n—De acuerdo —dijo el señor Harris.\n\n\n—Gracias —dijo la camarera.\n\n\nFue por el café a la cocina y el señor Harris se puso azúcar, aplastó los terrones con la cucharilla, y miró por la ventana en dirección a la nieve que caía a la luz del andén.\n\n\n—¿Habla algún otro idioma además del inglés? —le preguntó a la camarera.\n\n\n—Oh, sí. Hablo alemán y francés, y los dialectos.\n\n\n—¿Cuál le gusta más?\n\n\n—Son todos muy parecidos, señor. No puedo decir que me guste uno más que otro.\n\n\n—¿Quiere tomar una copa de algo o un café?\n\n\n—Oh, no señor, en el café no se nos permite beber con los clientes.\n\n\n—¿Aceptaría un cigarrillo?\n\n\n—Oh, no señor —dijo la camarera riendo—. No fumo, señor.\n\n\n—Ni yo tampoco —dijo Harris—. No estoy de acuerdo con David Belasco.\n\n\n—¿Perdón?\n\n\n—Belasco. David Belasco. Siempre se le puede identificar porque lleva el cuello de la camisa del revés. Pero no estoy de acuerdo con él. Aunque la verdad es que ya se ha muerto.\n\n\n—¿Me disculpa un momento, señor? —preguntó la camarera.\n\n\n—Desde luego —dijo Harris. Se sentó hacia delante y miró por la ventana. En la otra punta del local el anciano había doblado el periódico. Miró al señor Harris, y a continuación cogió su taza de café y su platillo y se dirigió a la mesa de Harris.\n\n\n—Le ruego que perdone mi intromisión —le dijo en inglés—, pero se me acaba de ocurrir que quizá sea usted miembro de la National Geographic Society.\n\n\n—Por favor, siéntese —dijo Harris. El caballero se sentó.\n\n\n—¿Quiere otro café o una copa de licor?\n\n\n—Gracias —dijo el caballero.\n\n\n—¿Quiere tomar un kirsch conmigo?\n\n\n—Puede. Pero deje que le invite.\n\n\n—No, insisto. —Harris llamó a la camarera. El anciano sacó una cartera de cuero del bolsillo interior de su chaqueta. Le quitó una ancha goma elástica y extrajo varios documentos, seleccionó uno y se lo entregó a Harris.\n\n\n—Este es mi carnet de socio —dijo—. En Estados Unidos, ¿conoce a Frederick J. Roussel?\n\n\n—Me temo que no.\n\n\n—Creo que es una gran eminencia.\n\n\n—¿De dónde es? ¿De qué parte de Estados Unidos?\n\n\n—De Washington, desde luego. ¿No está ahí la sede de la sociedad?\n\n\n—Creo que sí.\n\n\n—Lo cree. ¿No está seguro?\n\n\n—Llevo mucho tiempo fuera —dijo Harris.\n\n\n—Así que no es socio.\n\n\n—No. Pero mi padre lo es. Lo es desde hace muchísimos años.\n\n\n—Entonces debía de conocer a Frederick J. Roussel. Es uno de los miembros de la junta directiva de la sociedad. Observará que fue el señor Roussel quien me nominó para socio.\n\n\n—Me alegro enormemente.\n\n\n—Siento que no sea socio. Pero podría hacer que su padre lo nominara.\n\n\n—Eso creo —dijo Harris—. Lo haré cuando regrese.\n\n\n—Yo le aconsejaría que lo hiciera —dijo el caballero—. Lee la revista, supongo.\n\n\n—Desde luego.\n\n\n—¿Ha visto el número que trae las fotos en color de la fauna de Norteamérica?\n\n\n—Sí, lo vi en París.\n\n\n—¿Y el número que contiene las panorámicas de los volcanes de Alaska?\n\n\n—Ese era una maravilla.\n\n\n—También me encantaron las fotos de animales salvajes de George Shiras tercero.\n\n\n—Eran buenas de narices.\n\n\n—¿Perdón?\n\n\n—Eran estupendas. Ese tipo, Shiras…\n\n\n—¿Le llama ese tipo?\n\n\n—Somos viejos amigos.\n\n\n—Entiendo. Conoce a George Shiras tercero. Debe de ser un hombre muy interesante.\n\n\n—Lo es. Es casi el hombre más interesante que conozco.\n\n\n—¿Conoce también a George Shiras segundo? ¿También es interesante?\n\n\n—Oh, no es tan interesante.\n\n\n—Pensaba que sería muy interesante.\n\n\n—Sí, es raro. No es tan interesante. Muchas veces me he preguntado por qué.\n\n\n—Mmm —dijo el caballero—. Habría dicho que cualquier miembro de esa familia había de ser interesante.\n\n\n—¿Se acuerda de la panorámica del desierto del Sáhara? —preguntó Harris.\n\n\n—¿El desierto del Sáhara? Eso fue hace casi cincuenta años.\n\n\n—Exacto. Era una de las favoritas de mi padre.\n\n\n—¿No prefiere los números recientes?\n\n\n—Probablemente. Pero está enamorado de la panorámica del Sáhara.\n\n\n—Era excelente. Pero para mí su valor artístico superaba con mucho su interés científico.\n\n\n—No lo sé —dijo Harris—. El viento levantando toda aquella arena y el árabe y su camello arrodillados de cara a La Meca.\n\n\n—Por lo que recuerdo, el árabe estaba de pie sujetando las riendas del camello.\n\n\n—Tiene toda la razón —dijo Harris—. Estaba pensando en el libro del coronel Lawrence.\n\n\n—Creo que el libro de Lawrence trata de Arabia.\n\n\n—Exactamente —dijo Harris—. Ha sido el árabe lo que me lo ha recordado.\n\n\n—Debe de ser un hombre muy interesante.\n\n\n—Creo que lo es.\n\n\n—¿Sabe a qué se dedica ahora?\n\n\n—Está en la Royal Air Force.\n\n\n—¿Y sabe por qué?\n\n\n—Le gusta.\n\n\n—¿Sabe si pertenece a la National Geographic Society?\n\n\n—Yo también me lo pregunto.\n\n\n—Sería un socio de primera. Es la clase de persona que quieren como socio. Me encantaría nominarlo si usted cree que les gustaría tenerlo de socio.\n\n\n—Yo creo que les gustaría.\n\n\n—He nominado a un científico de Vevey y a un colega de Lausana y los dos han sido elegidos. Creo que estarían encantados de que nominara al coronel Lawrence.\n\n\n—Es una idea espléndida —dijo Harris—. ¿Viene a menudo a este café?\n\n\n—Vengo a tomar el café después de cenar.\n\n\n—¿Da clases en la universidad?\n\n\n—Ya estoy jubilado.\n\n\n—Yo estoy esperando el tren —dijo Harris—. Voy a París y luego a El Havre, donde me embarcaré para Estados Unidos.\n\n\n—Yo no he estado nunca en Estados Unidos. Pero me gustaría mucho ir. Quizá algún día asista a alguna reunión de la sociedad. Me encantaría conocer a su padre.\n\n\n—Estoy seguro de que a él también le habría gustado conocerle, pero murió el año pasado. Por extraño que parezca, se pegó un tiro.\n\n\n—Lo siento muchísimo. Estoy seguro de que su pérdida fue un golpe para la ciencia y para su familia.\n\n\n—La ciencia se lo tomó muy bien. Esta es mi tarjeta —dijo Harris—. Las iniciales de mi padre eran E. J. en lugar de E. D. Sé que le habría gustado conocerle.\n\n\n—Para mí habría sido un gran placer. —El caballero sacó una tarjeta de la cartera y se la entregó a Harris. Rezaba:\n\n\n \n\n\nSIGISMUND WYER, doctor en ciencias\n\n\nsocio de la National Geographic Society\n\n\nWashington, D. C., EE. UU.\n\n\n \n\n\n—La guardaré donde no pueda perderse —dijo Harris.\n\n\n*FIN*\n\n\n\n\n“Homage to Switzerland”,\n\nScribner’s Magazine\n, 1933\n\n"}