{"metadata": {"length": 21233, "words": 3742, "reading_time_min": 18.71}, "text": "Es curioso, pero aquí estamos, en la misma cárcel, Hegel y yo. Hegel, con toda su filosofía de la historia y su Espíritu Absoluto. Verdaderamente curioso. Debo precisar: en la misma celda, desde que me lo trajeron, de la calle, a vivir conmigo. Un auténtico regalo filosófico. Lo acepté con extrañeza y desconfianza: aquí eso molesta. Forrado en piel, una piel de cochino bien curtida, reluciente, olorosa. Pero basta de bromas: forrado en su propia piel, en su propio pellejo, limpio, colorado, que despedía ese aroma de agua de colonia, pero de todos modos un pellejo de cochino. Lo miré: un semienano, además giboso. Es decir, no un enano natural: semienano de un metro y centímetros, tan solo a causa de que le habían amputado las piernas de raíz, desde el tronco. Con todo y las piernas, completo, debió tener su buena estatura regular, y es fuerte. Yo mismo ayudé a que las ruedas del carrito salvaran el quicio de la celda, que levanta más de media cuarta del suelo. Hasta que vino a mi celda todo el mundo lo había llamado Ejel, simple y bárbaramente. Tuve que imponer sobre la población entera de la Crujía Circular -a gritos, pero metódicos y con arreglo a cierta periodicidad, por la ventanilla de la puerta, pues entonces no se nos dejaba salir al corredor- la pronunciación correcta del nombre, Jeguel, Hegel. Le vino de la sucursal de un Banco en las calles de Hegel, de Jorge Guillermo Federico Hegel. La radio-patrulla disparó varias ráfagas de ametralladora. Ocho balas repartidas entre los dos muslos. Ahí quedó Hegel tirado a media calle, con su piel de cochino perforada: real y racionalmente se hizo necesario amputar. Pero me importa una chingada Hegel. Lo que trato de recordar es otra cosa, desde que falta Medarda, desde que no viene. Otra cosa, que me da vueltas y no me deja. El muy cabrón quiso matarme, para quedarse con la celda solo. El muy retecabrón. Me lo dijo él mismo después. Se había puesto al habla con dos de sus valedores. “Va un azul para cada uno: cincuenta baros a cada quién, ustedes dicen”, me contó. Le daba risa. “Te salía barato, cien pesos… por mí”, le dije y me eché en la cama, sin hablar. Medarda nomás dejó de venir. Primero un sábado, y luego otro y otro y otro, hasta que ya no vino. Quisiera verla de nuevo, su presencia irritante, ese no sentir piedad hacia ella, su talle macizo, impuro. Su rostro se aleja, se esfuma hacia el fondo, es un óvalo vacío, sin color, como si alguien lo hubiese recortado -cuidadosamente, siguiendo con precisión la línea externa, sus límites- para arrancarlo de algún retrato en cuyo lugar quedara al desnudo la cartulina gris sobre la que estaba montada la fotografía y, no obstante, todo lo demás, tal como habría sido siempre, durante la vida entera, quieto e intacto desde que posó ante el fotógrafo: a la espalda, un decorado nuboso, informe, con las dos líneas horizontales de diminutos cirros flotantes, lo único que le hacía parecer cielo, y en el primer término una consola con aquel florero vacío encima, inexplicables los dos. El entorno de Medarda: fuera de sus límites -el rostro, el cuerpo, el vestido-, la nada; y aún estos, en la sima del olvido, la nada también. Pero no es olvido, no. Tiene razón Hegel cuando dice: “la memoria no es lo que se recuerda, sino lo que olvidamos”, más o menos, porque lo dice de varios modos, muchas veces contrapuestos. Por ejemplo: “la memoria es lo que uno hace y nadie ha visto, lo que no tiene recuerdo”. Añade luego: “no somos sino pura memoria y nada más”. Tiene razón: nuestros actos, los actos profundos dice él, son esa parte de la memoria que no acepta el recuerdo, sin que importe el que haya habido testigos o no. Nadie es testigo de nadie ni de nada, cada quien lleva encima su propio recuerdo no visto, no oído, sin testimonios. He aquí pues el retrato de Medarda con el rostro vacío. Es peor que si le hubieran sacado los ojos: ella es la que no me ve. Ella, ella, Medarda.\n\n\n¿Dónde, dónde diablos fue que comenzó todo esto? ¿Dónde comenzamos estas cosas? ¿En Panamá? No son las cosas mismas lo que recuerdo, sino su halo, su periferia, lo que está más allá de aquello que las circunscribe y define. Bien, el trópico. Sea. Era duro, ahogaba. Panamá: las calles rectas, amplias, limpias del Canal Zone, las ventanas con su tela de alambre para los mosquitos. El negro aquel se empeñaba en no bajar de la guagua, el camión de pasajeros entre Balboa y Panamá, la ciudad. Echaba la cabeza hacia atrás, con el mentón apuntando a lo alto, desafiante pero ya vencido de antemano, heroicamente seguro de la derrota, con una cólera desarmada y vacía en medio de la distraída, inatenta indiferencia de aquellos blancos panameños del camión. “¡Conozco mis derechos, no pueden obligarme a bajar, soy un ciudadano de Panamá igual que cualquier otro!” Bueno, más bien “semiblancos, lo que quiere decir seminegros”, empleados en las oficinas de la Zona, nativos, en una palabra, que ya comenzaban a impacientarse pues el chofer se había negado a continuar mientras el negro no bajara. “Baja, negro; te digo que aquí no puede viajá… -la voz del chofer era calmosa, persuasiva, tolerante-. Po eso hay guagua esclusiva pa lo negro. Esto no es lo tuyo, viejo…” Lo decía de espaldas al negro, sin volverse, encarándolo a través del espejo retrovisor, lo que daba cierta irrealidad a su actitud como si el negro no existiera. “Mira, negro, que si no te baja, uno de esto caballero tendrá la gentileza de ir a llamá un guardia que te obligue. Mira que te lo pide un negro tan negro como tú, tan bembón¹ como tú.” El chofer rió por lo gracioso de su repentina ocurrencia respecto a la negritud de ambos, esa conciencia natural, ese consentimiento mutuo que debía unirlos en la aceptación de su común ser inferior. En efecto, era tan negro, o más que el negro de la protesta. O quizá me lo parecía, porque con los negros sucede así, cuando uno está entre ellos -en sus poblaciones negras, en sus calles negras-, que los ve más negros, según el estado de ánimo en que uno se encuentre a la pesadumbre en que uno se halle. Me pasó en Belice, donde vi a los negros más negros de todos los negros que existen en el mundo. Pero entonces fue que andaba yo verdaderamente reventado, “dado a la mierda es poco”, como dice Hegel. Le eché al negro el brazo sobre el hombro, y le dije que yo bajaría junto con él y que los dos nos iríamos a pie hasta Panamá o hasta donde él quisiera. Negro bembón, simpático. No lo volví a ver, aunque quedamos de que me buscaría en el barco. En Panamá hubo mucho de todo, pero ahí no fue. No puedo recordarlo. Quién sabe qué me pasa.\n\n\nDigamos… ¿Guayaquil? El Guayas, ese río, los horribles manglares. Todavía estás en mar abierto y ya comienzas a entrar en esa espada azul. A proa apenas se divisa la tenue línea del Ande ecuatoriano, apenitas, muy a lo lejos, al este franco, mejor dicho, al nornoreste un poco caído, para ser exactos. Te entra por todo el cuerpo, manglares y manglares y manglares, a babor y estribor, solo manglares y nada más manglares en cada ribera, por las dos bandas, una infinita cabeza de Medusa. Te enredas, te enredas, todo te enreda, no puedes salir de Guayaquil, has de morir en Guayaquil. Bueno, ahí me pasé tres meses borracho, ni más ni menos, con mi amigo El Jaibo, pues nos quedamos en tierra, nos dejó el barco. Tres meses, todo el tiempo que empleó el “Batalla de Calpulalpan” en dar la vuelta por el sur, y luego, ya de subida por la costa atlántica, cruzar el Canal y volver al Pacífico para encontrarse otra vez con el Guayas y navegarlo hasta fondearse en Guayaquil. Aquello no era más que sudor. Tres meses empapados en sudor, envueltos en brumas, aguaceros y manglares.\n\n\nTampoco fue en Salina Cruz. Entonces Salina Cruz estaba abandonado, arena, hierros viejos, los muros del antepuerto comidos por la sal, el dique seco hecho una porquería, armaduras, quillas, pedazos de cubierta que tintineaban con el viento, “una tristeza para hombres de mar”, decía el jefe de máquinas.\n\n\nAllí en Salina Cruz La Tortuguita contagió a todos los marineros de gonorrea. Yo me salvé. Me había molestado la idea de aguardar turno y éramos cosa de veinte o veinticinco a quienes La Tortuguita nos gustó desde el primer momento y no quisimos ir con ninguna otra. Tampoco eran muchas. Cinco o seis en aquel triste burdel y cantina y restaurante y tienda. Entraban niñas a comprar algo, manteca -la vi- derretida, por supuesto, líquida a fuerza del calor. Los cuartos quedaban a espaldas de la trastienda, pequeños recintos de madera con puertas que abrían a las orillas de un patio cuadrado, de cemento, a mitad del cual salía un tubo con una llave de agua. También entraban por agua, con sus botes. Pero ¿dónde, dónde fue? Recuerdo que bebíamos aguardiente salvaje El Jaibo y yo. Era cuando ya comenzaba a sentirse muy orgulloso de ser mi amigo. La manteca licuada, sucia, como un caldo amarillento, pero desde luego no fue en Salina Cruz donde la conocí, donde se me metió como una nigua entre las uñas. Cuando sucedió o comenzó a suceder esta cosa yo estaba borracho hasta los huesos, “ebrio absoluto”, como lo califican a uno en las actas de las delegaciones de policía, por eso no recuerdo. Sí, eso sí: me fui a la cama con aquella mujer, me llevó. Dije cama. Esa cama, Dios santo. Terminó por molestarme la idea, esa vez en Salina Cruz, de que todos iríamos con La Tortuguita, uno por uno. Los miraba y me decía: todos estos nos acostaremos con la muchacha, tú, aquel, el otro, yo. Al sexto o al séptimo ella vino a sentarse a la mesa. Se sentó con todo el cuerpo, una acción del cuerpo entero, sobre la silla. “¡Carambas! -exclamó entre agresiva y disculpándose al mismo tiempo-. ¡Déjenme descansar un rato!”, como a modo de haber visto algún reproche en nuestras miradas. Para darle una demostración amistosa de nuestra conformidad con ese descanso, pedimos otra tanda de cervezas heladas, para ella un anís. A todos nos pareció correcto que tomara un respiro y lo veíamos muy bien y natural. Cada uno estábamos inscritos en la lista, por orden alfabético de nombres, que el jefe de máquinas Quintín Barba había apuntado sobre una de esas hojas de papel donde se anotan los tantos del dominó y que extrajo de la bolsa del pecho de su camisola, donde llevaba otras también en blanco, con las columnas impresas de los dos bandos de jugadores, “Ellos”, “Nosotros”. Puso su nombre al último para disponer de más tiempo -todo el que se le antojara- con La Tortuguita. “En estas cosas no me gusta que me estén apurando”, decía. Lo cierto es que nadie apuraba a nadie. Cada quien aguardaba su turno con paciencia mientras bebíamos cerveza helada de unas pequeñas botellas -“cuartitos”, la cuarta parte de un litro, para consumirla pronto y no dejar que se calentara en el envase-, y luego, al pasar adentro con La Tortuguita, la ocupaba el tiempo justo, a lo legal, sin carreras. Quintín Barba, como jefe de máquinas, podía anotarse en cualquier orden, lo respetábamos como jefe de máquinas. Las demás muchachas -y ahora recuerdo con precisión que eran cinco- se habían ido a cubrir del sol bajo la enramada que la señora patrona llamaba el merendero, a unos cuantos pasos del cobertizo donde bebíamos y donde también estaba la sinfonola. No habíamos advertido su actitud, cabizbajas y como pensativas. Una de ellas extendía con el dedo un charquito de bebida que nadie había limpiado y dibujaba monos sobre la superficie de la mesa, muy abismada en sí, pero llorosa. Las otras prestaban gran atención a sus monos y de cuando en cuando añadían alguna cosa al dibujo también con el dedo. Por fin, la misma de los monos levantó la vista hacia nosotros y al ver que algunos estábamos mirándolas, esto pareció darle confianza, se puso en pie y vino. Que si no queríamos invitarles -“ofertarles” dijo- unas cervezas, anís no, pues no deseaban cobrar comisión por su consumo, nomás cervezas, o que siquiera les diéramos algunos veintes para tocar la sinfonola “con lo que a ustedes les guste”. Curioso que a ninguno se nos hubiera ocurrido meterle un veinte a la sinfonola. Nos dimos cuenta que estaban sentidas; las había herido la preferencia de todos -sin exceptuar uno- por La Tortuguita. Es que las putas del pueblo son distintas a las de la ciudad, son muy sencillas, casi no son putas. Como Medarda; casi no era. Casi no es. Era, es: con ella se pierden los tiempos del verbo.\n\n\nLo cierto es que Quintín, el jefe de máquinas, sabía su cuento. Se puso al último de la lista, claro, por las razones honradamente dadas, pero además porque como jefe de máquinas estaba enterado de que zarparíamos hasta el día siguiente, después del toque de diana, y quería quedarse “de dormitorio” con La Tortuguita, lo que así fue. A los tres, cuatro días, a bordo, se armó una gran bronca por lo del contagio. Con la lista de los tantos del dominó en su poder (“Ellos”, “Nosotros”), Quintín Barba se proponía descubrir al culpable, en el supuesto de que La Tortuguita no hubiera estado enferma desde antes de comenzar con el primero de los tripulantes. En el caso, habría algunos no contagiados y entonces era de atribuirse al primer enfermo, sin la menor duda, el contagio de los demás. “Ellos”, “Nosotros”, separar la buena de la mala mies, como en los Evangelios. Sobre el culpable pesaba la amenaza de permanecer encerrado en el pañol de cadenas por todo el resto del crucero. Pero no hubo ningún culpable fuera de La Tortuguita misma, la pobre, que a lo mejor ni siquiera sabía que estaba enferma. Quintín Barba se sintió jodido por completo. “Dado a la mierda es poco”, hubiera comentado Hegel.\n\n\n“Mira -me dice-, todo acto profundo (y no es necesario que tú mismo seas profundo para que hagas un acto profundo) es inmemorial. O sea, es tan antiguo que no se guarda memoria de su comienzo, nadie sabe de dónde arranca, en qué parte se inició o si no se inicia en parte alguna. El acto profundo no tiene principio, no ha comenzado jamás, pero tan solo porque no existe la memoria de ese acto, no hay ninguna data que lo testimonie ni podrá haberla nunca. Es anterior a la data, un acto no registrado, pero hecho, la suma de una larga serie de actos fallidos hasta llegar a él, en la soledad más absolutamente vacía de testigos. Entonces, por cuanto estás aquí (digo, aquí en la cárcel o donde estés, no importa), por cuanto estás y eres en algún sitio, algo tienes que ver con ese acto. Más bien, no algo sino todo; tienes que ver todo con ese acto que desconoces. Es un acto tuyo. Está inscrito en tu memoria antigua, en lo más extraño de tu memoria, en tu memoria extraña, no dicha, no escrita, no pensada, apenas sentida, y que es la que te mueve hacia tal acto. Tan extraña, que es una memoria sin lenguaje, carente en absoluto de signos propios y ha de abrirse camino en virtud de los recursos más inesperados. Así, esta memoria repite, sin que nos demos cuenta, todas las frustraciones anteriores a su data, hasta que no acierta de nuevo con el acto profundo original que, ya por eso solamente, es tuyo. Pero solamente por esto, pues es tuyo sin que te pertenezca. Lo contrario es la verdad: tú eres quien le pertenece, con lo que, por ende, dejas de pertenecerte a ti mismo. El acto profundo está en ti, agazapado y acechante en el fondo de tu memoria: de esa memoria de lo no ocurrido. Tiendes a cometerlo en cualquier momento; el que lo cometas o no, tampoco es asunto tuyo ni de que reúnas las condiciones para ello. Se ha vuelto cosa del puro azar, al alcance involuntario de cualquiera. Bien, he dicho cometerlo y esto es inexacto hasta cierto punto. Es un acto que acepta todas las formas: cometerlo, prepararlo, consumarlo, realizarlo, está simplemente fuera de toda calificación moral. El calificarlo queda para quienes lo anotan y lo datan, o sean los periodistas y los historiadores, que lo han de ajustar entonces necesariamente, a una determinada norma crítica vigente, con lo que no hacen sino borrar sus huellas y fastidiarlo, erigiéndolo así en un mito más o menos válido y aceptable durante cierto periodo: Landrú, Gengis-Kan, Galileo, Napoleón, el marqués de Sade o Jesucristo o Lenin, da lo mismo. O El Fut, que resulta un magnífico ejemplo de excelente pateador de cabezas, además un ejemplo que tenemos en casa, aquí luego en la Crujía D.”\n\n\nA pesar de cuanto pueda decirse -y no sé quién diga algo al respecto fuera de mí, en esta cárcel- me gusta escuchar a Hegel, bien que no llegue a comprenderlo del todo. Transcribo sus palabras con enormes dudas, pues ahí mismo sucede, nomás escritas, que pierden la vivacidad, la transparencia y el acento con que Hegel las pronuncia, lo que me obliga a presentar subrayadas aquellas que, aparentemente, son más significativas. Se expresa con toda intención -y yo diría, mala intención-, por medio del uso y abuso de los contrasentidos -ya lo he dicho-, y de aquí resulta la gran oscuridad de sus ideas. Cuando se lo hago notar, sonríe desde su rincón. (Ahora esto ha cambiado: Hegel ya no tiene un rincón. Fue cosa nada más de adquirir la silla de ruedas, que sustituyó al primitivo carrito -una silla mecánica, con manubrio, velocidades, frenos y una palanca que la impulsa- para que no permanezca en ningún sitio y se mueva como un demonio sin reposo, ya dentro de la celda misma o en el corredor, en todas direcciones, y amenace con atropellar, sin consideración alguna, a quienquiera que sea, por lo que siempre se le cede el paso -sin que pueda uno comprenderlo- con enigmática docilidad y, aunque esto parezca todavía más extraño, con una especie de gratitud, de complacencia agradecida.) Hegel sonríe, pues, cuando opongo alguna objeción a la oscuridad de sus ideas y lo contradictorio de sus términos. Replica que no hay una sola idea verdadera que no sea oscura, ni una sola palabra, tampoco, que pueda tener un sentido único, todo depende del tiempo y la colocación: de lo que se comprometan a decir y a suscitar las palabras y las ideas. Para él, el lenguaje es un rodeo, un extravío pernicioso.\n\n\nDesde la época de “su rincón”, hasta que obtuvo su magnífica silla de ruedas, esto le llevó a Hegel sus buenos seis meses, qué digo, ocho, de paciente espera. Paciente, desesperada, rabiosa, furibunda, impotente espera. No era cosa de desaprovechar yo la extraordinaria oportunidad de un buen ejercicio físico que me brindaba la presencia del carrito aquí en la celda. Con un fuerte empujón del pie, la planta apoyada en la plataforma, lograba yo disparar el carrito de una pared a otra y recibirlo de rechazo del mismo modo, gracias al impulso que tomaba con el choque en virtud del hule macizo que lo ceñía. Hegel se sujetaba convulsamente, las manos crispadas, a los bordes de la plataforma, el pequeño trozo de cuerpo en tensión y los dos muñones que le quedaban de las piernas, de pronto muy vivos, erectos, replegados hacia la caja pélvica, como a la defensiva. Era interesante, lo de los muñones, cómo traicionaban su inmenso terror, mientras con la activísima mirada de sus ojillos grises seguía todos los brutales desplazamientos del carrito y lanzaba una especie de mugido breve y rasposo al golpear cada vez con la pared. Nunca llegó a caerse del carrito, durante esos juegos. Lo sabía hacer.\n\n\nNo descubro nada excepcional al darme cuenta que puedo encontrar lo que busco si tan solo logro reconstruir con exactitud los hechos, uno a uno y uno tras otro, desde el principio, pero sucede que es el principio mismo lo que se me escapa, y en esto habría que darle la razón a Hegel: aquí hay algo que no ha comenzado, el extremo del hilo se me va. Las cosas podrían comenzar hoy, por ejemplo, en este mismo instante. En rigor pueden comenzar hoy, si decido que aquí es el punto donde comienzan: esta celda, esta cárcel, este tiempo, este sobrecogimiento maldito. Escucharé las voces que gritan mi nombre como un eco que se aproxima; vendrán a sacudir la puerta -la golpean, la escupen, se cagan en ella, estremecen sus hierros antes de abrirla-; saldré al corredor, cruzaré el patio y heme allí, de pronto, en la sala de defensores y al fondo, silenciosa, impenetrable, Medarda. Pero no, no la sala de defensores: es la nave con paredes de hielo, herida por una luz blanca que no proviene de ninguna parte, la bóveda donde guardan los muertos. Medarda está a la mitad de este anfiteatro, abandonada en el piso, sin nadie. Me aproximo, pues la blancura de la luz no me deja ver sino contornos grotescos, como si padeciera cataratas. La imagen se precisa hasta causarme vértigo: desnuda, el vientre y los senos monstruosamente hinchados por los gases, igual que globos a punto de estallar. La descomposición está muy avanzada, pero del cuerpo no se desprende ningún mal olor y esto es lo que me aterra. Rompe en mis oídos la diabólica carcajada de Hegel que mira con regocijo el modo con que termino de vomitar, pues no tuve tiempo de echar la porquería fuera del camastro y estoy cubierto de la cabeza a los pies. Espera a que lance yo las últimas boqueadas y así pueda oírlo en plenitud. “Eres un mal asesino -ríe y me apunta con el índice, bullente, divertido, feliz-, sigues soñando con la puta muerta”. Hegel lo sabe muy bien. Son ya varias las veces que me ocurre. Y con esta pesadilla siempre acabo vaciándome del estómago.\n\n\nFIN\n\n\n\n\n1971\n\n\n1. bembón: de labios gruesos\n\n"}