{"metadata": {"length": 6416, "words": 1140, "reading_time_min": 5.7}, "text": "El joven George Willard se levantó de la cama a las cuatro de la mañana. Estaban en abril y las hojitas de los árboles empezaban a brotar de las yemas. Los árboles de las calles residenciales de Winesburg son casi todos arces y sus semillas tienen alas. Cuando el viento sopla, giran alocadamente en el aire hasta cubrir el suelo.\n\n\nGeorge bajó por las escaleras al despacho del hotel cargado con una bolsa de cuero marrón. Su baúl estaba preparado para la partida. Llevaba despierto desde las dos pensando en el viaje que estaba a punto de emprender y preguntándose qué encontraría al final. El chico que dormía en el despacho estaba tumbado en su jergón junto a la puerta. Tenía la boca abierta y roncaba ruidosamente. George pasó con cuidado junto al jergón y salió a la silenciosa y desierta calle Mayor. El amanecer había pintado el cielo de rosa por el este y largas franjas de luz se alzaban hacia el firmamento donde todavía brillaban algunas estrellas.\n\n\nPasada la última casa de Trunion Pike, en Winesburg, hay varios campos propiedad de unos granjeros que viven en el pueblo y cada tarde vuelven a sus casas por Trunion Pike en sus carretas ligeras y chirriantes. Dichos campos están plantados de fresas y frutales. En los veranos calurosos al caer la tarde, cuando el camino y los campos están cubiertos de polvo, se extiende sobre la vasta llanura una neblina fuliginosa. Contemplarla es como contemplar el mar. En primavera la tierra está verde y el efecto es algo distinto. La tierra se convierte en una enorme mesa de billar en la que minúsculos insectos humanos se afanan de aquí para allá.\n\n\nDurante toda su infancia y primera juventud George Willard había tenido la costumbre de ir a pasear a Trunion Pike; había estado en mitad de aquel espacio abierto las noches de invierno, cuando todo estaba cubierto de nieve y solo la luna lo observaba; había estado allí en otoño, cuando soplaban vientos inclementes, y en las tardes de verano, cuando el aire vibraba con el canto de los insectos. Esa mañana de abril sintió deseos de volver a pasear en silencio por Trunion Pike. De hecho, fue hasta donde el camino se une a un pequeño arroyo, a unos tres kilómetros del pueblo, y luego dio media vuelta y regresó en silencio. Cuando llegó a la calle Mayor los dependientes estaban barriendo las aceras delante de las tiendas. “¡Eh, George! ¿Qué se siente cuando uno está a punto de marcharse?”, le preguntaron.\n\n\nEl tren en dirección al oeste sale de Winesburg a las siete cuarenta y cinco de la mañana. Tom Little es el revisor. Su tren va de Cleveland hasta el empalme con la línea principal que termina en Chicago y Nueva York. Tom tiene lo que en los círculos ferroviarios se denomina “un turno cómodo”. Cada noche volvía con su familia. En otoño y en primavera pasa los domingos pescando en el lago Erie. Tiene la cara redonda y rubicunda y unos diminutos ojillos azules. Conoce mejor a la gente de los pueblos por donde pasa su tren que un habitante de la ciudad a los habitantes de su edificio de apartamentos.\n\n\nGeorge bajó la pequeña rampa del New Willard House a las siete en punto. Tom Willard le llevó la bolsa. El hijo era ya más alto que el padre.\n\n\nEn el andén todos estrecharon la mano del joven. Había más de media docena de personas esperándolo. Luego hablaron de sus asuntos. Incluso Will Henderson, que era perezoso y a menudo dormía hasta las nueve, se había levantado de la cama. George estaba cohibido. Gertrude Wilmot, una mujer alta y delgada de unos cincuenta años que trabajaba en la oficina de correos de Winesburg, llegó por el andén. Nunca le había prestado la menor atención a George. En esta ocasión se detuvo y le tendió la mano. En dos palabras expresó lo que todos sentían. “Buena suerte”, dijo secamente y luego dio media vuelta y siguió su camino.\n\n\nCuando el tren llegó a la estación George se sintió aliviado. Subió precipitadamente. Helen White llegó corriendo por la calle Mayor con la esperanza de intercambiar unas palabras de despedida, pero él había encontrado un asiento y no la vio. Cuando el tren se puso en marcha, Tom Little agujereó su billete, sonrió y, aunque conocía muy bien a George y sabía en qué aventura se estaba embarcando, no hizo ningún comentario. Tom había visto a un millar de George Willard marcharse del pueblo a la ciudad. Para él era un hecho bastante corriente. En el vagón de fumadores había un tipo que acababa de invitar a Tom a ir de pesca a Sandusky Bay. Quería aceptar la invitación y concretar los detalles.\n\n\nGeorge echó un vistazo al vagón para asegurarse de que nadie lo estaba observando, luego sacó su cartera y contó el dinero. Su imaginación estaba ocupada con el deseo de no parecer un campesino. Las últimas palabras que le había dicho su padre habían sido a propósito de su comportamiento en la ciudad. “Espabila —le había dicho Tom Willard—. No pierdas de vista tu dinero. Ándate con mil ojos. Sí, señor. No dejes que nadie piense que eres un aldeano”.\n\n\nDespués de contar su dinero, George se asomó por la ventana y se sorprendió al ver que el tren todavía estaba en Winesburg.\n\n\nEl joven, al irse del pueblo a la ciudad para vivir la aventura de la vida, empezó a pensar, pero no pensó en nada muy grande o dramático. Cosas como la muerte de su madre, su partida de Winesburg, la incertidumbre de su vida futura en la ciudad o los aspectos más serios e importantes de su vida no acudieron a su imaginación.\n\n\nPensó en cosas menores: en Turk Smollet cargando tablones por la calle Mayor de su pueblo esa mañana; en una mujer alta y bien vestida que había pasado una noche en el hotel de su padre; en Butch Wheeler, el encargado de encender las farolas de Winesburg, yendo de aquí para allá por las calles una tarde de verano mechero en mano; en Helen White, de pie junto a la ventana de la oficina de correos de Winesburg, poniéndole un sello a una carta.\n\n\nLa imaginación del joven se dejó arrastrar por su creciente pasión por los sueños. Nadie que lo hubiese visto lo habría tomado por una persona particularmente despierta. Con el recuerdo de aquellas pequeñas cosas en la imaginación, cerró los ojos y se arrellanó en el asiento. Se quedó así un buen rato y, cuando despertó y volvió a asomarse por la ventana, el pueblo de Winesburg había desaparecido y su vida allí se había convertido solo en un telón de fondo en el que pintar sus sueños de hombre adulto.\n\n\nFIN\n\n\n\n\n“Departure”,\n\n\nWinesburg, Ohio, \n1919\n\n"}