{"metadata": {"length": 56242, "words": 9491, "reading_time_min": 47.455}, "text": "I\n\nGILLETTE\n\n\nA finales del año 1612, en una fría mañana de diciembre, un joven, pobremente vestido, paseaba ante la puerta de una casa situada en la Rue des Grands-Augustins, en París. Tras haber caminado harto tiempo por esta calle, con la indecisión de un enamorado que no osa presentarse ante su primera amante, por más accesible que ella sea, acabó por franquear el umbral de aquella puerta y preguntó si el maestro Françoise Porbus estaba en casa. Ante la respuesta afirmativa que le dio una vieja ocupada en barrer el vestíbulo, el joven subió lentamente los peldaños, deteniéndose en cada escalón, cual un cortesano inexperto, inquieto por el recibimiento que el rey va a dispensarle. Al llegar al final de la escalera de caracol, permaneció un momento en el rellano, perplejo ante el aldabón grotesco que ornaba la puerta del taller donde, sin lugar a duda, trabajaba el pintor de Enrique IV que María de Médicis había abandonado por Rubens. El joven experimentaba esa profunda sensación que ha debido de hacer vibrar el corazón de los grandes artistas cuando, en el apogeo de su juventud y de su amor por el arte, se han acercado a un hombre genial o a alguna obra maestra. Existe en todos los sentimientos humanos una flor primitiva, engendrada por un noble entusiasmo, que va marchitándose poco a poco hasta que la felicidad no es ya sino un recuerdo, y la gloria una mentira. Entre estas frágiles emociones, nada se parece más al amor que la joven pasión de un artista que inicia el delicioso suplicio de su destino de gloria y de infortunio; pasión llena de audacia y de timidez, de creencias vagas y de desalientos concretos. Quien, ligero de bolsa, de genio naciente, no haya palpitado con vehemencia al presentarse ante un maestro siempre carecerá de una cuerda en el corazón, de un toque indefinible en el pincel, de sentimiento en la obra, de verdadera expresión poética. Aquellos fanfarrones que, pagados de sí mismos, creen demasiado pronto en el porvenir, no son gentes de talento sino para los necios. A este respecto, el joven desconocido parecía tener verdadero mérito, si el talento debe ser medido por esa timidez inicial, por ese pudor indefinible que los destinados a la gloria saben perder en el ejercicio de su arte, como las mujeres bellas pierden el suyo en el juego de la coquetería. El hábito del triunfo atenúa la duda y el pudor es, tal vez, una duda.\n\n\nAbrumado por la miseria y sorprendido en aquel momento por su propia impertinencia, el pobre neófito no habría entrado en la casa del pintor al que debemos el admirable retrato de Enrique IV, sin la extraordinaria ayuda que le deparó el azar. Un anciano comenzó a subir la escalera. Por la extravagancia de su indumentaria, por la magnificencia de su gorguera de encaje, por la prepotente seguridad de su modo de andar, el joven barruntó en este personaje al protector o al amigo del pintor; se hizo a un lado en el descansillo para cederle el paso y lo examinó con curiosidad, esperando encontrar en él la buena naturaleza de un artista o el carácter complaciente de quienes aman las artes; pero percibió algo diabólico en aquella cara y, sobre todo, ese \nno sé qué\n que atrae a los artistas. Imagine una frente despejada, abombada, prominente, suspendida en voladizo sobre una pequeña nariz aplastada, de remate respingado como la de Rabelais o la de Sócrates; una boca burlona y arrugada, un mentón corto, orgullosamente levantado, guarnecido por una barba gris tallada en punta; ojos verdemar que parecían empañados por la edad, pero que, por contraste con el blanco nacarado en que flotaba la pupila, debían de lanzar, a veces, miradas magnéticas en plenos arrebatos de cólera o de entusiasmo. Además, su semblante estaba singularmente ajado por las fatigas de la edad y, aún más, por esos pensamientos que socavan tanto el alma como el cuerpo. Los ojos ya no tenían pestañas y apenas se veían algunos vestigios de cejas sobre sus salientes arcos. Coloque esta cabeza sobre un cuerpo enjuto y débil, enmárquela en un encaje de blancura resplandeciente, trabajado como una pieza de orfebrería, eche sobre el jubón negro del anciano una pesada cadena de oro, y tendrá una imagen imperfecta de este personaje al que la tenue iluminación de la escalera confería, por añadidura, una coloración fantasmagórica. Diríase un cuadro de Rembrandt avanzando silenciosamente y sin marco en la oscura atmósfera que ha hecho suya este gran pintor. El anciano lanzó al joven una mirada impregnada de sagacidad, golpeó tres veces la puerta, y dijo a un hombre achacoso, de unos cuarenta años, que vino a abrir:\n\n\n-Buenos días, maestro.\n\n\nPorbus se inclinó respetuosamente, dejó entrar al joven creyendo que venía con el viejo y se preocupó tanto menos por él cuanto que el neófito permanecía bajo la fascinación que deben de sentir los pintores natos ante el aspecto del primer estudio que ven y donde se revelan algunos de los procedimientos materiales del arte. Una claraboya abierta en la bóveda iluminaba el obrador del maestro Porbus. Concentrada en una tela sujeta al caballete, que todavía no había sido tocada más que por tres o cuatro trazos blancos, la luz del día no alcanzaba las negras profundidades de los rincones de aquella vasta estancia; pero algunos reflejos extraviados encendían, en la sombra rojiza, una lentejuela plateada en el vientre de una coraza de reitre\n1\n suspendida de la pared, rayando con un brusco surco de luz la moldura esculpida y encerada de un antiguo aparador cargado de curiosas vajillas, o moteaban de puntos brillantes la trama granada de algunos viejos cortinajes de brocado de oro con grandes pliegues quebrados, arrojados allí como modelos. Vaciados anatómicos de escayola, fragmentos y torsos de diosas antiguas, amorosamente pulidos por los besos de los siglos, cubrían anaqueles y consolas. Innumerables esbozos, estudios con la técnica de los tres colores, a sanguina o a pluma, cubrían las paredes hasta el techo. Cajas de pigmentos, botellas de aceite y de trementina, banquetas volcadas, dejaban sólo un estrecho paso para llegar bajo la aureola que proyectaba el alto ventanal cuyos rayos caían de lleno sobre el pálido rostro de Porbus y sobre el cráneo marfileño del singular personaje. La atención del joven pronto fue absorbida exclusivamente por un cuadro que, en aquel tiempo de confusión y de revoluciones, ya había llegado a ser célebre, y que visitaban algunos de esos tozudos a los que se debe la conservación del fuego sagrado durante los tiempos difíciles. Este bello lienzo representaba una\nMaría Egipcíaca\n disponiéndose a pagar el pasaje del barco. Esta obra maestra, destinada a María de Médicis, fue vendida por ella en sus días de miseria.\n\n\n-Tu santa me gusta -dijo el anciano a Porbus- y te daría por ella diez escudos de oro por encima del precio que ofrece la reina; pero ¿pretender lo mismo que ella?… ¡diablos!\n\n\n-¿Le gusta?\n\n\n-¡Hum! ¡hum! -masculló el anciano- ¿gustar?… pues sí y no. Tu buena mujer no está mal hecha, pero no tiene vida. ¡Ustedes creen haber hecho todo en cuanto han dibujado correctamente una figura y puesto cada cosa en su sitio según las leyes de la anatomía! ¡Colorean ese dibujo con el tono de la carne, preparado de antemano en su paleta, cuidando de que un lado quede más oscuro que otro, y sólo porque miran de vez en cuando a una mujer desnuda puesta en pie sobre una mesa, creen haber copiado la naturaleza, creen ser pintores y haber robado su secreto a Dios!… ¡Prrr! ¡Para ser un gran poeta no basta conocer a fondo la sintaxis y no cometer errores de lenguaje! Mira tu santa, Porbus. A primera vista parece admirable; pero en una segunda ojeada se percibe que está pegada al fondo de la tela y que no se podría rodear su cuerpo. Es una silueta que sólo tiene una cara, es una figura recortada, es una imagen incapaz de volverse o de cambiar de posición. No siento aire entre ese brazo y el ámbito del cuadro; faltan el espacio y la profundidad; sin embargo, la perspectiva es correcta, y la degradación atmosférica está observada con exactitud; pero, a pesar de tan loables esfuerzos, no puedo creer que ese bello cuerpo esté animado por el tibio aliento de la vida. Tengo la impresión de que si pusiera la mano sobre este seno de tan firme redondez, ¡lo encontaría frío como el mármol! No, amigo mío, la sangre no corre bajo esa piel de marfil, la vida no llena con su corriente purpúrea las venas que se entrelazan en retículas bajo la ambarina transparencia de las sienes y del pecho. Este lugar palpita, pero ese otro está inmóvil; la vida y la muerte luchan en cada detalle: aquí es una mujer, allí una estatua, más allá un cadáver. Tu creación está incompleta. No has sabido insuflar sino una pequeña parte de tu alma a tu querida obra. El fuego de Prometeo se ha apagado más de una vez en tus manos y muchas partes de tu cuadro no han sido tocadas por la llama celeste.\n\n\n-Pero ¿por qué, mi querido maestro? -dijo respetuosamente Porbus al anciano, mientras que el joven reprimía a duras penas su deseo de golpearlo.\n\n\n-¡Ah, ahí está! -dijo el anciano menudo-. Has flotado indeciso entre los dos sistemas, entre el dibujo y el color, entre la flema minuciosa, la rigidez precisa de los viejos maestros alemanes, y el ardor deslumbrante, la feliz abundancia de los pintores italianos. Has querido imitar a la vez a Hans Holbein y a Tiziano, a Alberto Durero y a Pablo Veronés. ¡En verdad era una magnífica ambición! Pero ¿qué ocurrió? No has logrado ni el severo encanto de la sequedad, ni las engañosas magias del claroscuro. En este lugar, como un bronce en fusión que revienta su molde demasiado débil, el rico y rubio color de Tiziano ha hecho estallar el magro contorno de Alberto Durero en el que lo habías colado. En otra parte, la línea ha resistido y contenido los magníficos desbordamientos de la paleta veneciana. Tu figura no está ni perfectamente dibujada, ni perfectamente pintada, y lleva por todas partes la huella de esta desgraciada indecisión. Si no te sentías lo bastante fuerte como para fundir en el fuego de tu genio las dos maneras rivales, debías haber optado con franqueza por una u otra, a fin de obtener la unidad que simula uno de los requisitos de la vida. No eres auténtico sino en las partes centrales, tus contornos son falsos, no son envolventes y nada prometen a su espalda. Aquí hay verdad -dijo el anciano señalando el pecho de la santa. También aquí -continuó, indicando el lugar donde terminaba el hombro en el cuadro-. Pero allí -dijo, volviendo al centro del pecho, todo es falso. No analicemos nada; sólo serviría para desesperarte.\n\n\nEl anciano se sentó en un taburete, apoyó la cabeza en sus manos y quedó en silencio.\n\n\n-Maestro -le dijo Porbus-, sin embargo he estudiado bien en el desnudo este pecho, pero, para nuestra desgracia, hay efectos verdaderos en la naturaleza que pierden su verosimilitud al ser plasmados en el lienzo…\n\n\n-¡La misión del arte no es copiar la naturaleza, sino expresarla! ¡Tú no eres un vil copista, sino un poeta! -exclamó con vehemencia el anciano, interrumpiendo a Porbus con un gesto despótico-. ¡De otro modo, un escultor se ahorraría todas sus fatigas sólo con moldear una mujer! Pues bien, intenta moldear la mano de tu amante y colocarla ante ti; te encontrarás ante un horrible cadáver sin ningún parecido, y te verás forzado a recurrir al cincel del hombre que, sin copiártela exactamente, representará su movimiento y su vida. Tenemos que captar el espíritu, el alma, la fisonomía de las cosas y de los seres. ¡Los efectos!, ¡los efectos! ¡Pero si éstos son los accidentes de la vida, y no la vida misma! Una mano, ya que he puesto este ejemplo, no se relaciona solamente con el cuerpo, sino que expresa y continúa un pensamiento que es necesario captar y plasmar. ¡Ni el pintor, ni el poeta, ni el escultor deben separan el efecto de la causa, que están irrefutablemente el uno en la otra! ¡Esa es la verdadera lucha! Muchos pintores triunfan instintivamente sin conocer esta cuestión del arte. ¡Dibujan una mujer, pero no la ven! No es así como se consigue forzar el arcano de la naturaleza. La mano de ustedes reproduce, sin pensarlo, el modelo que han copiado con su maestro. No profundizan en la intimidad de la forma, no la persiguen con el necesario amor y perseverancia en sus rodeos y en sus huidas. La belleza es severa y difícil y no se deja alcanzar así como así; es preciso esperar su momento, espiarla, cortejarla con insistencia y abrazarla estrechamente para obligarla a entregarse. La Forma es un Proteo mucho menos aprehensible y más rico en repliegues que el Proteo de la fábula. Sólo tras largos combates se la puede obligar a mostrarse bajo su verdadero aspecto; ustedes, ustedes se contentan con la primera apariencia que les ofrece, o todo lo más con la segunda, o con la tercera; ¡no es así como actúan los luchadores victoriosos! Los pintones invictos que no se dejan engañar por todos estos subterfugios, sino que perseveran hasta constreñir a la naturaleza a mostrarse totalmente desnuda y en su verdadero significado. Así procedió Rafael -dijo el anciano, quitándose el gorro de terciopelo negro para expresar el respeto que le inspiraba el rey del arte-; su gran superioridad proviene del sentido íntimo que, en él, parece querer quebrar la Forma. La Forma es, en sus figuras, lo que es para nosotros: un medio para comunicar ideas, sensaciones; una vasta poesía. Toda figura es un mundo, un retrato cuyo modelo ha aparecido en una visión sublime, teñido de luz, señalado pon una voz interior, desnudado por un dedo celeste que ha descubierto, en el pasado de toda una vida, las fuentes de la expresión. Ustedes representa a sus mujeres con bellas vestiduras de carne, con hermosas colgaduras de cabellos, pero ¿dónde está la sangre que engendra la calma o la pasión y que causa peculiares efectos? Tu santa es una mujer morena, pero esto, mi pobre Porbus, ¡es una rubia! Sus figuras son, pues, pálidos fantasmas coloreados que nos pasean ante los ojos, y llaman a esto pintura y arte. Sólo porque han hecho algo que se parece más a una mujer que a una casa, creen haber alcanzado la meta y, orgullosos de no estar ya obligados a escribir, junto a sus figuras, \ncurrus venustus\n o \npulcher homo\n2\n como los primeros pintores, ¡se creen artistas maravillosos! ¡Ja, ja! aún están lejos, mis esforzados compañeros; necesitan utilizar muchos lápices, cubrir muchas telas antes de llegar. ¡Ciertamente, una mujer porta su cabeza de esta manera, sostiene su falda así, sus ojos languidecen Y se diluyen con ese aire de dulzura resignada, la sombra palpitante de las pestañas flota así sobre las mejillas! Es eso, y no es eso. ¿Qué falta, pues? Una nadería, pero esa nada lo es todo. Han conseguido la apariencia de la vida, pero no han logrado expresar su desbordante plenitud, ése no se qué que es quizá el alma y que flota como una bruma sobre la forma exterior; en fin, esa flor de vida que Tiziano y Rafael supieron sorprender. Partiendo del punto extremo al que han llegado, tal vez se podría hacer una excelente pintura, pero se cansan demasiado pronto. El vulgo admira pero el verdadero entendido sonríe. ¡Oh Mabuse, oh maestro mío! -añadió el singular personaje-; ¡eres un ladrón, te llevaste contigo la vida! Excepto por esto -continuó-, esta tela es mejor que las pinturas de ese bellaco de Rubens con sus montañas de carnes flamencas, espolvoreadas de bermellón, sus ondulaciones de cabelleras rubias y su alboroto de colores. Ustedes, al menos, tienen color, sentimiento y dibujo, las tres partes esenciales del Arte.\n\n\n-¡Pero si esta santa es sublime, señor mío! -exclamó en voz alta el joven, saliendo de un arrobamiento profundo-. Estas dos figuras, la de la santa y la del barquero, tienen una agudeza de intención ignorada por los pintones italianos; no conozco ni uno que hubiera ideado la indecisión del barquero.\n\n\n-¿Este pequeño bribón viene con usted? -preguntó Porbus al anciano.\n\n\n-¡Ay, maestro!, perdone mi osadía -respondió el neófito, sonrojándose-. Soy un desconocido, un pintamonas instintivo, llegado hace poco a esta ciudad, fuente de todo conocimiento.\n\n\n-¡Manos a la obra! -le dijo Porbus, ofreciéndole un lapicero rojo y una hoja de papel.\n\n\nEl desconocido copió con destreza la figura de María, de un trazo.\n\n\n-¡Oh! ¡oh! -exclamó el anciano-. ¿Su nombre?\n\n\nEl joven escribió debajo Nicolás Poussin.\n\n\n-No está mal para un principiante -dijo el singular personaje de disparatado discurso-. Veo que se puede hablar de pintura en tu presencia. No te censuro por haber admirado la santa de Porbus. Es una obra maestra para todo el mundo, y sólo los iniciados en los más profundos arcanos del arte pueden descubrir en qué falla. Pero, ya que eres digno de la lección y capaz de comprender, te voy a mostrar lo poco que se necesitaría para completar esta obra. Abre bien los ojos y préstame toda tu atención: tal vez jamás se te presente una ocasión como ésta para instruirte. ¡Tu paleta, Porbus!\n\n\nPorbus fue a buscar paleta y pinceles. El viejecillo se arremangó con un movimiento de convulsiva brusquedad, pasó su pulgar a través de la paleta que Porbus le tendía, salpicada de diversos colores y cargada de tonalidades; más que cogerlo, le arrancó de las manos un puñado de pinceles de todos los tamaños, y su puntiaguda barba se agitó, de pronto, por impacientes esfuerzos que expresaban el prurito de una amorosa fantasía.\n\n\nMientras cargaba el pincel de color, murmuraba entre dientes:\n\n\n-He aquí tonalidades que habría que tirar por la ventana con quien las ha preparado; son de una crudeza y de una falsedad indignantes; ¿cómo se puede pintar con esto?\n\n\nDespués, con una vivacidad febril, mojaba la punta del pincel en las diferentes masas de colores, cuya gama entera recorría, algunas veces, con más rapidez que un organista de catedral al recorrer toda la extensión de su teclado en el \nO Filii\n de Pascua.\n\n\nPorbus y Poussin se mantenían inmóviles, cada uno a un lado del lienzo, sumidos en la más intensa contemplación.\n\n\n-Mira, joven -dijo el anciano sin volverse-, ¡observa cómo, con tres o cuatro toques y una pequeña veladura azulada, es posible hacer circular el aire alrededor de la cabeza de esta pobre santa que se ahogaba, prisionera en aquella espesa atmósfera! ¡Mira cómo revolotea ahora este paño y cómo se percibe que la brisa lo levanta! Antes tenía el aspecto de una tela almidonada y sostenida con alfileres. ¿Ves cómo el brillante satinado que acabo de poner sobre el pecho expresa la carnosa suavidad de una piel de jovencita, y cómo el tono mezclado de marrón rojizo y de ocre calcinado, calienta la frialdad gris de esta gran sombra, en la que la sangre se coagulaba en vez de fluir? Joven, joven, lo que te estoy enseñando, ningún maestro podría enseñártelo. Sólo Mabuse poseía el secreto de dar vida a las figuras. Mabuse sólo tuvo un discípulo, que soy yo. ¡Yo no he tenido ninguno y ya soy viejo! Tienes inteligencia suficiente para adivinar el resto, a partir de lo que te dejo entrever.\n\n\nMientras hablaba, el insólito anciano tocaba todas las partes del cuadro: aquí dos toques de pincel, allí uno sólo, pero siempre tan acertados que diríase una nueva pintura, una pintura inundada de luz. Trabajaba con un ardor tan apasionado que el sudor perlaba su frente despejada; se movía con tal rapidez, con pequeños movimientos tan impacientes, tan bruscos, que al joven Poussin le parecía que hubiera en el cuerpo del estrambótico personaje un demonio que actuaba a través de sus manos, asiéndolas mágicamente, contra su voluntad. El brillo sobrenatural de los ojos y las convusiones que parecían el efecto de una resistencia interior, conferían a esta idea una apariencia de verdad que debía de influir en la imaginación del joven. El anciano iba diciendo: -¡Paf, paf, paf!. ¡Así es cómo esto se emplasta, joven! ¡Vengan, mis pequeños toques, hagan enrojecer este tono glacial! ¡Vamos a ello! ¡pom!, ¡pom!, ¡pom! -decía, dando calor a las partes en las que había notado una falta de vida, haciendo desaparecer, por medio de algunas capas de color, las diferencias de temperamento y restableciendo así la unidad de tono que requería una ardiente Egipcíaca.\n\n\n-Ves, muchacho, sólo importa la última pincelada. Porbus ha dado cien; yo, sólo una. Nadie sabe lo que hay debajo. ¡Tenlo bien en cuenta!\n\n\nPor fin se detuvo aquel demonio y volviéndose hacia Porbus y Poussin, mudos de admiración, les dijo:\n\n\n-Esto no está todavía a la altura de mi \nBelle Noiseuse\n; no obstante, el autor podría firmar semejante obra. Sí, yo la firmaría -añadió levantándose para coger un espejo, en el que la miró-. Ahora vamos a comer -dijo-. Vengan ambos a mi casa. ¡Tengo jamón ahumado y buen vino! ¡Vamos! ¡A pesar de los malos tiempos, hablaremos de pintura! De eso entendemos. Tenemos aquí un jovenzuelo que tiene buena mano -añadió, dando una palmada en el hombro de Nicolás Poussin.\n\n\nReparando entonces en la miserable casaca del normando, sacó de su cinto una bolsa de piel, hurgó en ella, tomó dos monedas de oro y, enseñándoselas, le dijo:\n\n\n-Compro tu dibujo.\n\n\n-Cógelas -dijo Porbus a Poussin viéndolo estremecerse y enrojecer de vergüenza, pues este joven iniciado tenía el orgullo del pobre-. ¡Vamos, cógelas, tiene en su escarcela el precio del rescate de dos reyes!\n\n\nBajaron los tres del estudio y caminaron, departiendo sobre las artes, hasta llegar a una hermosa casa de madera, situada cerca del Pont Saint-Michel, cuyos ornamentos -el aldabón, los marcos de los enrejados, los arabescos- maravillaron a Poussin. El pintor en ciernes se encontró de golpe en una estancia de la planta baja, ante un buen fuego, cerca de una mesa cargada de apetitosos manjares y, por una extraordinaria ventura, en compañía de dos grandes artistas llenos de sencillez.\n\n\n-Joven -le dijo Porbus, al verlo embelesado ante un cuadro- no mire demasiado esa tela; pues caería en la desesperación.\n\n\nEra el \nAdán\n que hizo Mabuse para salir de la prisión en la que sus acreedores lo retuvieron largo tiempo. Aquella figura emanaba, en efecto, tal poder de realidad, que Nicolás Poussin empezó a comprender, desde ese momento, el verdadero sentido de las confusas palabras dichas por el anciano, que miraba el cuadro con aire de satisfacción, pero sin entusiasmo, y que parecía decir: «¡Yo he hecho cosas mejores!»\n\n\n-Tiene vida -dijo-; mi pobre maestro se ha superado, pero aún falta un poco de verdad en el fondo del lienzo. El hombre está realmente vivo, se levanta y va a venir hacia nosotros. Pero el aire, el cielo, la brisa que respiramos, vemos y sentimos, no están presentes. ¡Además, ahí todavía no hay más que un hombre! Ahora bien, el único hombre salido directamente de las manos de Dios debería tener algo divino, que aquí falta. El mismo Mabuse lo decía con despecho cuando no estaba borracho.\n\n\nPoussin miraba alternativamente al anciano y a Porbus, con inquieta curiosidad. Se acercó a éste como para preguntarle el nombre de su anfitrión, pero el pintor se puso un dedo en los labios con un aire de misterio, y el joven, vivamente interesado, guardó silencio, esperando que tarde o temprano alguna palabra le permitiera adivinar el nombre de su anfitrión, cuya riqueza y talentos se hallaban suficientemente atestiguados por el respeto que Porbus le manifestaba y por las maravillas acumuladas en aquella sala.\n\n\nPoussin, al ver sobre la oscura madera de roble que revestía las paredes, un magnífico retrato de mujer, exclamó:\n\n\n-¡Qué bello Giorgione!\n\n\n-¡No! -respondió el anciano-; ¡está viendo uno de mis primeros garabatos!\n\n\n-¡Por mi vida! Entonces estoy ante el dios de la pintura -dijo cándidamente Poussin.\n\n\nEl anciano sonrió como hombre familiarizado desde mucho tiempo atrás con tales elogios.\n\n\n-¡Maestro Frenhofer! -dijo Porbus-, ¿podría conseguirme un poco de su excelente vino del Rin?\n\n\n-Dos barricas -respondió el anciano-. Una como compensación por el placer que he tenido esta mañana viendo tu preciosa pecadora, y la otra como regalo de amistad.\n\n\n-¡Ah!, si yo no estuviera siempre indispuesto -respondió Porbus-, y si usted me permitiera ver su \nBelle Noiseuse\n, yo podría realizar alguna pintura alta, ancha y profunda, en la que las figuras fueran de tamaño natural.\n\n\n-¡Mostrar mi obra! -exclamó el anciano, emocionado-. No, no, aún debo perfeccionarla. Ayer, al atardecer -dijo-, creí haberla acabado. Sus ojos me parecían húmedos, su carne palpitaba. Las trenzas de sus cabellos se movían. ¡Respiraba! Si bien he encontrado el medio de plasmar. en una tela plana, el relieve y la redondez de la naturaleza, esta mañana, con la luz del día, he reconocido mi error. ¡Ah!, para llegar a este glorioso resultado he estudiado a fondo los grandes maestros del color, he analizado y levantado, capa por capa, los cuadros de Tiziano, el rey de la luz; como ese soberano pintor, he esbozado mi figura en un tono claro, con un empaste ligero y nutrido, pues la sombra no es más que un accidente; recuerda esto, muchacho. Después, he vuelto a mi obra y, utilizando medias tintas y veladuras, cuya transparencia disminuía cada vez más, he obtenido las sombras más vigorosas y hasta los negros más profundos; pues las sombras de los pintores mediocres son de distinta naturaleza que sus tonos iluminados; es madera, es bronce, es todo lo que quieran, excepto carne en la sombra. Se tiene la sensación de que si su figura cambiara de posición, los lugares sombreados no quedarían nítidos y no se tornarían luminosos. ¡He evitado este defecto, en el que han caído muchos de los más ilustres y, en mi caso, la blancura se manifiesta bajo la opacidad de la sombra más persistente! Mientras que una multitud de ignorantes cree dibujar correctamente porque traza una línea cuidadosamente perfilada, yo no he marcado con rigidez los bordes exteriores de mi figura, ni he resaltado hasta el menor detalle anatómico, porque el cuerpo humano no acaba en líneas. En esto los escultores pueden acercarse a la verdad más que nosotros. La naturaleza comporta una sucesión de redondeces que se involucran unas en otras. Hablando con rigor, ¡el dibujo no existe! ¡No se ría, joven! Por más singular que le parezca esta afirmación, algún día comprenderá sus razones. La línea es el medio por el que el hombre percibe el efecto de la luz sobre los objetos; pero no hay líneas en la naturaleza, donde todo está lleno: es modelando como se dibuja, es decir, como se extraen las cosas del medio en el que están. ¡La distribución de la luz da, por sí misma, la apariencia al cuerpo! Por eso no he fijado las líneas, sino que he esparcido en los contornos una nube de medias tintas rubias y cálidas que impide que se pueda poner el dedo con precisión en el lugar donde los contornos se encuentran con los fondos. De cerca, este trabajo parece blando y falto de precisión, pero a dos pasos todo se consolida, se detiene, se separa; el cuerpo gira, las formas toman relieve, se siente circular el aire alrededor. Sin embargo aún no estoy contento; tengo dudas. Quizá fuera necesario no dibujar ni un solo trazo, y fuera mejor abordar una figura por su parte media, fijándose primero en lo que resalta por estar más iluminado, para pasar, a continuación, a las partes más oscuras. ¿Acaso no procede de esta guisa el sol, ese divino pintor del universo? ¡Oh, naturaleza! ¡Naturaleza! ¿Quién ha logrado jamás sorprenderte en tus huidas? Sepan que el exceso de conocimiento, al igual que la ignorancia, acaba en una negación. ¡Yo dudo de mi obra!\n\n\nEl anciano hizo una pausa y después continuó:\n\n\n-Hace diez años que trabajo, joven, pero ¿qué son diez cortos años cuando se trata de luchar contra la naturaleza? ¡Ignoramos cuánto tiempo empleó el señor Pigmalión en hacer la única estatua que jamás haya caminado!\n\n\nEl viejo se sumió en una profunda ensoñación y permaneció con la mirada fija, jugando mecánicamente con su cuchillo.\n\n\n-Helo aquí en conversación con su espíritu -dijo Porbus en voz baja.\n\n\nAnte este comentario, Nicolás Poussin se sintió bajo el poder de una inexplicable curiosidad de artista. Ese anciano, con los ojos en blanco, absorto y estupefacto, que se había convertido para él en algo más que un hombre, se le manifestó como un genio lunático que vivía en una esfera desconocida. Le despertaba mil confusas ideas en el alma. El fenómeno moral de esta especie de fascinación no puede definirse, al igual que no puede traducirse la emoción suscitada por un canto que recuerda la patria en el corazón del exiliado. El desprecio que el anciano parecía manifestar hacia las más bellas tentativas del arte, su riqueza, sus maneras, las diferencias que Porbus le manifestaba; aquella obra mantenida tanto tiempo en secreto, obra de paciencia, obra de genio sin duda, a juzgar por la cabeza de la Virgen que el joven Poussin había admirado tan francamente y que, bella incluso comparada con el \nAdán\n de Mabuse, atestiguaba el hacer imperial de uno de los príncipes del arte. Todo en ese anciano iba más allá de los límites de la naturaleza humana. Lo que la rica imaginación de Nicolás Poussin pudo aprehender de forma clara y perceptible viendo a este ser sobrenatural, era una imagen completa de la naturaleza del artista, de esa naturaleza loca a la que tantos poderes son confiados y de los que, demasiado a menudo, abusa, arrastrando consigo a la fría razón, a los burgueses e incluso a algunos aficionados, a través de mil caminos pedregosos a un lugar donde, para ellos, nada hay, mientras que, retozando en sus fantasías, esa muchacha de alas blancas descubre allí epopeyas, castillos y obras de arte. ¡Naturaleza burlona y buena, fecunda y pobre! Así, para el entusiasta Poussin, este anciano, por una transfiguración súbita, se había convertido en el Arte mismo, el arte con sus secretos, sus arrebatos y sus ensoñaciones.\n\n\n-Sí, querido Porbus -prosiguió Frenhofer-, hasta ahora no he podido encontrar una mujer intachable, un cuerpo cuyos contornos sean de una belleza perfecta y cuyas encarnaciones… ¿Pero dónde se encuentra, viva -dijo, interrumpiéndose-, esa Venus de los antiguos, imposible de hallar, siempre buscada y de la que apenas encontramos algunas bellezas dispersas? ¡Oh, por ver un momento, una sola vez, la naturaleza divina, completa, el ideal, en fin, daría toda mi fortuna; iría a buscarte hasta tus limbos, celestial belleza! Como Orfeo, descendería al infierno del arte para recuperar de allí la vida.\n\n\n-Podemos marcharnos -le dijo Porbus a Poussin-, ¡ya no nos oye, ya no nos ve!\n\n\n-Vamos a su taller -respondió el joven maravillado.\n\n\n-¡Oh, el viejo reitre ha sabido custodiar la entrada. Sus tesoros están demasiado bien guardados como para que podamos llegar hasta ellos. No he esperado el parecer y la ocurrencia de usted para intentar el asalto al misterio.\n\n\n-¿Hay, pues, un misterio?\n\n\n-Sí -respondió Porbus-. El viejo Frenhofer es el único discípulo que Mabuse quiso tener. Convertido en su amigo, su salvador, su padre, Frenhofer sacrificó la mayoría de sus tesoros para satisfacer las pasiones de Mabuse; a cambio, Mabuse le legó el secreto del relieve, la facultad de dar a las figuras esa vida extraordinaria, esa flor natural, nuestra eterna desesperación, cuya factura a tal punto dominaba, que un día, habiendo vendido y bebido el damasco de flores con el que debía vestirse para presenciar la entrada de Carlos Quinto, acompañó a su maestro con una vestimenta de papel adamascado, pintado. El brillo peculiar de la estofa que llevaba Mabuse sorprendió al emperador, quien, al querer felicitar por ello, al protector del viejo borracho, descubrió la superchería. Frenhofer es un hombre apasionado por nuestro arte, que ve más alto y más lejos que los demás pintores. Ha meditado profundamente sobre los colores y sobre la verdad absoluta de la línea; pero, a fuerza de búsquedas, ha llegado a dudar del objeto mismo de sus investigaciones. En sus momentos de desesperación pretende que el dibujo no existe, y que con líneas sólo se pueden representar figuras geométricas; cosa que está más allá de la verdad, ya que con el trazo negro, que no es un color, se puede hacer una figura; lo que prueba que nuestro arte, al igual que la naturaleza, está compuesto por una infinidad de elementos: el dibujo proporciona un esqueleto, el color es la vida, pero la vida sin el esqueleto es algo más incompleto que el esqueleto sin la vida. En fin, hay algo más verdadero que todo esto, y es que la práctica y la observación lo son todo para un pintor, y que si el razonamiento y la poesía disputan con los pinceles, se acaba dudando como ese buen hombre, que es tan loco como pintor. Pintor sublime, tuvo la desgracia de nacer rico, lo que le ha permitido divagar. ¡No lo imite! ¡Trabaje! Los pintores no deben meditar sino con los pinceles en la mano.\n\n\n-¡Entraremos en su estudio! -exclamó Poussin sin escuchar ya a Porbus y sin dudar ya de nada.\n\n\nPorbus sonrió ante el entusiasmo del joven desconocido y se despidió de él, invitándolo a ir a visitarlo.\n\n\nNicolás Poussin regresó con pasos lentos hacia la Rue de la Harpe, y, sin darse cuenta, pasó de largo la modesta posada donde se alojaba. Subiendo con inquieta celeridad su miserable escalera llegó a una habitación en el piso alto, situada bajo una techumbre de entramado, sencilla y ligera cubierta de las casas del viejo París. Cerca de la única y sombría ventana de esta habitación vio a una muchacha que, al ruido de la puerta, se irguió al instante, impulsada por el amor; había reconocido al pintor por su forma de girar el picaporte.\n\n\n-¿Qué te pasa? -le preguntó.\n\n\n-¡Me pasa, me pasa -gritó él, sofocado por el placer-, que me he sentido pintor! ¡Hasta ahora, había dudado de mí, pero esta mañana he creído en mí mismo! ¡Puedo ser un gran hombre! ¡Animo, Gillette, seremos ricos, felices! Hay oro en estos pinceles.\n\n\nPero calló de repente. Su rostro grave y vigoroso perdió la expresión de alegría en cuanto comparó la inmensidad de sus esperanzas con la mediocridad de sus recursos. Las paredes estaban cubiertas por simples papeles llenos de bocetos a lápiz. No poseía ni siquiera cuatro lienzos utilizables. Los pigmentos tenían entonces precios elevados, y el pobre hidalgo contemplaba su paleta casi desnuda. En medio de esta miseria, sentía y poseía increíbles riquezas en su corazón, y la plétora de un genio devorador. Llevado a París por un gentil hombre amigo, o quizás por su propio talento, había encontrado de inmediato una amante, una de esas almas nobles y generosas destinadas a sufrir junto a un gran hombre, cuyas miserias abrazan y cuyos caprichos se esfuerzan por comprender; fuertes para la miseria y el amor, como otras son intrépidas para llevar el lujo, para hacer ostentación de su insensibilidad. La sonrisa errante en los labios de Gillette doraba ese desván y rivalizaba con el esplendor del cielo. El sol no siempre brillaba, pero ella siempre estaba allí, recogida en su pasión, aferrada a su felicidad, a su sufrimiento, consolando al genio que se desbordaba en el amor antes de adueñarse del arte.\n\n\n-Escucha, Gillette, ven.\n\n\nLa obediente y alegre joven saltó sobre las rodillas del pintor. Era toda gracia, toda belleza, hermosa como una primavera, adornada con todas las riquezas femeninas e iluminándolas con el fuego de un alma bella.\n\n\n-¡Oh Dios! -exclamó él-, jamás me atrevería a decirle…\n\n\n-¿Un secreto? -prosiguió ella-; quiero saberlo.\n\n\nPoussin quedó pensativo.\n\n\n-Habla, pues.\n\n\n-¡Gillette! ¡pobre corazón amado!\n\n\n-¡Oh! ¿Quieres algo de mí?\n\n\n-Sí.\n\n\n-Si deseas que vuelva a posar para ti como el otro día -continuó ella con un aire ligeramente mohíno-, no accederé nunca más porque en tales momentos, tus ojos no me dicen nada. Dejas de pensar en mí aunque me estés mirando.\n\n\n-¿Preferirías verme copiando a otra mujer?\n\n\n-Tal vez -dijo ella-, si fuera muy fea.\n\n\n-Veamos -continué Poussin con seriedad-, ¿si para mi futura gloria, si para que llegue a ser un gran pintor, fuera necesario que posaras para otro?\n\n\n-Quieres ponerme a prueba -dijo ella-. Bien sabes que no lo haría.\n\n\nPoussin dejó caer la cabeza sobre el pecho, como un hombre que sucumbe a una alegría o a un dolor demasiado fuerte para su alma.\n\n\n-Escucha -dijo ella tirando a Poussin de la manga de su gastado jubón-: te he dicho, Nick, que daría mi vida por ti, pero nunca te he prometido renunciar a mi amor, mientras viva.\n\n\n-¿Renunciar? -exclamó Poussin.\n\n\n-Si me mostrara así a otro, dejarías de amarme. Y yo misma me encontraría indigna de ti. Obedecer tus caprichos, ¿no es algo natural y sencillo? Muy a mi pesar, soy dichosa e incluso me siento orgullosa de hacer tu santa voluntad. Pero, para otro, ¡qué asco!\n\n\n-Perdóname, querida Gillette -dijo el pintor cayendo de rodillas-. Prefiero ser amado a ser famoso. Para mí eres más bella que la fortuna y los honores. Anda, tira mis pinceles, quema estos bocetos. Me he equivocado. Mi vocación es amarte. No soy pintor, soy enamorado. ¡Mueran el arte y todos sus secretos!\n\n\nElla lo admiraba feliz, seducida. Reinaba, sentía instintivamente que, por ella, las artes eran olvidadas y arrojadas a sus pies como un grano de incienso.\n\n\n-Sin embargo, se trata sólo de un anciano -continuó Poussin-. No podrá ver en ti más que a la mujer. ¡Eres tan perfecta!\n\n\n-Hay que amar -exclamó ella, dispuesta a sacrificar sus escrúpulos de amor para recompensar a su amante por todos los sacrificios que hacía por ella-. Pero -prosiguió- eso sería perderme. ¡Ah! perderme por ti. Sí, ¡eso es realmente hermoso! Pero me olvidarás. ¡Oh, qué mala ocurrencia has tenido!\n\n\n-La he tenido y, no obstante, te amo -dijo él con aire contrito; pero soy un infame.\n\n\n-¿Y si lo consultamos con el padre Hardouin? -dijo ella.\n\n\n-¡Oh no! Que sea un secreto entre nosotros dos.\n\n\n-Está bien, iré; pero tú no estés presente -dijo-. Quédate en la puerta, armado con tu daga; si grito, entra y mata al pintor.\n\n\nPensando sólo en su arte, Poussin estrechó a Gillette entre sus brazos.\n\n\n-¡Ya no me ama! -pensó Gillette cuando se encontró sola.\n\n\nElla se arrepentía ya de su decisión. Pero pronto fue presa de un espanto más cruel que su arrepentimiento, y se esforzó en rechazar un horrible pensamiento que crecía en su corazón. Creía amar ya menos al pintor, presintiéndolo menos digno de amor que antes.\n\n\n \n\n\nII\n\nCATHERINE LESCAULT\n\n\nTres meses después del encuentro de Poussin con Porbus, éste fue a visitar al maestro Frenhofer. El anciano, en ese momento, era víctima de una de esas depresiones profundas y espontáneas cuya causa se encuentra, de creer a los matemáticos de la medicina, en una mala digestión, en el viento, en el calor o en cualquier empacho de los hipocondrios y, según los espiritualistas, en la imperfección de nuestra naturaleza moral. El pobre hombre, pura y simplemente, se había agotado perfeccionando su misterioso cuadro. Estaba lánguidamente sentado en un amplio sillón de roble esculpido y guarnecido con cuero negro; sin abandonar su actitud melancólica, miró a Porbus desde el fondo de su hastío.\n\n\n-¿Qué ocurre, maestro? -le dijo Porbus , el color ultramar que fue a buscar a Brujas, ¿era malo? ¿No puede desleir su nuevo blanco? ¿Se ha alterado su aceite o se le resisten los pinceles?\n\n\n-¡Ay de mí! -exclamó el anciano-; por un momento he creído que mi obra estaba terminada; pero ciertamente me he equivocado en algunos detalles y no estaré tranquilo hasta que haya esclarecido mis dudas. He decidido viajar a Turquía, a Grecia y a Asia para buscar allí una modelo y comparar mi cuadro con diferentes naturalezas. Tal vez tenga allí arriba -continuó, dejando escapar una sonrisa de satisfacción- la naturaleza misma. A veces casi temo que un soplo despierte a esa mujer y que se me vaya.\n\n\nDespués se levantó, de repente, como para irse.\n\n\n¡Oh, oh! -respondió Porbus-, llego a tiempo para evitarle el gasto y las fatigas del viaje.\n\n\n-¿Cómo? -preguntó Frenhofer asombrado.\n\n\n-El joven Poussin es amado por una mujer cuya incomparable belleza carece de imperfección alguna. Pero, mi querido maestro, si él consiente en prestársela, al menos tendría usted que permitirnos ver su pintura.\n\n\nEl anciano permaneció de pie, inmóvil, en un estado de absoluta consternación.\n\n\n-¡Cómo! -exclamó al fin, dolorido-. ¿Enseñar mi criatura, mi esposa? ¿Rasgar el velo bajo el que castamente he cubierto mi felicidad? ¡Eso sería una abominable prostitución! Hace ya diez años que vivo con esa mujer; es mía, sólo mía, ella me ama. ¿Acaso no me ha sonreído a cada pincelada que le he dado? Tiene un alma, el alma que yo le he dado. Se ruborizaría si una mirada distinta a la mía se posara en ella. ¡Enseñarla! ¿Qué marido, qué amante sería tan vil como para llevar a su mujer a la deshonra? Cuando haces un cuadro para la corte, no pones toda tu alma en él; ¡no vendes a los cortesanos más que maniquís coloreados! Mi pintura no es una pintura; ¡es un sentimiento, una pasión! Nacida en mi taller, ha de permanecer virgen en él y sólo puede salir de allí vestida. ¡La poesía y las mujeres no se entregan, desnudas, sino a sus amantes! ¿Poseemos acaso la modelo de Rafael, la Angélica de Ariosto, la Beatriz de Dante? ¡No! Sólo vemos sus Formas. Pues bien, la obra que guardo arriba, bajo cerrojos, es una excepción en nuestro arte. No es un cuadro, ¡es una mujer!, una mujer con la que lloro, río, charlo y pienso. ¿Pretendes que, de repente, abandone una felicidad de diez años como se tira un abrigo? ¿Que, de golpe, deje de ser padre, amante y Dios? Esa mujer no es una criatura, es una creación. Que venga tu joven amigo y le daré mis tesoros, le daré cuadros de Correggio, de Miguel Ángel, de Tiziano, besaré la huella de sus pasos en el polvo, pero ¿convertirlo en mi rival? ¡Qué vergüenza! ¡Ay! soy aún más amante que pintor. Sí, tendré fuerzas para quemar mi \nBelle Noiseuse\n cuando esté a punto de exhalar mi último aliento, pero ¿hacerle soportar la mirada de un hombre, de un joven, de un pintor? ¡No, no! ¡Mataría al día siguiente a quien la hubiera mancillado con una mirada! ¡Te mataría al momento, a ti, mi amigo, si no la saludaras de rodillas! ¿Pretendes ahora que someta mi ídolo a las frías miradas y a las estúpidas críticas de los imbéciles? ¡Aj! El amor es un misterio, sólo puede vivir en el fondo de los corazones y todo está perdido cuando un hombre dice, siquiera sea a su amigo:\n\n\n-¡He aquí aquélla a la que amo!\n\n\nEl anciano parecía haber rejuvenecido; sus ojos tenían brillo y vida, sus pálidas mejillas habían adquirido un matiz de un rojo encendido, y sus manos temblaban. Porbus, asombrado por la violencia apasionada con que estas palabras fueron dichas, no sabía qué responder ante un sentimiento tan nuevo como profundo. ¿Frenhofer estaba cuerdo o loco? ¿Estaba dominado por una fantasía de artista, o acaso las ideas que había expresado procedían de ese fanatismo inefable producido en nosotros por el largo alumbramiento de una gran obra? ¿Existía alguna esperanza de poder convivir con esa extraña pasión?\n\n\nDominado por todos estos pensamientos, Porbus dijo al anciano:\n\n\n-¿Pero no se trata de mujer por mujer?; ¿no entrega Poussin su amante a las miradas de usted?\n\n\n-¿Qué amante? -respondió Frenhofer-. Ella lo traicionará tarde o temprano. ¡La mía siempre me será fiel!\n\n\n-¡Está bien! -continuó Porbus-, no se diga más. Pero antes de que usted encuentre, siquiera en Asia, una mujer tan bella, tan perfecta como aquélla de la que habló, usted quizás habrá muerto sin haber acabado su cuadro.\n\n\n-¡Oh!, ya está acabado -dijo Frenhofer-. Quien lo viese creería llegar a percibir una mujer echada sobre un lecho de terciopelo, bajo unos cortinajes. Cerca de ella un trébedes de oro exhala perfumes. Estarías tentado de coger la borla de los cordones que retienen las cortinas, y te parecería ver el seno de Catherine Lescault, una bella cortesana llamada la \nBelle Noiseuse\n, traducir el movimiento de su respiración. No obstante, querría estar seguro…\n\n\n-Ve, pues, a Asia -respondió Porbus al percibir una cierta vacilación en la mirada de Frenhofer.\n\n\nY Porbus dio algunos pasos hacia la puerta de la estancia.\n\n\nEn ese momento, Gillette y Nicolás Poussin habían llegado a la morada de Frenhofer. Cuando la muchacha estaba a punto de entrar, soltó el brazo del pintor y retrocedió como si hubiera sido presa de algún súbito presentimiento.\n\n\n-¿Pero qué hago yo aquí? -preguntó a su amante con una voz profunda y mirándolo fijamente.\n\n\n-Gillette, estoy en tus manos y quiero complacerte en todo. Eres mi conciencia y mi gloria. Vuelve a casa, sería más feliz, tal vez, que si tú…\n\n\n-¿Soy dueña de mí misma cuando me hablas así? ¡Oh, no!, no soy más que una niña. Vamos, -añadió, pareciendo hacer un tremendo esfuerzo-; si nuestro amor muere y si sufro en mi corazón una permanente pena, ¿no será tu celebridad el precio de mi obediencia a tus deseos? Entremos, eso supondrá vivir, aunque no sea sino como un recuerdo, para siempre, en tu paleta.\n\n\nAl abrir la puerta de la casa, los amantes se encontraron con Porbus, quien, sorprendido por la belleza de Gillette cuyos ojos estaban, en ese momento, llenos de lágrimas, la asió, toda temblorosa, y la llevó ante el anciano:\n\n\n-Mírela -dijo-, ¿no vale todas las obras maestras del mundo?\n\n\nFrenhofer se estremeció. Gillette estaba allí en la actitud candorosa y sencilla de una joven georgiana inocente y atemorizada, raptada y ofrecida por unos bandidos a un traficante de esclavos cualquiera. Un púdico rubor coloreaba su rostro, bajaba los ojos, sus manos colgaban a ambos lados, sus fuerzas parecían abandonarla y las lágrimas protestaban contra la violencia hecha a su pudor. En ese momento Poussin, lamentando haber sacado aquel bello tesoro de su buhardilla, se maldijo a sí mismo. Se tornó más amante que artista y mil escrúpulos le torturaron el corazón al ver la mirada rejuvenecida del anciano, quien, con hábito de pintor, desnudó, por decirlo de alguna manera, a esta muchacha, adivinando sus más secretas formas. Entonces recayó en los feroces celos del verdadero amor.\n\n\n-¡Gillette, vámonos! -gritó.\n\n\nAnte esa intensidad, ante ese grito, su amante, alborozada, levantó la mirada hacia él, lo vio y corrió a sus brazos.\n\n\n-¡Ah!, me amas, pues -respondió ella, deshaciéndose en lágrimas.\n\n\nTras haber tenido la entereza necesaria para callar su sufrimiento, le faltaban fuerzas para ocultar su felicidad.\n\n\n-¡Oh!, déjemela por un momento -dijo el viejo pintor-, y podrá compararla con mi Catherine. Sí, acepto el reto.\n\n\nAún había pasión en la exclamación de Frenhofer. Parecía galantear con su ficción de mujer y gozar, por adelantado, del triunfo que la belleza de su virgen iba a obtener frente a la de una joven verdadera.\n\n\n-No le permita desdecirse -exclamó Porbus dando una palmada en el hombro de Poussin-. Los frutos del amor son efímeros; los del arte son inmortales.\n\n\n-Para él -respondió Gillette mirando atentamente a Poussin y a Porbus-, ¿no soy, pues, más que una mujer?\n\n\nLevantó la cabeza con orgullo; pero cuando, tras haber lanzado una mirada fulgurante a Frenhofer, vio a su amante entregado, nuevamente, a la contemplación del retrato que poco antes había tomado por un Giorgione, dijo:\n\n\n-¡Ah, subamos! A mí nunca me ha mirado así.\n\n\n-Viejo -dijo Poussin, sacado de su meditación por la voz de Gillette-, ¿ves esta espada? La hundiré en tu corazón a la primera palabra de queja que pronuncie esta muchacha; incendiaré tu casa y nadie se salvará. ¿Entiendes?\n\n\nNicolás Poussin tenía un aspecto sombrío y su parlamento fue terrible. Esta actitud y, sobre todo, el gesto del joven pintor, consolaron a Gillette, quien casi le perdonó que la sacrificara por la pintura y por su glorioso porvenir. Porbus y Poussin permanecieron a la puerta del taller, mirándose el uno al otro en silencio. Si bien, al principio, el pintor de la \nMaría Egipcíaca\n se permitió algunas exclamaciones: -¡Ah! ella se está desnudando, ¡él le pide que salga a la luz! ¡La está comparando!-, en seguida calló al ver el aspecto de Poussin, cuyo semblante estaba profundamente afligido, y, si bien los viejos pintores ya no tienen esos escrúpulos, tan insignificantes ante el arte, los admiró por lo ingenuos y hermosos que eran. El joven tenía su mano sobre la empuñadura de su daga y la oreja casi pegada a la puerta. Ambos, en la penumbra y de pie, parecían, de tal guisa, dos conspiradores en espera del momento oportuno para atentar contra un tirano.\n\n\n-Pasen, pasen -les dijo el anciano radiante de dicha-. Mi obra es perfecta y ahora puedo mostrarla con orgullo. Jamás pintor, pinceles, colores, lienzo ni luz lograrán crear una rival de Catherine Lescault, la bella cortesana.\n\n\nMovidos por una viva curiosidad, Porbus y Poussin se precipitaron hasta el centro de un amplio taller cubierto de polvo, donde todo estaba en desorden y en el que vieron, aquí y allá, cuadros colgados de las paredes. Se detuvieron, en primer lugar, ante una figura de tamaño natural, semidesnuda, ante la que quedaron llenos de admiración.\n\n\n¡Oh!, dejen eso -dijo Frenhofer-, es una tela que he emborronado para estudiar una postura; ese cuadro no vale nada. He aquí mis errores -prosiguió, mostrándoles espléndidas composiciones suspendidas de las paredes de alrededor.\n\n\nAnte estas palabras, Porbus y Poussin, estupefactos ante su desdén por tales obras, buscaron el retrato anunciado, sin conseguir descubrirlo.\n\n\n-Pues bien, ¡aquí está! -les dijo el anciano, con los cabellos desordenados, con el rostro inflamado por una exaltación sobrenatural, con los ojos centelleantes y jadeando como un joven embriagado de amor-. ¡Ah, ah! -exclamó-, ¡no esperaban tanta perfección! Están ante una mujer y buscan un cuadro. Hay tanta profundidad en este lienzo, su atmósfera es tan real, que no llegan a distinguirlo del aire que nos rodea. ¿Dónde está el arte? ¡Perdido, desaparecido! He aquí las formas mismas de una joven. ¿No he captado bien el color, la viveza de la línea que parece delimitar el cuerpo? ¿No es el mismo fenómeno que nos ofrecen los objetos que se encuentran inmersos en la atmósfera como los peces en el agua? ¿Aprecian cómo los contornos se destacan sobre el fondo? ¿No les parece que podrían pasar la mano por esa espalda? Y es que durante siete años he estudiado los efectos del encuentro de la luz con los objetos. Y estos cabellos, ¿no están inundados por la luz?… ¡Creo que ha respirado!… ¿Ven este seno? ¡Ah! ¿quién no querría adorarla de rodillas? Sus carnes palpitan. Está a punto de levantarse, fíjense.\n\n\n~¿Ve usted algo? -preguntó Poussin a Porbus.\n\n\n-No. ¿Y usted?\n\n\n-Nada.\n\n\nLos dos pintores dejaron al anciano en su éxtasis y comprobaron si la luz, al caer vertical sobre la tela que les mostraba, neutralizaba todos los efectos. Examinaron, entonces, la pintura, colocándose a la derecha, a la izquierda, de frente, agachándose y levantándose alternativamente.\n\n\n-Sí, sí, es una pintura -les decía Frenhofer, equivocándose sobre la finalidad de este examen escrupuloso-. Miren, aquí está el bastidor y esto es el caballete; en fin, aquí están mis colores y mis pinceles.\n\n\nY tomó una brocha que les mostró con un gesto pueril.\n\n\n-El viejo lansquenete se burla de nosotros -dijo Poussin volviendo ante el pretendido cuadro-. Aquí no veo más que colores confusamente amontonados y contenidos por una multitud de extrañas líneas que forman un muro de pintura.\n\n\n-Estamos en un error, ¡mire!… -continuó Porbus.\n\n\nAl acercarse percibieron, en una esquina del lienzo, el extremo de un pie desnudo que salía de ese caos de colores, de tonalidades, de matices indecisos, de aquella especie de bruma sin forma; un pie delicioso, ¡un pie vivo! Quedaron petrificados de admiración ante ese fragmento librado de una increíble, de una lenta y progresiva destrucción. Aquel pie aparecía allí como el torso de alguna Venus de mármol de Paros que surgiera entre los escombros de una ciudad incendiada.\n\n\n-¡Hay una mujer ahí debajo! -exclamó Porbus señalando a Poussin las capas de colores que el viejo pintor había superpuesto sucesivamente, creyendo perfeccionar su obra.\n\n\nLos dos pintores se volvieron espontáneamente hacia Frenhofer, empezando a comprender, aunque vagamente, el éxtasis en que vivía.\n\n\n-Lo ha hecho de buena fe -dijo Porbus.\n\n\n-Sí, amigo mío -respondió el anciano, desvelándose-; hace falta la fe, fe en el arte, y vivir durante mucho tiempo con la propia obra, para poder realizar semejante creación. Algunas de estas sombras me han costado mucho trabajo. Miren, allí hay, en su mejilla, bajo los ojos, una ligera penumbra que, si la observan al natural, les parecerá casi intraducible. Pues bien, ¿creen que no me ha costado esfuerzos inauditos reproducirla? Además, mi querido Porbus, si observas atentamente mi trabajo, comprenderás mejor lo que te decía sobre la manera de tratar el modelado y los contornos. Mira la luz del seno y observa cómo, con una serie de toques y de realces muy empastados, he conseguido atrapar la verdadera luz y combinarla con la blancura fulgente de los tonos iluminados; y cómo, mediante un trabajo inverso, eliminando los resaltes y el grano del empaste, he podido, a fuerza de acariciar el contorno de mi figura, atenuado con medios tonos, suprimir hasta la idea de dibujo y de medios artificiales y darle la apariencia y la redondez misma de la naturaleza. Acérquense; verán mejor el trabajo. De lejos, desaparece. ¿Se dan cuenta? Aquí creo que es muy visible.\n\n\nY, con el extremo de su brocha, señalaba a los dos pintores un empaste de color claro.\n\n\nPorbus dio una palmada en el hombro del anciano y volviéndose hacia Poussin dijo a éste:\n\n\n-¿Sabe usted que vemos en él a un pintor muy importante?\n\n\n-Es aún más poeta que pintor -respondió Poussin con gravedad.\n\n\n-Aquí -continuó Porbus tocando la tela-, acaba nuestro arte en la tierra.\n\n\n-Y, desde aquí, sube a perderse en los cielos -dijo Poussin.\n\n\n-¡Cuántos placeres en este trozo de lienzo! -exclamó Porbus.\n\n\nEl anciano, absorto, no los escuchaba y sonreía a esa mujer imaginaria.\n\n\n-Pero, tarde o temprano, ¡se dará cuenta de que no hay nada en su lienzo! -exclamó Poussin.\n\n\n-Nada en mi lienzo -dijo Frenhofer mirando alternativamente a ambos pintores y a su supuesto cuadro.\n\n\n-¡Qué ha hecho usted! -le dijo Porbus a Poussin.\n\n\nEl anciano agarró con fuerza el brazo del joven y le dijo:\n\n\n-¡No ves nada, patán!, ¡bandido!, ¡villano!, ¡afeminado! Entonces, ¿por qué has subido aquí? Mi buen Porbus -continuó, volviéndose hacia el pintor-, ¿también usted se está burlando de mí? ¡Conteste! Soy su amigo, dígame, ¿he echado a perder, pues, mi cuadro?\n\n\nPorbus, indeciso, no osó decir nada, pero la angustia que se dibujaba en el pálido rostro del anciano era tan atroz, que señaló la tela diciéndole:\n\n\n-¡Mire!\n\n\nFrenhofer contempló su cuadro durante un instante y vaciló.\n\n\n-¡Nada, nada! ¡Y haber trabajado durante diez años!\n\n\nSe sentó y lloró.\n\n\n-¡Así que soy un imbécil, un loco! ¡No tengo, pues, ni talento, ni capacidad; no soy más que un hombre rico que cuando camina, no hace sino caminar! De modo que no he producido nada.\n\n\nContempló su lienzo a través de sus lágrimas, se irguió de repente con orgullo, y lanzó a los dos pintores una mirada centelleante.\n\n\n-¡Por la sangre, por el cuerpo, por la cabeza de Cristo, son unos envidiosos que pretenden hacerme creer que está malograda para robármela! ¡Yo, yo la veo! -gritó-; es maravillosamente bella.\n\n\nEn ese momento, Poussin oyó el llanto de Gillette, olvidada en un rincón.\n\n\n-¿Qué te ocurre, ángel mío? -le preguntó el pintor, súbitamente enamorado de nuevo.\n\n\n-¡Mátame! -dijo ella-. Sería una infame si te amase todavía, porque te desprecio. Te admiro y me causas horror. Te amo y creo que ya te odio.\n\n\nMientras Poussin escuchaba a Gillette, Frenhofer cubría a su Catherine con una sarga verde, con la seria tranquilidad de un joyero que cierra sus cajones creyéndose en compañía de diestros ladrones. Lanzó a ambos pintores una mirada profundamente llena de desprecio y de suspicacia, y los despachó en silencio de su taller, con una celeridad convulsiva. Luego les dijo, desde el umbral de su casa:\n\n\n-Adiós, mis jóvenes amigos.\n\n\nEste adiós heló a los dos pintores. Al día siguiente, Porbus, preocupado, volvió a visitar a Frenhofer, y supo que había muerto durante la noche, después de haber quemado sus cuadros.\n\n\nFIN\n\n\n\n\n“Le Chef-d’œuvre inconnu”, 1845\n\n\n1. Reitre: soldado alemán al servicio del rey de Francia.\n\n2. Currus venustus: carruaje elegante; pulcher homo: hombre bello.\n\n\n\n\nVéase “\nPaolo Uccello, pintor\n“\n\n"}