{"metadata": {"length": 161742, "words": 26992, "reading_time_min": 134.96}, "text": "I\n\n\n \n\n\nHace cuatro años, en 1874, dos jóvenes caballeros ingleses tuvieron ocasión de viajar a Estados Unidos. Cruzaron el océano en pleno verano y cuando llegaron a Nueva York el 1 de agosto, la febril temperatura de la ciudad les sorprendió sobremanera. Tras desembarcar en el muelle se encaramaron a uno de esos enormes autobuses elevados que transportan a los pasajeros a los hoteles y que, entre sacudidas y trompicones, inició su ruta a través de Broadway. El aspecto de Nueva York en pleno verano no es quizás el más favorecedor, aunque no está exento de un aire pintoresco, e incluso brillante. Nada podría parecerse menos a una típica calle inglesa que la interminable avenida, rica en incongruencias, a lo largo de la cual avanzaban nuestros dos viajeros, observando a ambos lados la agradable animación de las aceras: los heterogéneos y coloridos edificios, las inmensas fachadas de mármol blanco que brillaban bajo la luz intensa y cruda en las cuales rótulos dorados se engarzaban en variadísimos toldos, pancartas y estandartes, la extraordinaria cantidad de ómnibus, coches de caballos y demás vehículos democráticos, los vendedores de bebidas refrescantes, los pantalones blancos y los grandes sombreros de paja de los policías y el paso airoso de los elegantísimos jóvenes sobre el asfalto; la luminosidad, la novedad y la frescura tanto de las personas como de las cosas. Los jóvenes caballeros habían intercambiado pocas observaciones, pero al cruzar Union Square, frente al monumento a Washington, bajo la mismísima sombra proyectada por la imagen del padre de la patria, uno de ellos comentó:\n\n\n—Parece un lugar peculiar.\n\n\n—Extraño, muy extraño —dijo el otro, que era el más listo de los dos.\n\n\n—Lástima que haga un calor tan brutal —continuó tras una pausa el primero.\n\n\n—Ya sabes que nos encontramos en latitud baja.\n\n\n—Eso diría yo.\n\n\n—Me pregunto —dijo el segundo después de un rato— si podríamos tomar un baño.\n\n\n—Yo diría que no.\n\n\n—¡Pues vaya! —exclamó su compañero.\n\n\nEsta animada conversación fue interrumpida por la llegada al hotel, que les había recomendado un caballero americano a quien habían conocido en el barco y con el cual de hecho habían intimado mucho; se había ofrecido a acompañarles y a presentarles, amablemente, al dueño. Este plan no obstante quedó frustrado cuando su amigo descubrió que su “socio” le esperaba en el muelle, y que su asociado comercial deseaba que acudiese de inmediato para atender ciertos telegramas procedentes de Saint Louis. Pero los dos caballeros ingleses, con su prestigio nacional y su gracia personal como únicas cartas de recomendación, fueron muy bien recibidos en el hotel, que ostentaba un aire de generosa hospitalidad. Descubrieron que la posibilidad de tomarse un baño no era inalcanzable, y las instalaciones de la suite destinadas a la inmersión prolongada y reiterada en la bañera les sorprendieron gratamente. Después de bañarse durante largo rato, más de lo que en realidad nunca antes habían hecho en una misma tarde, se dirigieron al salón comedor del hotel, que era un restaurante espacioso, con una fuente en medio, gran cantidad de plantas altas en tinas decorativas y un ejército de camareros franceses. La primera cena en tierra después de un viaje por mar es, en cualquier circunstancia, un acontecimiento placentero, pero además había algo especialmente agradable en las circunstancias en que se encontraban nuestros jóvenes ingleses. Eran personas de carácter muy afable, más observadores de lo que parecía; de un modo algo torpe, casual y disimulado, eran tremendamente agradecidos. Este era quizás especialmente el caso del mayor de ellos, quien, como he dicho antes, era además el de más talento.\n\n\nSe sentaron en una pequeña mesa, lo que ya suponía una gran diferencia en comparación con el ruidoso vaivén del comedor del barco. Las amplias ventanas y puertas del restaurante permanecían abiertas bajo grandes toldos frente a la ancha acera, donde había otras plantas en tinas y se desplegaban varias filas de árboles, detrás de los cuales había una plaza grande y sombreada con paseos de mármol y carente de empalizada. Por encima de la frondosa vegetación emergían otras fachadas de mármol blanco y piedra color chocolate, que se recortaban contra el profundo cielo azul. Allí fuera, bajo la luz, la sombra y el calor, se sucedía el campanilleo de los timbres de los numerosos tranvías, y el constante tránsito, bullicio y rumor de muchos paseantes, una gran parte de los cuales eran jóvenes vestidas al estilo Pompadour.\n\n\nEn el interior, la sala estaba fresca y apenas iluminada; olía a flores y se oía un ruido de agua y de pasos de camareros franceses, como ya he dicho, sobre alfombras silenciosas.\n\n\n—Se parece bastante a París, me atrevo a afirmar —dijo el más joven de nuestros dos viajeros.\n\n\n—Es como París, solo que más todavía —replicó el otro.\n\n\n—Supongo que será por los camareros franceses. ¿Por qué no hay camareros franceses en Londres?\n\n\n—Me gustaría ver a un camarero francés en un club.\n\n\nEl inglés joven se sobresaltó un poco, como si a él no le pareciera buena idea.\n\n\n—En París soy perfectamente capaz de cenar en un lugar en el que haya un camarero inglés. ¿Sabes ese sitio, cómo se llama, cerca de no-sé-qué-algo? Siempre me ponen un camarero inglés, supongo que piensan que no sé francés.\n\n\n—Bueno, es que no sabes —dijo el mayor de los jóvenes ingleses desplegando su servilleta.\n\n\nSu compañero hizo caso omiso del comentario.\n\n\n—Lo que digo —continuó el otro al momento— es que deberíamos tal vez aprender a hablar americano, deberíamos tomar clases.\n\n\n—Yo no puedo entenderles —dijo el más listo.\n\n\n—¿Qué demonios nos estará diciendo? —preguntó su compañero, refiriéndose al camarero francés.\n\n\n—Me está recomendando unos cangrejos de caparazón blando —contestó el más listo de los dos.\n\n\nY así, inmersos en la observación esporádica de la idiosincrasia de la nueva sociedad en la que se encontraban, los jóvenes ingleses empezaron a cenar, poniéndose las botas, como suele decirse, a base de bebidas refrescantes y platos elegidos de una larga lista que les ofreció el camarero.\n\n\nDespués de cenar, salieron y pasearon tranquilamente por las calles vecinas. Hacía su aparición el crepúsculo temprano del verano, que estaba ya en su tramo final, pero el calor era aún notable. El asfalto estaba caliente incluso para las robustas suelas de las botas de los viajeros británicos, y de los árboles de la acera emanaban extraños olores exóticos. Deambularon por la plaza cercana, ese extraño lugar sin empalizada y con paseos de mármol de losetas blancas y negras. Había gran cantidad de bancos, todos ocupados por gente de aspecto desastrado, y los viajeros observaron, con gran acierto, que el lugar no se parecía demasiado a Belgrave Square. En uno de los lados había un enorme hotel que alzaba un ejército de ventanas abiertas e iluminadas hacia la cálida oscuridad. En la base de esta estructura populosa había un constante estruendo de coches de caballos, y a su alrededor, en una nube oscura, un siniestro zumbido de mosquitos. La planta baja del hotel se asemejaba a una enorme jaula transparente, que proyectaba un torrente de luz de gas a la calle convirtiéndola en un accesorio de su espectáculo, mientras absorbía y liberaba a los transeúntes con promiscuidad.\n\n\nLos jóvenes ingleses se unieron a los demás llevados por la curiosidad, y vieron a unos doscientos hombres sentados con las piernas estiradas en bancos alargados a lo largo del maravilloso pasillo pavimentado de mármol; junto a ellos, algunas docenas más hacían cola de pie, como si estuvieran en las taquillas de una estación de tren, ante un mostrador brillantemente iluminado que se extendiera sin fin; llevaban baúles de viaje con sus propios brazos, tenían un aspecto abatido y agotado; sus ropas no eran muy nuevas y parecían rendir cierto tipo de misterioso tributo a un joven esplendoroso de bigote abrillantado y con la pechera adornada con botones de diamante que, de vez en cuando, lanzaba una mirada ausente por encima de la multitudinaria paciencia. Se trataba de ciudadanos norteamericanos homenajeando a un recepcionista de hotel.\n\n\n—Me alegro de que no nos recomendara este sitio —dijo uno de nuestros ingleses, refiriéndose al amigo del barco, que les había contado tantas cosas.\n\n\nSubieron por la Quinta Avenida, donde, por ejemplo, según les había dicho, vivían las familias de primera categoría. Pero las familias de primera estaban fuera de la ciudad, así que nuestros jóvenes viajeros tuvieron que conformarse con algunas de las de segunda, o incluso de las de tercera, que tomaban el aire de la tarde en sus balcones o en lo alto de las escaleras de entrada de las casas, en las calles que salían de la decorativa avenida principal. Siguieron un poco hacia abajo por una de las calles laterales y vieron a señoritas con vestidos blancos, de un aspecto encantador, sentadas grácilmente en los escalones color chocolate. En uno o dos lugares de este tipo, las señoritas conversaban de un lado a otro de la calle con otras señoritas sentadas y vestidas de forma similar en las casas de enfrente y, envuelto en el aire cálido de la noche, su tono coloquial resultaba curioso para los oídos de los jóvenes ingleses.\n\n\nUno de nuestros amigos, el más joven de ambos, insinuó que se sentía con ánimo de interrumpir algunas de estas amables charlas; pero su compañero observó, con mucho tino, que debería tener cuidado.\n\n\n—No empecemos cometiendo errores.\n\n\n—Pero nos lo dijo, acuérdate que nos lo dijo —se impacientó el joven, aludiendo de nuevo al amigo del barco.\n\n\n—¡Qué importa lo que nos dijo! —contestó su compañero, que, si bien poseía mayores cualidades, aparentemente también era el más moralista de los dos.\n\n\nA la hora de dormir —impacientes por probar de nuevo un lecho en tierra—, nuestros pasajeros marítimos se habían ido temprano a la cama; seguía haciendo un calor insufrible y el zumbido de los mosquitos en las ventanas abiertas podría haberse confundido auditivamente con un crepitar de la temperatura.\n\n\n—Esto no se puede aguantar, desde luego —se dijeron el uno al otro; y se pasaron toda la noche tosiendo, con más escándalo del que habían hecho sobre las olas del Atlántico.\n\n\nA la mañana siguiente, su primer pensamiento fue que ese mismo día volverían a embarcarse rumbo a Inglaterra; pero entonces se les ocurrió que quizás podrían encontrar un refugio más a mano. La cueva de Eolo se les antojó el ideal de comodidad y se preguntaron a dónde iban los americanos cuando sentían el deseo de refrescarse. No tenían la menor idea, así que decidieron recabar tal información del señor J. L. Westgate. Éste era el nombre escrito con trazo enérgico en el dorso de una carta que nuestro viajero más joven conservaba cuidadosamente en su cartera. Bajo la dirección, en la esquina izquierda del sobre, estaban escritas las palabras “Carta de presentación para lord Lambeth y el caballero Percy Beaumont”. Un buen amigo de ambos que había estado en América dos años antes les había dado la carta, y designaba entre todos los conocidos que tenía allí al señor J. L. Westgate como una suerte de consignatario para sus compatriotas.\n\n\n—Es un tipo magnífico —había dicho el amigo en Londres—, y tiene una mujer increíblemente hermosa. Es tremendamente hospitalario, hará todo lo que esté en su mano por vosotros; y como conoce a todo el mundo, creo que no hará falta que os dé ningún otro nombre. Os presentará a todo el mundo; confiad en él para que os ponga en circulación. Su mujer es guapísima…\n\n\nEra de lo más natural que en esos momentos de tribulación lord Lambeth y Percy Beaumont se acordaran de un caballero cuyas cualidades les habían sido descritas de forma tan atractiva, sobre todo porque dicho caballero vivía en la Quinta Avenida, la cual, como habían descubierto la noche anterior, estaba al lado del hotel.\n\n\n—Me apuesto cualquier cosa que no está en la ciudad —dijo Percy—, pero al menos podremos averiguar a dónde ha ido y buscarlo inmediatamente. Es imposible que se haya ido a un lugar más caluroso, eso está claro.\n\n\n—Ya… Solo hay un lugar más caluroso —dijo lord Lambeth—, espero que no se encuentre allí…\n\n\nCaminaron por el lado sombreado de la calle hasta el número indicado en la valiosa carta. La casa lucía una fachada imponente de color chocolate, aligerada por revestimientos y cornisas con molduras floridas en las ventanas, así como por un par de rosales polvorientos que trepaban por encima de los balcones y el portal. Una monumental escalinata de entrada acercaba al visitante a éste.\n\n\n—Bastante mejor que una casa londinense —dijo lord Lambeth mirando hacia abajo desde esa altura después de haber llamado al timbre.\n\n\n—Depende de a qué casa londinense te refieras— contestó su compañero—. Aquí uno tiene grandes probabilidades de acabar empapado entre la puerta de la casa y la calesa.\n\n\n—Bueno… —dijo lord Lambeth lanzando una mirada al cielo llameante—. ¡Supongo que aquí no llueve tanto!\n\n\nUn criado negro y alto con chaqueta blanca abrió la puerta. Cuando lord Lambeth preguntó por el señor Westgate, respondió con una afable sonrisa.\n\n\n—No s’encuentra en la casa, señó; ’stá en el centro, en su ’ficina.\n\n\n—Oh, en su oficina —dijeron los visitantes—; ¿y cuándo estará en casa?\n\n\n—Ay, señó, cuando sale así po’la mañana, no vuelve a casa en tó el día.\n\n\nEra desalentador; no obstante, el negro, muy inteligente, les entregó sin que se la pidieran la dirección de la oficina del señor Westgate, y Percy Beaumont se la anotó en su cuadernillo.\n\n\nLos dos caballeros regresaron entonces con desgana al hotel y mandaron llamar un coche de alquiler; en el espacioso vehículo llegaron cómodamente hasta centro de la ciudad. Volvieron a recorrer todo el asfalto de Broadway, que les pareció un camino de fuego; después, torcieron a la derecha y el conductor los depositó frente a una estructura nueva, luminosa, decorativa y con diez pisos de altura, en una calle repleta de jóvenes de mirada penetrante y paso ligero que andaban muy deprisa y se interrumpían unos a otros con impaciencia en las esquinas y en los portales. Una vez en el interior del maravilloso edificio, uno de los jóvenes de mirada penetrante, un tipo encantador con un traje magnífico color crema y un sombrero con una cinta azul, que, evidentemente, se había dado cuenta de que eran extraños y andaban perdidos, les introdujo en un ascensor hidráulico muy confortable en el que ocuparon su sitio junto a muchas otras personas y que, disparándose hacia arriba por vía vertical, les proyectó al instante al séptimo compartimiento horizontal del edificio. Allí, al poco, se encontraron cara a cara con el amigo de su amigo de Londres. Su oficina estaba formada por varias salitas diferentes; esperaron en silencio en una de ellas después de haberle hecho llegar la carta y sus tarjetas. La carta no era de ésas que se tardan mucho en leer, pero el señor Westgate salió a hablar con ellos más rápido incluso de lo que esperaban; claramente había dejado de inmediato lo que tenía entre manos. Era un personaje alto y enjuto vestido por entero de lino blanco; su cara, delgada, afilada y familiar, tenía una expresión que al mismo tiempo resultaba sociable y formal, una mirada rápida e inteligente, y un largo bigote marrón que escondía su boca y le empequeñecía la barbilla. Lord Lambeth pensó que parecía sumamente inteligente.\n\n\n—¿Cómo está usted lord Lambeth?; ¿cómo está usted, caballero? —dijo, con la carta abierta en la mano—. Me alegro mucho de verles, espero que se encuentren bien, lo mejor será que pasen por aquí, estarán más frescos.\n\n\nLes dirigió hacia otra sala donde había papeles y libros de derecho; las ventanas estaban abiertas de par en par bajo un toldo a rayas. Justo frente a una de las ventanas, a la altura de sus ojos, lord Lambeth observó la veleta del campanario de una iglesia; el alboroto de la calle sonaba infinitamente lejano y se sintió elevado en el aire.\n\n\n—Yo diría que hace más fresco —continuó su anfitrión—, pero todo es relativo. ¿Qué tal llevan el calor?\n\n\n—No se puede decir que nos guste —dijo lord Lambeth—, pero Beaumont lo lleva mejor que yo.\n\n\n—Bueno, no durará —afirmó optimista el señor Westgate—, aquí no duran las cosas desagradables. Hizo mucho calor cuando el Capitán Littledale estuvo aquí: lo único que hizo fue tomar cócteles de jerez. En su carta dudaba de que yo le recordara, como si pudiera olvidar que en una ocasión le preparé seis cócteles de jerez en veinte minutos. Han pasado ya dos años desde entonces, espero que esté bien.\n\n\n—Oh sí, está perfectamente —dijo lord Lambeth.\n\n\n—Siempre me complace sobremanera ver a sus compatriotas —continuó el señor Westgate—. Ya era hora de que algunos de ustedes vinieran de visita, precisamente un amigo mío me comentaba hace un par de días: “Llega la temporada de las sandías y de los ingleses”.\n\n\n—En estos momentos los ingleses y las sandías son más o menos lo mismo —observó Percy Beaumont, limpiándose la frente mojada por el sudor.\n\n\n—Entonces les pondremos en hielo, como hacemos con las sandías. Deben ir hacia el sur, a Newport.\n\n\n—Iremos a cualquier sitio —dijo lord Lambeth.\n\n\n—Claro, ustedes lo que tienen que hacer es ir a Newport; eso es lo que deben hacer —afirmó el señor Westgate—. Pero, veamos, ¿cuándo llegaron?\n\n\n—Ayer mismo —dijo Percy Beaumont.\n\n\n—Ah, sí, en el Russia. ¿Y dónde se hospedan?\n\n\n—En el Hotel Hanover, creo que se llama.\n\n\n—¿Es cómodo? —preguntó el señor Wetsgate.\n\n\n—Parece un sitio excelente, pero no puedo decir que nos gusten los mosquitos —dijo lord Lambeth.\n\n\nEl señor Westgate le miró fijamente y soltó una carcajada.\n\n\n—¡Por supuesto! Claro que no les gustan los mosquitos. Esperamos que aprecien muchísimas cosas de por aquí, pero no vamos a insistir en que se pongan a admirar a los mosquitos; aunque, bien es cierto, y deben admitirlo, como mosquitos no están nada mal… Pero no deben quedarse en la ciudad.\n\n\n—Eso mismo pensamos nosotros —dijo lord Lambeth—. Sería tan amable por su parte darnos alguna sugerencia…\n\n\n—Mi querido señor, ¿alguna sugerencia? —y el señor Westgate le miró, guiñando los ojos—. ¡Cierre los ojos y abra la boca! Déjelo en mi mano, que yo lo arreglaré todo. Para mí es una cuestión de orgullo nacional que todos los ingleses se lo pasen bien; y dado que he tenido oportunidad de practicar, he aprendido cómo cumplir sus deseos. Creo que normalmente no se equivocan con lo que quieren. Así que, por favor, considérense de mi propiedad, y si alguien intenta apropiarse de ustedes, no duden en decir: “Fuera esas manos, ya no estamos en venta”. Pero veamos —continuó el americano con su voz lenta y algo cómica en un tono peculiar que a los visitantes se les antojó con intención de guasa; era una voz curiosamente pausada y dubitativa para un hombre evidentemente tan ocupado, y según parecía, tan profesional—; veamos: ¿pretende usted disfrutar de una, digamos, estancia, lord Lambeth?\n\n\n—Oh, no, claro que no —dijo el joven inglés; mi primo venía aquí por negocios, y yo decidí cruzar el charco solo una hora antes, por mera diversión.\n\n\n—¿Es su primera visita a los Estados Unidos?\n\n\n—Sí, ¡por supuesto!\n\n\n—Yo he tenido que venir por negocios —dijo Percy Beaumont— y me traje a Lambeth conmigo.\n\n\n—Y usted, caballero, ¿había estado aquí antes?\n\n\n—Nunca, nunca.\n\n\n—Pensé que dado que habla usted de negocios… —dijo el señor Westgate.\n\n\n—Oh, verá usted, estoy aquí como abogado —respondió Percy Beaumont—. Conozco a unas personas que están pensando en demandar a una de sus compañías de ferrocarriles y me pidieron que viniese y tomase las medidas oportunas.\n\n\n—¿Cuál es esa compañía?\n\n\n—La Tennessee Central.\n\n\nEl americano inclinó la silla un poco hacia atrás y la mantuvo en equilibrio unos instantes.\n\n\n—Bueno, lamento que desee atacar a una de nuestras instituciones —dijo sonriendo—, pero supongo que antes más le valdría divertirse un poco…\n\n\n—De lo que estoy seguro es de que me resulta imposible trabajar con este tiempo —confesó el joven abogado.\n\n\n—Eso déjelo para los lugareños —dijo el señor Westgate—, y déjeme a mí la Tennessee Central, señor Beaumont, algún día lo hablaremos y seguro que lo puedo arreglar. Pero no sabía que los ingleses de clase alta trabajaran en absoluto.\n\n\n—Oh, trabajamos mucho; ¿no es así, Lambeth?\n\n\n—Yo tengo que estar de vuelta en casa sin falta antes del 19 de septiembre —dijo amablemente el más joven de los ingleses, aunque no venía al caso.\n\n\n—¿Para la temporada de tiro, no es cierto? ¿O se trata de la de caza, o quizás de la de pesca? —preguntó el anfitrión.\n\n\n—Oh, es que debo estar en Escocia —dijo lord Lambeth, ruborizándose ligeramente.\n\n\n—Bien, entonces más le vale divertirse un poco antes a usted también. Vayan a ver a la señora Westgate.\n\n\n—Nos encantaría ¿Pero sería usted tan amable de indicarnos qué tren debemos tomar? —dijo Percy Beaumont.\n\n\n—Un tren no, un barco.\n\n\n—Oh, ya veo, ¿y cuál es el nombre de… la… de esa ciudad?\n\n\n—No es una ciudad —dijo el señor Westgate riéndose—; bueno, ¿cómo lo diría?; es una estación de veraneo. En definitiva, se llama Newport. Ya verán cómo es. Es un lugar muy fresco, eso es lo principal. Me complacería sobremanera que fueran allí y se pusieran en manos de la señora Westgate. Quizás no debería ser yo quien lo dijera, pero no podrían estar en mejores manos. Lo mismo puedo decir de su hermana, que está ahora mismo con ella. Le encantan los ingleses, cree que son lo mejor que hay.\n\n\n—¿A la señora Westgate o… a su hermana? —preguntó Percy Beaumont con modestia, aunque con tono de viajero curioso.\n\n\n—Oh, me refiero a mi esposa. No creo que mi cuñada sepa mucho de ingleses. Ha tenido una vida muy tranquila, ha vivido en Boston.\n\n\nPercy Beaumont le escuchaba con interés.\n\n\n—Tengo entendido —dijo— que se trata de la ciudad más, hem… ¿intelectual?\n\n\n—Sí, creo que es muy intelectual, aunque yo no voy allí demasiado a menudo —respondió el anfitrión.\n\n\n—Creo que debemos ir —le dijo lord Lambeth a su compañero.\n\n\n—Bueno, lord Lambeth, espere a que haya pasado la ola de calor —interrumpió el señor Westgate—. Boston con este tiempo es muy cansado; ésta no es la mejor temperatura para esfuerzos intelectuales. Sabe usted, en Boston hay que aprobar un examen para poder entrar en la ciudad, y cuando uno se va le dan una especie de diploma.\n\n\nLord Lambeth lo miró fijamente, ruborizándose un poco, y Percy Beaumont lo observó también, pero con una expresión completamente natural, apartando la mirada al instante para comprobar que su compañero no parecía demasiado crédulo, dado que él estaba muy acostumbrado al humor americano.\n\n\n—Debe ser un sitio precioso —dijo el joven caballero.\n\n\n—Lo es. Lo único que ahora me queda por decirles es que mañana por la mañana temprano les esperan en Newport. Tenemos una casa allí; medio Nueva York se traslada a esa población para veranear. No estoy muy seguro de que en este preciso momento mi mujer pueda acogerles, hay mucha gente en la casa —no sé ni quiénes son—, y quizás no haya habitaciones libres. Pero pueden empezar en el hotel, aunque vivan en mi casa, y de este modo, si solo duermen en el hotel, la cosa será más tolerable. Para todo lo demás, consideren mi casa como su hogar. Por favor, no sean tímidos, si solamente van a quedarse un mes sería una gran pérdida de tiempo. La señora Westgate les cuidará muy bien y más les vale no resistirse, háganme caso, sé de lo que hablo. Estoy seguro de que conocerán allí a muchas bellas señoritas. Escribiré a mi mujer esta misma tarde y mañana por la mañana ella y la señorita Alden los irán a recoger. Lo único que tienen que hacer es entrar en la casa y ponerse cómodos. Su barco sale de esta parte de la ciudad; ahora mismo enviaré a alguien para que les reserven un camarote. A las cuatro y media vengan por aquí y háganme llamar; les acompañaré a bordo, es un barco grande, podrían perderse. En unos días, a finales de semana, bajaré a Newport y veré cómo les van las cosas.\n\n\nLos dos jóvenes ingleses inauguraron la política de no resistencia a la señora Westgate sometiéndose, con extrema docilidad y agradecimiento, a su marido. Era a todas luces un buen tipo y les había causado una excelente impresión. Su hospitalidad era suficiente recomendación en sí misma, como si con un guiño cómplice insinuara —acertadamente y en cierto modo— que era el mejor trato que uno podía obtener. Lord Lambeth y su primo dejaron al anfitrión a sus tareas y regresaron al hotel, donde pasaron tres o cuatro horas en sus respectivos cuartos de baño. Ante la sugerencia de Percy Beaumont de visitar un poco la ciudad, su primo replicó: “¡Oh, al demonio con la ciudad!”.\n\n\nRegresaron a la oficina del señor Westgate en un coche de caballos con su equipaje; fueron muy puntuales; pero, mal nos pese, debemos dejar constancia de que esta vez éste les hizo esperar tanto que pensaron que perdían el barco, y únicamente su naturaleza pudorosa les impidió prescindir de su compañía y salir corriendo precipitadamente hacia el muelle.\n\n\nNo obstante, cuando finalmente el señor Westgate apareció, y el coche se sumergió en los alrededores de Broadway, las sacudidas y traqueteos tuvieron tan buenos resultados que al llegar al blanco buque la campana de partida resonaba todavía y los pasajeros seguían siendo absorbidos por el enorme barco de vapor.\n\n\nEra en efecto, como lo había descrito el señor Westgate, un vapor muy grande, y nuestros pasajeros, ligeramente perplejos, agradecieron de veras ser guiados por su anfitrión a lo largo de los innumerables e interminables pasillos y camarotes, con los que parecía estar perfectamente familiarizado, y a los que todo el mundo parecía tener acceso.\n\n\nLes mostró su camarote, un apartamento espacioso, adornado con lámparas de gas, espejos de cuerpo entero y muebles tallados; y cuando ya estaban profundamente convencidos de que el vapor se movía y estaba a punto de empezar a navegar sobre la desconocida corriente, el señor Westgate se despidió de ellos amistosamente.\n\n\n—Bien, adiós, lord Lambeth; adiós caballero Percy Beaumont. Espero que lo pasen bien; simplemente déjenles hacer con ustedes lo que les plazca. Ya me pasaré por allí para encargarme de ustedes.\n\n\n \n\n\nII\n\n\n \n\n\nLos jóvenes ingleses salieron de su camarote y se entretuvieron deambulando por el inmenso y laberíntico vapor, que se les antojó una extraordinaria mezcla de barco y de hotel. Estaba abarrotado de pasajeros, la mayoría de los cuales parecían mujeres y niños muy pequeños; en los grandes salones, decorados en blanco y oro, que se sucedían en una cadena sorprendente bajo la temblorosa luz de gas y por los pasillos donde los criados negros de ambos sexos se reunían con un aire ocioso para departir con filosofía, todo el mundo se movía de aquí para allá intercambiando comentarios íntimos en voz alta. Después de un rato, siguiendo las indicaciones de un negro perspicaz, nuestros jóvenes tomaron una cena ligera en un lugar decorado como un teatro; en una galería dorada sobre la que parecían abrirse unos pequeños palcos, una gran orquesta tocaba fragmentos de ópera y ante ella la gente agitaba sus menús, como si fueran los programas del concierto. Todo esto ya era suficientemente singular, pero lo más agradable fue sentarse luego en una de las enormes cubiertas blancas del barco, sentir la cálida brisa de la oscuridad e intentar descubrir el perfil de la costa misteriosa y diminuta bajo la suave luz de las estrellas. Los jóvenes ingleses probaron unos puros americanos, los del señor Westgate, y mantuvieron una conversación con muchos silencios extraños, incoherencias e interrupciones. Éste era su habitual modo de conversar, propio de personas que han crecido juntas y han aprendido a interpretar las frases omitidas del otro, o más concretamente, propio de personas plenamente conscientes de un punto de vista común, que permite que un estilo de conversación superficial y descuidado sea suficiente para hacer referencia a una serie de asociaciones a la luz de las cuales todo se comprende.\n\n\n—Realmente parece que por fin zarpamos —observó Percy Beaumont—. Juraría que estamos regresando a Inglaterra: nos mandan de vuelta a casa, eso es lo que llamo una mala pasada.\n\n\n—Creo que vamos bien —dijo lord Lambeth—, estoy deseando ver a esas preciosas chicas de Newport. Acuérdate de que nos dijo que el sitio era una isla; ¿no están todas las islas en el mar?\n\n\n—Bueno —continuó después de un rato el mayor de los viajeros—, si su casa es tan buena como sus puros, nos irá estupendamente.\n\n\n—Parece un gran tipo —dijo lord Lambeth, como si se le acabara de ocurrir la idea.\n\n\n—Creo que lo mejor será que nos quedemos en el hotel —replicó su compañero al poco rato—. No sé si me gusta lo que contó sobre su casa, no me apetece quedarme en una casa con tal cantidad de mujeres.\n\n\n—Oh… pues a mí no me importa —dijo lord Lambeth.\n\n\nY después fumaron durante un rato en silencio.\n\n\n—¡Qué curioso que tuviese esa idea de que en Inglaterra no trabajamos! —continuó el más joven.\n\n\n—Yo creo que no lo pensaba realmente —dijo Percy Beaumont.\n\n\n—Bueno, supongo que no saben mucho de Inglaterra en estas tierras —declaró lord Lambeth en tono divertido.\n\n\nDespués hubo otra larga pausa.\n\n\n—Ha sido de lo más atento —observó el joven aristócrata.\n\n\n—Ciertamente, imposible ser más atento.\n\n\n—Littledale dijo que su mujer era muy divertida —declaró lord Lambeth.\n\n\n—¿La mujer de quién, la de Littledale?\n\n\n—No, la del americano, el señor Westgate. ¿Cómo es su nombre de pila…? J. L.\n\n\nBeaumont estuvo callado durante un momento.\n\n\n—Lo que es diversión para Littledale —dijo finalmente, bastante sentencioso— puede ser mortal para nosotros.\n\n\n—¿Qué quieres decir con eso? —preguntó su pariente—. Yo valgo tanto como Littledale.\n\n\n—Querido amigo, espero que no te dé por coquetear —dijo Percy Beaumont.\n\n\n—No sé de qué hablas. Claro que no voy a hacerlo.\n\n\n—Con una mujer casada, si es como debe ser, no habría problema —explicó Beaumont—. Pero nuestro amigo mencionó a una señorita joven, una hermana, una cuñada. Por Dios, no te encapriches con ella.\n\n\n—¿Qué quieres decir con eso de encapricharse?\n\n\n—Que de eso dependerá que ella intente cazarte.\n\n\n—¡Qué dices!\n\n\n—Las chicas americanas son muy listas —insistió su compañero.\n\n\n—Pues tanto mejor —contestó el joven.\n\n\n—Creo que siempre andan metidas en cosas de este tipo —continuó Beaumont.\n\n\n—No pueden ser peores que las inglesas —dijo lord Lambeth, con buen criterio.\n\n\n—Ah, pero en Inglaterra —replicó Beaumont— cuentas con tus protecciones naturales: están tu madre y tus hermanas.\n\n\n—Mi madre y mis hermanas… —empezó el joven aristócrata con cierta energía, pero se detuvo a tiempo dándole una calada al puro.\n\n\n—Tu madre me habló al respecto, con lágrimas en los ojos. Me dijo que estaba muy preocupada, le prometí que no te meterías en líos.\n\n\n—Más vale que te ocupes de ti mismo —dijo el objeto de las atenciones maternas y ducales.\n\n\n—Ya… —replicó el joven abogado—. Pero yo no tengo expectativas de ganar millones al año, por no mencionar otros atractivos.\n\n\n—Bueno —dijo lord Lambeth—, no adelantes acontecimientos…\n\n\n \n\n\n* * *\n\n\n \n\n\nDesde luego el tiempo era mucho más fresco en Newport, donde a nuestros viajeros les fueron asignadas un par de habitaciones diminutas en un rincón perdido de un inmenso hotel. Habían alcanzado la orilla cuando caía la temprana tarde de verano, y enseguida se habían ido a dormir, gracias a lo cual y a las horas de sueño reparador que habían disfrutado anteriormente en su cómodo camarote, hacia las once empezaron a sentirse muy despabilados y activos. Miraron por sus ventanas más allá de una hilera de campos pequeños y verdes, rodeados de muretes de piedra rudimentariamente construidos, y vieron un océano azul y profundo descansando bajo un cielo azul y profundo, salpicado de vez en cuando por brillantes zonas de espuma. Una brisa fuerte y fresca, que entraba por el marco de las ventanas sin cortinas, incitó a nuestros jóvenes a observar, de manera general, que no parecía ni mucho menos un mal clima. Hicieron otras observaciones después de haber salido de sus habitaciones en pos del desayuno, que tomaron en un enorme vestíbulo desnudo, donde cien negros, con chaquetas blancas, caminaban con estruendo sobre un suelo sin alfombra, y donde proliferaban las moscas; las mesas y platos estaban cubiertos con una funda voluminosa y extraña de gasa gruesa de color azul. Varios niños y niñas pequeños, que se habían levantado tarde, estaban sentados en una soledad melindrosa para la primera comida de la mañana. Estas personitas no tenían el periódico del día, pero se enfrascaban en la lánguida lectura del menú.\n\n\nEste documento resultó un gran enigma para nuestros amigos, quienes tras descubrir que todas las abrumadoras categorías se referían únicamente al desayuno, tuvieron la desasosegante visión de una enciclopédica carta de platos para la cena.\n\n\nEl hotel les resultó tremendamente entretenido; se les antojó que la construcción de enorme estructura de madera debía de haber provocado una devastadora deforestación en las selvas vírgenes del Oeste. Inmensos corredores desnudos, a través de los cuales soplaba una fuerte corriente, y que tenían en su interior maravillosas figuras de damas con vestidos blancos y ligeros rodeados de nubes de encaje de Valencienne, que parecían flotar hacia las lejanas vistas con volantes al viento, como ángeles que desplegaran sus alas, lo perforaban de un lado a otro. Enfrente había una gigantesca galería, en la que podría haber acampado un ejército entero, una amplia terraza de madera, con un tejado tan alto como la nave de una catedral. Aquí nuestros jóvenes ingleses pudieron disfrutar, como suponían, de un atisbo de la sociedad americana, que se distribuía por la inconmensurable superficie en diversas actitudes sedentarias; parecía consistir principalmente en bellas señoritas vestidas de picnic que se balanceaban en mecedoras y se abanicaban con grandes abanicos de paja y disfrutaban de una envidiable ausencia de preocupaciones sociales. Lord Lambeth tenía una teoría, cuyo origen sería interesante averiguar, según la cual no solo debía ser agradable, sino también bastante factible, entablar relaciones con alguna de estas jóvenes señoritas; su compañero (como había hecho un par de días antes), tuvo ocasión de interrumpir los espontáneos impulsos del joven aristócrata.\n\n\n—Más te vale tener cuidado —dijo Percy Beaumont— o te las habrás de ver con un padre o hermano ofendidos sacándote un cuchillo.\n\n\n—Te digo que no pasa nada —replicó lord Lambeth—. Los americanos vienen a estos grandes hoteles a relacionarse.\n\n\n—Yo no sé a qué vienen, ni tú tampoco —dijo Beaumont, quien, como el hombre sabio que era, había empezado a percibir que la observación de la sociedad americana exigía ciertos ajustes de los esquemas personales.\n\n\n—¡Pues entonces vamos a averiguarlo! —exclamó lord Lambeth impaciente—. Sabes que no quiero perderme nada.\n\n\n—Lo haremos —dijo Percy Beaumont juiciosamente. Iremos a ver a la señora Westgate y haremos todas las averiguaciones necesarias.\n\n\nY así, los dos curiosos ingleses, que tenían la dirección de la dama escrita de puño y letra por el marido en una tarjeta, descendieron por la galería del gran hotel y emprendieron el camino siguiendo las indicaciones a lo largo de una calle larga y recta, que pasaba por delante de villas de aspecto moderno realzadas por arbustos y flores y enmarcadas por una ingeniosa variedad de empalizadas de madera.\n\n\nLa mañana era clara y fresca, las villas elegantes y acogedoras, y el paseo de los jóvenes viajeros resultó muy entretenido. Era como si todo hubiera recibido una capa nueva de pintura el día anterior: los tejados rojos, las contraventanas verdes, los porches color marrón claro, color de ante, limpios y relucientes. Los lechos de flores en los pequeños jardines brillaban bajo el aire radiante, y la grava de la entrada de carruajes reflejaba destellos.\n\n\nA lo largo de la carretera se acercaban un centenar de pequeños faetones; en la mayoría de los cuales se sentaba un par de damas, de vestidos blancos y largos guantes blancos, que llevaban las riendas y miraban a los dos ingleses, cuya nacionalidad era muy fácil de adivinar, a través de gruesos velos azules colocados firmemente sobre sus caras en un intento de protegerse el cutis.\n\n\nPor fin los caballeros estuvieron de nuevo frente al mar y tras preguntar a un jardinero por encima de la empalizada de una villa, se dirigieron hacia una puerta abierta. Una vez allí se encontraron cara a cara con el océano y con una estructura muy pintoresca, parecida a una magnífica mansión, suspendida sobre un verde terraplén. La casa estaba rodeada por una galería de una anchura sorprendente a la que se abrían una increíble cantidad de puertas y ventanas. Todas estas aperturas tenían un aspecto tan accesible y hospitalario, con su alegre revoloteo de cortinas ligeras, sus umbrales acogedores e interiores apacibles, que nuestros amigos no lograron descubrir cuál era la entrada habitual, así que, después de dudarlo un momento, se dejaron ver en una de las ventanas. La habitación al otro lado estaba oscura, pero enseguida una figura grácil empezó a tomar forma vagamente en la exquisita penumbra, y una dama se acercó a saludarlos. Después se dieron cuenta de que la dama había estado escribiendo en una mesa, y que al oírles se había levantado. La dama se acercó a la luz, tenía una sonrisa franca y encantadora y tendió la mano a Percy Beaumont.\n\n\n—Oh, ustedes deben ser lord Lambeth y el señor Beaumont —dijo—. Mi marido me dijo que vendrían, me alegro muchísimo de verles.\n\n\nLe dio la mano a cada uno de sus visitantes, que, aunque eran un poco tímidos, tenían excelentes modales: respondieron con sonrisas y exclamaciones y pidieron perdón por no saber cuál era la puerta principal. La dama contestó jovialmente que cuando tenía tantas ganas de ver a las personas no le importaban esos detalles, y que el señor Westgate le había escrito sobre sus amigos ingleses en tales términos que estaba sumamente preocupada.\n\n\n—Dijo que estaban ustedes terriblemente abatidos— dijo la señora Westgate.\n\n\n—Oh, ¿se refiere usted al calor? —respondió Percy Beaumont—. La verdad es que estábamos fuera de combate, pero ahora nos sentimos muchísimo mejor. Nuestro… viaje hasta aquí ha sido tan… agradable. Pero es usted muy amable de preocuparse.\n\n\n—Sí, es usted muy amable— murmuró lord Lambeth.\n\n\nLa señora Westgate se quedó de pie sonriendo; era en verdad muy guapa.\n\n\n—Bueno, sí, me preocupaba. He estado a punto de mandar a buscarlos esta mañana al Ocean House. Me alegro mucho de que estén mejor, y estoy encantada de su llegada. Deben venir conmigo al otro lado de la galería.\n\n\nY hacia allí emprendió el camino con pasos ligeros y suaves, mientras miraba de vez en cuando a los jóvenes y sonreía.\n\n\nEl otro lado de la galería, como lord Lambeth observó enseguida, era un lugar muy agradable. Tenía las proporciones de lo más gene-rosas, y gracias a sus toldos, sus elegantes sillas, sus cojines y alfombras, sus vistas al océano tan cercano, golpeando la base de los bajos acantilados cuya cresta estaba coronada por la suavidad de una pradera, era un encantador complemento al salón. Como tal se usaba en ese preciso momento; lo ocupaba un círculo social. Había varias damas y dos o tres caballeros que la señora Westgate empezó a presentar a los distinguidos extranjeros. Pronunció gran cantidad de apellidos de forma espontánea e inconfundible; los jóvenes ingleses, bastante aturdidos, se dirigían e inclinaban ante unos y otros. Finalmente les proporcionaron sillas —sillas bajas, de mimbre, doradas, y con una gran cantidad de lazos— y una de las damas (una mujer muy joven, de nariz pequeña y respingona y con hoyuelos) ofreció un abanico a Percy Beaumont. El abanico también estaba adornado con lazos rosas en forma de corazón; Percy Beaumont lo rechazó, aunque tenía mucho calor. Sin embargo, en ese momento, empezó a refrescar; la brisa del mar era deliciosa, la vista encantadora, y la gente allí sentada parecía sumamente natural y a sus anchas. Varias de las damas daban la impresión de ser jóvenes, y los caballeros eran muchachos delgados y rubios, parecidos a los que nuestros amigos habían observado el día anterior en Nueva York. Las damas tejían bandas de tapices, y uno de los jóvenes tenía un libro abierto sobre sus rodillas. Beaumont supo después, por una de las damas, que este joven había estado leyendo en voz alta, que era de Boston y que le gustaba mucho leer de aquella manera. Beaumont dijo que era una gran pena haberlo interrumpido; le hubiera gustado tanto (después de todo lo que había oído) poder escuchar la lectura de un bostoniano. ¿No podrían sugerirle al joven que siguiera leyendo?\n\n\n—Oh, no —dijo su informadora con toda naturalidad—: ahora ya no sería capaz de captar la atención de las señoritas.\n\n\nBeaumont percibió que había algo tremendamente amistoso en la actitud del grupo; miraban a los jóvenes ingleses con aire de animada simpatía e interés; todos ellos sonreían radiantemente ante cualquier cosa que dijera cada uno de los visitantes.\n\n\nLord Lambeth y su compañero se sintieron muy bien recibidos. La señora Westgate se sentó entre ambos, y mientras hablaba largo rato con cada uno, pudieron observar que era tan guapa como su amigo Littledale les había indicado. Tenía treinta años, pero los ojos y la sonrisa eran de una muchacha de diecisiete, y se mostraba extremadamente delicada y grácil, elegante y exquisita. La señora Westgate era muy espontánea. Franca y comunicativa, siempre parecía —cuando con arrobo miraba con sus bellos y jóvenes ojos— que tras alguna pasajera vacilación, iba a hacer repentinas confesiones y concesiones.\n\n\n—Esperamos verles muy a menudo —le dijo a lord Lambeth con una especie de seriedad alegre—. Aquí tenemos muchísimo cariño a los ingleses; quiero decir, ha habido muchos ingleses a los que les hemos tomado mucho cariño. De aquí a un par de días deben venir a quedarse con nosotros; esperamos que se queden mucho tiempo. Newport es un lugar muy agradable cuando uno lo conoce realmente bien, cuando se conoce a mucha gente. Por supuesto, usted y el señor Beaumont no van a tener ningún problema con eso, los ingleses son muy bien recibidos aquí; casi siempre hay dos o tres ingleses de visita. Creo que siempre les gusta, y desde luego no me sorprende: ¡son objeto de tantas atenciones! Debo decir que a veces acaban un poco mimados; pero seguro que usted y el señor Beaumont serán la excepción. Mi marido me dice que es usted amigo del Capitán Littledale; era un hombre tan encantador. Estaba aquí como en su casa, y en verdad me pregunto por qué no se quedó. Dudo de que su país fuese tan agradable para él como éste, aunque supongo que Inglaterra es muy agradable para los ingleses. La verdad es que yo no lo sé, no he estado allí muy a menudo. He estado muchas veces en el extranjero, pero siempre en el Continente. Debo decir que me encanta París. Ya saben como somos los americanos: vamos allí a morir. ¿Lo habían oído antes? Lo dijo una gran mente; me refiero a los buenos americanos; pero somos todos buenos, ya lo verán ustedes mismos. Lo único que conozco de Inglaterra es Londres, y lo único que conozco de Londres es ese lugar, en una esquinita, ya sabe, donde se compran chaquetas… chaquetas con esos galones bastos y esos botones grandes. Hacen unas chaquetas muy buenas en Londres, debo hacer justicia diciéndolo. Y a algunas personas les gustan los sombreros; pero en materia de sombreros yo siempre he sido una intransigente, siempre me he comprado los sombreros en París. Es imposible llevar un sombrero inglés —al menos yo nunca he sido capaz— a no ser que una se peine a la inglesa, y debo de reconocer que ése es un talento que nunca he tenido. En París hacen que las cosas se ajusten a tus peculiaridades; pero en Inglaterra creo que lo que prefieren es —¿cómo lo diría?— tener una misma cosa para todos; quiero decir en lo que se refiere a la ropa. No sé sobre otras cosas; pero siempre he supuesto que en otras cosas todo era distinto: en lo que se refiere a las personas, a las clases y a todo eso. Me temo que pensará que no tengo un punto de vista muy favorable; pero ya sabe que es imposible tener un punto de vista demasiado favorable en Dover Street en el mes de noviembre. Ese siempre ha sido mi destino. ¿Conoce el Hotel Jones en Dover Street? Eso es todo lo que yo conozco de Inglaterra. Por supuesto todo el mundo sabe que los hoteles ingleses son el punto débil de ustedes. Siempre había una niebla de lo más terrible, ¡no podía ver ni la ropa que me probaba! Cuando volvía a América, a plena luz, solía descubrir que era el doble de mi talla. La próxima vez iré en la buena temporada; creo que iré el año que viene. Tengo muchas ganas de llevar a mi hermana, que nunca ha estado en Inglaterra. No sé si ha entendido a lo que me refiero cuando digo que los ingleses que vienen aquí a veces acaban un poco mimados. Lo que quiero decir es que a veces dan las cosas por supuesto, las cosas que hacemos por ellos. Claro, naturalmente, las hacemos solo cuando los ingleses son muy amables. Pero, evidentemente, casi siempre son muy amables. Por supuesto éste no es ni de lejos un país tan interesante como Inglaterra; no tenemos ni mucho menos tantas cosas que ver, ni tampoco tenemos su vida campestre. Por cierto, nunca vi nada de su vida campestre; cuando voy a Europa siempre estoy en el Continente, ¡pero he oído tanto sobre ella! Sé que cuando están entre ustedes en la campiña disfrutan muchísimo. Por supuesto, nosotros no tenemos nada parecido, nada a esa escala. No le estoy pidiendo perdón, lord Lambeth; algunos americanos se pasan el día disculpándose, ya se habrá dado cuenta. Tenemos fama de estar continuamente presumiendo, fanfarroneando y agitando la bandera americana, pero debo decir que lo que me sorprende es que, en realidad, estamos continuamente excusándonos e intentando facilitar las cosas. La bandera americana está bastante pasada de moda, la tenemos cuidadosamente guardada en un cajón, como un viejo mantel. ¿Por qué tendríamos que disculparnos? Los ingleses nunca se disculpan, ¿no es así? Bueno. Debo reconocer que yo nunca me disculpo. Debe aceptarnos como somos, con todas nuestras imperfecciones. Está claro que no tenemos su vida campestre, ni sus ruinas antiguas, ni sus enormes fincas, ni su clase ociosa, nada de todo eso. Pero aunque no lo tengamos, creo que encontrarán el cambio agradable. Creo que cualquier país es agradable si su gente tiene modales agradables. El Capitán Littledale me dijo que nunca había visto modales tan agradables como los de Newport, y eso que él frecuentó a menudo la sociedad europea. ¿No estuvo en el cuerpo diplomático? Me dijo que el sueño de su vida era que le nombraran diplomático en Washington. Pero parece que no lo consiguió. Me imagino que en Inglaterra ascender y ese tipo de cosas es un proceso tremendamente lento. Aquí, en cambio, es demasiado rápido. Ve, admito abiertamente nuestros puntos débiles. Pero debo confesar que Newport me parece un lugar ideal. Nunca he conocido ningún otro lugar que se le parezca. El Capitán Littledale me dijo que nunca había conocido nada que se le pareciera. Es totalmente diferente a todos los sitios de veraneo; tiene el estilo de vida más encantador. Creo que cuando uno viaja a un país extranjero tiene que disfrutar de las diferencias. Por supuesto hay diferencias, pues si no las hubiera ¿para qué viajar al extranjero? Busque placer en las diferencias, lord Lambeth, ésa es la mejor manera de viajar, y después estoy segura de que la sociedad americana, al menos la sociedad de Newport, le parecerá de lo más encantadora e interesante. Desearía tanto que mi marido estuviese aquí, pero lamentablemente está confinado en Nueva York. Supongo que piensa que es muy raro para un caballero, pero ya ve, aquí no tenemos clase ociosa.\n\n\nEl discurso de la señora Westgate, pronunciado en un tono dulce, suave, fluía como un pequeño torrente, interrumpido por cientos de pequeñas sonrisas, miradas y gestos que imitaban las irregularidades y obstáculos del río. Lord Lambeth la escuchaba, debemos reconocerlo, con una atención bastante ineficaz aunque con una complacencia que expresaba mediante gran cantidad de pequeños murmullos y exclamaciones de asentimiento y desaprobación. No tenía una gran capacidad para comprender las generalizaciones. En verdad, contaba con tres o cuatro que, gracias al ingenio de su propia inteligencia, él mismo había elaborado, y que en su momento le habían parecido oportunas; sin embargo, en estos instantes apenas podríamos decir que había seguido a la señora Westgate en el grácil vagar por el océano de sus especulaciones. Afortunadamente ella no esperaba especialmente una réplica, ya que miraba a su alrededor al resto del grupo, y sonreía a Percy Beaumont, sentado a su otro lado, como si él también la comprendiese perfectamente y estuviera de acuerdo con ella. Beaumont tuvo más éxito como oyente que su compañero, dado que además de ser, como ya sabemos, más listo, su atención no se sentía vagamente distraída a causa de la proximidad de una señorita extraordinariamente interesante de pelo oscuro y ojos azules, que era lo que le ocurría a lord Lambeth, quien, después de un rato, pensó que esa señorita de ojos azules y pelo claro podría ser la hermosa hermana que la señora Westgate había mencionado. En ese momento la joven se volvió hacia él con una observación que delató su identidad:\n\n\n—Es una pena que no haya podido traer a mi cuñado con usted. Es una lástima que tenga que estar en Nueva York estos días.\n\n\n—Oh, sí; hace tanto calor —dijo lord Lambeth.\n\n\n—Debe ser terrible.\n\n\n—Desde luego hay mucho ajetreo —observó lord Lambeth.\n\n\n—Los caballeros aquí en América trabajan demasiado —continuó la joven.\n\n\n—¿Ah, sí?, yo diría que les gusta.\n\n\n—A mí no me gusta, así es imposible verles.\n\n\n—¿Es eso cierto? —preguntó lord Lambeth—, Nunca lo hubiera dicho.\n\n\n—¿Ha tenido usted la oportunidad de observar las costumbres americanas? —preguntó la muchacha.\n\n\n—Oh, no sé. Solo he venido por diversión, aún no me ha dado tiempo. —Tras una pausa, lord Lambeth volvió a hablar—: Pero el señor Westgate vendrá a visitarnos, ¿no es cierto?\n\n\n—Desde luego espero que lo haga. Debe ayudar a que le entretengamos a usted y al señor Beaumont.\n\n\nLord Lambeth la miró durante un breve instante con sus hermosos ojos oscuros.\n\n\n—¿Cree usted que habría venido con nosotros si hubiéramos insistido?\n\n\nLa cuñada del señor Westgate guardó silencio un momento, y después respondió:\n\n\n—Yo diría que sí.\n\n\n—¿De veras? —dijo el joven inglés—. Estuvo increíblemente atento con Beaumont y conmigo —añadió.\n\n\n—Es una buena persona —replicó la joven dama— y un marido perfecto. Pero todos los americanos lo son —añadió, sonriendo.\n\n\n—¿De veras? —exclamó de nuevo lord Lambeth, y se preguntó si todas las damas americanas tendrían semejante pasión por las generalizaciones como estas dos.\n\n\n \n\n\nIII\n\n\n \n\n\nLord Lambeth estuvo sentado en la misma posición durante un largo rato; la conversación era continua; todo era amable, bullicioso y alegre. Todos los presentes, antes o después, se dirigieron a él, y parecían prestar especial atención en llamarle por su nombre. Otras dos o tres personas entraron y hubo un cambio de sillas y posiciones; todos los caballeros empezaron a hablar de forma familiar con los dos ingleses, se apresuraron a hacerles ofertas de hospitalidad y se mostraron deseosos de brindarles su ayuda. Sintieron mucho que lord Lambeth y el señor Beaumont no estuviesen muy cómodos en su hotel; que éste no fuese, como uno de ellos dijo “tan íntimo como uno de esos encantadores pequeños hoteles suyos”. Este último caballero continuó diciendo que desgraciadamente, por el momento, quizá no fuera tan fácil como debería ser el conseguir algo de intimidad en América; aunque, continuó, habitualmente era posible adquirirla si se pagaba por ella, y de hecho en los tiempos que corren pagando se podía conseguir de todo en América. El estilo de vida americano era desde luego cada vez más íntimo; era cada vez más como el inglés. Todo en Newport, por ejemplo, era sumamente íntimo; lord Lambeth seguramente se sorprendería de esto. También se les hizo saber a los extranjeros que no importaba en absoluto que su hotel fuese agradable, ya que todo el mundo iba a querer que les hiciesen visitas, pasarían mucho tiempo con otras personas, y en cualquier caso estarían muy a menudo en casa de la señora Westgate. Encontrarían esas reuniones absolutamente deliciosas: era la casa más agradable de Newport. Resultaba una pena que el señor Westgate siempre estuviese fuera; era un hombre de gran talento, muy, muy perspicaz. Trabajaba sin parar y dejaba que su mujer… bueno, dejaba que hiciese más o menos lo que le apetecía. Le gustaba que se divirtiera y ella parecía saber cómo hacerlo. Era extremadamente inteligente y una espléndida conversadora. Algunas personas preferían a su hermana; pero la señorita Alden era muy diferente, su estilo era en conjunto totalmente distinto. Algunas personas pensaban incluso que era más hermosa, pero desde luego no era tan aguda. Era más “bostoniana”; había vivido mucho tiempo en Boston y era muy culta. Las chicas de Boston, de todos es sabido, se parecen más a las señoritas inglesas.\n\n\nLord Lambeth tuvo enseguida la oportunidad de comprobar cuánto de verdad había en semejante afirmación ya que, al levantarse todo el grupo para acceder a la sugerencia de la anfitriona de bajar hasta las rocas y contemplar el mar, el joven inglés se encontró caminando por la hierba junto a la hermana de la señora Westgate. Aunque no era más que una chica de veinte años, parecía sentirse en la obligación de ejercer una hospitalidad activa, y dicho esfuerzo resultaba quizás más evidente porque la joven tenía aspecto de ser una persona reservada y modesta, y tenía poca de la capacidad para la camaradería de su hermana. Era tal vez demasiado delgada y estaba un poco pálida; pero al verla moverse lentamente sobre la hierba mientras balanceaba los brazos y miraba seria el mar por un momento, para después con alegría, pese a toda su seriedad, mirarle a él, lord Lambeth pensó que era al menos tan hermosa como la señora Westgate, y se dijo que si aquello era el estilo de Boston, el estilo de Boston era encantador. Pensó que parecía muy lista; supuso que era extremadamente culta, pero al mismo tiempo resultaba amable y elegante. No obstante, a pesar de toda su inteligencia, le pareció que necesitaba pensar un poco lo que decía; no decía lo primero que se le pasaba por la cabeza; él venía de otro lugar del mundo y de una sociedad diferente y ella intentaba adaptar su conversación. Los otros se repartieron entre las rocas; la señora Westgate se ocupaba de Percy Beaumont.\n\n\n—Un lugar muy agradable, ¿no es cierto? —dijo lord Lambeth—, Un lugar muy agradable para sentarse.\n\n\n—Encantador —dijo la joven—. A menudo vengo a sentarme aquí, hay muchísimos rincones acogedores, como si alguien los hubiera hecho a propósito.\n\n\n—Bueno, supongo que algunos los habrán hecho ustedes.\n\n\nLa señorita Alden le miró durante un instante.\n\n\n—Oh, no, nosotros no hemos mandado hacer nada, es la naturaleza en estado puro.\n\n\n—Habría supuesto que tendrían unos cuantos bancos, asientos rústicos o algo así. Debe ser tan agradable poder sentarse aquí —añadió lord Lambeth.\n\n\n—Me temo que no tenemos tantas cosas de ese estilo como ustedes —dijo la joven, pensativa.\n\n\n—Yo diría que ustedes prefieren la naturaleza en estado puro, como usted decía. La naturaleza tiene que ser magnífica por aquí —y lord Lambeth miró a su alrededor.\n\n\nLa zona de la pequeña costa era muy bonita, pero no era de ningún modo espectacular, y la señorita Alden pareció comprender repentinamente este hecho.\n\n\n—Me temo que esto le resultará a usted muy vulgar —dijo—. No se parece a los escenarios costeros en las novelas de Kingsley.\n\n\n—Oh, las novelas siempre exageran, ya sabe —replicó lord Lambeth—, no debe usted guiarse por las novelas.\n\n\nPasearon un rato por las rocas hasta que se detuvieron y miraron hacia abajo a una estrecha grieta donde la marea creciente emitía un extraño bramido. El ruido era lo suficientemente fuerte como para impedirles escucharse el uno al otro, y allí se quedaron de pie en silencio durante un rato. La joven miró a su compañero, lo observó con atención, pero también con disimulo, del modo en que todas las mujeres, incluso las más jóvenes, saben hacerlo. Lord Lambeth era alguien a quien merecía la pena observar; alto, erguido y fuerte, era bien parecido, de la forma casi única en que algunos jóvenes ingleses lo son; con unos rasgos perfectamente acabados y un aspecto de sosiego intelectual y un carácter afable que, de algún modo, parecían reflejar su nariz y barbilla de bellas proporciones.\n\n\nY describir a lord Lambeth con la expresión de sosiego intelectual no es simplemente una manera educada de decir que parecía estúpido. Evidentemente no era un hombre de imaginación desbordante; no era, como él mismo habría dicho, tremendamente inteligente; pero aunque había una especie de atractiva torpeza en su mirada, parecía extremadamente razonable y competente, y su aspecto indicaba a las claras que para ser un aristócrata, un atleta y un buen hombre, su combinación de cualidades era lo bastante brillante. La muchacha que estaba a su lado, debe darse fe de ello sin más tardanza, pensaba que era el hombre más apuesto que había visto nunca; y la imaginación de Bessie Alden, al contrario que la de su compañero, era desbordante. Al mismo tiempo, él también se estaba dando cuenta de lo extraordinariamente guapa que era ella.\n\n\n—Todo es muy alegre por aquí, seguro que tienen muchos bailes y fiestas —dijo él, ya que, aunque no era muy inteligente, se enorgullecía bastante de no tener problemas para mantener una conversación con las mujeres.\n\n\n-Oh, sí, esto está siempre muy animado —contestó Bessie Alden—. No tanto bailes, pero muchísimas otras cosas. Ya lo comprobará usted mismo; participamos bastante en todo ello.\n\n\n—Es usted muy amable al decir algo así; pero pensaba que ustedes los americanos siempre estaban bailando.\n\n\n—Supongo que bailamos bastante, pero yo no he ido a muchos bailes. En cualquier caso, en verano no hay demasiados. Y estoy segura de que no tenemos tantos bailes como ustedes en Inglaterra.\n\n\n—¿De veras? —exclamó lord Lambeth—. Bueno, en Inglaterra todo depende, ya sabe.\n\n\n—Nuestras diversiones no le parecerán gran cosa —dijo la joven, mirándole con esa mezcla de interrogación y decisión que la caracterizaba; la interrogación le daba un aspecto serio; y la decisión, coqueto, pero la mezcla era de cualquier modo encantadora—. Este tipo de cosas, entre nosotros, son mucho menos fastuosas que en Inglaterra.\n\n\n—No lo dirá usted en serio —dijo lord Lambeth, riendo.\n\n\n—Le aseguro que siempre hablo en serio —declaró la joven—. Desde luego, si es cierto lo que he leído sobre la sociedad inglesa, será muy distinto.\n\n\n—Bueno, ya sabe —dijo su compañero—, esas cosas a menudo están escritas por gente que no sabe nada sobre ello. No debe creerse todo lo que lee.\n\n\n—¡Oh, pues claro que creo lo que leo! —replicó Bessie Alden—. Cuando leo a Thackeray y a George Eliot ¿cómo puedo no creerles?\n\n\n—Ah, bueno, Thackeray y George Eliot —dijo el joven aristócrata—; no he leído gran cosa de ellos.\n\n\n—¿No cree que saben mucho de la sociedad? —preguntó Bessie Alden.\n\n\n—Oh, yo diría que sí; eran muy inteligentes. Pero en cambio esas novelas que están de moda —dijo lord Lambeth—, no son más que espantosas tonterías, creo yo…\n\n\nSu compañera lo miró durante un instante con sus oscuros ojos azules, y después miró hacia abajo, a la grieta donde se agitaba el agua.\n\n\n—¿Se refiere usted a la señora Gore por ejemplo? —dijo ella entonces, levantando la mirada.\n\n\n—Me temo que tampoco he leído nada de ella —fue la respuesta del joven, riéndose un poco y ruborizándose—. Pensará usted que no soy muy intelectual.\n\n\n—Leer a la señora Gore no demuestra mucho intelecto. Pero a mí me gusta leer todo lo que puedo sobre la vida en Inglaterra, incluso libros mediocres. Siento mucha curiosidad por el tema.\n\n\n—Las mujeres siempre sienten curiosidad, ¿no es cierto? —preguntó el joven con tono burlón.\n\n\nPero Bessie Alden parecía querer responder a esta pregunta con seriedad.\n\n\n—No lo creo, no creo que sintamos tanta curiosidad porque… no creo que nos interesen muchas cosas. Así que desde luego es un gran cumplido —añadió— que yo quiera saber tanto sobre Inglaterra.\n\n\nLa lógica de la afirmación parecía un poco confusa; pero lord Lambeth, consciente del cumplido, echó mano de su modestia natural.\n\n\n—Estoy seguro de que sabe usted mucho más que yo.\n\n\n—La verdad es que sí, creo que sé mucho, teniendo en cuenta que nunca he estado allí.\n\n\n—¿De veras nunca ha estado allí? —exclamó lord Lambeth—. ¡Vaya!\n\n\n—Nunca, excepto en mi imaginación —dijo la joven.\n\n\n—¡Vaya! —repitió su compañero—. Pero seguro que irá muy pronto, ¿verdad?\n\n\n—¡Es el sueño de mi vida! —declaró Bessie Alden, sonriendo.\n\n\n—Pero su hermana parece saber muchísimo sobre Londres —continuó lord Lambeth.\n\n\nLa joven se calló durante un instante.\n\n\n—Mi hermana y yo somos dos personas muy diferentes —dijo al instante—. Ella ha viajado por Europa. Ha estado en Inglaterra varias veces. Ha conocido a muchísimos ingleses.\n\n\n—Pero usted habrá conocido a algunos también —dijo lord Lambeth.\n\n\n—Creo que nunca había hablado con ninguno. Es usted el primer inglés con quien he hablado en mi vida, que yo recuerde.\n\n\nBessie Alden realizó esta declaración con cierta seriedad, casi le pareció a lord Lambeth que con grandilocuencia. Los intentos de grandilocuencia siempre le hacían sentirse incómodo, así que empezó a reírse y a mover su bastón de un lado a otro.\n\n\n—Ah, ¡no lo habría olvidado! —dijo, y al instante añadió—: siento no ser un mejor ejemplar.\n\n\nLa joven apartó la mirada; pero sonrió, dejando a un lado su grandilocuencia.\n\n\n—Debe recordar que usted solo es un principio —dijo ella.\n\n\nDespués volvió a andar sobre sus pasos, dirigiendo a su compañero de nuevo hacia el prado donde vieron que la señora Westgate se acercaba hacia ellos con Percy Beaumont aún a su lado.\n\n\n—Quizás vaya a Inglaterra el año próximo — continuó la señorita Alden—, me gustaría muchísimo. Mi hermana va a viajar a Europa, y me ha pedido que vaya con ella. Si vamos, intentaré que se quede el mayor tiempo posible en Londres.\n\n\n—Ah, debe venir en julio —dijo lord Lambeth—. Ese es el mes en el que hay más actividad.\n\n\n—No creo que pueda esperar hasta julio… —replicó la joven—. Hacia el 1 de mayo ya estaré muy impaciente.\n\n\nHabían avanzado y la señora Westgate y su compañero estaban junto a ellos.\n\n\n—Kitty —dijo la señorita Alden—, ya he anunciado que iremos a Londres el próximo mes de mayo, así que por favor compórtate como corresponde.\n\n\nPercy Beaumont tenía un aspecto agitado, quizás incluso ligeramente irritado. No era desde luego tan apuesto como su primo, aunque quizás, en ausencia de éste, podría haber pasado por un impresionante ejemplar de típico inglés, alto, musculoso, con barba rubia y ojos claros. Justo en ese momento, los ojos claros de Beaumont, que eran pequeños y de color gris, albergaban una luz preocupada, y tras lanzarle una mirada a Bessie Alden mientras hablaba, se detuvieron en su pariente. Mientras, la señora Westgate, con sus ojos superfluamente bonitos, miraba a todos de la misma forma.\n\n\n—Más vale esperar hasta que llegue el momento —le dijo la señora Westgate a su hermana—. Quizás en mayo Londres ya no te interesará tanto. El señor Beaumont y yo —continuó mientras sonreía a su compañero— hemos tenido una conversación terrible. No estamos de acuerdo en nada, lo cual es absolutamente delicioso.\n\n\n—¡Oh, caramba, Percy! —exclamó lord Lambeth.\n\n\n—No estoy de acuerdo —dijo Beaumont, pasándose la mano por su pelo negro— y ni siquiera estoy de acuerdo en que sea delicioso.\n\n\n—¡Oh, caramba! —exclamó lord Lambeth de nuevo.\n\n\n—No veo nada delicioso en mis discrepancias con la señora Westgate —dijo Percy Beaumont.\n\n\n—Bueno, ¡pues yo sí! —declaró la señora Westgate; y se volvió hacia su hermana—; sabes que tienes que ir a la ciudad. El faetón te espera. Lo mejor será que lord Lambeth te acompañe.\n\n\nY en ese momento Percy Beaumont miró —y esta vez no cabía duda— directamente a su primo; intentó que se encontraran sus miradas. Pero lord Lambeth no lo miraba, sus ojos estaban ocupados en mejores menesteres.\n\n\n—¡Encantada! —exclamó Bessie Alden—. Yo solo voy a ir a algunas tiendas, pero le llevaré a dar una vuelta y le enseñaré la ciudad.\n\n\n—Una mujer americana que se respete —dijo la señora Westgate, volviéndose hacia Beaumont con sus aires ligeros y desenvueltos— debe comprar algo cada día de su vida. Si no puede hacerlo ella misma, debe mandar a alguien de la familia a que lo haga. Así que Bessie se adelanta para cumplir mi misión.\n\n\nLa joven se había alejado caminando con lord Lambeth, a quien seguía hablando; Percy Beaumont los observaba mientras pasaban por delante de la casa.\n\n\n—Ella cumple con su propia misión —dijo en ese momento—. La misión de ser una joven dama muy atractiva.\n\n\n—No sé si diría muy atractiva —replicó la señora Westgate—. Su atractivo se convierte en auténtico encanto cuando uno la conoce de verdad. Es muy tímida.\n\n\n—Oh, ¡desde luego! —dijo Percy Beaumont.\n\n\n—Terriblemente tímida —repitió la señora Westgate—. Pero es una chica muy buena; es una joven encantadora. No es nada coqueta, ése no es su estilo en absoluto; es muy ingenua, no tiene ni la menor idea de trucos. Es muy sencilla, muy seria. Ha vivido en Boston durante mucho tiempo, con otra hermana mía, la mayor, que se casó con un bostoniano. Es muy culta, no como yo, que no soy culta en absoluto. Ha estudiado muchísimo y ha leído de todo; es lo que en Boston llaman “una cerebral”.\n\n\n“Una chica extraña que Lambeth deberá mantener a raya”, reflexionó para sí el pariente del aristócrata.\n\n\n—Yo creo firmemente —continuó la señora Westgate— que las jóvenes más encantadoras del mundo son las que tienen un barniz de Boston sobre una base de Nueva York; o quizás un barniz de Nueva York sobre una base de Boston. De cualquier modo, lo importante es la mezcla —dijo la señora Westgate, que continuaba proporcionando a Percy Beaumont gran cantidad de información.\n\n\nLord Lambeth se introdujo en un pequeño faetón con Bessie Alden, y ella lo condujo por la larga avenida, cuya extensión había medido nuestro viajero a pie un par de horas antes, hasta “la parte vieja” de la ciudad de Newport, que así se le llamaba en ese rincón del mundo. El casco antiguo era muy peculiar: un conjunto de pequeñas casas de madera con aspecto nuevo, pintadas de blanco, esparcidas en la ladera de la colina y agrupadas a lo largo de una calle larga y recta empedrada con enormes adoquines. Había muchísimas tiendas, muchas de las cuales parecían ser fruterías frente a las que se amontonaban pilas de enormes sandías y calabazas. Ordenados ante las tiendas o traqueteando sobre los adoquines, había una cantidad innumerable de otros faetones ocupados por damas vestidas a la moda, que se saludaban entre sí de un vehículo a otro y conversaban al borde de la acera de un modo que impresionó a lord Lambeth por ser demasiado efusivo, con gran profusión de “Oh, querida” y pequeñas exclamaciones rápidas y gestos cariñosos. Su compañera entró en diecisiete tiendas —él se entretuvo contándolas— y fue acumulando al fondo del faetón una montaña de bultos que apenas dejaron sitio para los pies del joven inglés. Como ella no tenía mozo ni lacayo, lord Lambeth se sentó en el faetón para llevar las riendas de los potros, y desde esa posición, aunque no era un observador especialmente agudo, podía ver muchas cosas que le resultaron interesantes, especialmente las damas mencionadas hace un instante, que paseaban arriba y abajo sumidas en una especie de concentración carente de objetivo, como si buscaran algo que comprar, y que al salir y entrar precipitadamente en sus vehículos mostraban unos pies extraordinariamente bellos. Lord Lambeth pensó que todo era muy curioso, luminoso y alegre. Y por supuesto, antes de regresar a la mansión, tuvo la oportunidad de conversar a sus anchas y de forma intrascendente con Bessie Alden.\n\n\nLos jóvenes ingleses pasaron ese día entero y muchos de los días sucesivos en lo que los franceses llaman la “intimité” de sus nuevos amigos. Coincidieron en que era gente extremadamente alegre y que nunca habían conocido nada más agradable.\n\n\nNo voy a narrar minuciosamente los incidentes de su estancia en ese encantador remanso; aunque si fuese conveniente, podría presentar una serie de impresiones no menos deliciosas que no han sido analizadas en profundidad. Muchas de ellas aún permanecen en el recuerdo de nuestros viajeros acompañadas por una cadena de imágenes armoniosas: imágenes de mañanas claras sobre praderas y galerías que se asoman al mar; de innumerables jóvenes hermosas; de infinitos anhelos, charlas, risas; coqueteos, comidas y cenas; de amistad y franqueza universales; de ocasiones en que todo y todos tenían un extraordinario aire de sencillez; de paseos en carruaje o a caballo al caer la tarde sobre playas luminosas, en largas carreteras junto al mar, bajo un cielo iluminado por maravillosas puestas de sol; de informales, desenfadadas y agradables cenas una vez de regreso; de tardes en ventanas abiertas o en eternas galerías sobre el cálido océano Atlántico a la luz de las estrellas de verano. Los jóvenes ingleses fueron presentados a todos, fueron entretenidos por todo el mundo e intimaron con todo el mundo. Al cabo de tres días habían retirado su equipaje del hotel y se habían trasladado a casa de la señora Westgate; algo a lo que Percy Beaumont se opuso juiciosamente en un principio.\n\n\nLlamo juiciosa a esta oposición porque su razón se basaba en cierta conversación que mantuvo, el segundo día, con Bessie Alden. En efecto, había charlado durante largo rato con ella, ya que la joven no estaba siempre y en todo momento hablando con lord Lambeth. Beaumont había meditado acerca de la descripción que la señora Westgate había hecho de su hermana, y descubrió por sí mismo que la joven era inteligente y que parecía muy leída. Era muy amable, aunque no estaba de acuerdo en que, como había dicho la señora Westgate, fuese tímida. Si era tímida, lo disimulaba muy bien.\n\n\n—Señor Beaumont —había dicho la joven—, por favor cuénteme algo sobre la familia de lord Lambeth. Como se diría en Inglaterra… sobre su posición.\n\n\n—¿Su posición? —repitió Percy Beaumont.\n\n\n—Su categoría, o como sea que lo llamen. Por desgracia, nosotros no tenemos aristocracia, como la gente de las novelas de Thackeray.\n\n\n—Es una pena —dijo Beaumont—. Allí está todo mucho mejor explicado de lo que yo puedo hacerlo.\n\n\n—Entonces, ¿es un aristócrata?\n\n\n—Oh, sí, es un aristócrata.\n\n\n—¿Y tiene algún otro título aparte del de lord Lambeth?\n\n\n—Su título es Marqués de Lambeth —dijo Beaumont; y después se calló. Bessie Alden parecía mirarle con interés—. Es el hijo del duque de Bayswater —añadió enseguida.\n\n\n—¿Es el hijo mayor?\n\n\n—Es el único hijo.\n\n\n—¿Y sus padres viven?\n\n\n-Oh, sí; si su padre no viviera, él sería duque.\n\n\n—¿Así que lo que pasará cuando su padre muera —continuó Bessie Alden, con más ingenuidad de la que podría esperarse de una chica tan lista— es que se convertirá en duque de Bayswater?\n\n\n—Claro —dijo Percy Beaumont—. Pero su padre goza de un excelente estado de salud.\n\n\n—¿Y la madre?\n\n\n—La duquesa tiene una fortaleza fuera de lo común —respondió Beaumont sonriendo ligeramente.\n\n\n—¿Y tiene hermanas?\n\n\n—Sí, tiene dos.\n\n\n—¿Y cuál es su título?\n\n\n—Una de ellas está casada. Es la condesa de Pimlico.\n\n\n—¿Y la otra?\n\n\n—La otra está soltera; es lady Julia, a secas.\n\n\nBessie Alden lo miró durante un instante.\n\n\n—¿Es que es muy seca?\n\n\nBeaumont se empezó a reír de nuevo.\n\n\n—Seguramente a usted no le parecerá tan guapa como su hermano.\n\n\nY fue después de esta conversación cuando intentó disuadir al heredero del duque de Bayswater de que aceptara la invitación de la señora Westgate.\n\n\n—Piénsalo bien —le dijo—, esa chica quiere cazarte.\n\n\n—Me parece que estás haciendo todo lo posible para hacerme quedar como un tonto —respondió el joven y modesto aristócrata.\n\n\n—Me ha estado preguntando sobre tu situación familiar y tus propiedades.\n\n\n—Estoy seguro de que lo ha hecho con la mejor intención —respondió lord Lambeth.\n\n\n—Muy bien, entonces —observó su compañero—, si vas ya estás advertido.\n\n\n—¡Pero qué dices! —exclamó lord Lambeth—. Si vamos a ir a su casa doce veces al día, ¡es mucho más cómodo dormir allí! Estoy más que harto de correr arriba y abajo por esa maldita avenida.\n\n\nDado que estaba tan decidido a instalarse allí, Percy Beaumont no se hubiera perdonado, claro, el dejarlo solo; era un hombre juicioso y le había hecho una promesa a la duquesa. Fue obviamente al recordar esa promesa por lo que, un par de días después, le comentó a su compañero que le sorprendía que le agradara tanto esa joven.\n\n\n—En primer lugar, ¿cómo sabes hasta qué punto me agrada? —preguntó lord Lambeth—. Y en segundo lugar, ¿por qué no iba a agradarme?\n\n\n—No pensé que fuese tu tipo.\n\n\n—¿Y cuál se supone que es mi tipo? ¿No estarás insinuando que es una chica “fácil”?\n\n\n—Todo lo contrario. La señora Westgate me ha contado que en América no hay chicas “fáciles”, que es una expresión inventada por los ingleses y que aquí no tiene ningún significado.\n\n\n—Tanto mejor. Es un tipo de mujer al que detesto.\n\n\n—Tú prefieres las sabiondas.\n\n\n—¿Así es como llamas a la señorita Alden?\n\n\n—Su hermana me ha contado que es tremendamente literaria.\n\n\n—No sabría qué decirte. Desde luego es muy inteligente.\n\n\n—La verdad —dijo Beaumont—, habría jurado que alguien así te resultaría tremendamente aburrido.\n\n\n—Pues, de hecho —replicó lord Lambeth—, me resulta extraordinariamente entretenida.\n\n\nDespués de esta conversación Percy Beaumont decidió morderse la lengua; pero el 10 de agosto escribió a la duquesa de Bayswater. Como ya he dicho, era un hombre juicioso y tenía un fuerte e incorruptible sentido del decoro. Su primo, mientras tanto, conversaba continuamente con Bessie Alden: en las rojizas rocas marinas detrás del jardín; durante largos paseos por la isla de los que regresaban lentamente iluminados por el crepúsculo; o en la amplia veranda al atardecer. Lord Lambeth, que se había alojado en muchas casas, nunca había estado en una donde un joven caballero pudiera conversar tan a menudo con una señorita. Esta señorita ya no le pedía a Percy Beaumont información sobre el aristócrata; se dirigía directamente al interesado. Le hacía muchísimas preguntas y algunas de ellas le aburrían un poco, pues no le agradaba hablar de sí mismo.\n\n\n—Lord Lambeth —preguntó Bessie Alden—: ¿es usted un “legislador hereditario”?\n\n\n—¡Dios mío! —exclamó lord Lambeth—, ¡no me llame usted de ese modo!\n\n\n—Pero usted es diputado en el Parlamento —dijo la joven.\n\n\n—Tampoco me gusta como suena eso.\n\n\n—¿No se sienta en la Cámara de los Lores? —continuó Bessie Alden.\n\n\n—Muy pocas veces —dijo lord Lambeth.\n\n\n—¿Es un cargo importante?\n\n\n—Oh, ¡claro que no! —dijo lord Lambeth.\n\n\n—Me parece que debe ser magnífico poseer, solo por el hecho fortuito de haber nacido noble, el derecho de crear leyes para una gran nación.\n\n\n—Ah, pero no hacemos nosotros las leyes; eso son todo bobadas…\n\n\n—No lo creo —declaró la joven—, tiene que ser un gran privilegio y estoy segura de que si uno lo piensa bien, desde una perspectiva elevada, ha de ser algo muy estimulante.\n\n\n—Cuanto menos lo piense uno, mejor —afirmó lord Lambeth.\n\n\n—Creo que es maravilloso —dijo Bessie Alden.\n\n\nY en otra ocasión le preguntó si tenía aparceros. Llegado este momento, como he dicho, lord Lambeth estaba ya un poco aburrido.\n\n\n—¿No querrá comprarme sus arriendos? —preguntó.\n\n\n—Bueno, ¿pero tiene alguna renta eclesial? —preguntó ella.\n\n\n—¡Madre mía! —exclamó—. ¿Es que conoce usted a algún párroco necesitado de empleo?\n\n\nPero la señorita Alden acabó por conseguir que lord Lambeth reconociera que tenía un castillo; confesó tener uno, pero solo uno. Era el lugar en el que había nacido y crecido, y como sentía por él una debilidad nostálgica, se dejó convencer y lo describió brevemente y acabó reconociendo que era verdaderamente precioso. Bessie Alden lo escuchó con mucho interés, y declaró que daría lo que fuera por conocer un lugar así. A lo cual lord Lambeth contestó:\n\n\n—Sería un placer para mí que viniera y se alojara allí.\n\n\nY se sintió vagamente satisfecho de que Percy Beaumont no hubiera escuchado la observación que acabo de reproducir.\n\n\nDurante todo ese tiempo el señor Westgate no había, como dicen en Newport, “hecho su aparición”. Su mujer había anunciado más de una vez que lo esperaba para la mañana siguiente; pero a la mañana siguiente ella se paseaba por la casa, con un telegrama entre sus dedos enjoyados, en el que el señor Westgate se quejaba de lo fastidioso que resultaba que sus negocios lo retuvieran en Nueva York, y que su único consuelo era que los caballeros ingleses estuvieran disfrutando de la estancia.\n\n\n—Debo decir —decía la señora Westgate—, que si lo están pasando bien desde luego no es gracias a él.\n\n\nY seguía contando, mientras caminaba a un paso lento, que permitía a su falda perfectamente entallada lucirse admirablemente que, por desgracia, en América no existía una clase ociosa. La teoría de lord Lambeth —que no dudaba en defender siempre que los dos jóvenes caballeros estaban juntos— era que Percy Beaumont disfrutaba en grande con la compañía de la señora Westgate y que, bajo el pretexto de reunirse para conversar animadamente, estaban cayendo en prácticas que hacían planear la sombra de la hipocresía sobre los lamentos de la dama por la ausencia del marido.\n\n\n—Te aseguro que estamos continuamente debatiendo y discrepando —dijo Percy Beaumont—. Le encanta argumentar; está claro que las damas americanas no tienen ningún problema en contradecirle a uno. Juro que ésta es la primera vez que una mujer me trata así; ¡qué seguridad en sí misma!\n\n\nLa seguridad de la señora Westgate tenía no obstante atractivos evidentes, dado que Beaumont siempre acababa al lado de su anfitriona. Un día se separó de ella hasta el punto de viajar a Nueva York para tratar el asunto de la Tennessee Central con el señor Westgate; pero solo estuvo ausente cuarenta y ocho horas, período suficiente para dar por finalizados sus negocios gracias a la ayuda del señor Westgate.\n\n\n—Desde luego en Nueva York hacen las cosas con rapidez —le comentó a su primo; y añadió que el señor Westgate parecía preocupado de que su mujer echara de menos a su visitante, ya que se había apresurado sobremanera en mandarlo de vuelta junto a ella—. Me temo que nunca llegarás a ser un marido americano, si eso es lo que las mujeres esperan de uno —le dijo a lord Lambeth.\n\n\nPero la señora Westgate no iba a disfrutar durante mucho más tiempo del entretenimiento que le procuraba con esmero su indulgente marido: el 21 de agosto lord Lambeth recibió un telegrama de su madre en el que le pedía que regresara de inmediato a Inglaterra, pues su padre había enfermado y debía ir verlo por obligación filial.\n\n\nEl joven inglés estaba visiblemente contrariado.\n\n\n—¿Qué demonios quiere decir? —le preguntó a su primo—. ¿Qué debo hacer?\n\n\nPercy Beaumont también estaba contrariado; había cumplido con la obligación, como ya he narrado, de escribirle a la duquesa, pero nunca hubiera esperado que una mujer tan distinguida actuase de forma tan inmediata ante sus sospechas.\n\n\n—Significa —le dijo— que tu padre está en cama. No creo que sea nada serio, pero no te queda otra opción. Toma el primer vapor, pero no te preocupes en exceso.\n\n\nLord Lambeth se despidió de todo el mundo, pero las breves últimas palabras que intercambió con Bessie Alden serán las únicas que anotaremos:\n\n\n—Por supuesto, huelga decir que si tiene ocasión de venir a Inglaterra el próximo año, espero ser la primera persona a quien se lo comunique.\n\n\nBessie Alden le miró durante un instante y sonrió.\n\n\n—Oh, si vamos a Londres —respondió— estoy segura de que se enterará.\n\n\nPercy Beaumont regresó con su primo, y su sentido del deber le obligó a decirle, una tarde calmada en mitad del Atlántico, que sospechaba que el telegrama de la duquesa era, en parte, la respuesta a algo que él mismo le había escrito.\n\n\nLe conté —tú ya sabías que me hizo prometer que se lo contaría— que estabas profundamente interesado en una joven americana.\n\n\nLord Lambeth se enfadó muchísimo, y durante un rato pronunció palabras de indignación. Pero, como ya he dicho, era un joven razonable, y de ello no hay mejor prueba que la respuesta que le dio a su compañero, transcurrida media hora:\n\n\n—La verdad es que estabas en lo cierto. Estoy interesado en ella. Solo que, para ser sincero —añadió—, también deberías haberle dicho a mi madre que ella no está realmente interesada en mí.\n\n\nPercy Beaumont soltó una risita.\n\n\n—No hay nada más encantador que la modestia en un joven de tu posición. Eso que dices es la prueba definitiva de lo mucho que te gusta la muchacha.\n\n\n—No está interesada, ¡no lo está! —repitió lord Lambeth.\n\n\n—Querido —dijo su compañero—, no tienes ni la más remota idea.\n\n\n \n\n\nIV\n\n\n \n\n\nPara ser exactos, como habría dicho Percy Beaumont, la señora Westgate desembarcó en la costa británica el 18 de mayo. La acompañaba su hermana, pero ningún otro miembro de su familia viajaba con ellas. No obstante, para espanto del círculo social de su marido, la señora Westgate estaba acostumbrada; había viajado media docena de veces a Europa sin él y, ante los curiosos amigos de este lado del Atlántico, justificaba ahora su ausencia mediante alusiones al hecho lamentable, aunque evidente, de que en América no hubiera clase ociosa. Las dos damas llegaron a Londres y se instalaron en el Hotel Jones, donde la señora Westgate, que en ocasiones anteriores había causado una excelente impresión en dicho establecimiento, recibió una solícita bienvenida.\n\n\nBessie Alden había estado muy entusiasmada con la idea de visitar Inglaterra; esperaba que las “asociaciones” resultasen encantadoras, que al posar sus ojos en las cosas sobre las que tanto había leído en libros de poetas e historiadores sintiese un infinito placer. Le gustaban muchísimo los poetas e historiadores, lo pintoresco, el pasado, la retrospección, los recuerdos y los ecos de la grandeza; así que en lo tocante a su llegada al mundo inglés, donde la extrañeza y la familiaridad irían de la mano, estaba preparada para una multitud de nuevas emociones.\n\n\nEmpezaron al instante estas delicadas y palpitantes sensaciones; empezaron con la visión del precioso paisaje inglés, cuya riqueza oscura avivaba e iluminaba la estación; con los campos alfombrados y los setos en flor, que contempló desde la ventana del tren; con las agujas de las iglesias rurales que asomaban por encima de las copas de los árboles llenos de grajos; con los parques sembrados de robles, las casas antiguas, la luz neblinosa, la forma de hablar, los modales, las miles de diferencias. Las sensaciones de la señora Westgate tenían por supuesto mucha menos novedad o intensidad, y ésta prestaba una atención distraída a las exclamaciones y elogios entusiastas de su hermana.\n\n\n—Ya sabéis que mi disfrute de Inglaterra no es tan intelectual como el de Bessie —había dicho a varios de sus amigos a lo largo de su visita a ese país—. Y aunque no es intelectual, tampoco diría que es físico. La verdad es que no sé explicar muy bien cómo es mi disfrute de Inglaterra.\n\n\nUna vez se hubo decidido que las dos damas viajarían al extranjero y pasarían unas semanas en Inglaterra de camino al Continente, intercambiaron por supuesto gran cantidad de comentarios sobre sus conocidos en Londres.\n\n\n—Está claro que todo será mucho más agradable gracias a que tenemos amigos allí —dijo un día Bessie Alden, sentada en la soleada cubierta del vapor a los pies de su hermana sobre una gran manta azul.\n\n\n—¿A quién te refieres por amigos? —preguntó la señora Westgate.\n\n\n—A todos los caballeros ingleses que has conocido y entretenido. El Capitán Littledale, por ejemplo. Y lord Lambeth y el señor Beaumont —añadió Bessie Alden.\n\n\n—¿Esperas que nos reciban con los brazos abiertos?\n\n\nBessie reflexionó durante un instante; como sabemos era adicta a la reflexión:\n\n\n—Bueno, sí.\n\n\n—Mi pobre e inocente niña —murmuró su hermana.\n\n\n—¿Qué he dicho que sea tan estúpido? —preguntó Bessie.\n\n\n—Solo eres un poquito boba, solo un poquito. Resulta encantador, pero la gente acaba por aprovecharse de ti.\n\n\n—Debo ser demasiado boba para entenderte —dijo Bessie.\n\n\n—¿Quieres que te cuente una historia? —preguntó su hermana.\n\n\n—Si eres tan amable; eso es lo que se hace para entretener a la gente boba.\n\n\nLa señora Westgate hizo memoria mientras su compañera miraba fijamente el mar brillante.\n\n\n—¿Has oído alguna vez la historia del duque de Green-Erin?\n\n\n—Creo que no —dijo Bessie.\n\n\n—Bueno, no importa —continuó su hermana.\n\n\n—Es una prueba de mi simpleza.\n\n\n—Mi historia pretende ilustrar la de otras personas —dijo la señora Westgate—. El duque de Green-Erin es lo que en Inglaterra llaman un pez gordo, y hace unos cinco años vino a América. Estuvo la mayor parte del tiempo en Nueva York, y en Nueva York pasaba día y noche en casa de los Butterworth. Habrás oído hablar al menos de los Butterworth. Bien. Hicieron todo lo inimaginable por él, tiraron la casa por la ventana. Dieron una docena de cenas y bailes y gracias a ellos el duque fue invitado a cincuenta más. Al principio solía presentarse en el palco en la ópera de la señora Butterworth vestido con un traje de viaje de tweed; pero alguien le impidió que volviera a hacerlo. De cualquier modo, disfrutó muchísimo de su estancia, y se despidieron como si fueran los mejores amigos del mundo. Dos años después, los Butterworth viajan al extranjero y van a Londres. Lo primero que leen en todos los periódicos —en Inglaterra esas cosas ocupan las páginas principales— es que el duque de Green-Erin ha llegado a la ciudad para la temporada. Esperan un poco y a los pocos días el señor Butterworth —tan educado como siempre— va a su casa y le deja una tarjeta. Esperan un poco más; nadie devuelve la visita; esperan tres semanas —silencio de muerte—; el duque no da señales de vida. Los Butterworth ven a otra mucha gente, deciden que el duque de Green-Erin es un hombre maleducado y desagradecido, y se olvidan de él. Un buen día, en las carreras de Ascot, se lo encuentran cara a cara. Le observa durante un instante y después se acerca al señor Butterworth mientras saca algo de su cartera: algo que resulta ser un billete. “Me alegro de verle, señor Butterworth —dice—, así le puedo pagar las diez libras que me ganó usted en Nueva York. El otro día vi que recordaba nuestra apuesta; aquí tiene las diez libras, señor Butterworth. Adiós, señor Butterworth.” Y se fue, y ésa fue la última vez que vieron al duque de Green-Erin.\n\n\n—¿Esa es tu historia? —preguntó Bessie Alden.\n\n\n—¿No te parece interesante? —replicó su hermana.\n\n\n—No me la creo —dijo la joven.\n\n\n—¡Ah —exclamó la señora Westgate—, no eres tan boba después de todo! Créetela o no, como prefieras; pero cuando el río suena…\n\n\n—¿Ésa es la manera en que esperas que te traten tus amigos? —preguntó Bessie después de un instante.\n\n\n—Me resistiré a que me traten tan mal; simplemente no les voy a dar esa oportunidad. Pero con la mejor voluntad del mundo, así no podrán ser ofensivos.\n\n\nBessie Alden se mantuvo un rato en silencio.\n\n\n—No entiendo qué es lo que te hace hablar así —dijo—. Los ingleses son gente magnífica.\n\n\n—Exactamente; y ésa es justamente la forma en que se han convertido en magníficos: prescindiendo de ti cuando ya no eres útil. La gente dice que no son listos; pero yo creo que son muy listos.\n\n\n—Pero a ti te han gustado… todos los ingleses que has conocido —dijo Bessie.\n\n\n—A ellos les he gustado yo —replicó su hermana—; sería más correcto decirlo así. Y por supuesto a nadie le amarga un dulce.\n\n\nBessie Alden retomó durante unos instantes su análisis del verde marino.\n\n\n—Bueno —dijo—. Les guste o no, a mí me gustan. Y gracias a Dios —añadió—, lord Lambeth no me debe diez libras.\n\n\nDurante los primeros días después de su llegada al Hotel Jones, nuestras encantadoras americanas estuvieron muy ocupadas en lo que ellas hubieran llamado cuidarse a sí mismas. Tuvieron ocasión de hacer gran cantidad de compras y sus únicas oportunidades de conversación fueron las que les ofrecieron los respetuosos dependientes londinenses. Bessie Alden, incluso en el coche desde la estación, quedó totalmente fascinada por la capital británica, y aun a riesgo de presentarla como una joven de gusto vulgar, debe quedar constancia de que durante un período considerable de tiempo el mayor de los placeres que anhelaba era recorrer las calles llenas de gente en un cabriolé de alquiler. A sus ojos atentos, las calles estaban llenas de una vida curiosa y pintoresca, y sería impropio para la dignidad de nuestra musa histórica enumerar los objetos e incidentes triviales que esta sencilla muchacha de Boston encontraba tan interesantes. Podemos mencionar sin problemas, no obstante, que siempre que después de una ronda de visitas en Bond Street y Regent Street se disponía a regresar con su hermana al Hotel Jones, insistía en que el conductor pasara por la Abadía de Westminster en el camino de vuelta. Al principio había sugerido incluir la Torre en el recorrido hasta su hotel; pero resultó que en una fase más primeriza de su vida intelectual la señora Westgate había visitado dicho venerable monumento y que resultó ser una terrible desilusión, cosa que repetía vagamente desde entonces; así, la señora Westgate se oponía rotundamente a cualquier intento de combinar la investigación histórica con la compra de cepillos del pelo y papel de cartas. Lo más parecido a lo que estaba dispuesta a transigir era pasar media hora en el Museo de Madame Tussaud para contemplar los polvorientos bustos de cera de los miembros de la familia real. Le dijo a Bessie que si quería ir a la Torre debía buscar a otra persona que la acompañara. Bessie expresó a este respecto su firme disposición a ir sola; pero tras escuchar esta idea la señora Westgate le echó un nuevo jarro de agua fría.\n\n\n—Recuerda —le dijo— que ya no estás en tu pequeño e inofensivo Boston. Esto no es como pasear por Beacon Street.\n\n\nY entonces comenzó a explicarle a Bessie que en Europa había dos clases de chicas americanas: las que paseaban solas y las que no.\n\n\n—Y tú querida —le dijo a su hermana—, perteneces a la segunda clase.\n\n\n—Eso es solo porque tú estás aquí para impedírmelo —respondió Bessie entre risas.\n\n\nY dedicó mucho tiempo a meditar en privado esta cuestión de la visita a la Torre de Londres.\n\n\nDe repente pareció que se iba a resolver el problema; las dos damas recibieron en el Hotel Jones una visita de Willie Woodley. Así era conocido socialmente un joven americano que había zarpado desde Nueva York unos días después de su partida, y que, dado que contaba con el privilegio de su amistad en dicha ciudad, a su llegada a Londres no había perdido un minuto para acudir a presentarles sus respetos.\n\n\nDe hecho, las había visitado justo después de su cita con el sastre, y ésta es la mayor exhibición de rapidez que puede protagonizar un joven americano que acaba de desembarcar en el Hotel Charing Cross. Era un joven esbelto y pálido, de excelente disposición y famoso por la gran habilidad con la que marcaba el paso del vals en Nueva York. De hecho, entre las jóvenes que figuraban habitualmente en las fiestas con baile, se le consideraba “el mejor bailarín del mundo”; siempre se hablaba de él en estos términos, y ésta era la forma de indicar su identidad. Era el joven más amable y delicado que pueda imaginarse; vestía de forma impecable —“a la inglesa”— y sabía muchísimo sobre Londres. Había estado en Newport el verano anterior, al mismo tiempo que nuestros jóvenes ingleses, y había disfrutado muchísimo con el círculo social de Bessie Alden, a quien siempre se dirigía como “Señorita Bessie”. Ésta acordó inmediatamente con él, en presencia de su hermana, que el joven la llevaría al escenario de la ejecución de Ana Bolena.\n\n\n—Podéis hacer lo que queráis —dijo la señora Westgate—. Lo único, por si os interesa la información, es que aquí no es costumbre que las jóvenes señoritas deambulen por Londres con jóvenes caballeros.\n\n\n—La señorita Bessie ha bailado conmigo el vals tan a menudo —comentó Willie Woodley— que no creo que haya ningún problema en que vayamos juntos en cabriolé.\n\n\n—Considero que el vals —dijo la señora Westgate— es el placer más inocente de nuestros tiempos.\n\n\n—¡Qué cumplido para nuestros tiempos! —exclamó el joven entre risas y no sin cierta ironía.\n\n\n—No sé por qué debo respetar sus costumbres —dijo Bessie Alden—. ¿Por qué debería sufrir las restricciones de una sociedad de ninguno de cuyos privilegios disfruto?\n\n\n—Qué buen argumento… —murmuró Willie Woodley.\n\n\n—Oh, vete a la Torre y acaricia el hacha si quieres —dijo la señora Westgate—. Consiento en que vayas con el señor Woodley; pero no te dejaré ir con un inglés.\n\n\n—¡A la señorita Bessie no le importaría ir con un inglés! —declaró el señor Woodley, con una ligera brusquedad que quizás resultaba natural en un joven que, vestido como he descrito y con tales conocimientos sobre Londres, no veía ninguna razón para establecer distinciones tan tajantes.\n\n\nAcordó un día con la señorita Bessie, un día de esa misma semana. Una mente aguda podría quizás establecer una conexión entre la alusión de la muchacha a su ausencia de privilegios sociales y la pregunta que al día siguiente planteó a su hermana a la hora de la comida.\n\n\n—¿No vas a escribir a… nadie?\n\n\n—Esta mañana he escrito al Capitán Littledale —contestó la señora Westgate.\n\n\n—Pero el señor Woodley dijo que el Capitán Littledale estaba en la India.\n\n\n—Dijo que le parecía haberlo oído; pero no estaba seguro.\n\n\nDurante un instante Bessie Alden no dijo nada más; después, finalmente preguntó:\n\n\n—¿Y no vas a escribir a… al señor Beaumont?\n\n\n—Te refieres a lord Lambeth —dijo su hermana.\n\n\n—He dicho el señor Beaumont porque era muy buen amigo tuyo.\n\n\nLa señora Westgate miró a la joven con candor fraternal.\n\n\n—Me importa un bledo el señor Beaumont.\n\n\n—Pues fuiste muy amable con él.\n\n\n—Soy amable con todo el mundo —dijo la señora Westgate con sencillez.\n\n\n—Con todo el mundo menos conmigo —replicó Bessie, sonriendo.\n\n\nSu hermana continuó mirándola hasta que dijo:\n\n\n—¿Estás enamorada de lord Lambeth?\n\n\nLa joven la miró fijamente durante un instante; la pregunta era aparentemente demasiado ridícula hasta para provocar su rubor.\n\n\n—No que yo sepa —respondió.\n\n\n—Porque si lo estás —continuó la señora Westgate—, desde luego no voy a mandarle llamar.\n\n\n—Eso demuestra lo que te acabo de decir —declaró Bessie con una sonrisa—: que no eres amable conmigo.\n\n\n—Sería un flaco favor, mi querida niña —dijo su hermana.\n\n\n—¿En qué sentido? Que yo sepa no hay nada malo en lord Lambeth.\n\n\nLa señora Westgate guardó silencio durante un momento.\n\n\n—Así que estás enamorada de él.\n\n\nBessie la miró fijamente de nuevo, pero está vez se ruborizó un poco.\n\n\n—Si no vas a tomártelo en serio —respondió— ¡no volveremos a mencionarle!\n\n\nDurante un tiempo no se volvió a mencionar a lord Lambeth, y fue la señora Westgate quien, finalmente, sacó de nuevo el tema.\n\n\n—Por supuesto, le haré saber que estamos aquí porque creo que le dolería, y con razón, que nos fuéramos sin verle. Me parece justo darle la oportunidad de que venga a agradecerme la amabilidad con la que le tratamos. Pero no quiero parecer impaciente.\n\n\n—Yo tampoco —dijo Bessie con una risita.\n\n\n—Aunque debo confesar —añadió su hermana— que tengo curiosidad por ver cómo se comporta.\n\n\n—Se comportó muy bien en Newport.\n\n\n—Newport no es Londres. En Newport podía hacer lo que le viniera en gana; pero aquí es diferente. Tiene que tener en cuenta las consecuencias.\n\n\n—Si tuvo más libertad entonces, en Newport —argumentó Bessie—, dice más a su favor que se comportara bien; y si aquí tiene que tener tanto cuidado, puede que se comporte aún mejor.\n\n\n—Mejor, mejor… —repitió su hermana—. Querida niña, ¿cuál es tu punto de vista?\n\n\n—¿Qué quieres decir con mi punto de vista?\n\n\n—¿No te importa lord Lambeth, ni un poco?\n\n\nEsta vez Bessie Alden se disgustó; se levantó lentamente de la mesa y dio la espalda a su hermana.\n\n\n—Te agradecería que no hablaras así —dijo.\n\n\nLa señora Westgate observó sentada durante un rato cómo se movía lentamente por la habitación hasta que se acercó a la ventana y se quedó de pie junto a ella.\n\n\n—Le escribiré esta tarde —dijo finalmente.\n\n\n—¡Haz lo que quieras! —respondió Bessie; y se dio la vuelta al instante—. No me importa decir que me gusta lord Lambeth. Me gusta mucho.\n\n\n—No es inteligente —declaró la señora Westgate.\n\n\n—Bueno, he conocido a personas inteligentes que no me han gustado —dijo Bessie Alden— así que por qué no iba a gustarme una persona estúpida. Además, lord Lambeth no es estúpido.\n\n\n—¡No es tan estúpido como parece! —exclamó su hermana sonriendo.\n\n\n—Si estuviera enamorada de lord Lambeth, como acabas de decir, no sería una buena política por tu parte insultarle.\n\n\n—Querida niña, ¡no me des lecciones de política! —exclamó la señora Westgate—. La política que pienso seguir es muy sutil.\n\n\nLa muchacha comenzó a andar por toda la habitación otra vez; al rato se detuvo frente a su hermana.\n\n\n—Nunca había oído en tan poco tiempo —dijo— tantas insinuaciones e indirectas. Por favor, ¿me quieres explicar con palabras claras lo que quieres decir?\n\n\n—Lo que quiero decir es que es posible que tengas un disgusto.\n\n\n—Eso es otra insinuación —dijo Bessie.\n\n\nSu hermana la miró, como si dudara durante un instante.\n\n\n—Dirán de ti que has corrido detrás de lord Lambeth, que le has perseguido.\n\n\nBessie Alden echó para atrás su preciosa cabeza como una cierva asustada, y la mirada que atravesó su cara hizo que la señora Westgate se levantara de la silla.\n\n\n—¿Quién dice cosas semejantes? —preguntó imperiosamente.\n\n\n—La gente de por aquí.\n\n\n—No lo creo —dijo Bessie.\n\n\n—Tienes una facilidad para la duda muy práctica. Pero mi política será, como he dicho, muy sutil. Dejaré que descubras este tipo de cosas por ti misma.\n\n\nBessie fijó los ojos en su hermana, y la señora Westgate pensó durante un instante que estaban llenos de lágrimas.\n\n\n—¿Aquí hablan de ese modo? —preguntó Bessie.\n\n\n—Ya lo verás. Te dejaré en paz.\n\n\n—No me dejes en paz —dijo Bessie Alden—. Sácame de aquí.\n\n\n—No; quiero ver como te las arreglas —continuó su hermana.\n\n\n—No lo entiendo.\n\n\n—Ya lo entenderás después de la visita de lord Lambeth —dijo la señora Westgate con una carcajada.\n\n\nLas dos damas habían acordado que Willie Woodley las acompañaría esa tarde a Hyde Park, donde Bessie Alden tenía esperanza de hallar una fuente de entretenimiento reposando en una pequeña silla verde, bajo los inmensos árboles, junto a Rotten Row. La necesidad de un acompañante adecuado había convertido en inaccesible tal placer hasta el momento; pero no podía haber un acompañante más adecuado para semejante expedición que su joven y devoto compatriota, cuya misión en la vida, también debemos decirlo, era buscar sillas a las damas, y que apareció a las cinco y media en punto con una camelia blanca en el ojal.\n\n\n—He escrito a lord Lambeth, querida —dijo la señora Westgate a su hermana al entrar en la habitación donde Bessie Alden, que se ponía sus largos guantes grises y charlaba con su visitante.\n\n\nBessie no dijo nada, pero Willie Woodley exclamó que el aristócrata estaba en la ciudad; había visto su nombre en el Morning Post.\n\n\n—¿Lee usted el Morning Post? —dijo la señora Westgate.\n\n\n—Oh sí, me divierte —afirmó Willie Woodley.\n\n\n—Me gustaría tanto verlo… —dijo Bessie—; en las novelas de Thackeray aparece continuamente.\n\n\n—Se lo enviaré cada mañana —dijo Willie Woodley.\n\n\nEl caballero encontró un lugar bajo los magníficos árboles que a Bessie Alden se le antojó excelente: al lado de la famosa avenida cuyas viñetas humorísticas la joven había conocido durante su infancia a través de la revista Punch. El día era luminoso y cálido, y la multitud de jinetes y espectadores, así como la impresionante procesión de carruajes, eran igualmente densas y brillantes. La escena llevaba la impronta de la temporada de Londres en su momento culminante, y Bessie Alden disfrutó del momento mucho más de lo que pudo expresar a sus acompañantes. Se sentó en silencio bajo su parasol, y su imaginación, como siempre, empezó a volar ante el conjunto magnífico y cambiante de figuras sugerentes y asombrosas, que dieron forma a una multitud de sensaciones familiares e ideas preconcebidas; y se dedicó a inventar historias y teorías para esta persona y para aquella otra, y a colocarlas en su propio museo privado de tipologías.\n\n\nPero aunque ella habló poco, su hermana a un lado y Willie Woodley al otro se expresaban por turnos con vivacidad.\n\n\n—Mira ese vestido verde con volantes azules —dijo la señora Westgate—. ¡Menudo tocado!\n\n\n—Ése es el Marqués de Blackborough —dijo el joven—, el del abrigo blanco. Le oí hablar la otra tarde en la Cámara de los Lores; hablaba de rifles y los llamaba “rrriflesss”. Es un pez gordo, ¡gordísimo!\n\n\n—¡Qué manera de ajustarse los vestidos! ¿Has visto alguna vez algo semejante? —continuó la señora Westgate—. No saben dónde parar.\n\n\n—Pero si lo único que hacen es pararse —dijo Willie Woodley—. Con esos vestidos no pueden andar. Aquí viene una gran celebridad… Lady Beatrice Bellevue. Es terriblemente rápida; miren qué pasitos más pequeños da.\n\n\n—Bueno querida —prosiguió la señora Westgate—, espero que estés tomando ideas para tu modista.\n\n\n—Estoy anotando muchas ideas —dijo Bessie— pero no sé si mi modista las apreciará.\n\n\nEn ese momento Willie Woodley divisó a un amigo a caballo, que cabalgaba al lado de la barrera del paseo, y le hizo señas. Se adelantó y la multitud le rodeó de modo que durante unos diez minutos estuvo fuera de la vista. Finalmente volvió a aparecer junto con otro caballero, un caballero que en principio Bessie supuso era su amigo jinete. Pero al mirarlo por segunda vez se dio cuenta de que estaba ante lord Lambeth, y que le daba la mano a su hermana.\n\n\n—Le encontré por allí —dijo Willie Woodley— y le dije que estabais aquí.\n\n\nY entonces lord Lambeth, a la vez que se tocaba ligeramente el sombrero, tendió la mano a Bessie.\n\n\n—¡Me alegro de verla por aquí! —dijo.\n\n\nEstaba sonrojado y sonreía; estaba muy guapo, irradiaba un halo especial que no tenía en América. La imaginación de Bessie Alden, como he dicho, estaba en pleno funcionamiento; de modo que el joven y espigado inglés, que la contemplaba de pie desde arriba, se benefició de este momento. “Es el hombre más apuesto y magnífico que he visto jamás”, se dijo. Y entonces recordó que era un marqués, y pensó que tenía el aspecto de un marqués.\n\n\n—¡Pero bueno! —exclamó él—. ¿Cómo no me habían hecho saber que estaban ustedes aquí?\n\n\n—Le escribí hace una hora —dijo la señora Westgate.\n\n\n—¿No lo sabe todo el mundo? —preguntó Bessie con una sonrisa.\n\n\n—¡Le aseguro que yo no lo sabía! —exclamó lord Lambeth—. Le doy mi palabra de que no tenía ni idea. Pregúntele a Woodley si quiere; ¿a que no lo sabía, Woodley?\n\n\n—Bueno, yo creo que no eres más que un charlatán —dijo Willie Woodley.\n\n\n—Usted no piensa eso, ¿verdad señorita Alden? —preguntó el aristócrata—. ¿Usted no cree que yo sea un charlatán, no es cierto?\n\n\n—No —dijo Bessie—, no lo creo.\n\n\n—Es usted demasiado alto para estar de pie, lord Lambeth —observó la señora Westgate—. Solo es usted tolerable cuando está sentado. Haga el favor de coger una silla.\n\n\nEncontró una silla y la colocó de lado, junto a las dos damas.\n\n\n—Si no me hubiera encontrado con Woodley quizás no hubiese dado nunca con ustedes —continuó él—. ¿No es cierto, Woodley?\n\n\n—Bueno, supongo que no —dijo el americano.\n\n\n—¿Ni siquiera con mi carta? —preguntó la señora Westgate.\n\n\n—Ah, bueno, no he recibido su carta todavía; supongo que llegará esta tarde. Le agradezco que haya sido tan amable de escribir.\n\n\n—Eso mismo le dije a Bessie —observó la señora Westgate.\n\n\n—¿Eso dijo, señorita Alden? —preguntó lord Lambeth—. No me sorprendería que llevaran aquí un mes…\n\n\n—Llevamos tres —dijo la señora Westgate.\n\n\n—¿Llevan tres meses en la ciudad? —preguntó el joven, de nuevo a Bessie.\n\n\n—Parece mucho tiempo —respondió Bessie.\n\n\n—Después de esto, ¡no se atreverán ustedes a llamarme charlatán! —exclamó lord Lambeth—. Solo llevo tres semanas en la ciudad, pero ustedes se han estado escondiendo; no las he visto en ningún lado.\n\n\n—¿Dónde nos tendría que haber visto? ¿Adónde deberíamos haber ido? —preguntó la señora Westgate.\n\n\n—Deberían haber ido a Hurlingham —dijo Willie Woodley.\n\n\n—No, deje que nos lo diga lord Lambeth —insistió la señora Westgate.\n\n\n—Hay muchísimos sitios a los que ir —dijo lord Lambeth—; a cual más estúpido. Me refiero a casas de gente, no paran de enviar tarjetas.\n\n\n—Nadie nos ha enviado tarjetas —dijo Bessie.\n\n\n—Somos discretas —declaró su hermana—. Estamos aquí como viajeras.\n\n\n—Hemos estado en el museo de Madame Tussaud —continuó Bessie.\n\n\n—¡Caramba! —exclamó lord Lambeth.\n\n\n—Pensábamos que le veríamos en escultura —dijo la señora Westgate—; una suya y otra del señor Beaumont.\n\n\n—¿En la Cámara de los Horrores? —rió el joven caballero.\n\n\n—Hacía las veces de una fiesta, perfectamente —dijo la señora Westgate—.Todas las mujeres llevaban trajes escotados y muchas de las esculturas parecía que podrían hablar si lo intentaran.\n\n\n—Les doy mi palabra —replicó lord Lambeth—, de que en las fiestas de Londres hay personas que parece que no van poder a hablar por mucho que lo intenten.\n\n\n—¿Cree usted que el señor Woodley podría encontrar al señor Beaumont? —preguntó la señora Westgate.\n\n\nLord Lambeth miró fijamente a su alrededor.\n\n\n—Yo diría que sí. Beaumont viene aquí a menudo. ¿Crees que lo podrías encontrar Woodley? ¡Sumérgete en la multitud!\n\n\n—Gracias; ya me he sumergido suficiente —dijo Willie Woodley—. Esperaré a que el señor Beaumont salga a la superficie.\n\n\n—Le llevaré ante ustedes —dijo lord Lambeth—; ¿dónde se alojan?\n\n\n—La dirección está en la carta que le he enviado… El Hotel Jones.\n\n\n—Oh, ¿uno de esos sitios nada más salir de Piccadilly? Un sitio inmundo, ¿no es cierto? —preguntó lord Lambeth.\n\n\n—Creo que es el mejor hotel de Londres —dijo la señora Westgate.\n\n\n—Pero la comida es asquerosa, ¿verdad? —continuó el aristócrata.\n\n\n—Sí —dijo la señora Westgate.\n\n\n—Siempre me da pena esa gente que viene hasta la ciudad y se aloja en sitios así —continuó el joven—; no comen más que porquerías.\n\n\n—Oh, ¡caramba! —exclamó Willie Woodley.\n\n\n—Bueno, ¿qué le parece Londres, señorita Alden? —preguntó lord Lambeth, imperturbable ante la exclamación del americano.\n\n\n—Creo que es magnífico —dijo Bessie Alden.\n\n\n—A mi hermana le gusta, ¡a pesar de las “porquerías”! —exclamó la señora Westgate.\n\n\n—Espero que se queden mucho tiempo.\n\n\n—Todo lo que pueda —dijo Bessie.\n\n\n—¿Y dónde está el señor Westgate? —preguntó lord Lambeth a la mujer del caballero.\n\n\n—Pues donde siempre… en el agotador Nueva York.\n\n\n—Debe de ser tremendamente inteligente —dijo el joven.\n\n\n—Supongo que sí —dijo la señora Westgate.\n\n\nLord Lambeth estuvo sentado con sus amigos americanos durante casi una hora; pero no es nuestro propósito dar cuenta de su conversación con detalle. Dirigió una gran cantidad de comentarios a Bessie Alden hasta que finalmente se giró hacia ella completamente, mientras Willie Woodley charlaba con la señora Westgate. Por su parte, Bessie apenas habló; recordaba las palabras de su hermana durante la comida y estaba en guardia. No obstante, poco a poco, se volvió a interesar en lord Lambeth, como había ocurrido en Newport; solo que le parecía que en Londres lord Lambeth podría resultar más atractivo. Aquí él era una parte inconsciente de la antigüedad, la magnificencia y lo pintoresco de Inglaterra; y la pobre Bessie Alden, como tantas damiselas yanquis, estaba completamente a merced de lo pintoresco.\n\n\n—A menudo he deseado volver a estar en Newport —dijo el joven caballero—. Los días que pasé en casa de su hermana fueron maravillosos.\n\n\n—Los disfrutamos muchísimo; espero que su padre esté mejor.\n\n\n—Oh, sí, claro que sí. Cuando llegué a Inglaterra ya estaba cazando patos. Fue lo que ustedes en América llamarían un fraude mayúsculo; mi madre se había puesto nerviosa. Mis tres semanas en Newport me parecieron un bonito sueño.\n\n\n—América es desde luego muy diferente de Inglaterra —dijo Bessie.\n\n\n—Espero que prefiera usted Inglaterra… —replicó lord Lambeth con un tono casi persuasivo.\n\n\n—Ningún inglés podría preguntar en serio una cosa así a alguien de otro país.\n\n\nSu compañero la miró durante un instante.\n\n\n—¿Quiere decir que es algo que se da por supuesto?\n\n\n—Si yo fuese inglesa —dijo Bessie—, desde luego que daría por supuesto que todo el mundo debería ser un buen patriota.\n\n\n—Oh, claro que sí, el patriotismo es la base de todo —dijo lord Lambeth, sin entender muy bien lo que Bessie quería decir, pero con seguridad—. Bien, entonces ¿qué planes tienen ustedes?\n\n\n—El martes voy a ir a la Torre.\n\n\n—¿La Torre?\n\n\n—La Torre de Londres, ¿es que nunca ha oído hablar de ella?\n\n\n—Oh sí, he estado allí —dijo lord Lambeth—. Me llevó mi institutriz cuando tenía seis años. Qué ocurrencia tan rara ir allí.\n\n\n—Por favor, déme más ocurrencias raras —dijo Bessie—. Quiero ver todas las cosas de ese tipo. Voy a ir a Hampton Court, y a Windsor, y a la Galería Dulwich.\n\n\nLord Lambeth pareció divertido por este comentario.\n\n\n—Debería usted ir a los jardines de Rosherville.\n\n\n—¿Son interesantes? —preguntó Bessie.\n\n\n—¡Maravillosos!\n\n\n—¿Son muy antiguos?; es lo único que me importa —dijo Bessie.\n\n\n—Son terriblemente antiguos; se están cayendo a pedazos.\n\n\n—Creo que no hay nada tan encantador como un antiguo jardín en ruinas —dijo la joven—. Está claro que tenemos que ir allí.\n\n\nLord Lambeth no pudo contener su alegría.\n\n\n—¡Woodley! —exclamó—. ¡La señorita Alden dice que quiere ir a los jardines de Rosherville!\n\n\nWillie Woodley pareció desconcertado; pillado por sorpresa en la ignorancia de lo que aparentemente era una característica notable de la vida londinense. Pero se repuso al instante.\n\n\n—Muy bien —dijo—, escribiré para pedir permiso.\n\n\nLa euforia de lord Lambeth aumentaba.\n\n\n—¡Caramba, parece que ustedes los americanos irían a cualquier parte! —exclamó.\n\n\n—Queremos ir al Parlamento —dijo Bessie—. Ésa es una de las primeras cosas.\n\n\n—Oh, ¡se van a aburrir mortalmente! —exclamó el joven.\n\n\n—Queremos oírle hablar allí.\n\n\n—Yo solo hablo con jóvenes señoritas —dijo lord Lambeth, con una sonrisa.\n\n\nBessie Alden le miró durante un rato, sonriendo también, bajo la sombra de su parasol.\n\n\n—Es usted muy raro —murmuró—. No sé si me cae usted bien.\n\n\n—¡No sea dura conmigo, señorita Alden! —dijo lord Lambeth, sonriendo aún más—. Por favor no sea tan dura. Quiero gustarle, no hay nada que desee más.\n\n\n—¿No hay nada que desee más? Entonces no debe reírse de mí cuando cometo errores. Creo que es mi derecho, como ciudadana libre americana, cometer todos los errores que me plazca.\n\n\n—Le doy mi palabra de que no me he reído de usted —dijo lord Lambeth.\n\n\n—Y no solamente eso —continuó Bessie—; creo que todos mis errores deberán contar a mi favor. Debe llevarse una buena impresión de mí gracias a mis errores.\n\n\n—No podría tener una impresión mejor de usted de lo que ya tengo —declaró el joven.\n\n\nBessie Alden le miró de nuevo durante un instante.\n\n\n—Desde luego sabe usted hablar muy bien a las jóvenes señoritas. ¿Por qué no se dirige usted a la Cámara?… ¿No es así como la llaman?\n\n\n—Porque no tengo nada que decir —dijo lord Lambeth.\n\n\n—¿No tiene usted una gran posición? —preguntó Bessie Alden.\n\n\nLord Lambeth observó durante un momento el dorso de su guante.\n\n\n—Consideraré su comentario —dijo— como uno de sus errores a su favor.\n\n\nY como no le gustaba hablar de su posición, cambió de tema.\n\n\n—Ojalá me dejara usted acompañarla a la Torre, a Hampton Court y a todos esos otros lugares.\n\n\n—Nos encantaría —dijo Bessie.\n\n\n—Y por supuesto me encantará enseñarles la Cámara de los Lores… cualquier día, cuando les venga bien. Hay muchas cosas que quisiera hacer por ustedes; quiero que disfruten de su estancia.\n\n\nY me encantaría presentarles a algunos de mis amigos, si no les importa. Me harían ustedes un gran honor si vinieran a Branches.\n\n\n—Se lo agradecemos infinitamente, lord Lambeth —dijo Bessie—. ¿Qué es Branches?\n\n\n—Es una casa en el campo, creo que les gustará.\n\n\nWillie Woodley y la señora Westgate estaban en ese momento sentados en silencio, y el joven caballero pudo oír las últimas palabras de lord Lambeth.\n\n\n—Está invitando a la señorita Bessie a uno de sus castillos —le murmuró a su compañera.\n\n\nLa señora Westgate tuvo una intuición de lo que para sí misma llamaba “complicaciones” y se levantó inmediatamente; las dos damas se despidieron de lord Lambeth y regresaron, guiadas por el señor Woodley, al Hotel Jones.\n\n\n \n\n\nV\n\n\n \n\n\nLord Lambeth las visitó al día siguiente, junto con Percy Beaumont, que había declarado al instante su intención de respetar todas las normas de cortesía. No obstante, cuando su primo le informó de la llegada de sus amigas americanas, esta declaración estuvo precedida por otra observación.\n\n\n—Así que aquí están, finalmente; ya verás lo que te espera.\n\n\n—¿Qué es lo que me espera? —preguntó lord Lambeth.\n\n\n—Dejaré que sea tu madre la que te lo explique. Y con su debido respeto —añadió Percy Beaumont—, debo evitar en esta ocasión hacer las veces de carabina. Su excelencia deberá cuidar de ti por sí misma.\n\n\n—Le daré una oportunidad —dijo el hijo de su excelencia, con un punto de orgullo en la voz—. Conseguiré que vaya a verlas.\n\n\n—No lo conseguirás, amigo mío.\n\n\n—Ya veremos —dijo lord Lambeth.\n\n\nPero aunque Percy Beaumont se había mostrado pesimista ante la noticia de la llegada de las dos damas al Hotel Jones, era lo suficientemente hombre de mundo como para ofrecerles un semblante sonriente. Entabló una animada conversación con la señora Westgate, animada al menos por parte de esta última, mientras su compañero intentaba agradar a la más joven de las damas. La señora Westgate empezó a confesar y protestar, a declarar y explicar.\n\n\n—Debo decir que Londres está mucho más luminoso y bonito ahora que la última vez que estuve aquí, en el mes de noviembre. Es evidente que hay muchísima actividad y parece que tienen ustedes una gran cantidad de flores. Está claro que a todos ustedes les resulta encantador y que se divierten muchísimo. Son ustedes muy amables de dejarnos a Bessie y a mí venir a sentarnos y observar. Supongo que pensará usted que estoy siendo muy mordaz, pero debo confesar que ésta es la sensación que tengo en Londres.\n\n\n—Lamento no entender exactamente a qué sensación se refiere —respondió Percy Beaumont.\n\n\n—La sensación de que todo es maravilloso para ustedes los ingleses. Todo está perfectamente arreglado para ustedes.\n\n\n—Yo creo que para algunos americanos también es maravilloso, algunas veces —replicó Beaumont.\n\n\n—Para algunos de ellos sí, si les gusta recibir un trato paternalista. Pero tengo que decir que a mí no me gusta que me traten con paternalismo. Quizás sea muy excéntrica e indisciplinada y tremenda, pero confieso que nunca he sido amiga de los paternalismos. Me gusta relacionarme con la gente en los mismos términos que lo hago en mi propio país; es una manía que tengo. Pero parece que aquí la gente espera otra cosa, ¡Dios sabe qué! Me temo que pensará usted que soy una desagradecida, ya que desde luego he recibido muchísimas atenciones. La última vez que estuve aquí, una dama me envió un mensaje en el que decía que tenía permiso para ir a visitarla.\n\n\n—¡Santo cielo, no iría usted! —observó Percy Beaumont.\n\n\n—Es usted deliciosamente ingenuo, ¡debo decir esto a su favor! —exclamó la señora Westgate—. Será una gran ventaja para usted aquí en Londres. Supongo que si yo tuviese un poquito más de ingenuidad lo disfrutaría más. Debería conformarme con sentarme en una silla en el parque y ver pasar a la gente, y que me digan que ésa es la duquesa de Suffolk y ése es lord Chamberlain, y sentirme agradecida por tener el privilegio de poder contemplarles. Quizás es perverso y severo por mi parte pedir algo más. Pero siempre he sido severa, y confieso con naturalidad el pecado de ser exigente. Me han dicho que los extranjeros tienen aquí a su disposición un círculo social de segunda categoría francamente interesante. Merci! No quiero ningún círculo social interesante de segunda categoría. Quiero la sociedad a la que estoy acostumbrada.\n\n\n—Espero que no nos considere de segunda categoría a Lambeth y a mí —interrumpió Beaumont.\n\n\n—Oh, estoy acostumbrada a ustedes —dijo la señora Westgate—. ¿Sabe que ustedes los ingleses a veces pronuncian unos discursos maravillosos? La primera vez que vine a Londres, salí a cenar; como le he dicho he recibido muchísimas atenciones. Después de la cena, en el salón, mantuve una conversación con una anciana dama, le aseguro que es cierto. He olvidado de lo que hablamos, pero en un momento dado, respecto a algo sobre lo que conversábamos, dijo: “Oh, bueno, la aristocracia hace esto y lo otro; pero dentro de la clase de cada uno, todo es muy diferente”. ¡La clase de cada uno! ¿Qué puede hacer una pobre e indefensa americana en un país donde la gente le dice cosas semejantes?\n\n\n—Parece que se relaciona usted con ancianas damas muy singulares; ¡mi enhorabuena por esas amistades! —exclamó Percy Beaumont—. Pero si lo que quiere es que admita que Londres es un lugar odioso, no lo va a conseguir. A mí me gusta muchísimo y creo que es el lugar más alegre del mundo.\n\n\n—Pour vous autres. Nunca he dicho lo contrario —rebatió con indignación la señora Westgate.\n\n\nUtilizo esta expresión porque ambos interlocutores habían empezado a alzar sus voces. Como es lógico, a Percy Beaumont no le gustaba oír improperios sobre su país, y a la señora Westgate, como también es lógico, no le gustaban los interlocutores testarudos.\n\n\n—¡Pero bueno! —dijo lord Lambeth—, ¿qué traman ahora?\n\n\nY se alejó de la ventana junto a la que se encontraba, con Bessie Alden a su lado.\n\n\n—Estoy bastante de acuerdo con una compatriota mía muy inteligente —continuó la señora Westgate, con una vehemencia encantadora, aunque con dudosa pertinencia, y sonrió a los dos caballeros durante un instante con una luminosidad inquietante, como si fuese a arrojar a sus pies, en contra de su patria, un guante de invitación a un duelo—. Para mí, solo hay dos posiciones sociales que merezcan consideración: la posición de una dama americana y la del Zar de Rusia.\n\n\n—¿Y según su clasificación dónde quedan los caballeros americanos? —preguntó lord Lambeth.\n\n\n—¡Se quedan en América! —dijo Percy Beaumont.\n\n\nTras la partida de sus visitantes, Bessie Alden le dijo a su hermana que lord Lambeth vendría al día siguiente para acompañarles a la Torre, y que se había ofrecido amablemente a traer su “tartana” y llevarlas hasta allí. La señora Westgate escuchó en silencio esta información y hasta un rato después no dijo nada. Pero finalmente declaró:\n\n\n—Aunque me pediste expresamente el otro día que no lo mencionara —comenzó—, hay algo que me voy a atrever a preguntarte.\n\n\nBessie frunció un poco el ceño; sus ojos azules oscuro estaban más oscuros que azules. Pero su hermana continuó:\n\n\n—Así que me arriesgaré. No estás enamorada de lord Lambeth: te creo, totalmente. Muy bien. Pero ¿hay algún peligro, por pequeño que sea, de que lo acabes estando? Es una pregunta muy simple; no te ofendas. Tengo mis razones —añadió la señora Westgate— para querer saberlo.\n\n\nBessie Alden no dijo nada durante algunos instantes; simplemente parecía disgustada.\n\n\n—No, no hay ningún peligro —respondió finalmente, con brusquedad.\n\n\n—Entonces me encantaría asustarles —declaró la señora Westgate frotándose sus manos enjoyadas.\n\n\n—¿Asustar a quién?\n\n\n—A toda esa gente; a la familia de lord Lambeth y a sus amigos.\n\n\n—¿Y cómo vas a asustarles? —preguntó la chica.\n\n\n—No voy a hacerlo yo… vas a hacerlo tú. Les vas a asustar haciéndoles creer que eres el objeto de los afectos de lord Lambeth.\n\n\nBessie Alden, con sus ojos claros todavía ensombrecidos por sus cejas oscuras, preguntó de nuevo:\n\n\n—¿Y por qué les iba a asustar algo así?\n\n\nLa señora Westgate sonrió con aplomo antes de responder a la pregunta.\n\n\n—Porque creen que no eres suficiente para ellos-. Eres una muchacha encantadora, preciosa y amable, inteligente y lista, y todo lo bien educada que se puede llegar a ser; pero no eres un buen partido para lord Lambeth.\n\n\nBessie Alden estaba francamente enojada.\n\n\n—¿De dónde sacas esas ideas tan raras? —preguntó—. Últimamente no haces más que de decir cosas absurdas. Querida Kitty, ¿de dónde salen?\n\n\nKitty estaba evidentemente entusiasmada con su idea.\n\n\n—Sí, les pondrá nerviosísimos y a ti no te puede hacer ningún daño. El señor Beaumont ya está muy intranquilo; me he dado cuenta enseguida.\n\n\nLa joven meditó durante un instante.\n\n\n—¿Quieres decir que lo espían, que interfieren en su vida?\n\n\n—No sé qué capacidad de interferir tienen, pero sé que una madre británica se devana los sesos por la vida de su hijo.\n\n\nYa se ha señalado que, para enfrentarse a ciertos aspectos desagradables, Bessie Alden adoptaba una visión escéptica. En esta ocasión se abstuvo de expresar incredulidad, ya que no quería irritar a su hermana. Pero se dijo que Kitty estaba mal informada, que lo que decía no podía ser más que un cuento para turistas. Aunque era una chica con una gran imaginación, no podía concebir que hubiera nada de verdad en la idea de que ella perteneciera a una clase vulgar. Lo que dijo en voz alta fue:\n\n\n—En ese caso, debo decir que lo lamentaría por lord Lambeth.\n\n\nLa señora Westgate, cada vez más exaltada con su plan, la sonreía de nuevo.\n\n\n—¡Ojalá pudiera estar segura de que no habrá complicaciones! —exclamó—. Si empiezas a sentir lástima por él, la verdad, me preocupo.\n\n\n—¿Qué es lo que te preocupa?\n\n\n—Que sientas demasiada lástima por él.\n\n\nBessie Alden se giró hacia otro lado impaciente; pero al instante se dio la vuelta de nuevo.\n\n\n—¿Y qué si siento demasiada lástima por él?\n\n\nEntonces fue la señora Westgate quien se volvió hacia el otro lado, pero después de un momento de reflexión volvió a mirar a su hermana.\n\n\n—Pues que después de todo, llegaríamos al mismo punto —dijo.\n\n\nLord Lambeth vino al día siguiente con su carroza, y las dos damas, acompañadas por Willie Woodley, se dejaron llevar por el aristócrata, quien las condujo hacia el este, a través de algunas de las partes más oscuras de la metrópolis, hasta el magnífico torreón que domina el tráfico marítimo londinense. Descendieron todos del vehículo y entraron en el famoso recinto; allí contrataron los servicios de un venerable alabardero que, aunque había muchos otros interesados en escuchar su legendaria historia, les escogió como selecto grupo y recorrió con ellos los patios y pasillos, las armerías y los calabozos.\n\n\nEl alabardero pronunció su habitual discurso itinerante mientras ellos se detenían y observaban, y se asomaban e inclinaban, siguiendo las indicaciones oficiales. Bessie Alden bombardeó al hombre del jubón carmesí con una gran cantidad de preguntas; le pareció un lugar fascinante. Lord Lambeth estaba de muy buen humor; se reía continuamente; como él mismo hubiera dicho: se lo pasaba en grande. Willie Woodley no dejaba de mirar los techos y ni de tocar las paredes con el nudillo enfundado en un guante gris perla; y la señora Westgate preguntaba con frecuencia si podía sentarse y esperar a que volvieran, y recibía cada vez la respuesta de que no iban a volver. Había una gran cantidad de las preguntas de Bessie —aspectos principales o secundarios de la historia de Inglaterra— que el anciano celador naturalmente era incapaz de responder; en esos casos Bessie siempre recurría a lord Lambeth. Pero el aristócrata era muy ignorante. Decía que no sabía nada sobre ese tipo de cosas, y parecía divertirle sobremanera ser tratado como una autoridad.\n\n\n—No puede usted esperar que todo el mundo sepa tanto como usted —dijo.\n\n\n—Pues yo esperaba que usted supiese mucho más que yo —declaró Bessie Alden.\n\n\n—Las mujeres siempre saben más sobre nombres y fechas y ese tipo de cosas que los hombres —contestó lord Lambeth—. Por ejemplo lady Jane Grey, de la que acabamos de oír hablar, se dedicó al latín, al griego y a todos los estudios de su época.\n\n\n—Usted en cualquier caso tiene menos derecho que nadie a ser un ignorante —dijo Bessie.\n\n\n—¿Por qué no tengo el mismo derecho que los demás?\n\n\n—Porque usted ha crecido con todas estas cosas.\n\n\n—¿A que cosas se refiere? ¿Hachas, picotas y empulgueras?\n\n\n—Todas estas cosas históricas. Usted pertenece a una familia histórica.\n\n\n—Bessie es desde luego demasiado histórica —dijo la señora Westgate, que había escuchado parte de esta conversación.\n\n\n—Sí, ¡es usted demasiado histórica! —dijo lord Lambeth, con una carcajada, y agradecido de poder salir del paso—. Le doy mi palabra, ¡es usted demasiado histórica!\n\n\nUnos días después acompañó a las damas a Hampton Court; Willie Woodley también formaba parte del grupo. La tarde era encantadora, los famosos castaños de Indias estaban en flor y lord Lambeth, que se había dejado llevar por el papel del típico excursionista londinense, declaró que era un lugar bien bonito. Bessie Alden estaba extasiada, no podía dejar de murmurar y exclamar.\n\n\n—Es simplemente maravilloso —dijo la muchacha—; es simplemente encantador; ¡no podía ser de otra manera!\n\n\nEn Hampton Court los pequeños rebaños de visitantes no disponen de un guía oficial, sino que curiosean a su voluntad por las antigüedades locales. De modo que, a falta de otro informador, Bessie Alden, que en lo que se refería a cualquier duda era capaz de ofrecer gran cantidad de alternativas, tuvo que pedir de nuevo asistencia intelectual a lord Lambeth. Pero él una vez más le aseguró que era un completo inútil en ese tipo de materia, que desgraciadamente su educación había sido descuidada.\n\n\n—Y lamento que esto le haga a usted desdichada —añadió él al momento.\n\n\n—Es usted muy decepcionante, lord Lambeth —dijo ella.\n\n\n—¡No diga eso! —exclamó él—. No podría usted decir nada peor.\n\n\n—No, podría ser peor, podría decir que no esperaba nada de usted.\n\n\n—No lo sé. Explíqueme qué es lo que usted esperaba.\n\n\n—Bueno —dijo Bessie—, que sería usted más como a mí me gustaría ser… como yo intentaría ser… si estuviera en su posición.\n\n\n—Ah, ¡en mi posición! —exclamó lord Lambeth—. ¡Usted siempre acaba hablando de mi posición!\n\n\nLa muchacha lo miró; a Lambeth le pareció que se sonrojaba ligeramente; y durante un rato no dijo nada.\n\n\n—¿Le sorprende que siempre esté hablando de su posición? —preguntó al fin.\n\n\n—Estoy seguro de que lo hace usted con admiración —dijo lord Lambeth, con miedo de haber resultado grosero.\n\n\n—He pensado muy a menudo en ello —continuó ella transcurridos unos instantes—. He pensado a menudo en el hecho de que sea usted un legislador hereditario. Un legislador hereditario debe saber un montón de cosas.\n\n\n—No si no legisla.\n\n\n—Pero usted sí legisla; es absurdo que diga que no. Es usted un hombre muy respetado aquí,\n\n\nestoy segura de eso.\n\n\n—La verdad es que nunca lo he notado.\n\n\n—Eso es porque está usted completamente acostumbrado. Tenía que ocupar su posición.\n\n\n—¿Qué quiere decir con ocupar? —preguntó lord Lambeth.\n\n\n—Tiene que ser muy inteligente y brillante, y saber de casi todo.\n\n\nLord Lambeth la miró durante un momento.\n\n\n—¿Le puedo decir algo? —preguntó—. Un caballero de mi posición, como usted lo llama…\n\n\n—Yo no inventé el término —interrumpió Bessie Alden—. Lo he visto en muchísimos libros.\n\n\n—¡Ya está como siempre con sus malditos libros! Un tipo de mi posición entonces, hace muy bien todo lo que tiene que hacer; eso es más o menos lo que quería decir.\n\n\n—Bueno, si su propio pueblo está satisfecho con usted —dijo Bessie Alden, entre risas—, no seré yo quien proteste. Pero sí pienso que lo correcto sería que fuese usted un gran genio, una gran personalidad.\n\n\n—Ah, eso es muy teórico —declaró lord Lambeth—. Seguramente sea un prejuicio yanqui.\n\n\n—Bienaventurado el país —dijo Bessie Alden— donde hasta los prejuicios son elevados.\n\n\n—Bueno, desde luego —observó lord Lambeth—, no sabía que fuese yo tan tonto como usted está intentando demostrar.\n\n\n—No he dicho nada así de grosero; pero debo repetir que es usted decepcionante.\n\n\n—Mi querida señorita Alden —exclamó el caballero—, ¡soy el mejor tipo del mundo!\n\n\n—Ah, si no fuese por eso… —dijo Bessie Alden con una sonrisa.\n\n\nLa señora Westgate tenía muchos más amigos en Londres de lo que reconocía, y en poco tiempo había reanudado la relación con la mayoría de ellos. La hospitalidad de éstos era extrema, de modo que, una cosa llevó a la otra y así empezó, como reza la expresión, a salir por ahí. Gracias a esto Bessie Alden vio parte de lo que ella llamaba con gran satisfacción la sociedad inglesa. Fue a fiestas y bailó, fue a cenas y conversó, fue a conciertos y escuchó (Bessie siempre escuchaba en los conciertos), fue a exposiciones y se extasió. Su deleite era intenso y su curiosidad insaciable, y, agradecida en general por todas estas oportunidades, valoraba especialmente el privilegio de conocer a ciertos personas célebres —escritores y artistas, filósofos y estadistas— cuyo renombre había admirado con humildad y distancia, y que ahora, como parte de la decoración habitual de los salones de Londres, se le antojaban estrellas caídas del firmamento y encarnadas, que revelaban en el trato algunas veces unas cualidades que nunca se hubieran atribuido a cuerpos siderales. Bessie, que conocía a tantos de sus contemporáneos por su reputación, sufrió gran cantidad de decepciones personales; pero, por otro lado, obtuvo innumerables satisfacciones y alegrías, y le comunicaba ambas clases de emociones a una íntima amiga de Boston, con quien mantenía una prolija correspondencia. De hecho, intentó compartir algunas de estas reflexiones con lord Lambeth, que acudía casi todos los días al Hotel Jones, y a quien la señora Westgate admitía admirar de verdad. Al parecer el Capitán Littledale se había ido a la India; y tampoco tuvieron noticias de varios de los otros antiguos invitados de la señora Westgate, caballeros que, en palabras de Kitty, habían hecho de su salón neoyorquino su segunda residencia; pero lord Lambeth desde luego fue lo suficientemente atento como para compensar las ausencias fortuitas, la mala memoria y el resto de comportamientos inapropiados de todos los demás. Las llevó al parque, a visitar colecciones de arte privadas, y como tenía casa propia, las invitó a cenar. La señora Westgate, de acuerdo con la moda instaurada por muchos de sus compatriotas, logró que su representante diplomático —así era como aludía al Ministro Plenipotenciario Americano para Inglaterra— les presentara, a ella y a su hermana, a la corte inglesa, preguntándose para qué diablos servía tal cargo si no era para tomar las medidas necesarias con vistas a poder asistir a una recepción.\n\n\nLord Lambeth declaró que odiaba dichas recepciones, pero participó en la ceremonia el día en que las dos damas se dirigieron desde el Hotel Jones a Buckingham Palace en un magnífico carruaje que el aristócrata había enviado para que las recogiera. Llevaba puesto un uniforme maravilloso, y Bessie Alden quedó especialmente impresionada por su aspecto, sobre todo cuando al preguntarle, de un modo que a ella misma se le antojó bastante necio, si era un sujeto leal, él contesto que era un sujeto leal a ella. Esta declaración se vio realzada gracias a que el caballero bailó con ella en el baile real al que las dos damas asistieron a continuación, y no resultó perjudicada por el hecho de que Bessie pensara que él bailaba muy mal. A ella le parecía maravillosamente amable; se preguntaba, con creciente intensidad, por qué era tan amable. Debía ser su carácter, ésa parecía ser la respuesta lógica. Le había dicho a su hermana que le gustaba mucho, y ahora que le gustaba más, se preguntaba por qué. Le gustaba por su carácter; parecía que ésta también era la respuesta lógica a la segunda pregunta. Una vez que las impresiones de la vida de Londres empezaron a inundarla, Bessie se olvidó por completo de la advertencia de su hermana sobre el cinismo de la opinión pública. Le había dolido mucho en el momento, pero no había ninguna razón especial para recordarlo; apenas se correspondía con la realidad circundante, y a Bessie le resultaba desagradable recordar cosas desagradables. Así, no le atormentaba la sensación de una acusación vulgar. No estaba enamorada de lord Lambeth, de eso estaba segura.\n\n\nSe observará inmediatamente que una vez que este tipo de declaraciones se convierten en necesarias, la naturaleza de los afectos de una joven dama ya es ambigua; y, de hecho, Bessie Alden no hacía ningún intento por disimular —ante sí misma por supuesto— que sentía por el joven aristócrata una cierta debilidad. Se dijo que le gustaba el tipo al que pertenecía: el sencillo, cándido, viril y saludable temperamento inglés. Se lo describía a sí misma del modo en que las mujeres hablan de los caballeros que les gustan: aludía a su valentía (de la que nunca había visto ninguna muestra), a su honestidad y caballerosidad, y no escatimaba palabras sobre su apostura. Es más, era plenamente consciente de que disfrutaba pensando en sus méritos más fortuitos; y la visión de un joven caballero atractivo y dotado de unas oportunidades tan maravillosas —oportunidades de las que apenas sabía para qué servían, pero suponía que para hacer grandes cosas, por ejemplo para ejercer influencia, para otorgar felicidad, para fomentar las artes—, excitaba y gratificaba su imaginación. La muchacha concebía una especie de ideal de conducta para un joven caballero que se encontrara en esa magnífica posición, e intentaba adaptarlo al comportamiento de lord Lambeth del mismo modo en que uno intenta ajustar una silueta recortada de papel sobre una sombra proyectada en un muro. Pero la silueta de Bessie Alden se negaba a coincidir con la imagen del aristócrata, y este deseo de armonía a menudo la irritaba más allá de lo razonable. Cuando el caballero estaba ausente, esta diferencia era por supuesto menos acusada; en esos momentos el aristócrata se le antojaba como una combinación bastante equilibrada de grandes responsabilidades y agradables cualidades. Pero cuando se sentaba cerca de ella, cuando se reía y hablaba con su habitual buen humor y sencillez, todo aquello lo evaluaba con mayor precisión y tenía la impresión de que aunque la posición de lord Lambeth era heroica, había muy poco de héroe en el carácter del joven caballero. Entonces su imaginación se alejaba de él, se alejaba mucho, ya que era un hecho incontestable que en estos momentos parecía claramente un ser insulso. Me temo que mientras la imaginación de Bessie se adentraba insidiosamente por esos territorios, ella misma tampoco resultaba una compañía muy animada; pero podría ser que estos ocasionales ataques de indiferencia le pareciesen a lord Lambeth parte del encanto personal de la muchacha. Habían sido parte de este encanto desde el momento en que el caballero sintió que la muchacha lo consideraba y lo juzgaba de forma más natural e irresponsable —de un modo más cómodo y placentero— que varias señoritas con las que había llegado a situaciones casi igual de íntimas. Sentir algo así, y sentir además que la muchacha también lo apreciaba, era muy agradable para lord Lambeth. Creía que había alcanzado esa satisfacción tan deseable para los caballeros con título y fortuna: ser apreciado por ser como era. Es cierto que un consejero cínico podría haberle susurrado: “¿Apreciado por como eres? Sí, ¡pero no tanto!”. Tenía en cualquier caso la esperanza constante de poder gustar aún más.\n\n\nPuede parecer quizás un poco un poco peculiar —pero sin embargo es cierto— que en las ocasiones en que el caballero se le antojaba soso, Bessie Alden dedicaba un tiempo, de forma intencionada, a intentar que le gustase más. Digo de forma intencionada porque Bessie sentía que había sido extremadamente “amable” con su hermana, y porque se decía que lo más justo era que ella pensara en él de forma tan positiva como él pensaba en ella. Puede que este esfuerzo a veces no tuviera el éxito esperado, ya que en ocasiones se traducía en una vaga irritación que se dejaba traslucir en críticas virulentas a diversas instituciones británicas.\n\n\nBessie Alden asistió a algunos actos en los que coincidió con lord Lambeth; pero también acudió a otros en los que el aristócrata no estaba presente ni real ni potencialmente; y fue principalmente en estos últimos donde conoció a las celebridades literarias y artísticas que ya se han mencionado. Después de un tiempo acabó sacando una conclusión de este hecho. Cuando aparecía lord Lambeth era señal de que no acudirían ni poetas ni filósofos; y como consecuencia de ello —porque ésta era prácticamente una estricta consecuencia— solía enumerar sus admiraciones al joven caballero.\n\n\n—Parece que le gustan a usted muchísimo este tipo de personas —dijo lord Lambeth un día, como si se le acabara de ocurrir esa idea.\n\n\n—Son las personas de Inglaterra por las que siento más curiosidad —contestó Bessie Alden.\n\n\n—Supongo que eso es porque usted ha leído mucho —dijo lord Lambeth, galantemente.\n\n\n—No he leído tanto. Es porque pensamos a menudo en ellos en nuestro país.\n\n\n—Oh, ya veo —observó el joven aristócrata—. En Boston.\n\n\n—No solo en Boston; en todas partes —dijo Bessie—. Les hacemos los mayores honores; van a las mejores cenas de gala.\n\n\n—Reconozco que tiene usted razón. No puedo decir que conozca a muchos de ellos.\n\n\n—Es una pena —declaró Bessie—. Le vendría bien.\n\n\n—Seguro que sí —dijo lord Lambeth con humildad—. Pero debo decir que no me gusta el aspecto que tienen algunos de ellos.\n\n\n—A mí tampoco me gusta… el de algunos. Pero hay de todo, y muchos son encantadores.\n\n\n—He hablado con dos o tres —continuó el joven caballero—, y en mi opinión son, por así decir, un poco aduladores.\n\n\n—¿Por qué iban a serlo? —preguntó Bessie Alden.\n\n\n—La verdad no lo sé. ¿Por qué? Es cierto.\n\n\n—Quizás solo fue una impresión suya —dijo Bessie.\n\n\n—Bueno, por supuesto —replicó su compañero—, ésa es una clase de sensación que no se puede demostrar.\n\n\n—En América no adulan —dijo Bessie.\n\n\n—Ah, bueno, entonces deben ser una buena compañía.\n\n\nBessie guardó silencio durante un instante.\n\n\n—Ésa es una de las cosas que no me gusta de Inglaterra —dijo—; que mantienen ustedes apartadas a las personas distinguidas.\n\n\n—¿Qué quiere decir con apartadas?\n\n\n—Bueno, solo les dejan ir a ciertos lugares. Uno nunca los ve.\n\n\nLord Lambeth la miró durante un momento.\n\n\n—¿A qué personas se refiere?\n\n\n—A las personas eminentes (los autores y artistas), las personas inteligentes.\n\n\n—Oh, hay más personas eminentes además de ésas —dijo lord Lambeth.\n\n\n—Bueno, pero desde luego los mantienen apanados —repitió la muchacha.\n\n\n—Y hay otras personas inteligentes —añadió lord Lambeth, con sencillez.\n\n\nBessie Alden le miró y soltó una pequeña carcajada.\n\n\n—No muchas —dijo.\n\n\nEn otra ocasión, justo después de una cena, le dijo que había otra cosa de Inglaterra que no le gustaba.\n\n\n—¡Pero bueno! —exclamó él—. ¿Es que no nos ha insultado ya bastante?\n\n\n—No les he insultado en absoluto —dijo Bessie—; pero no me gusta su JERARQUÍA.\n\n\n—¡No es mi jerarquía! —declaró lord Lambeth, entre risas.\n\n\n—Sí, es suya, precisamente suya; y creo que es odioso —dijo Bessie.\n\n\n—¡Nunca había visto a una señorita tan joven tan polémica! ¿Es que alguien ha cometido la grosería de pasarle por delante? —preguntó el aristócrata.\n\n\n—No es el hecho de que me pasen por delante lo que supone un problema —dijo Bessie—; es que crean que tienen derecho a hacerlo, un derecho que yo reconozco.\n\n\n—Nunca he visto a una muchacha tan joven como usted que no quiera “reconocer” nada. No pongo en duda que el asunto sea detestable, pero nos ahorra muchos problemas.\n\n\n—Da muchos problemas. Es horrible —dijo Bessie.\n\n\n—Pero entonces, ¿cuál sería la posición de las personas de primera categoría? —preguntó lord Lambeth—, No pueden ir los últimos.\n\n\n—¿A quién se refiere por personas de primera categoría? —preguntó ella.\n\n\n—¿No pretenderá cuestionar los principios básicos? —dijo lord Lambeth.\n\n\n—Si esos son sus principios fundamentales, no me extraña que algunas de sus normas sean horribles —observó Bessie Alden con ferocidad—. Soy una muchacha joven, así que por supuesto yo soy la última en salir; pero imagine como se siente Kitty cuando le informan de que no tiene libertad para moverse hasta que ciertas damas hayan salido.\n\n\n—¡Por Dios! ¡Nadie la “informa”! —exclamó lord Lambeth—. Nadie haría algo así.\n\n\n—Bueno, se lo hacen ver —insistió la muchacha—, es como si tuvieran miedo de que fuese a salir corriendo hacia la puerta. Sí; tienen ustedes un país maravilloso —dijo Bessie Alden—, pero su principio jerárquico es horrible.\n\n\n—Desde luego no me extraña que a su hermana le desagrade —replicó lord Lambeth con una gravedad incluso exagerada.\n\n\nPero Bessie Alden no consiguió convencerle de que presentara una protesta formal contra esa costumbre repulsiva, que a él le parecía sumamente conveniente.\n\n\n \n\n\nVI\n\n\n \n\n\nDurante todo este tiempo Percy Beaumont había sido un visitante mucho menos asiduo del Hotel Jones que su noble pariente; en efecto, solo había visitado a las dos damas americanas en un par de ocasiones. Lord Lambeth, que lo veía a menudo, le reprochó su descuido y declaró que, aunque la señora Westgate no había dicho nada al respecto, estaba seguro de que en el fondo le dolía mucho.\n\n\n—Sufre demasiado para contarlo —dijo lord Lambeth.\n\n\n—Eso no son más que tonterías —dijo Percy Beaumont—. ¡Las personas solo sufren hasta un cierto límite!\n\n\nY aunque no envió ninguna disculpa al Hotel Jones, encontró una forma de explicar su ausencia.\n\n\n—Tú siempre estás allí —dijo— y ésa es una razón suficiente para que yo no vaya.\n\n\n—No veo por qué. Hay suficiente para los dos.\n\n\n—No quiero ser testigo de tu… de tu pasión imprudente —dijo Percy Beaumont.\n\n\nLord Lambeth le miró con frialdad y durante unos instantes no dijo nada.\n\n\n—No es tan obvio como te imaginas —contestó, secamente— teniendo en cuenta lo poco proclive que soy a cualquier clase de demostración.\n\n\n—No quiero saber nada de todo eso, nada en absoluto —dijo Beaumont—. Tu madre me pregunta cada vez que me ve si creo que estás totalmente perdido, y lady Pimlico también. Prefiero poder responder que no sé nada del asunto, que nunca voy allí. Me mantengo alejado por pura coherencia. Como dije el otro día, son ellas las que deben cuidarte.\n\n\n—¡Eres terriblemente considerado! —exclamó lord Lambeth—. Ellas nunca me preguntan nada.\n\n\n—Les das miedo. Les da miedo irritarte y que empeores. Así que actúan con mucha cautela, y de un lado u otro obtienen la información. Saben muchísimo sobre ti. Saben que has estado con esas damas en la catedral de Saint Paul y… ¿cuál era el otro sitio?… en el Túnel bajo el Támesis.\n\n\n—Si todos sus conocimientos son tan precisos como ése, deben ser muy valiosos —dijo lord Lambeth.\n\n\n—Bueno, de cualquier modo, saben que has estado visitando los “monumentos de la capital”. Piensan, como es natural, que cuando uno se dedica a visitar los monumentos de la ciudad con una jovencita americana, hay razones serias para alarmarse.\n\n\nLord Lambeth respondió a esta insinuación con una risa desdeñosa, y su compañero continuó después de una pausa:\n\n\n—Acabo de decir que no quería saber nada de todo este asunto; pero debo confesar que tengo curiosidad por saber si piensas casarte con la señorita Bessie Alden.\n\n\nSobre este punto lord Lambeth no concedió a su interlocutor una satisfacción inmediata; meditaba, con el ceño fruncido.\n\n\n—¡Caramba! —dijo—, van demasiado lejos. Desde luego que van a pensar que soy un peligro, lo prometo.\n\n\nPercy Beaumont empezó a reírse.\n\n\n—Tú no cumples tus promesas. El otro día dijiste que ibas a conseguir que tu madre las fuera a visitar.\n\n\nLord Lambeth seguía meditando.\n\n\n—Le pedí que fuera a visitarlas —dijo, de forma sencilla.\n\n\n—¿Y se negó?\n\n\n—Sí; pero lo hará, hay tiempo todavía.\n\n\n—Te doy mi palabra —dijo Percy Beaumont— de que si se asusta aún más, creo que lo hará.\n\n\nLord Lambeth lo miró y Percy continuó:\n\n\n—Irá ella misma a visitar a la chica.\n\n\n—¿A que te refieres con que irá ella misma?\n\n\n—Le implorará que se vaya, o la sobornará. Tomará medidas drásticas.\n\n\nLord Lambeth se dio la vuelta en silencio y su compañero observó cómo daba veinte pasos y volvía lentamente.\n\n\n—He invitado a la señora Westgate y a la señorita Alden a Branches —dijo—, y esta tarde fijaré un día.\n\n\n—¿Y vas a invitar a tu madre y a tus hermanas para que las conozcan?\n\n\n—¡Por supuesto!\n\n\n—Eso provocará a la duquesa —dijo Percy Beaumont. Sospecho que irá.\n\n\n—Puede hacer lo que quiera.\n\n\nBeaumont observó a lord Lambeth.\n\n\n—Entonces, ¿realmente pretendes casarte con la hermana pequeña?\n\n\n—¡Menuda manera tienes de hablar del tema! —exclamó el joven—. No me va a comer, ¡no te preocupes!\n\n\n—No será necesario que te pongas de rodillas —dijo Percy Beaumont—. ¿Cuál es el aliciente?\n\n\n—Estás hablando de proponer matrimonio: espera hasta que se lo haya propuesto— continuó lord Lambeth.\n\n\n—Tienes razón, querido amigo; piénsalo bien —dijo Percy Beaumont.\n\n\n—Es una chica encantadora —continuó el aristócrata.\n\n\n—Por supuesto que es una chica encantadora. No conozco a nadie intrínsecamente más encantador. Pero hay otras chicas encantadoras más cerca de casa.\n\n\n—Me gusta su energía —observó lord Lambeth, casi como si intentase irritar a su primo.\n\n\n—¿Qué tiene de especial su energía?\n\n\n—No tiene miedo, dice las cosas como las piensa, y se cree tan buena como cualquier otra persona. Es la única chica que he conocido que no se muere por casarse conmigo.\n\n\n—¿Cómo lo sabes, si no se lo has preguntado?\n\n\n—No sé cómo, pero lo sé.\n\n\n—Desde luego a mí me hizo bastantes preguntas sobre tus propiedades y títulos —dijo Beaumont.\n\n\n—A mí también me ha hecho preguntas; infinitas preguntas —admitió lord Lambeth—. Pero lo que me pedía era información, sabes.\n\n\n—¿Información? ¡Desde luego que quería información! De ella depende que se muera por casarse exactamente lo mismo que todas los demás.\n\n\n—No querría que me rechazara… no lo querría por nada del mundo.\n\n\n—Si el asunto es tan desagradable para ti y para ella, por Dios, déjalo estar —dijo Percy Beaumont.\n\n\nLa señora Westgate, por su parte, tenía mucho que decir a su hermana sobre la escasez de visitas del señor Beaumont y la ausencia de la duquesa de Bayswater. No obstante, claramente esta última circunstancia le producía mayor satisfacción de lo que lo hubieran hecho unas atenciones más profusas por parte de la gran dama.\n\n\n—Es evidente —dijo—, es muy evidente. Es una prueba deliciosa de que les hemos amargado. El día que cenamos con lord Lambeth me dio mucha lástima el pobre muchacho.\n\n\nHuelga decir que la celebración que lord Lambeth ofreció a sus amigas americanas no contó con la ilustre presencia de su preocupada madre. Invitó a varios personajes selectos para presentárselos; pero a juicio de la señora Westgate, un juicio probablemente agudo y pesimista, la ausencia de las damas de su familia más cercana era llamativa.\n\n\n—No me gustaría que mis palabras te resultaran desagradables —dijo Bessie Alden— pero no sé por qué tienes tantas teorías sobre la pobre madre de lord Lambeth. Conoces a muchos caballeros en Nueva York sin conocer a sus madres.\n\n\nLa señora Westgate miró a su hermana y después se dio la vuelta.\n\n\n—Mi querida Bessie, ¡eres maravillosa! —dijo.\n\n\n—Una cosa está clara —continuó la joven—. Si creyese que soy un motivo de preocupación, aunque sea inconscientemente, para la familia de lord Lambeth, insistiré…\n\n\n—Insistirás en que me vaya de Inglaterra —dijo la señora Westgate.\n\n\n—No, eso no. Quiero ir a la National Gallery otra vez; quiero visitar Stratford-on-Avon y la Catedral de Canterbury. Pero insistiré en que él no vuelva a vernos.\n\n\n—Eso sería muy modesto y muy amable por tu parte; pero ahora no lo harías.\n\n\n—¿Por qué dices “ahora”? —preguntó Bessie Alden—. ¿Es que he dejado de ser modesta?\n\n\n—Te importa demasiado. Hace un mes, cuando dijiste que no te importaba, yo te creí. Pero en estos momentos, querida niña —dijo la señora Westgate—, no te resultará un asunto tan sencillo no volver a ver a lord Lambeth nunca más. Lo he visto venir.\n\n\n—Estás equivocada —dijo Bessie—; tú no lo entiendes.\n\n\n—Mi querida niña, no seas terca —contestó su hermana.\n\n\n—Le conozco mejor, desde luego, si es a eso a lo que te refieres —dijo Bessie—. Y me gusta mucho. Pero no me gusta lo suficiente como para causarle problemas con su familia. No obstante, no creo que sea el caso.\n\n\n—Me gusta la forma en que dices “no obstante” —exclamó la señora Westgate.\n\n\n—Vamos; ¿no te casarías con él?\n\n\n—Oh, no —dijo la muchacha.\n\n\nDurante un instante la señora Westgate pareció contrariada.\n\n\n—¿Y por qué no, pues? —preguntó.\n\n\n—Porque no me preocupa —dijo Bessie Alden.\n\n\nLa mañana siguiente al intercambio de ideas entre lord Lambeth y Percy Beaumont que se acaba de narrar, las damas del Hotel Jones recibieron una invitación por escrito del aristócrata para la visita prevista al Castillo Branches el siguiente martes.\n\n\n—Creo que he preparado una reunión muy agradable —dijo el joven noble—. Varias personas a las que conocen, y mi madre y hermanas, que desgraciadamente hasta ahora no han tenido la ocasión de conocerlas.\n\n\nBessie Alden no perdió ni un instante en llamar la atención a su hermana sobre la injusticia que había cometido con la duquesa de Bayswater, ya que ahora quedaba demostrado que su hostilidad no era más que una vana suposición.\n\n\n—Espera a que venga de verdad —dijo la señora Westgate—. Y de todos modos, si va a conocernos en casa de su hijo, la obligación de visitarnos antes es aún mayor.\n\n\nBessie no tuvo que esperar demasiado, y resultó que la madre de lord Lambeth tenía la misma opinión sobre sus obligaciones que la señora Westgate. Al día siguiente, a primera hora de la tarde, llegaron dos cartas al apartamento de las damas americanas, una de ellas con el nombre de la duquesa Bayswater y la otra de la condesa de Pimlico.\n\n\nLa señora Westgate le echó un vistazo al reloj.\n\n\n—Todavía no son las cuatro —dijo—; han venido pronto; quieren vernos. Las recibiremos.\n\n\nY dio órdenes para que entraran las visitantes. Unos minutos después se conocieron y hubo un solemne intercambio de frases de cortesía. La duquesa era una dama alta, con un cutis exquisito; la condesa de Pimlico era muy guapa y elegante.\n\n\nLa duquesa miró a su alrededor mientras se sentaba, no miró especialmente a la señora Westgate.\n\n\n—Supongo que mi hijo le habrá dicho que hace mucho que quería venir a verla —comentó.\n\n\n—Es usted muy amable —dijo la señora Westgate, vagamente— ya que su conciencia no le permitía aceptar esta declaración, y de hecho tampoco le permitía hacer su propia declaración con un énfasis considerable.\n\n\n—Dice que fueron ustedes muy amables con él en América —dijo la duquesa.\n\n\n—Nos llena de alegría —contestó la señora Westgate— haber podido hacer su estancia un poco más… un poco menos… un poco más cómoda.\n\n\n—Creo que se quedó en su casa —observó la duquesa de Bayswater, mirando a Bessie Alden.\n\n\n—Solo unos días —dijo la señora Westgate.\n\n\n—¡Oh! —dijo la duquesa; y continuó mirando a Bessie, que mantenía una conversación con su hija.\n\n\n—¿Le gusta Londres? —había preguntado lady Pimlico a Bessie, después de mirarla con atención, observando su rostro y sus manos, su vestido y su pelo.\n\n\n—Mucho, la verdad —dijo Bessie.\n\n\n—¿Le gusta este hotel?\n\n\n—Es muy cómodo —dijo Bessie.\n\n\n—¿Le gusta alojarse en hoteles? —preguntó lady Pimlico después de una pausa.\n\n\n—Me encanta viajar —respondió Bessie— y supongo que los hoteles son una parte necesaria del viaje, pero no son la parte que prefiero.\n\n\n—Oh, yo odio viajar —dijo la condesa de Pimlico y trasladó su atención a la señora Westgate.\n\n\n—Mi hijo me ha dicho que van a ir ustedes a Branches —continuó al instante la duquesa.\n\n\n—Lord Lambeth ha sido muy amable al invitarnos —dijo la señora Westgate, que percibió que su visitante había comenzado a mirarla, y que habitualmente era consciente, con gran satisfacción, de tener una apariencia distinguida. La única sombra en su felicidad sobre este tema fue que, tras inspeccionar el traje de su visitante, se dijo: “¡No va a poder apreciar lo bien vestida que estoy!”.\n\n\n—Me ha pedido que vaya, pero no estoy segura de que pueda —murmuró la duquesa.\n\n\n—Lord Lambeth nos dijo que tendríamos la… el placer de su compañía —dijo la señora Westgate.\n\n\n—No me gusta nada el campo en esta época del año —respondió la duquesa.\n\n\nLa señora Westgate se encogió de hombros.\n\n\n—Creo que es más agradable que Londres.\n\n\nPero los ojos de la duquesa estaban de nuevo ausentes; miraba fijamente a Bessie. Al instante se levantó lentamente, anduvo hasta una silla vacía a la derecha de la muchacha y se sentó silenciosamente. Como era una mujer majestuosa y voluminosa, este pequeño traslado tuvo inevitablemente un efecto de intención de algún modo impresionante. Produjo una cierta extrañeza que lady Pimlico, como hija comprensiva, quizás intentó rectificar al volverse hacia la señora Westgate.\n\n\n—Supongo que salen ustedes mucho —observó.\n\n\n—No, muy poco. Somos extranjeras, y no hemos venido aquí para hacer vida social.\n\n\n—Ya veo —dijo lady Pimlico—. En estos momentos la ciudad resulta muy agradable.\n\n\n—Encantadora —dijo la señora Westgate—. Pero nosotras solo visitamos a unas cuantas personas, a las que tenemos aprecio.\n\n\n—Por supuesto, uno no puede apreciar a todo el mundo —dijo lady Pimlico.\n\n\n—Depende de cómo sea la sociedad de cada uno —replicó la señora Westgate.\n\n\nLa duquesa mientras tanto se había dirigido a Bessie.\n\n\n—Mi hijo me dice que las jóvenes americanas son muy inteligentes.\n\n\n—Me alegra que le hayan causado tan buena impresión —dijo Bessie, sonriendo.\n\n\nLa duquesa no sonreía, su rostro largo y terso se mantenía impasible.\n\n\n—Es muy impresionable —dijo—. Cree que todas las personas son muy inteligentes, y a veces lo son.\n\n\n—A veces —asintió Bessie, sonriendo todavía.\n\n\nLa duquesa la observó durante un instante y después continuó:\n\n\n—Lambeth es muy impresionable, pero también es muy voluble.\n\n\n—¿Voluble? —preguntó Bessie.\n\n\n—Es muy inconstante. No se puede contar con él.\n\n\n—Ah —dijo Bessie—, no estoy de acuerdo con esa descripción. Hemos contado con él continuamente —mi hermana y yo— y nunca nos ha decepcionado.\n\n\n—Les acabará decepcionando —dijo la duquesa.\n\n\nBessie soltó una risita, como si le divirtiera la persistencia de la duquesa.\n\n\n—Supongo que depende de lo que esperemos de él.\n\n\n—Cuanto menos esperen, mejor —declaró la madre de lord Lambeth.\n\n\n—Bueno —dijo Bessie—, no esperamos nada fuera de lo normal.\n\n\nLa duquesa guardó silencio durante un momento, aunque parecía querer añadir algo.\n\n\n—Lambeth dice que las ha visto muy a menudo —empezó al poco.\n\n\n—Ha venido a visitarnos con mucha frecuencia; ha sido muy amable —dijo Bessie Alden.\n\n\n—Supongo que estará acostumbrada. Me han dicho que en América es algo muy habitual.\n\n\n—¿La amabilidad es habitual? —preguntó la muchacha, con una sonrisa.\n\n\n—¿Así lo llaman ustedes? Sé que tienen expresiones diferentes.\n\n\n—Desde luego no siempre nos entendemos los unos a los otros —dijo la señora Westgate, que ya había terminado su conversación con lady Pimlico, así que podía prestar atención a la visitante de más edad.\n\n\n—Estoy hablando de los caballeros que visitan tanto a las jóvenes señoritas —explicó la duquesa.\n\n\n—Pero en Inglaterra —dijo la señora Westgate— ¿las señoritas no visitarán a los caballeros?\n\n\n—Algunas lo hacen… ¡por así decir! —declaró lady Pimlico—. Si los caballeros son un buen partido.\n\n\n—Bessie, tienes que anotar esto —dijo la señora Westgate—. Mi hermana —añadió— es una viajera modelo. Escribe todas las cosas curiosas que oye en un cuadernito dedicado a ese fin.\n\n\nLa duquesa estaba un poco azorada; miraba alrededor de la habitación, mientras, su hija se volvió hacia Bessie.\n\n\n—Mi hermano nos ha dicho que es usted increíblemente inteligente —dijo lady Pimlico.\n\n\n—Debería haberlo dicho de mi hermana… —respondió Bessie— cuando dice cosas así.\n\n\n—¿Se quedarán mucho tiempo en Branches? —preguntó la duquesa, bruscamente, a la muchacha.\n\n\n—Lord Lambeth nos ha pedido que nos quedemos tres días —dijo Bessie.\n\n\n—Iré —declaró la duquesa—. Y mi hija también.\n\n\n—¡Eso es maravilloso! —respondió Bessie.\n\n\n—¡Delicioso! —murmuró la señora Westgate.\n\n\n—Espero pasar mucho tiempo con ustedes —continuó la duquesa—. Cuando voy a Branches monopolizo los invitados de mi hijo.\n\n\n—Estarán encantados —dijo la señora Westgate graciosamente.\n\n\n—Tengo tantas ganas de verlo… de ver el castillo —dijo Bessie a la duquesa—. Nunca he visto ninguno, al menos en Inglaterra; y ya sabe que en América no tenemos ninguno.\n\n\n—Ah, ¿le gustan a usted los castillos? —preguntó la aristócrata.\n\n\n—¡Muchísimo! —respondió la muchacha—. El sueño de toda mi vida ha sido vivir en un castillo.\n\n\nLa duquesa la observó durante un instante como si no supiera muy bien cómo tomarse semejante afirmación, que, desde el punto de vista de la noble dama, era o muy ingenua o muy audaz.\n\n\n—Bueno —dijo, mientras se levantaba—, yo misma les enseñaré Branches.\n\n\nY dicho esto las dos grandes damas se despidieron.\n\n\n—¿Qué han querido decir? —preguntó la señora Westgate cuando ya se hubieron ido.\n\n\n—Querían ser educadas —dijo Bessie— porque vamos a visitarlas.\n\n\n—Ya es tarde para ser educado —replicó casi con severidad la señora Westgate—. Lo que querían era intimidarnos con sus finos modales y su grandeur, y hacerte soltar la presa.\n\n\n—¿Soltar la presa? ¡Qué cosas más raras dices! —murmuró Bessie Alden.\n\n\n—Querían desairarnos, para que no nos atreviéramos a ir a Branches —continuó la señora Westgate.\n\n\n—Al contrario —dijo Bessie—. La duquesa se ha ofrecido a enseñarme ella misma el castillo.\n\n\n—Sí, puedes estar segura de que no te dejará ni a sol ni a sombra. Te enseñará el castillo desde que te levantes hasta que te acuestes.\n\n\n—Tienes teorías para todo —dijo Bessie.\n\n\n—Y tú parece que no tienes teorías para nada.\n\n\n—No he visto ningún intento de intimidarnos —dijo la muchacha—. Sus modales no eran nada finos.\n\n\n—¡No eran ni siquiera correctos! —declaró la señora Westgate.\n\n\nBessie guardó silencio durante un rato, pero rápidamente se dio cuenta de que tenía una excelente teoría.\n\n\n—Han venido a observarme —dijo, como si ésta fuese una hipótesis tremendamente ingeniosa.\n\n\nLa señora Westgate le hizo justicia; la escuchó con una sonrisa y declaró que era una teoría brillante, cuando, en realidad, pensaba que el escepticismo de la muchacha, o su compasión, o, como lo había llamado con precisión en ciertas ocasiones, su idealismo, era una prueba contra la ironía. No obstante, Bessie se mantuvo meditativa el resto de ese día y durante buena parte del siguiente.\n\n\nA la mañana siguiente, antes de comer, la señora Westgate salió durante una hora y dejó a su hermana escribiendo una carta. Cuando volvió se encontró con lord Lambeth en la puerta del hotel, que salía de allí. Pensó que parecía ligeramente avergonzado; estaba desde luego muy serio.\n\n\n—Lamento que no haber coincidido con usted. ¿Volverá? —preguntó.\n\n\n—No —dijo el caballero—, no puedo. He visto a su hermana. No podré volver nunca.\n\n\nDespués la observó durante un instante y cogió su mano.\n\n\n—Adiós, señora Westgate —dijo—. Ha sido usted muy amable conmigo.\n\n\nY con lo que le pareció una mirada extraña y triste en su bello rostro, se dio la vuelta y se fue.\n\n\nLa señora Westgate entró y se encontró con Bessie que seguía escribiendo su carta; es decir, la señora Westgate vio que estaba sentada en la mesa con la pluma en la mano y sin escribir.\n\n\n—Lord Lambeth ha estado aquí —dijo la mayor de las damas finalmente.\n\n\nEntonces Bessie se levantó y le mostró un semblante pálido, serio. Inclinó su rostro hacia su hermana durante un rato en silencio y con un ligero aire de súplica.\n\n\n—Le he dicho —dijo finalmente— que no podíamos ir a Branches.\n\n\nLa señora Westgate dejó ver una sombra de irritación.\n\n\n—Podía haber esperado —dijo con una sonrisa—, hasta que hubiéramos visto el castillo.\n\n\nMás tarde, una hora después, dijo:\n\n\n—Querida Bessie, ojalá hubieras aceptado.\n\n\n—No podía —dijo Bessie dulcemente.\n\n\n—Es una persona excelente —dijo la señora Westgate.\n\n\n—No podía —repitió Bessie.\n\n\n—Si no fuera —añadió su hermana— porque esas mujeres pensarán que se han salido con la suya… ¡que nos han paralizado!\n\n\nBessie Alden se dio la vuelta; pero al instante añadió:\n\n\n—Eran interesantes; me hubiera gustado volver a verlas.\n\n\n—¡A mí también! —exclamó la señora Westgate con vehemencia.\n\n\n—Y me hubiera gustado ver el castillo —dijo Bessie—. Pero ahora debemos irnos de Inglaterra —añadió.\n\n\nSu hermana la miró.\n\n\n—¿No quieres esperar para ir a la National Gallery?\n\n\n—Ya no.\n\n\n—¿Ni a la Catedral de Canterbury?\n\n\nBessie reflexionó durante un instante.\n\n\n—Podemos parar allí camino de París.\n\n\nLord Lambeth no le contó a Percy Beaumont que se había producido el imprevisto para el que no estaba en absoluto preparado; pero Beaumont, al enterarse de que las dos damas habían dejado Londres, se preguntó con cierta intensidad qué había pasado; es decir, se lo preguntó hasta que la duquesa de Bayswater acudió en su ayuda. Las dos damas fueron a París, y durante el viaje a dicha ciudad la señora Westgate no cesó de repetir en todo momento:\n\n\n—Lo que de verdad lamento es que pensarán que nos aterrorizaron.\n\n\nPero Bessie Alden parecía no lamentar nada.\n\n\n*FIN*\n\n\n\n\n“An International Episode”,\n\n\nThe Cornhill Magazine\n, 1878\n\n"}