{"metadata": {"length": 10598, "words": 1791, "reading_time_min": 8.955}, "text": "I\n\n\nEl regimiento estaba en batalla sobre un repecho de la vía férrea, sirviendo de blanco a todo el ejército prusiano amontonado en frente, bajo el bosque. Se fusilaban a ochenta metros. Los oficiales no cesaban de gritar: “¡acuéstense!” Pero ningún soldado quería obedecer y el fiero regimiento seguía de pie, agrupado alrededor de una bandera. En ese gran horizonte de sol poniente, de trigos en espiga y de pastos de ganado, aquella masa de hombres, atormentados y envueltos en el manto inmenso de la humareda confusa, tenía el aspecto de un rebaño sorprendido a campo raso en el primer torbellino de un huracán formidable.\n\n\nEl hierro caía como una lluvia sobre el repecho en donde no se oía sino la crepitación de la fusilería, el ruido sordo de las gábatas rodando entre la fosa y las balas que vibraban eternamente de un extremo a otro del campo de batalla, como las cuerdas tendidas de un instrumento siniestro y retumbante. De cuando en cuando la bandera que se alzaba sobre las cabezas, agitándose al viento de la metralla, se perdía entre el humo; y una voz grave y fiera hacía oír, dominando el estrépito de las armas y las quejas y juramentos de los heridos, estas breves palabras: “A la bandera, hijos míos, a la bandera”… Entonces un oficial, vago como una sombra, ágil como una flecha, desaparecía un instante entre la niebla roja; y la heroica enseña volvía a desenvolver sus pliegues por encima de la batalla.\n\n\nVeintidós veces había caído… Veintidós veces su asta, tibia aún, fue heredada de la mano de un moribundo por un valiente que volvía a levantarla. Y cuando, ya por la noche, lo que quedaba del regimiento -un puñado de hombres apenas- se batió lentamente en retirada, aquel pabellón ya no era sino un andrajo glorioso en manos del sargento Hormus, vigésimo tercio abanderado de la jornada.\n\n\nII\n\n\nEl tal sargento Hormus era un viejo tonto que casi no sabía ni escribir su nombre y que había empleado veinte años en ganar los galones que adornaban la manga de su casaca. Todas las miserias del expósito y todos los atontamientos del cuartel se reflejaban en su frente baja, en su espalda abovedada por el saco, en su rostro inconsciente de soldado humilde. Además tenía el defecto de ser algo tartamudo; mas para ser abanderado no se necesita gran elocuencia y la misma tarde de la batalla su coronel le dijo:\n\n\n-Tú tienes la bandera, mi bravo sargento; guárdala.\n\n\nY sobre su viejo uniforme de campaña, bien pasado ya a causa de la lluvia y el fuego, la cantinera sobrecosió al instante un cordoncillo dorado de subteniente.\n\n\nEse orgullo, único en su vida de humildad, irguió el cuerpo del viejo militar; y la costumbre de caminar encorvado, con los ojos bajos, se cambió desde entonces en el hábito de marchar orgullosamente, con la mirada en alto para ver flotar el fragmento de tela que se mantenía en sus manos, siempre derecho, siempre fiero, por encima de la muerte, por encima de la traición y por encima de la derrota.\n\n\nNadie ha visto, en época alguna, un hombre tan dichoso como Hormus, cuando en los días de batalla tenía el asta entre las manos afirmándola en su estuche de cuero negro. Ni hablaba ni se movía; y serio como un sacerdote, tenía el aspecto de guardar una cosa sagrada. Toda su vida y toda su fuerza estaban concentradas en esos dedos que se crispaban alrededor de un harapo glorioso sobre el cual rodaban las balas. Sus ojos llenos de fiereza miraban de frente a los prusianos y parecían decir: “Atrévanse, pues; traten siquiera de venir a robármela!…”\n\n\nPero nadie, ni aun la misma muerte, lo intentaba. Después de Borny, después de Gravelotte, después de las batallas más terribles, la bandera continuaba su camino, deshecha, agujereada, transparente, llena de heridas; mas era siempre el viejo Hormus quien la llevaba.\n\n\n\nIII\n\n\nDespués… llegó septiembre, el ejército en Metz, el bloqueo y esa larga parada en el fango donde rodaban los cañones sin dirección y donde las primeras tropas del mundo se desmoralizaban por el ocio y por la falta de víveres y de noticias, muriendo de fiebre y de fastidio al pie de sus fusiles.\n\n\nNi los jefes ni los soldados creían ya en cosa alguna; sólo Hormus guardaba aún la confianza. Su harapo tricolor le hacía creer en todo; y mientras él lo sentía a su lado, estaba seguro de que nada se había perdido. Desgraciadamente, como ya nadie se batía, el coronel guardaba las banderas en su casa misma, en un barrio de Metz; y el bravo subteniente vivía como una madre que tuviese a su hijo en nodriza, pensando en él sin cesar. Cuando el fastidio lo atormentaba hacía un viaje a Metz, de donde regresaba contento después de mirar su bandera siempre en el mismo sitio, siempre tranquila, siempre recostada majestuosamente contra el muro. Esos viajes que él verificaba en una sola jornada, hacían nacer en su alma el valor y la paciencia; le hacían sonar con campos de batalla, con marchas gloriosas y con las grandes enseñas tricolores flotando a lo lejos sobre las trincheras prusianas…\n\n\nLa orden del día del mariscal Bazaine hizo rodar por tierra las bellas ilusiones. Una mañana Hormus vio, al despertarse, mucha agitación en el campamento. Los soldados, reuniéndose en grupos, murmuraban, animándose y excitándose con gritos de rabia; levantando los puños hacia un punto de la ciudad como si sus cóleras designasen a un culpable… “Atrápenlo!… Fusilémoslo…” Y los oficiales guardaban silencio, apartándose del bullicio, avergonzados… avergonzados de haber leído a cincuenta mil valientes, bien armados aún, aún vigorosos, la orden del mariscal que los entregaba sin combate al enemigo…\n\n\n-¿Y las banderas? -preguntó Hormus palideciendo… Las banderas también habían sido entregadas con los fusiles, con el resto de los equipajes, con todo…\n\n\n-¡Ra… Ra… Rayo de Dios!… -balbuceó el pobre hombre- …En todo caso aún no tendrán la mía…\n\n\nY, ligero como una bala, se echó a correr hacia la ciudad.\n\n\n\nIV\n\n\nTambién en Metz la animación era inmensa. Los guardias nacionales, los guardias móviles y los burgueses se agitaban gritando; las diputaciones recorrían las calles vibrantes y precisadas, dirigiéndose a la casa del mariscal. Hormus no veía nada, no oía una palabra; hablando consigo mismo, subía a grandes pasos la calle del Faubourg.\n\n\n-¡Robarme mi bandera!… Pues no faltaba más!… ¡Acaso es posible robar una bandera!… ¡Acaso tienen derecho!… Si les quiere dar algo a los prusianos que les dé lo suyo… sus carrozas doradas, su vajilla magnífica traída de México… Pero mi pabellón… El pabellón es mío… El pabellón es mi dicha, mi fortuna… ¡Y yo prohíbo terminantemente que lo toquen!\n\n\nTodas estas frases incompletas estaban cortadas por la marcha y por la tartamudez. Pero en el fondo él tenía su idea: una idea bien firme, bien precisa: tomar la bandera, llevarla flotante al seno del regimiento y pasar luego sobre el vientre de los prusianos con todos los que quisieran seguirle.\n\n\nCuando llegó al fin de su camino, ni siquiera lo dejaron entrar. El coronel, furioso también, no quería recibir a nadie… Pero el viejo Hormus no entendía así el asunto y jurando, gritando y empujando al plantón:\n\n\n-Mi bandera -decía-, denme mi bandera…!\n\n\nAl fin se abrió una ventana:\n\n\n-¿Eres tú, Hormus?\n\n\n-Sí, mi coronel, yo…\n\n\n-Todos los pabellones están en el Arsenal…, no tienes necesidad sino de presentarte ahí para que te den un recibo…\n\n\n-¿Un recibo?… ¿Para qué?…\n\n\n-Es la orden del mariscal…\n\n\n-Pero… coronel…\n\n\n-¡Déjame en paz!…\n\n\nY la ventana se cerró… El viejo Hormus vaciló como si estuviese borracho y repitió entre dientes:\n\n\n-¡Un recibo!… ¡Un recibo!…\n\n\nAl fin se puso en marcha por segunda vez, no pensando sino en que su bandera estaba en el Arsenal y que era necesario volverla a ver, costara lo que costara.\n\n\n\nV\n\n\nLas puertas del Arsenal estaban completamente abiertas para dejar el paso libre a los carros prusianos que esperaban su cargamento en el patio inmenso. Hormus sintió, al entrar, que un escalofrío agitaba sus nervios. Todos los demás abanderados, cincuenta o sesenta oficiales silenciosos e indignados, estaban allí… Y todos aquellos hombres tristes, con las cabezas desnudas, agrupándose detrás de los enormes carros sombríos, daban a la escena un aspecto de entierro. La lluvia aumentaba la emoción de tristeza…\n\n\nLos pabellones del ejército de Bazaine estaban amontonados en un rincón, confundiéndose sobre el suelo fangoso. Nada más terrible que el espectáculo de esos fragmentos de rica seda, pedazos de franjas de oro y de astas trabajados, arreos gloriosos echados por tierra y manchados de lluvia y de lodo. Un oficial de administración los iba cogiendo, uno por uno; y al nombre de su regimiento, pronunciado en alta voz, cada abanderado se acercaba para recoger un recibo. Derechos e impasibles, dos oficiales prusianos vigilaban el cargamento.\n\n\n¡Y ustedes se iban así, ¡oh santos jirones gloriosos!, desplegando sus agujeros y barriendo tristemente la tierra, como banda de pájaros que tuviesen las alas rotas!… ¡Ustedes se iban con la vergüenza de las grandes cosas humilladas… y cada uno de ustedes se llevaba un pedazo de la Francia!… El sol de las largas jornadas dejó su sello entre sus arrugas marchitas… Ustedes guardan, en las marcas de las balas, el recuerdo de muchos héroes desconocidos que cayeron muertos, al azar, bajo sus franjas tricolores!…\n\n\n-Ya llegó tu turno, Hormus… Ahí te llaman… Ve a buscar tu recibo…\n\n\n¿Se trataba de un recibo cuando una bandera francesa, la más bella, la más mutilada, la suya, estaba delante de sus ojos?… El viejo sargento se figuraba estar aún allá arriba, de pie sobre el repecho de la vía férrea… Su ilusión le hacía oír de nuevo el canto de las balas, el ruido de las gábatas que rodaban y la voz robusta del coronel:\n\n\n-A la bandera, hijos míos, a la bandera…\n\n\nLuego, sus veintidós camaradas muertos y él, vigésimo tercio abanderado, precipitándose a su vez para levantar y sostener el pobre pabellón que vacilaba falto de brazo… ¡Ah! Ese día había jurado defenderlo, guardarlo hasta la muerte… Y ahora…\n\n\nSólo de pensarlo, toda la sangre del corazón le subía a la cabeza… Ebrio, sin sentido, se lanzó sobre el oficial prusiano arrancándole su enseña idolatrada, para agitarla de nuevo entre sus manos, para levantarla aún, bien alta, bien recta y para gritar:\n\n\n-A la ban…\n\n\nPero su grito fue cortado entre su garganta… y sintió temblar el asta, que se escapaba de sus manos… En ese aire malsano, en ese aire de muerte que pesa terriblemente sobre las ciudades rendidas, la bandera no podía flotar… Nada de orgulloso, nada de fiero podía vivir ahí… Y el viejo Hormus cayó fulminado…\n\n\nFIN\n\n\n\n\nContes du lundi\n, 1873\n\n"}