{"metadata": {"length": 33776, "words": 5757, "reading_time_min": 28.785}, "text": "Las velas inmóviles colgaban pegadas a los mástiles; el mar estaba liso como un espejo; el calor era agobiante, la calma desesperante. En un viaje por mar, los recursos de diversión que pueden ofrecer los ocupantes de un navío se agotan rápidamente. Se conoce uno demasiado bien, ¡ay! cuando se ha pasado cuatro meses juntos en una cabaña de madera de 120 pies de longitud. Cuando uno ve llegar al teniente primero, sabe que va hablar en primer lugar de Río de Janeiro, de donde regresa; y luego del famoso puente de Essling, que vio hacer a los marinos, entre los que se encontraba. Al cabo de quince días, uno conoce hasta las expresiones que más le gustan, hasta la puntuación de sus frases, o las diferentes entonaciones de su voz. ¿Cuándo le ha faltado detenerse después de haber pronunciado por vez primera en su relato la palabra emperador…? “¡¡¡Si lo hubiérais visto entonces!!!” (tres signos de exclamación) añade invariablemente. ¡Y el episodio del caballo del trompeta, y de la bala de cañón que rebota y se lleva por delante una cartuchera que contenía objetos por valor de siete mil quinientos francos en oro y joyas, etc., etc.! El teniente segundo es un gran político; todos los días comienza la lectura del último número del Constitucional que trajo de Brest; o, si abandona las sublimidades de la política para descender a la literatura, os deleita con el análisis del último vodevil que vio representar. ¡Dios santo!… El comisario de marina poseía una historia bien interesante. ¡Cómo nos encantó la primera vez que nos contó su evasión del pontón de Cádiz! pero después de oírsela veinte veces, por mi fe, que uno ya no podía aguantarla… ¡Y los alféreces y los aspirantes!… El recuerdo de sus conversaciones me pone los pelos de punta. En cuanto al capitán, por lo general, es el menos aburrido de a bordo. En su condición de comandante despótico, se encuentra en estado de hostilidad secreta contra todo el Estado mayor; ofende, presiona a veces, pero existe un cierto placer en echar pestes contra él. Si tiene alguna manía fastidiosa para con sus subordinados, uno se da el gusto de ver a su superior ridículo, y eso consuela un poco.\n\n\nA bordo del navío en el que yo estaba embarcado, los oficiales eran las mejores personas del mundo, todos buenos chicos, queriéndose como hermanos, pero aburriéndose a cual mejor. El capitán era el más amable de los hombres, poco quisquilloso (lo que es una rareza). Hacía sentir su autoridad dictatorial siempre a disgusto. Pese a todo, ¡qué largo se me hizo el viaje, sobre todo durante la calma que nos atrapó solo unos días antes de divisar tierra!…\n\n\nUn día, después de la cena, que la ociosidad nos había hecho prolongar tanto tiempo como era humanamente posible, estábamos todos reunidos sobre el puente, esperando el espectáculo monótono, aunque siempre majestuoso, de la puesta de sol en el mar. Unos fumaban, otros releían por vigésima vez uno de los treinta volúmenes de nuestra triste biblioteca; todos bostezaban hasta llorar. Un alférez sentado a mi lado se entretenía, con toda la gravedad digna de una ocupación seria, en dejar caer con la punta hacia abajo sobre las planchas de la cubierta, el puñal que los oficiales de marina llevan ordinariamente con el uniforme de media gala. Era un entretenimiento como otro, y que exigía habilidad para que la punta se clavara bien perpendicularmente en la madera. Deseando imitar al alférez, y no teniendo puñal propio, quise utilizar el del capitán, pero éste se negó. Apreciaba de manera singular este arma e incluso se habría enfadado de verla servir para un entretenimiento tan fútil. En otros tiempos, ese puñal había pertenecido a un bravo oficial muerto en la última guerra… Adiviné que iba llegar una historia, y no me equivoqué. El capitán comenzó sin hacerse de rogar; los oficiales que nos rodeaban, como cada uno de ellos conocía de memoria los infortunios del teniente Roger, se retiraron discretamente. He aquí más o menos como fue el relato del capitán:\n\n\n“Roger, cuando yo lo conocí, tenía tres años más que yo; era teniente, y yo alférez. Os aseguro que era uno de los mejores oficiales de nuestro cuerpo; con un corazón excelente, talento, instrucción, cualidades, en una palabra un joven encantador. Era desafortunadamente un poco soberbio y susceptible; lo que respondía, creo yo, al hecho de ser hijo natural, y a que temía que su nacimiento le hiciera perder consideración en sociedad; pero, para decir la verdad, de entre todos sus defectos el mayor era el deseo de sobresalir siempre donde se encontrara. Su padre, que él no había visto nunca, le pasaba una pensión que habría sido más que suficiente para cubrir sus necesidades si Roger no hubiera sido la generosidad en persona. Todo lo que tenía era de sus amigos. Cuando acababa de cobrar su trimestre, el dinero era de cualquiera que fuera a verlo con cara triste y preocupada. “¡Y bien! amigo ¿qué te pasa?, —preguntaba—, no tienes aspecto de poder hacer mucho ruido golpeándote los bolsillos; vamos, aquí está mi cartera, coge lo que necesites y vente a cenar conmigo.”\n\n\nLlegó a Brest una actriz joven muy bonita llamada Gabriela, que no tardó en hacer varias conquistas entre los marinos y oficiales de la guarnición. No era una belleza perfecta, pero tenía buena estatura, hermosos ojos, pie pequeño, y el aspecto pasablemente descarado: todo ello agrada mucho cuando uno se encuentra entre los veinte y los veinticinco años. Aseguraban además que era la criatura más caprichosa de entre las de su sexo, y la manera de representar no desmentía esta reputación. Unas veces interpretaba a las mil maravillas y se la habría considerado como una actriz de primer orden; y al día siguiente, en la misma obra, estaba fría, insensible; declamaba su papel como un chiquillo recita el catecismo. Pero lo que interesó sobre todo a nuestros jóvenes, fue la historia que se contó de ella. Al parecer, había sido lujosamente mantenida en París por un senador que hacía, como suele decirse, locuras por ella. Un día, cuando este hombre se encontraba en casa de ella, se puso el sombrero; ella le rogó que se lo quitara, e incluso se quejó de que le faltara al respeto. El senador se echó a reír, se encogió de hombros, y arrellanándose en un sillón dijo: “Lo menos que puedo hacer es ponerme cómodo en casa de una chica que pago.” Una bofetada de ganapán, soltada por la blanca mano de Gabriela le pagó la respuesta y arrojó el sombrero al otro lado de la habitación. Después, ruptura total. Banqueros, generales habían hecho ofertas a la dama, pero ella las había rechazado todas y se había hecho actriz, con el fin, según ella, de vivir independientemente.\n\n\nCuando Roger la vio y conoció esta historia, consideró que esta persona era asunto suyo y, con la franqueza brutal que se nos reprocha a nosotros los marinos, he aquí cómo se las arregló para demostrarle hasta qué punto estaba impresionado por sus encantos. Compró las más bellas y exóticas flores que pudo encontrar en Brest, formó un ramo con una cinta rosa y en el nudo introdujo cuidadosamente un cartucho de veinticinco napoleones: todo lo que poseía en aquel momento. Recuerdo que lo acompañé entre bastidores durante un intermedio. Le hizo a Gabriela un breve cumplido acerca de la gracia con la que llevaba su vestido, le ofreció el ramo y le pidió permiso para ir a visitarla a su casa. Todo ello en tres palabras.\n\n\nMientras Gabriela no vió nada más que las flores y el hermoso joven que se las presentaba, sonreía, acompañando su sonrisa con una reverencia de las más graciosas; pero cuando tuvo el ramo en sus manos y notó el peso del oro, su fisonomía cambió más rápidamente que la superficie del mar soliviantada por un huracán de los trópicos; y desde luego no fue menos cruel, pues lanzó con toda su fuerza el ramo y los napoleones a la cabeza de mi pobre amigo que conservó las señales en el rostro durante más de ocho días. Sonó el timbre del regidor, Gabriela volvió al escenario y lo interpretó todo al revés.\n\n\nRoger, después de recoger su ramo y su cartucho de oro con expresión bien confusa, se fue a la cafetería a ofrecerle el ramo (sin el dinero) a la señorita del mostrador, y, tomándose un ponche intentó olvidar a la perversa. No lo consiguió; y, pese al despecho que experimentaba por no poder mostrarse con el ojo hinchado, se enamoró perdidamente de la colérica Gabriela. Le escribía veinte cartas al día, y ¡qué cartas!, sumisas, tiernas, respetuosas como podrían dirigirse a una princesa. Las primeras le fueron devueltas sin haber sido abiertas; las otras no obtuvieron respuesta. Pese a todo, Roger conservaba alguna esperanza cuando descubrimos que la vendedora de naranjas del teatro envolvía su fruta con las cartas de amor de Roger, que Gabriela le daba por un refinamiento de maldad. Fue un terrible golpe para el orgullo de nuestro amigo. Sin embargo su pasión no disminuyó. Hablaba de pedir en matrimonio a la actriz, y cuando le decíamos que el ministro de marina no daría jamás su consentimiento, exclamaba que se levantaría la tapa de los sesos.\n\n\nOcurrió entre tanto que los oficiales de un buque de guerra con guarnición en Brest quisieron hacerle repetir a Gabriela un couplé de vodevil, a lo que Gabriela se negó por puro capricho. Los oficiales y la actriz se obstinaron tanto que los unos hicieron bajar el telón a fuerza de silbidos y la otra se desmayó. Ustedes saben lo que es el patio de butacas de una ciudad en la que reside una guarnición. Se acordó entre los oficiales que el día después y los siguientes la culpable sería silbada sin remisión, que no le permitirían representar ni un solo papel hasta que no pidiera perdón públicamente con la humildad necesaria para expiar su crimen. Roger no había asistido a aquella representación; pero esa misma noche tuvo conocimiento del escándalo que había puesto toda la sala en desorden, así como los proyectos de venganza que se tramaban para el día siguiente. Y tomó partido de inmediato.\n\n\nAl día siguiente, cuando Gabriela apareció, del banco de los oficiales surgieron gritos y silbidos como para romper los tímpanos. Roger, que se había colocado intencionadamente justo al lado de los alborotadores, se levantó e increpó a los más ruidosos en términos tan ultrajantes, que todo su furor se volvió contra él. Entonces, con la mayor sangre fría, sacó un cuaderno de su bolsillo, y empezó a escribir los nombres que le gritaban de todas partes: se habría citado para batirse con todo el regimiento si, por espíritu corporativo, un buen número de oficiales de marina no hubiera intervenido y hubieran provocado a la mayoría de los adversarios. La trifulca fue verdaderamente sonada.\n\n\nToda la guarnición fue arrestada durante muchos días; pero cuando recuperamos la libertad hubo una terrible cuenta que saldar. Nos encontramos unos sesenta sobre el terreno. Roger, solo, se batió sucesivamente contra tres oficiales; mató a uno e hirió gravemente a los otros dos sin recibir ni un arañazo. Yo tuve menos suerte: un maldito teniente, que había sido maestro de armas, me dio en el pecho un golpazo con la espada, por el que estuve a punto de morir. Ese duelo, o más bien esa batalla fue, os lo aseguro, un hermoso espectáculo. La marina salió victoriosa y el regimiento se vio obligado a abandonar Brest. Como pueden suponer, nuestros oficiales superiores no olvidaron al autor de la querella. Tuvo durante quince días un centinela ante su puerta.\n\n\nCuando se levantaron los arrestos, salí del hospital y fui a verlo. ¡Cuál no fue mi sorpresa, cuando entré en su casa, al verlo almorzando a solas con Gabriela! Parecían llevar bastante tiempo en buena armonía. Se tuteaban ya y bebían del mismo vaso. Roger me presentó a su amante como su mejor amigo y le dijo que yo había sido herido en la especie de escamuza de la cual ella había sido la principal causa. Eso me valió un beso de esta hermosa persona. La chica tenía inclinaciones marciales.\n\n\nPasaron tres meses juntos completamente felices, sin separarse un instante. Gabriela parecía amarlo hasta la locura, y Roger confesaba que antes de conocer a Gabriela no había conocido el amor.\n\n\nUna fragata holandesa entró en el puerto. Los oficiales nos invitaron a cenar. Bebimos todo tipo de vinos; y, una vez que se retiró el mantel, no sabiendo qué hacer, pues estos señores hablaban muy mal el francés, nos pusimos a jugar. Los holandeses parecían tener mucho dinero; y su teniente primero sobre todo: quería apostar tanto dinero, que ni uno de nosotros quiso aceptar su partida. Roger, que normalmente no jugaba, pensó que en esta ocasión había que mantener el honor del país. Jugó pues y apostó todo lo que el teniente holandés quiso. Primero ganó, luego perdió. Después de algunas alternativas de ganancia y de pérdida, se separaron empatados. Le devolvimos la invitación a los oficiales holandeses. Jugamos también. Roger y el teniente holandés anduvieron a la greña. En resumen, durante muchos días se daban cita bien en la cafetería, bien a bordo, ensayando todo tipo de juegos, sobre todo el chaquete, y aumentando siempre las apuestas, hasta el punto de que llegaron a jugarse veinticinco napoleones por partida. Era una suma enorme para oficiales pobres como nosotros: ¡más que el sueldo de dos meses! Al cabo de una semana, Roger había perdido todo el dinero que poseía, más tres o cuatro mil francos que había pedido prestados a derecha e izquierda.\n\n\nComo bien pueden ustedes suponer, Roger y Gabriela habían terminado por tener vida y cartera en común: es decir que Roger, que acababa de cobrar una gran parte de botín había puesto en el fondo común diez o veinte veces más que la actriz. Sin embargo, él consideraba siempre que este fondo pertenecía principalmente a su amante, y no había guardado para sus gastos personales nada más que unos cincuenta napoleones. Se había visto obligado, no obstante, a echar mano de esta reserva para poder seguir jugando. Gabriela no le hizo la menor observación al respecto.\n\n\nEl dinero de la pareja siguió el mismo camino que el del dinero para sus gastos. Pronto Roger se vio obligado a jugarse los últimos veinticinco napoleones. Ponía toda su atención en el juego, por lo que la partida fue larga y disputada. Llegó un momento en el que Roger, con el cubilete en la mano, solo tenía una posibilidad de ganar: creo que necesitaba un seis y un cuatro. La noche estaba avanzada. Un oficial que les había estado mirando jugar durante largo rato había terminado por dormirse en un sillón. El holandés estaba cansado y amodorrado; además había bebido mucho ponche. Solo Roger estaba bien despierto, presa de la más violenta desesperación. Lanzó los dados temblando. Los lanzó tan bruscamente sobre el tablero que, por la sacudida, una vela cayó al suelo. El holandés giró la cabeza primero hacia la vela que acababa de manchar de cera su pantalón nuevo, y luego hacia los dados. Indicaban un seis y un cuatro. Roger, pálido como un muerto, recibió los veinticinco napoleones. Continuaron jugando. La suerte favoreció a mi desgraciado amigo que, sin embargo, hacía una escuela tras otra, y casaba como si hubiera querido perder. El teniente holandés se empecinó, multiplicó por dos, por diez, las apuestas, pero perdió siempre. Aún creo estar viéndolo; era un rubio alto, flemático, cuyo rostro parecía de cera. Por fin se levantó, después de haber perdido cuarenta mil francos, que pagó sin que su fisonomía dejara ver la más mínima emoción.\n\n\nRoger le dijo: “Lo que hemos hecho esta noche no significa nada, porque usted estaba medio dormido; no quiero su dinero.\n\n\n—Usted bromea, —contestó el flemático holandés—; he jugado muy bien, pero los dados han estado en mi contra. Estoy seguro de poder ganarle dándole cuatro agujeros de ventaja. ¡Buenas noches! —y se marchó.\n\n\nAl día siguiente supimos que, desesperado por sus pérdidas, se había levantado la tapa de los sesos en su habitación después de haberse bebido una jarra de ponche.\n\n\nLos cuarenta mil francos ganados por Roger se encontraban extendidos sobre una mesa y Gabriela los contemplaba con una sonrisa de satisfacción. “Henos aquí bien ricos —dijo— ¿qué haremos con todo este dinero?”\n\n\nRoger no contestó; parecía como alelado desde la muerte del holandés. “Tenemos que hacer mil locuras —continuó Gabriela—: el dinero tan fácilmente ganado hay que gastarlo de la misma manera. Compremos una calesa y mofémonos del jefe del departamento marítimo y de su mujer. Quiero tener diamantes y cachemiras. ¡Pide un permiso y nos vamos a París; aquí no acabaremos nunca con tanto dinero!” Se detuvo para observar a Roger, que, con los ojos fijos en el suelo y la cabeza apoyada sobre una mano, no la había oído y parecía dar vueltas en su cabeza a los más siniestros pensamientos.\n\n\n—¿Qué diablos te pasa, Roger? —exclamó apoyando una mano sobre su hombro—. Estás enfadado conmigo, creo; no puedo arrancarte ni una palabra.\n\n\n—Soy muy desgraciado —dijo él por fin, reprimiendo un suspiro.\n\n\n—¡Desgracidado! Dios me perdone, pero no tendrás remordimientos de haber desplumado a ese gordo mynheer?\n\n\nÉl levantó la cabeza y la miró de forma huraña.\n\n\n—¿Qué importa —continuó ella—, qué importa que haya tomado las cosas por lo trágico y se haya quemado lo poco que tenía de cerebro? No me compadezco de los jugadores que pierden; además, su dinero está mejor en nuestras manos que en las suyas: se lo habría gastado en beber y fumar, mientras que nosotros vamos a hacer mil extravagancias cada una más elegante que la otra.\n\n\nRoger se paseaba por la habitación, con la cabeza inclinada sobre el pecho, los ojos entornados y repletos de lágrimas. Os habría dado lástima verlo.\n\n\n—¿Sabes que quien no conozca tu sensibilidad novelera podría pensar que has hecho trampas? —dijo Gabriela.\n\n\n—¿Y si eso fuera cierto? —exclamó con voz sorda deteniéndose ante ella.\n\n\n—¡Bah! —respondió ella sonriendo—, tú no tienes valor suficiente para hacer trampas en el juego.\n\n\n—Sí, Gabriela, hice trampas; hice trampas como el miserable que soy.\n\n\nElla comprendió al ver su emoción que no decía sino la verdad; se sentó en un canapé y permaneció algún tiempo sin hablar. Por fin, con una voz muy emocionada dijo: “Preferiría que hubieras matado a diez hombres antes de que hubieras hecho trampas en el juego.” Hubo un mortal silencio de media hora. Estaban sentados los dos en el mismo sofá, pero no se miraron ni una sola vez. Roger fue el primero en levantarse y le dio las buenas noches con una voz demasiado tranquila.\n\n\n—¡Buenas noches! —contestó ella con tono seco y frío.\n\n\nRoger me dijo después que se habría suicidado aquel día si no hubiera tenido miedo de que sus compañeros adivinaran la causa de su suicidio. No quería que su memoria fuera infame.\n\n\nAl día siguiente, Gabriela estaba tan alegre como siempre; habríase dicho que había olvidado la confidencia de la víspera. Por lo que respecta a Roger, se había hecho más sombrío, extravagante y arisco; apenas salía de su habitación, evitaba a sus amigos, y con frecuencia pasaba los días enteros sin dirigirle ni una palabra a su amante. Yo atribuía su tristeza a una sensibilidad honorable aunque excesiva, y traté muchas veces de consolarlo; pero él me mandaba bien lejos, mostrando gran indiferencia hacia su desgraciado compañero de juego. Un día incluso prorrumpió en violentas invectivas contra la nación holandesa, sosteniendo que no podía haber en Holanda ni un solo hombre honesto. Mientras tanto trató de informarse acerca de la familia del teniente holandés, pero nadie pudo darle noticias.\n\n\nSeis semanas después de esta desgraciada partida de chaquete, Roger encontró entre los objetos de Gabriela una nota escrita por un pretendiente que parecía darle las gracias por las bondades que ella había tenido con él. Gabriela era el desorden en persona, y había dejado la nota en cuestión sobre la chimenea. No sé si había sido infiel, pero Roger así lo creyó y su cólera fue espantosa. Su amor y un resto de orgullo eran los únicos sentimientos que podían mantenerlo aún unido a la vida, y el más fuerte de esos sentimientos iba a ser destruido súbitamente. Colmó de injurias a la orgullosa actriz; y, violento como era, no sé como haría para no golpearla.\n\n\n—Sin duda —le dijo—, ese mequetrefe te ha dado mucho dinero ¿no? Es lo único que amas, concederías tus favores al más sucio de los marineros si tuviera con qué pagarlos.\n\n\n—¿Por qué no? —respondió fríamente la actriz—. Sí, me dejaría pagar por un marinero, pero… yo no lo robaría.\n\n\nRoger lanzó un grito de rabia. Sacó su puñal temblando y, por un instante, miró a Gabriela con los ojos fuera de sí; luego, haciendo acopio de todas sus fuerzas, arrojó el arma a sus pies y se marchó del apartamento para no ceder a la tentación que le obsesionaba.\n\n\nEsa misma noche, ya bien tarde, pasé por delante de su casa, y al ver luz en la vivienda, entré a pedirle prestado un libro. Lo encontré muy ocupado escribiendo. No se inmutó y apenas pareció darse cuenta de mi presencia en la habitación. Me senté cerca de su escritorio y contemplé sus rasgos; estaban de tal manera alterados, que cualquiera que no fuera yo habría tenido dificultades para reconocerlo. De pronto, vi sobre el escritorio una carta ya cerrada, dirigida a mí. La abrí inmediatamente. Roger me anunciaba en ella que iba a poner fin a su vida y me encomendaba diversos encargos. Mientras yo leía, él continuaba escribiendo sin preocuparse de mí: se estaba despidiendo de Gabriela… Podéis imaginar cuál no sería mi sorpresa, y lo que debí decirle, confuso como estaba por su decisión: “¡Cómo! ¿que quieres suicidarte, tú que eres tan feliz?\n\n\n—Amigo mío —dijo mientras cerraba la carta—, no sabes nada; no me conoces, yo soy un bellaco; soy tan miserable que hasta una prostituta me insulta; pero soy tan consciente de mi bajeza, que no tengo fuerzas para combatirla. —Entonces me contó la historia de la partida de chaquete y todo lo que ya sabéis. Mientras lo escuchaba, yo estaba casi tan emocionado como él; no sabía qué decirle; le apretaba las manos; tenía los ojos llenos de lágrimas, pero no podía hablar. Por fin se me ocurrió la idea de hacerle ver que no debía reprocharse el hecho de haber causado voluntariamente la ruina del holandés, y que después de todo, él no le había hecho perder con sus … trampas… nada más que veinticinco napoleones.\n\n\n—Es decir —exclamó con una amarga ironía—, que soy un pequeño ladrón en lugar de uno grande. ¡Y yo que tenía tanta ambición! ¡No ser nada más que un bribonzuelo! —Y lanzó una carcajada. Yo me deshice en lágrimas.\n\n\nDe pronto la puerta se abrió; una mujer entró y se arrojó en sus brazos: era Gabriela. “Perdóname, —exclamó abrazándolo con fuerza— perdóname. Sé muy bien que no amo a nadie más que a ti. Te quiero ahora más que si no hubieras hecho lo que te reprochas. Si quieres robaré… ya he robado… Sí, he robado… robé un reloj de oro… ¿Qué puede hacerse de peor?”\n\n\nRoger sacudió la cabeza incrédulo pero su frente pareció iluminarse.\n\n\n—No, mi pobre niña, —dijo rechazándola con suavidad— es necesario que me suicide. Sufro demasiado, no puedo resistir el dolor que siento aquí.\n\n\n—¡Muy bien, Roger! si quieres morir, yo moriré contigo. Sin ti, ¡qué me importa la vida! Tengo valor, he disparado fusiles; me mataré. Además, yo he representado tragedias, tengo costumbre.— Cuando empezó a hablar tenía los ojos llenos de lágrimas, pero esta última idea le hizo reír, y Roger mismo dejó escapar una sonrisa—. Ríes, oficial mío —exclamó ella dando palmadas y besándolo—, ¡no te matarás! —Y lo besaba constantemente, unas veces llorando, otras riendo, otras blasfemando como un marinero, pues no era de las mujeres que se espantan ante una palabrota.\n\n\nMientras tanto, yo había agarrado las pistolas y el puñal de Roger y le dije: “Mi querido Roger, tienes una amante y un amigo que te quieren. Créeme, aún puedes tener felicidad en este mundo.” Me marché después de haberlo abrazado y lo dejé solo con Gabriela.\n\n\nCreo que solo habríamos logrado retrasar su funesto proyecto, si no hubiera recibido del ministro la orden de partir, como teniente primero, a bordo de una fragata que debía ir y venir por los mares de la India, después de haber pasado en medio de la escuadra inglesa que bloqueaba el puerto. El asunto era arriesgado. Pero le hice comprender que más valía morir noblemente a causa de una bala de cañón inglesa, que poner uno mismo fin a sus días, sin gloria y sin provecho para su país. Prometió vivir. De los cuarenta mil francos, distribuyó la mitad entre los marineros inválidos o entre las viudas y los hijos de marinos. El resto se lo entregó a Gabriela, que, juró no emplear este dinero sino en buenas obras. Tenía intención de cumplir su promesa, la pobre chica; pero el entusiasmo le duraba poco. Supe después que donó algunos miles de francos a los pobres. Y con el resto se compró ropa.\n\n\nEmbarcamos Roger y yo en la hermosa fragata Galatea: nuestros hombres eran valientes, bien entrenados, muy disciplinados; pero nuestro comandante era un ignorante que se creía un Jean Bart porque blasfemaba mejor que un capitán de armas, porque destrozaba el francés y porque no había estudiado jamás la teoría de su profesión, de la que solo entendía mediocremente la práctica. Sin embargo, la suerte lo favoreció en un principio. Salimos felizmente de la rada, gracias a un golpe de viento que obligó a la escuadra de bloqueo a hacerse a la mar y comenzamos nuestro crucero incendiando una corveta inglesa y un navío de la compañía cerca de las costas de Portugal.\n\n\nBogábamos hacia los mares de la India, contrariados por los vientos y por las erróneas maniobras de nuestro capitán, cuya torpeza aumentaba el peligro de nuestro crucero. Unas veces empujados por fuerzas superiores, otras persiguiendo navíos mercantes, no pasábamos ni un solo día sin una nueva aventura. Pero ni la vida arriesgada que llevábamos, ni las fatigas que le proporcionaban los pormenores de la fragata de la que estaba encargado, podían distraer a Roger de los tristes pensamientos que lo asediaban. Él que pasaba otras veces por ser el oficial más activo y brillante de nuestro puerto, ahora se limitaba a cumplir con su deber. Tan pronto como concluía su servicio, se encerraba en su camarote, sin libros, sin papel; pasaba horas enteras acostado en su catre, sin que el desventurado pudiera dormir.\n\n\nUn día, al ver su abatimiento, se me ocurrió decirle: “¡Pardiez, querido, te afliges por poca cosa. Le has robado veinticinco napoleones a un grueso holandés, bien; pero tienes remordimientos como si hubieran sido más de un millón. Dime, pues, ¿cuando eras amante de la mujer del jefe de departamento de … no sentías remordimientos? Sin embargo esa mujer valía más de veinticinco napoleones.”\n\n\nSe dió la vuelta sobre su colchón sin contestarme.\n\n\nYo continué: “Después de todo, tu crimen, puesto que tú dices que fue un crimen, tenía un motivo honorable y venía de un alma elevada.”\n\n\nVolvió la cabeza y me miró con una expresión furiosa.\n\n\n—Sí, porque, si hubieras perdido ¿qué habría sido de Gabriela? La pobre chica habría vendido hasta su última camisa por ti… Si perdías, ella se vería reducida a la miseria… Hiciste trampa por ella, por amor a ella. Hay personas que matan por amor… que se matan… Tú, mi querido Roger, has hecho más. Para un hombre como nosotros, se necesita más valor para… robar, hablando claro, que para matarse.\n\n\nTal vez ahora, —dijo el capitán interrumpiendo su relato—, os parezca ridículo. Os aseguro que la amistad que sentía por Roger me daba en aquel momento una elocuencia que no poseo hoy; y ¡que el diablo me lleve!, al hablarle así lo hacía de buena fe, y me creía todo lo que decía. ¡Ah! ¡entonces era joven!\n\n\nRoger permaneció algún rato sin responder; luego me tendió la mano: “Amigo mío, —dijo aparentando hacer un gran esfuerzo sobre sí mismo— me crees mejor de lo que soy. Soy un cobarde bribón. Cuando engañé al holandés, no pensaba sino en ganar veinticinco napoleones, eso era todo. No pensaba en Gabriela y por eso me desprecio…Yo, ¡estimar mi honor menos que veinticinco napoleones!… ¡Qué bajeza! Sí, sería feliz si pudiera decirme: He robado para sacar a Gabriela de la miseria… ¡Pero no! ¡no!, no pensaba en ella… En ese momento no era un enamorado… Era un jugador… era un ladrón… Robé dinero para mí… y esta acción de tal manera me ha embrutecido, envilecido, que hoy ya no tengo valentía ni amor… vivo y no pienso más en Gabriela… soy un hombre acabado.”\n\n\nY parecía tan desgraciado que, si me hubiera pedido mis pistolas para matarse, creo que se las habría dado.\n\n\nCierto viernes, día de mal augurio, descubrimos una gran fragata inglesa, Alceste, que nos perseguía con todas sus velas desplegadas. Llevaba cincuenta y ocho cañones, y nosotros solo treinta y ocho. Empleamos todas nuestras velas para escapar de ella; pero su velocidad era superior, y nos ganaba terreno a cada instante; era evidente que antes de la noche nos veríamos obligados a librar un combate desigual. Nuestro capitán llamó a Roger a su camarote, donde permanecieron más de un cuarto de hora deliberando. Roger volvió a subir a cubierta, me agarró por un brazo y me llevó aparte.\n\n\n—De aquí a dos horas —me dijo—, el asunto va a comenzar; ese pobre hombre de allí que se agita en el alcázar, ha perdido la cabeza. Tenía dos caminos que tomar: el primero, el más honroso, era dejar al enemigo llegar hasta nosotros y luego abordarlo valientemente arrojando sobre su cubierta a un centenar de mozos atrevidos; el otro camino, que no es malo, pero que es bastante cobarde, sería perder lastre arrojando al mar una parte de nuestros cañones. Entonces podríamos alcanzar la costa de África que vemos allá, a babor. El inglés, por miedo a encallar, se vería obligado a dejarnos escapar; pero… nuestro capitán no es ni un cobarde, ni un héroe; va a dejarse demoler desde lejos a fuerza de cañonazos y después de algunas horas de combate, arriará honrosamente su bandera. Lo siento por ti, porque te esperan los pontones de Portsmouth. Yo por mi parte, no quiero verlos.\n\n\n—Tal vez —le dije— nuestros primeros cañonazos le causen al enemigo desperfectos tan graves que le obligen a abandonar su caza.\n\n\n—Escucha, yo no quiero caer prisionero, yo quiero matarme; ya es hora de terminar con esto. Si por desgracia no soy herido, prométeme que me arrojarás al mar. Ése es el lecho en el que debe morir un buen marino como yo.\n\n\n—¡Qué locura! —exclamé— ¡vaya un encargo que me haces!\n\n\n—Cumplirás tu deber como un buen amigo. Sabes que es necesario que yo muera. Acepté no suicidarme solo con la esperanza de ser matado, debes recordar eso. Vamos, prométemelo; si te niegas, le voy a pedir ese servicio a aquel contramaestre, que no se negará.\n\n\nDespués de haber reflexionado durante un momento, le dije:\n\n\n—Te doy mi palabra de que haré lo que deseas, pero solo si estás herido de muerte, sin esperanza de curación. En ese caso, acepto ahorrarte sufrimientos.\n\n\n—Seré herido de muerte o matado.\n\n\nMe tendió su mano, que yo apreté fuertemente.\n\n\nDesde entonces pareció más tranquilo, y hasta una cierta alegría marcial brilló sobre su rostro.\n\n\nHacia las tres de la tarde, los cañones de caña del enemigo comenzaron a alcanzar nuestros aparejos. Entonces cargamos una parte de nuestras velas; presentamos el costado al Alceste e hicimos un fuego graneado al que los ingleses contestaron con vigor. Después de una hora aproximadamente de combate, nuestro capitán, que no hacía nada a derechas, quiso intentar el abordaje. Pero ya teníamos muchos muertos y heridos, y el resto de la tripulación había perdido su ardor; además habíamos sufrido bastantes daños en nuestros aparejos y nuestros mástiles estaban muy estropeados. En el momento en que desplegamos nuestras velas para poder acercarnos a los ingleses, nuestro palo mayor, que no tenía nada sobre lo que descansar, se desplomó con un tremendo estruendo. El Alceste se aprovechó de la confusión en la que nos sumió este accidente. Pasó a nuestra popa descargando a medio tiro de pistola toda su andanada; atravesó de delante hacia atrás nuestra desgraciada fragata, que no podía oponerle en ese punto nada más que dos pequeños cañones. En ese momento me encontraba junto a Roger, que se ocupaba de cortar los cabos que retenían aún el mástil derribado. Siento que me agarra el brazo con fuerza; me vuelvo y lo veo tendido sobre cubierta, completamente cubierto de sangre. Acababa de recibir un golpe de metralla en el vientre.\n\n\nEl capitán corrió hacia él.\n\n\n—¿Qué debemos hacer, teniente? —le gritó.\n\n\n—Hay que clavar nuestra bandera a ese tocón de mástil y dejarnos hundir.\n\n\nEl capitán se separó de él rápidamente, apreciando muy poco ese consejo.\n\n\n—Venga —me dijo Roger—, acuérdate de tu promesa.\n\n\n—Esto no es nada —le dije—, puedes curarte.\n\n\n—¡Arrójame por la borda! —exclamó blasfemando horriblemente y agarrándome por el faldón del uniforme—: ves bien que no puedo escapar de ésta; arrójame al mar, no quiero ver arriar nuestra bandera.\n\n\nDos marineros se acercaron a él con intención de llevarlo a la bodega.\n\n\n—A vuestros cañones bribones —gritó con fuerza—. Tirad con metralla y apuntad a la cubierta. Y tú, si faltas a tu palabra, ¡te maldigo y te considero el más cobarde y más vil de todos los hombres!\n\n\nSu herida era de verdad mortal. Vi que el capitán llamaba a un aspirante y le daba la orden de arriar nuestra bandera.\n\n\n—Échame una mano —le dije a Roger.\n\n\nEn el momento en el que nuestra bandera fue arriada…\n\n\n \n\n\n* * *\n\n\n \n\n\n—¡Capitán, una ballena a babor! —interrumpió un alférez corriendo hacia nosotros.\n\n\n—¡Una ballena! —exclamó el capitán transportado de alegría y abandonando en ese punto su relato—; Rápido, ¡la chalupa al agua!, ¡la canoa al agua! ¡todas las chalupas al agua!, ¡harpones, cuerdas!, etc., etc.\n\n\nNo pude saber cómo murió el pobre teniente Roger.\n\n\n*FIN*\n\n\n\n\n“La partie de Trictrac”,\n\nRevue de Paris\n, 1830\n\n"}