{"metadata": {"length": 12205, "words": 2149, "reading_time_min": 10.745}, "text": "Ya había amanecido en los verdes acres del valle de Jarvis y el señor Owen arrancaba la mala hierba de su jardín. Un poderoso viento le tiraba de la barba y a sus pies parecía bramar el mundo vegetal. Un grajo perdido en el cielo graznaba en busca de compañía. Al fin, su vuelo enfiló solitario el Oeste con un lamento en el pico. El señor Owen, irguiendo los hombros descansadamente, levantó la vista al cielo y contempló aquel oscuro batir de alas contra un rojo Sol. En su fría cocina, la señora Owen suspiraba ante un puchero de sopa. Tiempo atrás, el valle era tan solo un albergue del ganado. Solo los vaqueros bajaban de la colina para guiar con sus voces a las vacas y ordeñarlas después. Ningún extraño había pisado jamás el valle. El señor Owen había llegado hasta allí un atardecer de verano después de vagar solitario por toda la comarca. Aquel día y a aquella hora las vacas yacían plácidamente tumbadas y el arroyo saltaba cantando entre las guijas. «Aquí -pensó el señor Owen-, en medio de este valle, edificaré una casita pequeña con un jardín.» Y volviendo a trazar la misma ruta que lo había llevado hasta el valle por las ventosas colinas, regresó a su pueblo y contó a su mujer lo que había visto. Y así fue como acabó por levantarse entre los verdes campos una humilde casita. Plantaron en torno a ella un huerto y en torno al huerto se alzó un cercado que impedía el paso de las vacas.\n\n\nTodo eso sucedió a principios de año. Ahora habían pasado otoño y verano. El jardín ya había florecido y desflorecido. La escarcha cubría la hierba. El señor Owen volvió a inclinarse sobre la Tierra para arrancar hierbajos y el viento retorcía las testas próximas del gramaje y arrancaba una oración de sus verdes fauces. Pacientemente iba arrancando y estrangulando los hierbajos, provocando en la Tierra un combate: entre sus dedos morían los insectos que habían excavado galerías allí donde había brotado la mala hierba. Y se iba cansando de matarlos y cansándose aún más de arrancar raíces y tallos podridos y verdes.\n\n\nLa señora Owen, asomada a las profundidades del puchero, había dejado a la sopa hervir con libertad. Bullía oscura y espesa hasta que vino a iluminarla el reflejo de un arco iris. Relucía, fulgente como el Sol y gélida como la estrella polar, entre los pliegues de su vestido donde ella tenía puesto el puchero con todo candor. Los posos del té del desayuno le habían anunciado la llegada de un extraño. La señora Owen se preguntaba qué le diría el puchero.\n\n\nPor las raíces descuajadas culebreaba un gusano retorciéndose al tacto de los dedos y ciego en la luz. De pronto se había llenado la hondonada entera de viento, del gemir de las raíces, de alientos del bajo cielo. No solo las mandrágoras chillan: las retorcidas raíces chillan también. Todos los hierbajos que el señor Owen arrancaba del suelo chillaban como niños de pecho. En el pueblecito del otro lado del monte, al compás del colérico viento, las ropas tendidas en los jardines se mecían en extrañas danzas. Y mujeres de inflados vientres sentían un golpe nuevo en las entrañas al inclinarse sobre artesas de agua hirviendo. La vida les corría por las venas, los huesos y la carne que los envolvía, carne que tenía su estación y su clima mientras el valle envolvía las casas con la carne de su verde hierba.\n\n\nComo una tumba profanada, la bola de cristal del puchero iba rindiendo su cadáver a los ojos de la señora Owen. Esta contemplaba los labios de las mujeres y los cabellos de los hombres que iban cobrando forma en la superficie de aquel mundo transparente. Pero de repente desaparecieron las formas como por ensalmo y ya solo distinguía los perfiles de las colinas de Jarvis. Por el valle invisible que se abría bajo aquella superficie venía caminando un hombre con un sombrero negro. Si seguía su marcha acabaría por caerle en el regazo. \n\n\n-Por las colinas viene caminando un hombre con un sombrero negro -exclamó dirigiendo la voz al otro lado de la ventana. \n\n\nEl señor Owen se sonrió y siguió desherbando. Fue en aquel tiempo cuando el reverendo Davies, perdido desde por la mañana, se apostó contra un árbol plantado en la divisoria de las colinas de Jarvis. Un ventarrón removía las ramas y la magnífica Tierra verdosa trepidaba incierta a sus pies. Dondequiera que dirigiese la vista, las lomas del monte se alzaban erizadas contra el cielo y dondequiera que buscase refugio de la tormenta, hallaba una atemorizada oscuridad. Cuanto más caminaba, más extraño se volvía el paisaje en torno suyo. Ora se remontaba hasta altitudes impensables, ora descendía vertiginoso por un valle no mayor que la palma de su mano. Los árboles se movían como seres humanos. Fue coincidencia providencial alcanzar la divisoria de los montes cuando el Sol llegaba a su cenit. El mundo se deslizaba entre dos horizontes y él se quedó junto a un árbol y contempló el valle. Había en la campiña una casita rodeada por un huerto. En torno a ella, bramaba el valle, como un boxeador se había plantado ante ella el viento, pero la casa permanecía impasible. Le pareció al reverendo que la casa había sido arrancada del caserío del pueblo por un ave gigantesca que la había depositado en medio de un tumultuario Universo.\n\n\nPero al compás que sorteaba los peñascosos riscos del monte se iba difuminando de la bola de la señora Owen. Una nube le arrebató el sombrero negro y ahora vagaba bajo la nube la sombra anciana de un fantasma con heladas estrellas en la barba y sonrisa de media luna. Nada sabía de esto el reverendo Davies, que se iba arañando las manos entre las peñas. Era viejo, se había emborrachado con el vino del oficio matinal y aquello que le brotaba de los cortes no era sino sangre humana.\n\n\nNada sabía tampoco de las transformaciones del globo el buen señor Owen que, con el rostro junto a la tierra, seguía arrancando los cuellos de los escandalosos hierbajos. Había oído la profecía del sombrero negro de boca de la señora Owen, y se había sonreído pues siempre sonreía ante la fe de aquella en los poderes del misterio. Había levantado la cabeza al oír sus voces, pero con una sonrisa había preferido la llamada más clara de la Tierra. \n\n\n-Multiplíquense, multiplíquense -había dicho a los gusanos sorprendidos en las galerías y había hecho de ellos mitades pardas para que se alimentasen y creciesen por todo el huerto, para que salieran hasta los campos y llegaran a los vientres del ganado.\n\n\nNada de aquello sabía el señor Davies. Vio la figura de un hombre con barba industriosamente reclinado sobre el suelo. Vio que la casa era una hermosa imagen con el pálido rostro de una mujer apretado a la cristalera de una ventana. Y quitándose el sombrero negro, se presentó como párroco de un pueblo que estaba a unas diez millas de allí.\n\n\n-Está usted sangrando -dijo el señor Owen.\n\n\nLas manos del señor Davies estaban en verdad inundadas de sangre. Cuando la señora Owen observó las heridas del párroco, le hizo sentar en un sillón que había junto a la ventana y le preparó una taza de té.\n\n\n-Le he visto a usted por el monte -dijo ella, y él le preguntó entonces que cómo había podido verle si las alturas estaban a tanta distancia.\n\n\n-Tengo buena vista -respondió aquella.\n\n\nY él no lo puso en duda. Aquella mujer tenía los ojos más extraños que él había visto nunca.\n\n\n-Esto es muy tranquilo -dijo el reverendo.\n\n\n-No tenemos reloj -dijo la mujer poniendo mesa para tres.\n\n\n-Es usted muy amable.\n\n\n-Somos amables con cuantos llegan hasta aquí.\n\n\nEl reverendo se preguntaba cuántos vendrían a parar a casa tan solitaria en medio del valle, pero decidió no hacer ninguna pregunta por miedo a que la mujer hallara una respuesta. Se dijo que la mujer tenía cierto misterio, que debía amar la oscuridad, pues todo estaba muy oscuro. Era ya demasiado mayor como para inquirir los secretos de la oscuridad, y ahora se sentía aún mayor con el traje talar deshecho en jirones y empapado y con las manos frígidas liadas entre las vendas que le había puesto aquella extraña mujer. Los vientos de la mañana podían ya con él, ya podía cegarle el repentino advenimiento de la oscuridad. La lluvia podía pasar a través suyo como pasa a través de los fantasmas. Viejo, canoso y cansado, se había sentado junto a la ventana y casi se hacía invisible perfilado contra las estanterías y el lienzo blanco del sillón.\n\n\nPronto estuvo lista la comida y el señor Owen entró desde el jardín sin lavarse.\n\n\n-¿Bendecimos la mesa? -preguntó el señor Davies cuando los tres estuvieron sentados a la mesa.\n\n\nLa señora Owen cabeceó asintiendo.\n\n\n-Oh, Dios Todopoderoso, bendice estos alimentos -dijo el señor Davies; levantó la vista mientras seguía la oración y observó que los Owen habían cerrado los ojos-. Gracias te damos, Señor, por los dones que Tú nos deparas -y notó que los labios de los Owen se movían imperceptiblemente.\n\n\nNo oía lo que decían pero supo que no pronunciaban la misma oración.\n\n\n-Amén -dijeron los tres juntos.\n\n\nEl señor Owen, orgulloso en el comer, se inclinaba sobre el plato igual que se había inclinado sobre la Tierra. Afuera se distinguían el pardo cuerpo de la Tierra, el verde pellejo de la hierba y el pecho de las colinas de Jarvis. Un viento atería la Tierra animal y el Sol absorbía el rocío de los campos. En las orillas del mar, los granos de arena se estarían multiplicando mientras el mar rodaba por ellos. Sintió en la garganta la aspereza de los alimentos: le parecía que la corteza de la carne tenía un sentido y que también lo tenía el llevarse la comida a la boca. Observó, con repentina satisfacción, que la señora Owen tenía la garganta desnuda.\n\n\nTambién ella estaba inclinada sobre su plato, pero jugueteaba por los bordes de este con los dientes del tenedor. No comía porque se habían posado sobre ella los viejos poderes y no se atrevía siquiera a levantar la cabeza y a alumbrar el verdor de su mirada. Sabía decir por el sonido la dirección del viento en el valle. Sabía, por las formas de las sombras en el mantel, la situación del Sol. Oh, si pudiera volver a coger el globo y contemplar la extensión de oscuridad que cubría aquella luz invernal. Pero le rondaba por la cabeza una oscuridad que iba arrumbando la luz a su alrededor. Tenía a la izquierda un fantasma. Con todas sus fuerzas convocó a la luz intangible que halaba al fantasma y la mezcló con la oscuridad de su propia cabeza.\n\n\nEl señor Davies, como si un pájaro le estuviera chupando la sangre, sintió una desolación en las venas y, en un dulce delirio, contó sus aventuras por los montes, el frío y el viento que había pasado y cómo aquellos habían subido y bajado ante sus ojos. Había estado perdido, dijo, y había encontrado un oscuro retiro en que refugiarse del intimidante viento. La oscuridad lo había asustado y había vagado por el monte zarandeado por la mañana como un barco sin rumbo. Por todas partes se había sentido sacudido en el vacío o aterrorizado por las acuciantes tinieblas. No había lugar en que pudiera ir a parar un viejo, dijo apiadándose de sí. Por amor a su parroquia, amaba también las tierras que la rodeaban, pero el monte se había vencido a su paso o lo había levantado por los aires. Y porque amaba a Dios, amaba también la oscuridad donde los hombres de edad rendían culto al oscuro invisible. Pero ahora las cuevas de los montes se habían poblado de formas y voces que se burlaban de él porque era viejo.\n\n\n«Tiene miedo de la oscuridad -pensó la señora Owen-, de la maravillosa oscuridad.»\n\n\nEl señor Owen pensó sonriente: «Tiene miedo del gusano de la tierra, de la copulación del árbol, del sebo viviente de las entrañas del mundo.»\n\n\nContemplaron al viejo y pareció más que nunca un fantasma. La ventana le dibujaba en torno a la cabeza un círculo difuso de luz.\n\n\nDe repente el señor Davies se arrodilló y se puso a rezar. No comprendía el frío de su corazón ni el miedo que lo paralizaba al arrodillarse, pero mientras decía la oración que había de salvarlo, contempló los ojos sombríos de la señora Owen y la mirada risueña de su marido. De rodillas en la alfombra, a la cabecera de la mesa, miraba fijamente a la oscura mente y al burdo cuerpo oscuro. Los miraba y rezaba como un viejo dios acosado por sus enemigos.\n\n\nFIN\n\n\n\n\n\n\n“The Enemies”, 1934\n\n\n\n\n\n"}