{"metadata": {"length": 1764, "words": 313, "reading_time_min": 1.565}, "text": "No, ella querrá seguir guardando intacta su digni­dad. Tampoco hoy saldrá a dejarse ver por un ins­tante, ni siquiera velada por el atardecer, entre los tejos y los aligustres de la alta, inaccesible balaus­trada, sin importarle cuánto pueda llegar a anhe­larse un céntimo de cualquier cosa en este mundo, incluso un céntimo de su propia dignidad, en donde lo concedido y recibido no sería ya siquiera ese céntimo en sí mismo (¿quién podría hacerse nada de la dignidad ajena?), sino tan solo el acto que lo diese; en donde la limosna no estaría ya en la cosa, sino en la limosna misma.\n\n\nTampoco hoy, ni aun fingiendo -como de­jándose robar- no saber que hace miles de tardes que la espío, consentirá en perder, con el solo dejar adivinar su sombra, un céntimo de su dignidad, para verlo caer hasta la orilla pisada y repisada por los pies descalzos de los bateleros junto a los caña­verales despuntados y roídos por las maromas de la sirga. ¿Es que conoce hasta qué punto los ávidos y hambrientos hijos del abuso sabríamos abusar? ¿Adivina tal vez cómo repartiría yo su limosna con vosotros, diciéndoos “¡Mirad!”, y cómo haríamos correr y resonar, multiplicándola, de mano en mano, de barcaza en barcaza, su moneda, aguas arri­ba hacia las montañas, aguas abajo hacia la mar, hasta trocarla en una fiesta inmensa? ¿Sospecha acaso que de ese solo céntimo vendría la ruina del Imperio entero?\n\n\nHoy también, solo el viento, una vez más, mueve los tejos y los aligustres de la alta y desierta balaus­trada; solo el viento, a quien nadie jamás sabrá imi­tar. Y si aun, suponiendo lo imposible, fuese ella lo que realmente se mece entre las ramas, la imitación sería tan prodigiosa que no podría ya redundar en mengua, sino en un nuevo aumento de su dig­nidad.\n\n\nFIN\n\n"}