{"metadata": {"length": 41498, "words": 6995, "reading_time_min": 34.975}, "text": "La pequeña aldea de Kolotovka, que perteneció en el pasado a una hacendada localmente conocida como la Cacareadora por su temperamento animoso y parlanchín (su auténtico nombre continúa siendo un misterio), pero que ahora pertenece a algún alemán petersburgués, se encuentra en la falda de una colina sin apenas vegetación, separada de abajo a arriba por un terrible barranco que se abre como la boca de un abismo, cuyo curso de socavones erosionados por el agua se extiende hasta el centro de la calle principal y divide en dos el miserable asentamiento de manera más efectiva que un río, puesto que sobre un río al menos se puede tender un puente. Unos pocos sauces consumidos se apiñan tímidamente aquí y allá sobre sus orillas arenosas; al fondo, seco y amarillento como el cobre, yacen enormes rectángulos de piedra arcillosa. No puede negarse que su aspecto dista mucho de ser alegre, y aun así todos quienes viven en la localidad están completamente familiarizados con la carretera de Kolotovka, y la suelen frecuentar con animación.\n\n\nAl principio del barranco, a pocos pasos de donde comienza la estrecha grieta, hay una cabaña pequeña y cuadrada, completamente apartada de las otras. Tiene techo de paja y una chimenea; una ventana se abre sobre el barranco como un ojo avizor, y en las noches de invierno, iluminada desde dentro, puede verse de lejos a través de la débil niebla de la escarcha, titilando como una estrella que guía a muchos campesinos de vuelta a casa. Un pequeño letrero azul ha sido colocado sobre la puerta de la cabaña: se trata de una taberna conocida como La Bienvenida [nota del autor: La Bienvenida es como llamamos a cualquier lugar en el que se reúnen personas por voluntad propia, cualquier tipo de refugio]. No puede decirse que la bebida se venda a menor precio del habitual, pero es mucho más frecuentada que los demás establecimientos de su clase en la localidad. La razón es el tabernero, Nikolái Ivánich.\n\n\nNikolái Ivánich, en otra época joven robusto de pelo rizado y mejillas rojas, es hoy un hombre achaparrado y canoso de cara fofa, mirada astuta y bonachona y sienes abultadas cruzadas por arrugas finas como hilos. Ha vivido más de veinte años en Kolotovka. Como Ja mayoría de los taberneros, es un hombre competente y ocupado, y si bien no descuella por su especial amabilidad ni por su habilidad para contar historias, posee una habilidad innata para atraer y retener a sus clientes, quienes a su manera se sienten felices ante su bebida bajo la mirada tranquila y hospitalaria, aunque atenta, de anfitrión tan flemático. Es un hombre con sentido común; está familiarizado con la forma de vida tanto de los terratenientes como de los campesinos y la gente de ciudad; cuando alguien está ante una situación complicada es capaz de ofrecer consejos que nada tienen de estúpidos; sin embargo, hombre de naturaleza egoísta y cauta, prefiere mantenerse al margen y solo desde allí, como quien no quiere la cosa, murmura una palabra o dos con aparente desinterés, y sugiere a sus clientes, pero solo a sus favoritos, el procedimiento más indicado. Tiene buen conocimiento de lo que importa o interesa a los rusos: caballos, ganado, temas forestales, fabricación de ladrillos, alfarería, textiles y prendas de cuero, canto y baile.\n\n\nCuando no tiene clientes, suele sentarse como un saco en el suelo fuera de la puerta de su cabaña, con sus piernecillas recogidas, e intercambia saludos con todos los pasantes. Ha visto muchas cosas en su vida y ha sobrevivido a numerosos pequeños nobles que lo han visitado para echarse un trago “del licor ruso auténtico”; sabe todo lo que pasa en la región, y sin embargo jamás chismorrea, jamás da señales de saber cosas insospechadas para el policía de mejor olfato para el crimen. Se guarda lo que sabe para él, ríe por dentro y se afana con sus jarras de cerveza. Los vecinos lo respetan: el terrateniente de mayor rango del distrito, el General Scherepetenko, lo saluda con una respetuosa reverencia al pasar frente a la pequeña cabaña. Nikolái Ivánich tiene cierta influencia: obligó a un conocido ladrón de caballos a devolver un rocín robado de la parcela de uno de sus amigos, e hizo entrar en razón a los campesinos de una aldea vecina reacios a aceptar un nuevo intendente, etc. Pero no se debe imaginar que lo hace por amor a la justicia o el bien de la comunidad, ¡oh, no! Simplemente trata de impedir lo que pueda afectar a su propia tranquilidad. Nikolái Ivánich está casado y tiene hijos. Su mujer, burguesa de origen, una señora nerviosa de nariz afilada y ojos inquietos, también ha engordado últimamente, como su marido. Él se apoya en ella en todo, y es ella quien guarda el dinero bajo candado. Los borrachos más bocazas la temen, pero ella no los soporta: gastan menos que el ruido que hacen; le gustan más los clientes taciturnos y serios. Nikolái Ivánich tiene hijos todavía pequeños; los primeros que tuvieron murieron durante la infancia, pero los que han sobrevivido se parecen cada día más a sus padres. Es un placer ver los rostros inteligentes de esos niños sanos.\n\n\nEra un día muy caluroso de julio cuando, arrastrando los pies con dificultad, mi perro y yo escalamos el barranco cercano a Kolotovka en dirección a la taberna La Bienvenida. El sol refulgía en el cielo y lo asaba todo sin misericordia; el polvo sofocante impregnaba el aire. Grajos y cornejas de plumas brillantes apuntaban hacia abajo sus picos y miraban con pesadumbre a los pasantes, como pidiendo clemencia; solo los gorriones conservaban la animación, extendían las plumas, gorjeaban más que de costumbre, se peleaban alrededor de las verjas y emprendían vuelo desde el camino polvoriento en nubes grisáceas sobre las plantaciones verdes de cáñamo. La sed me atormentaba. No había agua en el vecindario: en Kolotovka, como en tantas otras aldeas de la estepa, los campesinos, sin riachuelos ni pozas, están acostumbrados a beber el fango licuoso de los estanques… Pero ¿quién podría decir que aquel horrible mejunje fuera agua? Quería pedir un vaso de cerveza o de kvas a Nikolái Ivánich.\n\n\nDebo confesar que en ningún momento del año Kolotovka ofrece un espectáculo agradable; pero despierta un sentimiento especialmente triste cuándo el sol de julio vierte sin piedad sus rayos sobre los desvencijados tejados color óxido, y sobre el barranco profundo y la tierra común, reseca y polvorienta, por donde gallinas mal alimentadas corretean sobre unas patas raquíticas sin dirección alguna, y sobre el armazón gris y esquelético de una casa de madera de álamo, con agujeros por ventanas (es cuanto queda de la mansión solariega, ahora invadida por ortigas, hierbas y otros yuyos), y sobre el estanque verde oscuro literalmente fundido por el sol, cubierto de plumillas de ganso y rodeado de fango medio reseco, con una presa torcida cerca de la cual, sobre una tierra tan desmenuzada por los pasos que parece ceniza, se agrupan míseras las ovejas, que estornudan, apenas pueden respirar por el calor y con paciente desaliento dejan colgar sus cabezas lo más bajo posible, como esperando que pase el calor insoportable.\n\n\nCon pasos desganados me fui acercando al hogar de Nikolái Ivánich, despertando, naturalmente, la excitación de los niños pequeños, que me miraron fijamente, y, en los perros, un enfado de ladridos agudos y maliciosos como si les arrancaran las entrañas hasta quedarse solo con su tos y la imposibilidad de respirar, cuando de pronto apareció en el umbral de la taberna un hombre alto sin sombrero, con una casaca de entretela atada con un cordón azul. A simple vista parecía un siervo doméstico; sobre su rostro reseco y arrugado se alzaban en desorden mechones de pelo gris. Llamó a alguien, agitando los brazos de forma mucho más exagerada de lo que él mismo habría querido. Era evidente que ya había conseguido beber algo.\n\n\n—¡Venga, vamos! —balbució, levantando con inmenso esfuerzo sus cejas espesas—. ¡Vamos, Guiñador, venga! Solo te arrastras, vamos, hombre. No está bien, qué va. Aquí te están esperando, y tú solo te mueves a gatas… ¡Vamos!\n\n\n—Bien, ya voy, ya voy —respondió una voz molesta, y desde detrás de la cabaña, por la derecha, apareció un hombre pequeño, gordo y cojo. Llevaba una chaqueta de paño bastante elegante, con un brazo metido por una de las mangas; una gorra alta y puntiaguda, echada hacia delante, confería a su rostro hinchado un aspecto cómico, astuto. Sus ojillos amarillentos miraban en todas direcciones, y una sonrisa forzada y respetuosa dibujaba sus labios finos; su nariz larga, afilada, se proyectaba frente a él con impudicia, como un timón.\n\n\n—Ya voy, mi querido amigo —continuó, cojeando en dirección a la taberna—. ¿Por qué me gritas? ¿Quién me espera?\n\n\n—¿Qué por qué? —dijo con reproche el hombre con la casaca de entretela—. Oh, Guiñador, eres una maravilla, amigo, eso eres… ¿Te llaman de la taberna y tú preguntas por qué? Los que te esperan son buena gente; Yashka el Turco está ahí, y el Caballero Salvaje, y el Contratista de Zhizdra. Yashka ha hecho una apuesta con el Contratista, ha apostado una jarra de cerveza sobre quién es mejor, quién canta mejor, quiero decir… ¿Lo ves?\n\n\n—¿Va a cantar Yashka? —preguntó el llamado Guiñador con gran interés—. ¿Lo dices en serio, Atontao?\n\n\n—Pues sí —respondió Atontao muy digno—, y no tienes que ir preguntando tonterías. Claro que va a cantar si ha hecho una apuesta, viejo idiota. ¡Guiñador!\n\n\n—¡Pues ve entrando, que pareces tonto! —respondió el Guiñador.\n\n\n—Venga, dame un beso, querido —dijo el Atontao socarrón, abriendo los brazos.\n\n\n—¡Míralo! ¡Se ha vuelto tonto en la vejez! —respondió el Guiñador con desdén, haciéndolo a un lado con el codo, y ambos, agachándose, entraron por la puerta baja.\n\n\nLa conversación que acababa de escuchar azuzó mi curiosidad. Más de una vez me habían llegado rumores sobre cómo Yashka el Turco era el mejor cantante del distrito, y ahora de pronto tenía la oportunidad de escucharlo competir con otro maestro. Apuré el paso y entré en el local.\n\n\nEs posible que pocos de mis lectores hayan tenido la oportunidad de entrar en una taberna rural; pero nosotros los cazadores ¿en dónde no nos metemos? Son muy sencillas. Suelen consistir en un zaguán oscuro y un saloncito dividido en dos por una partición, más allá de la cual ningún cliente puede asomarse. En la mitad que ocupamos, sobre una amplia mesa de roble, hay un hueco de grandes proporciones que se usa para despachar las bebidas. Sobre las estanterías directamente opuestas a este mostrador están las botellas etiquetadas en fila. En la parte delantera de la cabaña, destinada a los clientes, hay bancos, uno o dos barriles vacíos y una mesa en el rincón. Las tabernas rurales suelen ser bastante oscuras, casi nunca se ven en las paredes de troncos esos carteles populares y coloridos con los que están empapeladas la mayoría de las cabañas campesinas.\n\n\nCuando entré en La Bienvenida, ya se habían congregado un buen número de personas.\n\n\nDetrás del mostrador, como siempre, ocupando casi toda la apertura, estaba Nikolái Ivánich luciendo una colorida camisa de percal. Una sonrisa indolente ampliaba sus mejillas fofas mientras servía, con su mano redonda y blanca, dos vasos de licor para los dos amigos que acababan de entrar, el Guiñador y el Atontao. Desde un rincón cerca de la ventana, a su espalda, llegaba la mirada penetrante de su esposa. En mitad del local estaba de pie Yashka el Turco, hombre delgado y pequeño de unos veintitrés años, con un caftán largo azul pálido. Parecía un gallardo obrero de fábrica pero no podía presumir de muy buena salud, o eso parecía. Mejillas hundidas, enormes ojos verdes, nariz recta y delicada, frente blanca bajo unos rizos castaños, labios grandes, hermosos y expresivos, todo su rostro hablaba de un hombre de sensibilidad y pasión. Estaba muy emocionado: parpadeaba sin cesar, respiraba de forma irregular y movía nervioso las manos, afiebradamente; de hecho, estaba afiebrado, o más bien en ese ansioso estado febril que bien conoce quien habla o canta en público.\n\n\nTenía a su lado un hombre de unos cuarenta años, hombros amplios, mejillas salientes, frente achaparrada, estrechos ojos de tártaro, nariz pequeña y plana, mandíbula cuadrada y pelo negro y reluciente, duro como un cepillo. La expresión de su rostro oscuro como el plomo, sobre todo en sus labios pálidos, se habría dicho salvaje si no hubiera sido tan calma y meditativa. Apenas se movía, solo miraba despacio a su alrededor de cuando en cuando, como un buey por debajo del yugo. Lo llamaban el Caballero Salvaje.\n\n\nJusto frente a él, en el banco bajo los iconos, esperaba sentado el rival de Yashka, el Contratista de Zhizdra. Era un hombre achaparrado de unos treinta años, corto de estatura, picado de viruelas y con el pelo rizado, de naricilla respingona, ojos vivaces marrones y barbita rala. Miraba nervioso a su alrededor, sentado sobre sus manos, charlaba despreocupado y de vez en cuando golpeaba el suelo con sus botas vivazmente decoradas. Sus ropas consistían en una chaqueta campesina nueva de fino paño gris con el cuello de terciopelo, que contrastaba con el borde de una camisa roja anudada a la nuca.\n\n\nSentado en el rincón opuesto, a la derecha de la puerta, un campesino vestía un abrigo raído y estrecho con un enorme jirón sobre el hombro.\n\n\nEl pálido amarillo de la luz del sol se filtraba por los paneles polvorientos de las dos pequeñas ventanas, y parecía incapaz de vencer la oscuridad habitual del local: todo estaba tan pobremente iluminado que las figuras se difuminaban. Pese a ello, el aire era casi frío, y toda sensación de calor sofocante y opresivo se desprendió como un peso muerto de mis hombros en cuanto traspuse el umbral.\n\n\n \n\n\nAdvertí que mi llegada generó confusión entre los huéspedes de Nikolái Ivánich, pero cuando el tabernero me hizo una reverencia como si fuera alguien conocido, todos se relajaron y ya no me prestaron atención. Pedí una cerveza y me senté en un rincón, cerca del campesino del abrigo harapiento.\n\n\n—Y bien, ¿qué ocurre? —rugió de pronto el Atontao, bebiéndose su jarra de un trago y acompañando la exclamación con los mismos extraños gestos de los brazos, sin los cuales, evidentemente, nunca pronunciaba palabra—. ¿Qué estamos esperando? Empieza ya, si vas a cantar. ¿Eh, Yashka?\n\n\n—Empieza, empieza —añadió Nikolái Ivánich para darle ánimos.\n\n\n—Empezaremos, suponiendo que va a salir bien —anunció el Contratista con sangre fría audaz y una sonrisa de confianza—. Estoy preparado.\n\n\n—Y yo también —declaró Yákov con animación.\n\n\n—Muy bien, pues adelante, muchachos —siseó el Guiñador con dificultad.\n\n\nPero, a pesar del deseo unánime, nadie empezó a cantar; el Contratista ni siquiera se levantó. Reinaba una expectación generalizada.\n\n\n—¡Empezad! —dijo el Caballero Salvaje con voz aguda y mal humor.\n\n\nYákov se estremeció. El Contratista se puso de pie, dio un fuerte tirón de su cinto y tosió.\n\n\n—¿Y quién canta primero? —preguntó con voz algo menos segura, dirigiéndose al Caballero Salvaje, que seguía inmóvil en mitad de la sala, con las piernas robustas separadas y sus brazos poderosos metidos casi hasta los codos en los bolsillos de sus amplios pantalones.\n\n\n—Tú, tú, Contratista —balbució el Atontao—, te toca, amigo.\n\n\nEl Caballero Salvaje le echó una mirada por debajo del entrecejo. El Atontao croó débilmente, algo confundido, miró hacia el techo, se encogió de hombros y guardó silencio.\n\n\n—Echadlo a suertes —anunció el Caballero Salvaje serenamente—. Poned cerveza sobre el mostrador.\n\n\nNikolái Ivánich se agachó, levantó la botella del suelo, y con un gruñido la depositó sobre la mesa.\n\n\nEl Caballero Salvaje miró a Yákov y dijo: “¡Bien!”, Yákov rebuscó en sus bolsillos, extrajo una moneda pequeña y la puso a prueba con los dientes. El Contratista sacó de debajo de los faldones de su abrigo un monedero de cuero reluciente, lo desanudó con calma, vertió un montón de cambio en la mano y eligió una moneda nueva. El Atontao colocó su gorra viejísima de punta rota frente a ambos: Yákov arrojó dentro su moneda, y lo mismo hizo el Contratista.\n\n\n—Elige tú —dijo el Caballero Salvaje, volviéndose hacia el Guiñador.\n\n\nEl Guiñador sonrió con satisfacción, agarró la gorra con ambas manos y comenzó a menearla. Durante un momento imperó el silencio mientras las monedas chocaban. Observé con atención a mi alrededor. Todos los rostros expresaban una expectativa tensa; el Caballero Salvaje apretó los ojos. Mi vecino, el campesino del abrigo harapiento, alargó el cuello con viva curiosidad. El Guiñador metió la mano en la gorra y sacó la moneda del Contratista; todo el mundo suspiró. Yákov enrojeció, y el Contratista extendió su mano.\n\n\n—¿No dije que serías tú? —exclamó el Atontao—. ¡Claro que sí!\n\n\n—No grites —apuntó con severidad el Caballero Salvaje—. ¡Adelante! —continuó, inclinando la cabeza en dirección al Contratista.\n\n\n—¿Y qué canto? —preguntó este, algo preocupado.\n\n\n—Lo que quieras —respondió el Guiñador—. Lo que te venga a la mente, canta eso.\n\n\n—Por supuesto, canta lo que quieras —añadió Nikolái Ivánich, cruzando lentamente los brazos—. Nadie te está dando ninguna orden. Canta lo que quieras, pero cántalo bien. Después decidiremos como nos dicte la conciencia.\n\n\n—Pues claro que sí, como nos dicte la conciencia —interrumpió el Atontao, y lamió el borde de su vaso vacío.\n\n\n—Dadme tiempo, amigos, para aclararme la garganta —comenzó a decir el Contratista, pasándose los dedos por el cuello del abrigo.\n\n\n—¡Vamos, vamos, no intentes escabullirte ahora! ¡Empieza! —dijo con decisión el Caballero Salvaje, y bajó la mirada al suelo.\n\n\nEl Contratista pensó durante un momento, meneó la cabeza y dio un paso hacia delante. Yákov lo miraba fijo, con suma atención…\n\n\nPero antes de que empiece una descripción del concierto en sí, considero necesario decir un par de cosas sobre cada uno de los participantes en mi relato. Las vidas de algunos de ellos ya me eran conocidas antes de que me los encontrara en la taberna La Bienvenida; sobre los demás me informé más tarde.\n\n\nComencemos por el Atontao. El auténtico nombre de este individuo era Yevgraf Ivanov; pero nadie lo conocía en la región sino como el Atontao, y él se enorgullecía de su apodo que tan bien le sentaba. Y no hay duda de que nada podría haber sido más apropiado para describir su aspecto siempre nervioso. Era un siervo doméstico, soltero y, como sirviente, un auténtico desastre. Hacía mucho que sus amos lo habían desahuciado, si bien, sin ocupación ni recibir un kópek como paga, todos los días encontraba argucias para divertirse a expensas de los demás. Tenía muchísimos conocidos que lo invitaban a alcohol y té, aunque ellos mismos no entendían por qué: no solo estaba lejos de ser buena compañía sino que, al contrario, los aburría con su cháchara insensata, su forma intolerable de aprovecharse, sus movimientos febriles y su manera de reírse, sin parar y tan afectada. No sabía cantar ni bailar, y desde su nacimiento jamás había dicho una palabra no ya inteligente, sino razonable; su cháchara era incesante y siempre decía lo primero que le venía a la cabeza, ¡era un Atontao, no hay duda de ello! Aun así, no había juerga alcohólica en cuarenta verstas a la redonda sin que se distinguiera entre los invitados su silueta famélica y alargada; la gente se había acostumbrado a su presencia como a un mal inevitable. Se lo trataba con desprecio, y únicamente el Caballero Salvaje sabía controlar sus salidas de tono.\n\n\nEl Guiñador no se parecía en nada al Atontao. Su apodo también le cuadraba, aunque no solía guiñar más que los demás; sin embargo, todos saben lo inteligentes que son los rusos con los apodos. A pesar de mis intentos por saber más sobre el pasado del hombre, su vida aún contiene para mí, y probablemente también para otros, áreas nebulosas o, como dicen las personas leídas, oscuras por la niebla profunda de lo incierto. Solo llegué a saber que en un tiempo había sido el cochero de una dama mayor y sin hijos, que se había escapado con la troika y los caballos que estaban a su cargo, había desaparecido durante un año y, sin duda, tras descubrir por sí mismo las desventajas y miserias de la vida de vagabundo, había vuelto, pero ya cojo, se había arrojado a los pies de su ama y, habiendo expiado su crimen con varios años de servicio ejemplar, había vuelto a ganar su favor gradualmente hasta obtener su entera confianza, convertirse en uno de sus intendentes y, a la muerte del ama, de alguna forma misteriosa, obtener su libertad; entonces se enroló en el estrato de la sociedad pequeño-burguesa, comenzó a alquilar zonas de huerto de sus vecinos, se enriqueció y ahora vivía como un gran señor. Era un hombre de experiencia amplia, sabía lo que le convenía, no era malicioso ni generoso, sino más bien de una prudencia envidiable; era hueso duro de roer, sabía cómo eran las personas y había aprendido a usarlas. Era cauteloso pero tenía los recursos de un zorro; hablaba como una vieja pero nunca decía demasiado, aunque siempre lograba que los demás dijeran lo que pensaban; esto no quiere decir que pretendiera ser tonto, como algunos granujas, y le habría sido complicado pretenderlo puesto que nunca he visto a nadie con ojos tan perspicaces e inteligentes como sus pequeñas “mirillas” [nota del autor: La gente del gobierno de Orlov llaman a sus ojos “mirillas”, igual que llaman a sus bocas “comerillos”]. Su mirada nunca era sencilla y clara; siempre miraba de arriba abajo, investigando. En ocasiones, el Guiñador se pasaba semanas pensado alguna operación en apariencia sencilla, y luego, en un segundo, tomaba una decisión y se embarcaba en algún curso de acción audaz; parecía a punto de perderlo todo, y de repente su negocio había sido resuelto con el mayor de los éxitos, y todo le iba a las mil maravillas. Era afortunado y creía en su buena fortuna, y también en los augurios. Solía ser muy supersticioso. No caía muy bien porque no se preocupaba por los demás, pero lo respetaban. Toda su familia consistía en un único hijo pequeño, mimado, quien sin duda llegaría muy lejos con un padre como él. “El pequeño Guiñadorito es idéntico a su padre”, decían entonces los viejos conversando en las noches estivales; y todos sabían lo que significaba, y nadie veía necesario añadir más.\n\n\nSobre Yákov el Turco y el Contratista no hay razón para decir mucho. Yákov, al que llamaban el Turco por ser hijo de una muchacha turca capturada, era artista por naturaleza aunque por vocación trabajaba en las tinas de una fábrica de papel de un comerciante local; mientras que el Contratista, cuyo destino, debo admitirlo, me es desconocido, parecía el típico producto malicioso de la burguesía de una ciudad de provincias. Pero merece la pena entrar en algún detalle más sobre el Caballero Salvaje.\n\n\nA primera vista surgía su cruda y poderosa, y a la vez irresistible, fuerza física. Su figura era irregular, como si la hubieran “montado” de varias partes distintas, pero emanaba un aire de salud de hierro y, aunque parezca extraño, su figura de oso no estaba exenta de cierta elegancia natural, debida tal vez al tranquilo conocimiento de su propio poder. De entrada era difícil decidir a qué clase social pertenecía este Hércules; no parecía siervo doméstico, ni miembro de la pequeña burguesía, ni oficinista pobre retirado, ni miembro arruinado de la nobleza local convertido en cazador y hombre para todo quehacer: era él mismo y nada más. Nadie sabía de dónde había salido antes de dejarse caer por nuestro distrito; las malas lenguas decían que provenía de pequeños terratenientes venidos a menos, y que había pertenecido al servicio burocrático; pero nadie sabía nada seguro sobre su pasado, ni había nadie de quien obtener información; desde luego de él mismo era imposible, puesto que nadie era más taciturno y malhumorado que él. Además, nadie podía asegurar de qué vivía: no se ocupaba de ningún negocio en particular, nunca viajaba para trabajar con nadie, casi no tenía amigos, y sin embargo nunca parecía carecer de dinero, no mucho, es cierto, pero algo tenía. No es que llevara una vida modesta, nada en general era modesto en él, sino que no hacía mucho ruido; había existido sin preocuparse por quienes lo rodeaban, y estaba claro que no necesitaba de nadie. El Caballero Salvaje (tal era su apodo; su nombre verdadero era Perevlésov) disfrutaba de una autoridad enorme en toda la región; se lo obedecía al instante y sin cuestionarlo, aunque no solo no tenía derecho a dar órdenes a nadie, sino que tampoco daba la impresión de esperar que lo obedecieran. Solo tenía que decir algo para que se le hiciera caso; la fortaleza física siempre tiene ventajas. Apenas bebía, no iba con mujeres y le encantaba cantar. Muchos misterios rodeaban a este individuo; daba la impresión de que en él dormían ciertos poderes superiores, y que una vez despertados y liberados, destruirían por seguro tanto al hombre como todo aquello con lo que entrara en contacto; y si no me equivoco, había tenido lugar en su vida un arrebato de ese tipo, y él, que lo sabía por experiencia y que salvó la vida de milagro, se imponía una disciplina de hierro. Me fascinaba en él la mezcla de cierta ferocidad natural y una nobleza de espíritu igualmente innata, una mezcla que nunca antes había encontrado en nadie.\n\n\nEn fin, el Contratista había dado un paso al frente, entrecerrado los ojos, y había comenzado a cantar en un falsete extraordinariamente elevado. Tenía voz dulce y bastante agradable, aunque algo ronca; jugaba con ella, haciéndola girar como un trompo y subir y bajar la escala, regresando constantemente a las notas más altas, intentando sostenerlas y prolongarlas, sucumbiendo al silencio para, de pronto, regresar a la melodía recién abandonada con cierta despreocupada y arrogante audacia. Sus cambios de uno a otro modo unas veces resultaban muy osados, y otras muy entretenidos: a un aficionado le habrían resultado placenteros; un alemán no habría tenido paciencia para eso. Era un tenore di grazia ruso, un ténor léger. La canción que cantaba era animada, para bailar, y la letra, por lo que pude entender a pesar de las interminables fioriture, decía así:\n\n\n \n\n\nYo araré, mi bello amorcito,\n\n\nUn terreno pequeñito;\n\n\nYo sembraré, mi bello amorcito,\n\n\nFlores escarlatas para ti.\n\n\n \n\n\nCantaba, y todos lo escuchaban con gran atención. Era obvio que lo intimidaba un poco cantar ante aquella gente experta en el arte, por lo que dio todo de sí. Es cierto que de donde vengo la gente sabe algo de canto, y no es casualidad que la aldea de Sergíievski, en el camino principal de Orlov, tenga fama a lo largo y ancho de Rusia por sus melodías especialmente harmoniosas y bellas. El Contratista cantó durante un buen rato sin conmover mucho a su público; no tenía apoyo de ningún tipo, nadie le hacía de coro. Al cabo, tras un cambio especialmente vistoso que hizo sonreír al Caballero Salvaje, el Atontao no pudo contenerse más y dio un grito de alegría. Todos se animaron. El Atontao y el Guiñador comenzaron a repetir la melodía por lo bajo, uniéndose y gritando de tanto en tanto:\n\n\n—¡Muy bien, amigo! ¡Así se hace! ¡Eso es, amárralo bien, estíralo, viborilla! ¡Agárralo, otra vez! ¡Que no decaiga, perro! ¡Que el diablo se te lleve el alma! —etc.\n\n\nDetrás del mostrador, Nikolái Ivánich meneaba la cabeza a izquierda y derecha con aprobación. El Atontao comenzó a golpear el suelo con los pies, y a sostenerse sobre las puntas con vistosos andares, y a menear los hombros, y los ojos de Yákov simplemente se incendiaron como el carbón, y su cuerpo tembló como una hoja mientras no dejaba de sonreír. Solo el Caballero Salvaje no alteró su expresión y permaneció sin mover un músculo. Pero su mirada, dirigida al Contratista, se suavizó un tanto, sin que la expresión de sus labios dejara de ser algo despectiva. Animado por la alegría general, el Contratista se entregó por entero a la algarabía de sonidos y comenzó a ejecutar giros, a chasquear la lengua y a emitir terribles quejidos de garganta, hasta que al final, exhausto, pálido y cubierto de sudor, echó atrás su cuerpo entero y emitió el último grito, y un estruendo de aprobación general fue su recompensa. El Atontao se echó al cuello del Contratista y se puso a abrazarlo hasta que por poco lo ahoga con sus largos y huesudos brazos; un rubor apareció en el rostro carnoso de Nikolái Ivánich, que lo rejuvenecía; Yákov, como loco, comenzó a repetir: “¡Oh, bravo! ¡Oh, bravo!”. Mi propio vecino, el campesino del abrigo harapiento, no pudo contenerse, y, golpeando la mesa con el puño, gritó: “¡Ajá, eso estuvo muy bien, que el diablo se lo lleve; pero que muy bien!”, y escupió con resolución de lado.\n\n\n—¡Muy bien, amigo, ha sido estupendo! —gritó el Atontao sin soltar al agotado Contratista—. ¡Estupendo, no puede negarse! ¡Has ganado, amigo, has ganado! ¡Enhorabuena! ¡La jarra es tuya! Yashka ni se te acercará. Te digo que ni se te acercará… ¡Recuerda lo que te digo! —Y lo golpeó en el pecho de nuevo.\n\n\n—Suéltalo, suéltalo, ¡qué pesado eres! —comenzó a decir el Guiñador enojado—. Deja que se siente. Está agotado. ¡Un idiota auténtico, eso es lo que eres, un idiota! ¿De qué vale pegarse a él como una hoja mojada, eh?\n\n\n—Muy bien, dejad que se siente, y beberé a su salud —dijo el Atontao, y se acercó a la barra—. Tú pagas, amigo —añadió, volviéndose al Contratista.\n\n\nEste asintió, se sentó de nuevo en el banco, sacó un trapo de su gorra y comenzó a secarse la cabeza; mientras, el Atontao tragó rápido una copa y, como los bebedores natos, gruñió y adoptó una mirada severa.\n\n\n—Cantas bien, amigo, muy bien —apuntó con amabilidad Nikolái Ivánich—. Y ahora es tu turno, Yashka. No seas tímido. Veamos quién es el mejor de los dos… Veamos… ¡Pero el Contratista canta de maravilla, por Dios que sí!\n\n\n—Muy bien —comentó su esposa, y miró sonriendo a Yákov.\n\n\n—Ah, sí, ha estado bien —repitió mi compañero en voz baja.\n\n\n—¡Eh! ¡Maderero retorcido! [nota del autor: Se llama “Maderero” a los habitantes de las zonas boscosas sureñas, un alargado cinturón forestal que se encuentra en la frontera entre las regiones de Voljov y Zhizdra. Se distinguen de sus vecinos por muchas peculiaridades en sus costumbres, idioma y manera de vivir. Les llaman “retorcidos” por su sospechosa y tacaña disposición] —comenzó a berrear el Atontao de repente, acercándose al pequeño campesino con el roto en el hombro del abrigo, lo apuntó con el dedo, empezó a dar saltos y a reírse como un poseso—. ¡Maderero! ¡Maderero! ¡Ja, babúm, malnacido! [nota del autor: Los Madereros añaden a prácticamente cada palabra las exclamaciones “Ja” y “babúm”] ¿Cómo es que estás por aquí? —gritó entre risas.\n\n\nEl pobre campesino, confuso, estuvo a punto de marcharse cuando resonó la poderosa voz del Caballero Salvaje.\n\n\n—¿Qué clase de animal hace ese ruido? —escupió entre dientes.\n\n\n—Yo, no estaba haciendo nada… —murmuró el Atontao—, no es nada… Es solo que…\n\n\n—¡Bien, pues cierra el pico! —le espetó el Caballero Salvaje—. ¡Yákov, adelante!\n\n\nYákov se agarró el cuello.\n\n\n—Es que… En fin… Algo va mal… Hum… En serio, no sé muy bien qué, pero algo va mal…\n\n\n—Ya está bien, no seas tímido. ¡Debería darte vergüenza! ¿A qué tanta queja? Canta, enseña esa voz que Dios te ha dado.\n\n\nY el Caballero Salvaje miró al suelo, esperando.\n\n\n \n\n\nYákov no decía nada, miró a su alrededor y se cubrió la cara con la mano. Todos lo miraban fijamente, sobre todo el Contratista, en cuya cara apareció, sobre su expresión habitual de seguridad y su mirada triunfal por el éxito, un débil e involuntario malestar. Se apoyó contra la pared y de nuevo se sentó sobre las dos manos, pero ya no movía los pies de un lado a otro. Cuando, por fin, Yákov se descubrió el rostro, estaba pálido como la muerte; sus ojos apenas tenían vida entre sus pestañas caídas. Respiró hondo y comenzó a cantar… El primer sonido que emitió fue débil e inseguro, parecía no emerger de su pecho, sino conjurado desde una gran distancia, como si hubiera entrado por casualidad en la habitación. Este sonido, un quejido tintineante, tuvo un efecto extraño sobre todos nosotros; nos miramos y la mujer de Nikolái Ivánich se irguió. El primer sonido fue seguido por otro, mucho más firme y pausado, pero aún claramente como el lamento de una cuerda de violín cuando, tras ser pulsada de repente por un dedo fuerte, vacila en un trémolo final rápido que se deshace, tras el cual siguió un tercero, y poco a poco, ganando volumen e intensidad, la conmovedora canción emergió. “Hay más de un camino que cruza el bosque”, fue la canción elegida, y cada uno de nosotros sintió una ráfaga de ternura y una temblorosa anticipación que nos fue embargando. Confieso que pocas veces había escuchado una voz como la suya: algo rota, sonaba cascada, hasta sugería enfermedad; pero también contenía ignotas profundidades apasionadas, y juventud, y fuerza, y dulzura, y alguna clase de atractiva despreocupación, y una piedad lúgubre. Resonaba y respiraba por ella el sonido honesto y fiero de Rusia, y simplemente nos atrapó por el corazón, tocó nuestra fibra más puramente rusa.\n\n\nLa canción crecía, y lo iba inundando todo. Yákov estaba obviamente poseído por una inspiración. Toda su timidez había desaparecido, se iba entregando por entero a su exaltación; su voz ya no vibraba, sino que sollozaba con el temblor de alguna pasión innata y sutil que se clava como una flecha en el alma misma del que escucha, y no deja de crecer, en fuerza, en firmeza, en volumen. Recordé una noche, con la marea baja, sobre la orilla de suave arena de un mar rugiente y tonante en la distancia, con cada nueva y poderosa ola, cuando vi una enorme gaviota blanca. Estaba quieta, su penacho suave giraba hacia el rojizo fulgor del crepúsculo y solo de vez en cuando desplegaba las alas con parsimonia, como dando la bienvenida al mar familiar y al sol bajo y tintado de sangre; esto fue lo que me recordó escuchar a Yákov. Cantó sin ser consciente de su rival ni de nosotros, y aun así estaba evidentemente inspirado. Como un nadador experimentado que recibe el apoyo de las olas, así lo apoyaba nuestra silenciosa y devota participación. Cantó, y cada sonido que emitió insuflaba algo familiar, algo que poseíamos desde nuestro nacimiento, tan vasto que ningún ojo podía abarcarlo, como si la propia estepa estuviera siendo expuesta ante nosotros, extendiéndose en la lejanía hasta el infinito. Sentí como si ardiera por dentro, y me asomaron las lágrimas. De pronto me sobresaltó el sonido de un llanto apocado… miré a mi alrededor; la mujer del tabernero estaba llorando, con su pecho pegado a la ventana. Yákov echó una rápida mirada hacia donde estaba ella y dio a la canción aún más intensidad, aún más dulzura que antes; Nikolái Ivánich miró fijamente al suelo y el Guiñador se volvió; el Atontao, empapado de emoción, se quedó plantado en su sitio, con la boca estúpidamente abierta; el campesino gris lloraba en silencio en su rincón y movía la cabeza al ritmo de un susurro lacrimoso; y sobre la expresión hierática del Caballero Salvaje, desde debajo de sus cejas que se habían unido en un nudo profundo, una única y pesada lágrima comenzó a resbalar lentamente; el Contratista había elevado un puño cerrado hasta la cabeza, completamente inmóvil… No sé cómo se habría disuelto el ánimo general si Yákov no hubiera terminado de repente con una nota aguda y tenue, como si su voz se hubiera roto.\n\n\nNadie gritó, ni siquiera se movió; todos se limitaron a esperar, a ver si continuaba. Él se limitó a abrir los ojos, asombrado por nuestro silencio, miró a su alrededor con mirada inquisitiva y se dio cuenta de que había ganado…\n\n\n—Yashka —dijo el Caballero Salvaje, depositando una mano sobre su hombro; y no dijo nada más.\n\n\nNadie se movía, como si se hubieran convertido en estatuas. El Contratista se levantó sin decir nada, y se acercó a Yákov.\n\n\n—Tú… Es tu… Has ganado —soltó por fin con dificultad, y abandonó la sala.\n\n\nSu movimiento rápido y decisivo pareció romper el encanto: todo el mundo rompió de pronto en una charla animada y ruidosa. El Atontao dio saltos en el aire, comenzó a balbucir y a agitar los brazos como un molino de viento; el Guiñador se acercó cojeando hasta Yákov y le besó ambas mejillas; Nikolái Ivánich se irguió y anunció con toda solemnidad que él mismo sumaría otra jarra de cerveza de su bolsillo; el Caballero Salvaje dio una serie de joviales carcajadas, insólitas en él; el campesino descolorido murmuraba una y otra vez en su rincón mientras se secaba con ambas mangas sus ojos, mejillas, nariz y barba: “¡Ah, eso estuvo bien, por Dios que lo estuvo, seré un malnacido, pero eso estuvo bien!”; y la mujer de Nikolái Ivánich, con el rostro enrojecido, se levantó y se retiró con rapidez. Yákov estaba contento como un niño con su victoria; su rostro estaba transfigurado, sus ojos brillaban felices. Lo arrastraron hasta el mostrador, llamó al campesino lloroso del rincón para que se uniera, y pidió a uno de los hijos de nuestro anfitrión que saliera en busca del Contratista, al que no encontraron, y dio comienzo la celebración.\n\n\n—Tienes que cantar otra vez, tienes que cantar hasta que se acabe el día —repetía una y otra vez el Atontao, elevando sus brazos al cielo.\n\n\nEché un último vistazo a Yákov y salí. No quería quedarme, temía echar a perder el momento.\n\n\nSin embargo, el calor era tan insoportable como antes. Parecía colgar sobre la misma superficie de la tierra en una capa gruesa y pesada; contra el cielo azul oscuro diminutos fulgores parecían relucir contra una pesada cortina de polvo fino y casi negro. No se oía nada; había algo desesperanzado, triste, sobre este profundo silencio en la naturaleza exhausta. Me dirigí hacia un granero y me eché sobre la hierba recién cortada, ya casi seca. Durante un buen rato no pude dormirme; la voz conmovedora de Yákov resonaba en mis oídos… Al fin el calor y el cansancio ganaron la partida y caí en un sueño de muerte.\n\n\nCuando me desperté, todo estaba oscuro; la hierba a mi alrededor despedía un fuerte aroma y estaba algo húmeda; a través de los finos tablones del tejado medio cubierto las pálidas estrellas brillaban débilmente. Salí. El brillo de la puesta de sol había muerto hacía rato, y sus últimos fulgores apenas se intuían en la línea del horizonte; pero aún se sentía el aire que hasta hacía poco había sido irrespirable, incluso a través de la frescura de la noche, y los pulmones ansiaban una brisa fresca. No había viento ni nubes; me rodeaba un cielo translúcido y oscuro, en el que titilaban estrellas silenciosas e incontables, apenas visibles. Las luces parpadeaban en la aldea; desde la taberna, muy iluminada, llegaba un murmullo vago sobre el que se destacaba la voz de Yákov. De cuando en cuando el murmullo rompía en carcajadas explosivas. Me acerqué a la ventanita y apoyé el rostro contra el cristal.\n\n\nVi una escena infeliz, a pesar de la animación. Todos estaban borrachos, empezando por Yákov. Con el pecho descubierto y sentado en un banco, cantaba con voz profunda algunas rondas populares y pulsaba con descuido las cuerdas de una guitarra. Mechones de su cabello mojado le caían sobre el rostro, terriblemente pálido. En medio de la taberna el Atontao, sin abrigo y totalmente ido, bailaba a pasos y saltos frente al campesino de casaca descolorida; el hombrecillo marcaba el ritmo dificultosamente con los pies agotados y, sonriendo sin sentido con la barba desaliñada, de tanto en tanto agitaba la mano siguiendo la música, como queriendo decir: “¡Sí, qué diablos!”. Nada más cómico que su rostro; por mucho que alzara las cejas, sus pesados párpados se negaban a alzarse y seguían echados sobre sus ojillos apenas visibles y adormilados. Se encontraba en esa condición agradable de borrachera al que, cualquier pasante, tras mirarle la cara, le dice: “¡Se te ve bien, amigo, se te ve bien!”. El Guiñador, enrojecido como una langosta y con las narices abiertas, se reía maliciosamente en un rincón; solo Nikolái Ivánich mantenía su invariable compostura, como corresponde al tabernero. Muchos nuevos rostros se habían sumado a la celebración, pero no vi al Caballero Salvaje.\n\n\nDi media vuelta y comencé a descender la colina sobre la que está situada Kolotovka. Al pie hay una extensa meseta; inundada por olas de niebla nocturna parecía aún más inmensa de lo que era, como si se extendiese hacia el cielo oscurecido. Iba a zancadas por el camino que bordea el barranco, cuando de repente desde algún punto lejano de la meseta se oyó una voz infantil:\n\n\n—¡Antropkaaa! ¡Antropkaaa! —gritaba con insistencia y desesperación lacrimosa, prolongando al infinito la última sílaba.\n\n\nPermaneció algunos instantes en silencio y reinició sus gritos. En el aire quieto y adormilado la voz adquiría un alcance inmenso. Al menos treinta veces llamó a Antropka, cuando de pronto, desde el extremo opuesto del campo, como proveniente de otro mundo, llegó la respuesta apenas audible:\n\n\n—¿Quéeee?\n\n\nEl muchacho gritó con un desprecio que le hacía disfrutar:\n\n\n—¡Ven aquí, maldito demonio del bosqueeee!\n\n\n—¿Por quéeee?\n\n\n—Porque padre quiere apaleaaaaaarte —gritó a toda prisa la primera voz.\n\n\nLa segunda voz no añadió nada, y el muchacho comenzó a llamar a Antropka de nuevo. Sus gritos, cada vez menos frecuentes, más débiles, me llegaban todavía cuando todo se había vuelto completamente oscuro, mientras yo seguía las lindes de la foresta en torno a mi pequeña aldea, a unas cinco verstas de Kolotovka.\n\n\n—¡Antropkaaaa! —seguía resonando en la noche llena de sombras.\n\n\n*FIN*\n\n\n\n\n“Свидание”,\n\nСовременник\n, 1850\n\n"}