{"metadata": {"length": 11359, "words": 1991, "reading_time_min": 9.955}, "text": "Una señora propietaria de un ingenio, en Bahía, allá por el año de mil setecientos y pico, estando reunida con algunos íntimos alrededor de su mesa, anunció a uno de sus invitados, famoso por su glotonería, un postre muy especial. Él quiso saber de inmediato de qué se trataba; la dueña de casa le pidió que supiera refrenar su curiosidad. No fue necesario nada más para que poco después todos estuvieran discutiendo acerca de la curiosidad, si era masculina o femenina, y si la responsabilidad de la pérdida del paraíso debía recaer sobre Eva o sobre Adán. Las señoras decían que sobre Adán, los hombres que sobre Eva, menos el juez que nada decía, y Fray Bento, carmelita, quien al ser interrogado por la dueña de casa, doña Leonor, respondió sonriendo:\n\n\n—Yo, señora mía, toco violín—; y no mentía, porque era insigne en el violín y en el arpa, no menos que en la teología.\n\n\nConsultado, el juez respondió que no habla, en rigor, sobre qué opinar, ya que las cosas, en el paraíso, ocurrieron de modo diferente a como estaba narrado en el primer libro del Pentateuco, que es apócrifo. Asombro general, carcajada del carmelita, que conocía al juez como uno de los hombres más piadosos de la región, y que sabía que era también jovial e inventivo, y hasta amigo de las mentiras, desde que fueran oportunas y piadosas; en las cosas graves, en cambio, era gravísimo.\n\n\n—Fray Bento —le dijo doña Leonor—, haga callar al señor Veloso.\n\n\n—No lo hago callar —afirmó el fraile—, porque sé que de su boca ha de salir todo con buena intención.\n\n\n—Pero la Escritura… —Empezó a decir el hacendado João Barboza.\n\n\n—Dejemos en paz la Escritura —interrumpió el carmelita—. Naturalmente, el señor Veloso conoce otros libros…\n\n\n—Conozco el auténtico —insistió el juez, recibiendo la porción del postre que doña Leonor le ofrecía—, y estoy listo para decir lo que sé, si no ordenan lo contrario.\n\n\n—Vamos, empiece.\n\n\n—Las cosas ocurrieron así. En primer lugar, al mundo no lo creó Dios, sino el Diablo…\n\n\n—¡Santo Cielo! —exclamaron las señoras.\n\n\n—No pronuncie ese nombre —le pidió doña Leonor.\n\n\n—Sí, pareciera que… —empezó a decir Fray Bento.\n\n\n—Sea. Lo llamaremos el Tiñoso. Al mundo lo creó el Tiñoso; pero Dios, que leyó su pensamiento, solo dejó en libertad sus manos, corrigiendo o atenuando la obra, a fin de que ni el propio mal desesperara de la salvación o del perdón. Y la acción divina no tardó en evidenciarse ya que habiendo el Tiñoso creado las tinieblas, Dios creó la luz, y así surgió el primer día. Al segundo día, durante el cual fueron creadas las aguas, nacieron las tempestades y los huracanes; pero las brisas de la tarde bajaron del pensamiento divino. Al tercer día, fue hecha la tierra, y en ella brotaron las plantas, pero solo los vegetales sin flor ni fruto, los espinosos, las hierbas que matan como la cicuta; Dios, empero, creó los árboles frutales y los vegetales que nutren o encantan. Y habiendo el Tiñoso cavado abismos y cavernas en la tierra, Dios hizo el sol, la luna y las estrellas; tal fue la obra del cuarto día. Al quinto se crearon los animales de la tierra, del agua y del aire. Llegamos al sexto día, y aquí pido que redoblen la atención.\n\n\nNo era necesario que lo pidiese; toda la mesa estaba con los ojos fijos en él, absorta.\n\n\nVeloso prosiguió diciendo que en el sexto día fue creado el hombre, y en seguida la mujer; ambos bellos, pero sin alma, ya que el Tiñoso no podía dárselas, y solo con instintos perversos. Dios les infundió el alma, con un soplo, y con otro los sentimientos nobles, puros y grandes. No cesó allí la misericordia divina; hizo brotar un jardín de delicias, y a él los condujo, poniéndolo todo en sus manos. Uno y otro cayeron a los pies del Señor, derramando lágrimas de gratitud. “Viviréis aquí, les dijo el Señor, y comeréis de todos los frutos, menos el de este árbol, que es el de la ciencia del Bien y del Mal”.\n\n\nAdán y Eva oyeron sumisos; y una vez solos, se miraron uno al otro, fascinados; no parecían los mismos. Eva, antes que Dios le infundiese los buenos sentimientos, pensaba tenderle una trampa a Adán, y Adán sentía ganas de golpearla. Ahora, empero, embebíanse en la contemplación recíproca o en la observación de la naturaleza, que era espléndida. Nunca hasta entonces habían visto aires tan puros, ni aguas tan frescas, ni flores tan lindas y perfumadas, ni había otros sitios donde el sol derramara aquellos torrentes de claridad. Y tomados de la mano recorrieron todo, riéndose mucho, en los primeros días, porque hasta entonces no habían aprendido a reir. No tenían la sensación del tiempo. No sentían el peso del ocio; vivían inmersos en la contemplación. Al atardecer iban a ver morir el sol y nacer la luna, y a contar las estrellas, y raramente llegaban a mil; el sueño los invadía y se dormían como dos ángeles.\n\n\nNaturalmente, el Tiñoso se puso furioso cuando supo lo que había ocurrido. No podía ir al paraíso, donde todo le era hostil, ni tampoco intentaría luchar con el Señor; pero oyendo un rumor en el suelo, entre hojas secas, miró y vio que era la serpiente. La llamó alborozado.\n\n\n—Ven aquí, sierpe, fiel rastrera, ponzoña de ponzoñas, ¿quieres tú ser la embajadora de tu país, para reconquistar las obras de tu padre?\n\n\nLa serpiente hizo con la cola un movimiento vago, que parecía afirmativo; pero el Tiñoso le dio el habla, y ella respondió que sí, que iría donde él se lo ordenase; a las estrellas, si le diese las alas del águila; al mar, si le confiase el arte de respirar en el agua; al fondo de la tierra, si la dotase del talento de la hormiga. Y hablaba la maligna, cómo hablaba, sin parar, contenta y pródiga en palabras; pero el diablo la interrumpió:\n\n\n—Nada de eso, ni al aire, ni al mar, ni a la tierra, sino únicamente al jardín de las delicias; allí están viviendo Adán y Eva.\n\n\n—¿Adán y Eva?\n\n\n—Sí, Adán y Eva.\n\n\n—¿Dos hermosas criaturas que vimos tiempo atrás, caminando altas y rectas como palmeras?\n\n\n—Exactamente.\n\n\n—¡Oh! ¡Los detesto! Me basta verlos para sufrir indeciblemente. No querrás que les haga mal…\n\n\n—Eso es justamente lo que quiero.\n\n\n—¿Si? Entonces cuenta conmigo. Iré, haré todo lo que desees, mi señor y padre. Anda, dime rápido qué quieres que haga. ¿Que muerda el talón de Eva? Lo morderé…\n\n\n—No, —interrumpió el Tiñoso—. Quiero justamente lo contrario. En el jardín hay un árbol, que es el de la ciencia del Bien y del Mal; ellos tienen prohibido tocarlo y comer de sus frutos. Ve, entra, enróscate en el árbol, y cuando uno de ellos pase por allí, llámalo en voz baja, arranca una fruta y ofrécesela diciendo que es la más sabrosa del mundo; si te responde que no, tú insistirás, diciéndole que basta probarla para conocer el mismísimo secreto de la vida. Ve, anda…\n\n\n—Sí, mi señor; pero no me dirigiré a Adán sino a Eva. Ya estoy en marcha. ¿O sea que el mismísimo secreto de la vida, no?\n\n\n—Exactamente, el mismísimo secreto de la vida. Ve, sierpe de mis entrañas, flor del mal, y si sabes cumplir, juro que tendrás la mejor parte entre las presas que te ofrece la creación, que es la parte humana, porque tendrás mucho talón de Eva para morder, mucha sangre de Adán en la que inocular el virus del mal… Anda, anda, no te olvides…\n\n\n¿Olvidar? Ya todo estaba perfectamente memorizado. Llegó al paraíso, penetró en él, alcanzó arrastrándose el árbol del Bien y el Mal, se enroscó y esperó. Al rato, apareció Eva, caminando sola, esbelta, con el aplomo de una reina segura de que nadie le arrancará la corona. La serpiente, mordida por la envidia, ya estaba a punto de traer la ponzoña a su lengua, cuando recordó que estaba allí a las órdenes del Tiñoso y, con voz de miel, la llamó. Eva se estremeció.\n\n\n—¿Quién me llama?\n\n\n—Soy yo, aquí estoy saboreando esta fruta…\n\n\n—¡Desgraciada, es el árbol del Bien y del Mal!\n\n\n—Lo sé. Ahora conozco todo, el origen de las cosas y el enigma de la vida. Acércate, prueba y serás dueña de grandes poderes en la tierra.\n\n\n—¡Pérfida! ¡No lo haré!\n\n\n—¡Necia! ¿Por qué rechazas el resplandor de los tiempos? Escúchame, haz lo que te digo, y serás legión, fundarás ciudades y te llamarás Cleopatra, Dido, Semíramis; engendrará héroes tu vientre, y serás Cornelia; oirás la voz del cielo, y serás Débora; cantarás y serás Safo. Y un día, si Dios quiere bajar a la tierra, elegirá tus entrañas y te llamarás María de Nazaret. ¿Qué más puedes querer? Realeza, poesía, divinidad, todo lo cambias por una tonta obediencia. Y no solo tendrás lo que te he dicho. Hay más. Toda la naturaleza te hará bella y más bella. Colores de las hojas verdes, colores del cielo azul, vivos o pálidos, colores de la noche, han de reflejarse en tus ojos. La misma noche, en pugna con el sol, vendrá a jugar en tus cabellos. Los hijos de tu seno tejerán para ti las mejores vestiduras, compondrán los más finos aromas, y las aves te darán sus plumas, y la tierra sus flores, todo, todo, todo…\n\n\nEva escuchaba impasible; entonces llegó Adán, los oyó y confirmó la respuesta de Eva; nada valía la pérdida del paraíso, ni la ciencia, ni el poder, ni ninguna de las demás ilusiones de la tierra. Luego de decir esto, se tomaron de las manos, y se alejaron de la serpiente, que partió presurosa a informar al Tiñoso…\n\n\nDios que oyera todo, dijo a Gabriel:\n\n\n—Ve, arcángel mío, desciende al paraíso terrestre donde viven Adán y Eva, y tráelos a la eterna bienaventuranza que merecen por la repulsión que manifestaron ante las instigaciones del Tiñoso.\n\n\nY el arcángel, tras encasquetarse el yelmo de diamantes, que centellea como un millón de soles, cruzó instantáneamente los aires, llegó hasta Adán y Eva y les dijo:\n\n\n—Salve, Adán y Eva. Venid conmigo al paraíso celestial, al que os habéis hecho acreedores por la repulsión que manifestasteis ante las instigaciones del Tiñoso.\n\n\nUno y otro, atónitos y confusos, se curvaron en señal de obediencia; entonces Gabriel los tomó de las manos, y los tres ascendieron hasta la morada eterna, donde miríadas de ángeles los esperaban, cantando:\n\n\n—Entrad, entrad. La tierra que dejasteis, ha sido entregada a las obras del Tiñoso, a los animales feroces y maléficos, a las plantas dañinas y ponzoñosas, al aire impuro, a la vida de los pantanos. Reinará en ella la serpiente que se arrastra, babea y muerde, ninguna criatura igual a vosotros pondrá entre tanta abominación la nota de la esperanza y de la piedad.\n\n\nY así fue como Adán y Eva entraron al cielo, al son de todas las cítaras que unían sus notas en un himno a los dos egresados de la creación…\n\n\n…Cuando terminó de hablar, el juez extendió el plato a doña Leonor para que le sirviese más postre, mientras los demás comensales se miraban unos a otros, boquiabiertos; en vez de oír una explicación, habían escuchado una narración enigmática o, por lo menos, sin sentido aparente. Doña Leonor fue la primera en hablar:\n\n\n—Bien decía yo que el señor Veloso estaba bromeando con nosotros. No fue eso lo que le pedimos que nos contara, ni nada de eso sucedió ¿no es cierto, Fray Bento?\n\n\n—El señor juez lo sabe perfectamente —respondió el carmelita sonriendo.\n\n\nY el juez llevándose a la boca una cucharada de postre:\n\n\n—Pensándolo bien, creo que nada de eso ocurrió; pero además, doña Leonor, si hubiese ocurrido, no estaríamos aquí saboreando este postre, que es, en verdad, algo delicioso. ¿Sigue trabajando para usted aquella vieja repostera de Itapagipe?\n\n\n*FIN*\n\n\n\n\n“Adão e Eva”,\n\n\nGazeta de Notícias\n, 1885\n\n"}