{"metadata": {"length": 8711, "words": 1477, "reading_time_min": 7.385}, "text": "Había oído hablar Ramiro Nozales de cierto filósofo, el cual no era de estos metafísicos sutiles consagrados día y noche a la investigación de las causas y orígenes, relaciones y sustancialidades de lo creado y lo increado, sino que, al contrario, complaciéndose en bajar a la tierra, aplicaba su inteligencia ejercitadísima a comprender lo relativo, aceptando al hombre, no cual salió de las manos divinas, sino con las modificaciones que le impone la sociedad. En suma; el tal filósofo, en vez de profesar teología, ontología o cosmología, profesaba mundología, pero mundología elevada, quintaesenciada y sutil; sus alumnos aprendían de él la aguja de marear más sensible y la gramática parda encuadernada en el tafilete de Esmirna más suave y bien curtida; y Ramiro Nozales, incitado por la fama que el filósofo iba ganando, se resolvió a consultarle y a oír sus lecciones, que en verdad le hacían buena falta. \n\n\nRecibió el filósofo al nuevo alumno de noche, en la biblioteca, de elegante severidad, muy abarrotada de libros y alumbrada por un gran quinqué, cuya pantalla figuraba melancólico búho; al través de sus pupilas de esmeralda se traslucía claridad misteriosa y fosfórica. Nada hay que desate la lengua como la semioscuridad y la luz verdosa y velada; así es que Ramiro abrió su corazón, hizo su completa biografía, refirió sus cuitas y declaró que se encontraba a los treinta años de edad, saturado de desengaños y amarguras, semiarruinado y con un pinchazo en el cuerpo, que, si no acierta la espada a resbalar en una costilla, bien podría haberle atravesado el corazón. Escuchó el maestro atentamente, acariciándose la aliñada barba negra, sonriendo a ratos, y otros reflexionando; la blancura marfileña de su frente calva y reflejo de sus limpios dientes iluminaban su faz, en que los ojos parecían dos manchas de sombra. Así que hubo terminado Ramiro, el filósofo tomó la palabra. \n\n\n-Su historia de usted -dijo- nada tiene de particular. Se parece a la de otros muchos, a quienes he curado, asegurándoles existencia dichosa, solo con un sencillísimo cuerpo de doctrina reunido en breve espacio. Todo lo que le ha sucedido a usted de malo y desagradable es debido a que usted ignora esa doctrina sabia y benéfica. Los desengaños los ha recibido usted de sus amigos; del uno respondió usted, y él cometió desfalcos; en el otro depositó usted confianza, que él vendió; el de más allá le quitó a usted la novia. La semirruina de usted procede de prestar cantidades para sacar de apuros a determinadas personas, que todavía no le han devuelto un real. El pinchazo es porque tuvo usted la inadvertencia de avisar a un creyente de que le engañaba una hembra, la cual le persuadió de que usted procedía así por despecho. Esto lo sé por usted mismo; no puedo estar mejor informado. \n\n\n-Verdad es -asintió Ramiro-. Pero me parece asaz difícil, por no decir imposible, evitar tales contingencias, viviendo entre hombres; y puesto que ya lo pasado no se ha de remediar, quisiera precaverme contra lo que está todavía por venir. No soy tan viejo que no deba esperar mejor fortuna, ni tan mozo que la imprevisión me ciegue. Venga, pues, ese cuerpo de doctrina breve y categórico, que yo lo pondré sobre mi cabeza como se ponen los textos sagrados. \n\n\n-La doctrina -dijo el filósofo lentamente- no consiste más que en una lista o catálogo… \n\n\n-¿Una lista? -repitió Ramiro con sorpresa. \n\n\n-Sí, tal; una lista… de las veintisiete cosas que no le importan a usted. \n\n\n-¡De las que me importan, querrá usted decir! \n\n\n-De las que no le importan, repito. Porque ha de saber usted que todas las desazones, berrinches, tribulaciones y pérdidas que en este mundo padecen los mortales, no las padecen por lo que les importa, sino por lo que debiera, en rigor, tenerles sin cuidado; y así, desde el momento en que usted se imponga y entere de lo que no le importa un comino, meditará usted despacio en que no debe arriesgar ni el valor de ese comino por ello, y después de asimilarse verdad tan patente, si procede usted en consecuencia, libre quedará de cuantos sinsabores hasta el día le han agobiado. Voy a escribir la lista; entre tanto, diviértase usted en recorrer esos libros, que tienen grabados muy hermosos. \n\n\nObedeció Ramiro, algo mortificado en su amor propio, y a la media hora recibía de mano del filósofo una tira de vitela que encerraba veintisiete renglones manuscritos, separados por barras de tinta roja. Al recogerse a su casa, no tuvo Ramiro cosa de más prisa que aprenderse de memoria el catálogo de las veintisiete cosas que no le importaban… y, bien empapado en aquellos preceptos negativos, se dedicó a seguir su vida habitual. \n\n\nEn la primera reunión a que asistió, la casualidad le hizo sorprender, en un espejo, furtivas señales de inteligencia entre la única hermana de su mejor amigo, niña candorosa, y un tronera de peor intención que un toro; su impulso fue avisar al hermano, pero inmediatamente recordó la tira de pergamino: una de las veintisiete cosas que no le importaban era «la conducta de la mujer ajena». Callóse, pues, como un muerto, y a los quince días el tronera robó a la muchacha. Al salir del sarao, un mozalbete provinciano, que había sido recomendado a Ramiro por su familia, se despidió de él delante de un garito; Ramiro comprendió que iba a jugar, a buscar, probablemente la desesperación y la deshonra; pero su código fundamental decía que una de las veintisiete cosas eran «los vicios de los demás»; y no experimentó remordimiento alguno cuando poco tiempo después supo que el mozalbete se había pegado un tiro. \n\n\nA cada momento resaltaba la eficacia de las enseñanzas del sabio: apenas se ofrecía circunstancia que no la demostrase. En el catálogo de las veintisiete se incluían todas las ocasiones que de malgastar oro, voluntad y salud se ofrecen a un hombre en la vida social. Al practicar la doctrina del filósofo, aquel retraimiento discreto y prudentísimo, aquella abstención admirable, Ramiro conocía que su calma, su seguridad, su hacienda, su misma reputación y buen concepto crecían de continuo. Cuanto menos hacía, menos se exponía, más le respetaba y consideraba la gente, y aumentaba su crédito y ganaba simpatías. Al principio, Ramiro no cesaba de bendecir al filósofo. Su estado moral se traducía en una sensación física muy rara. Parecíale que alrededor de su cuerpo iban elevándose unos muros, invisibles para todos, visibles solo para él. Estos muros, al principio leves y mal cimentados, poco a poco se convertían en grueso reducto aspillerado, sólido e inexpugnale. Detrás de aquella fortaleza, ¡que le atacasen! ¡Vengan enemigos! Y por si no bastaban los muros, sintió Ramiro que sobre su torso también nacía y se condensaba una coraza de acero, templada, recia, a prueba de bala y puñal. ¡Qué tranquilidad tan grande y provechosa sentirse resguardado por el impenetrable metálico forro!\n\n\nSin embargo, corriendo días, Ramiro notó como un vapor de angustia, ligero al pronto, más caracterizado después. Era opresión al corazón y a los pulmones; era falta de aire, vago malestar, unido a cierta especie de modorra. Juraría él que la dichosa coraza iba estrechándose y por todos lados le oprimía. Tanto llegó a fatigarle este mal, que al fin, triste y mohíno, fue a llamar otra vez a la puerta del sabio, a quien encontró en la misma severa biblioteca, alumbrado por las pupilas glaucas y fascinadoras del búho. \n\n\n-¿Viene usted a darme las gracias? -preguntó apaciblemente. \n\n\n-Sí y no… -fue la respuesta de Ramiro-. No cabe duda que le debo a usted gratitud. Me ha evitado usted desazones, gastos y ridiculeces sin cuento. Me ha granjeado usted la estimación general: desde que no me empeño en hacerles ningún bien, los hombres me aprecian y consideran doblemente. Mi situación es cien veces mejor que cuando vine aquí a recibir de manos de usted el Alcorán de la sabiduría. Pero el caso es que me falta algo… no sé qué; y, además, la coraza con que usted me ha revestido, me ahoga. Antes, cuando me importaba lo que no me importaba…, creo…, sospecho a veces… perdóneme usted si digo una tontería…, pero se me figura que, por momentos, era yo más feliz y más bueno… ¡De esto sí que estoy seguro! ¡Yo era más bueno!\n\n\nCalló el sabio, y, entre tanto, sus pupilas de sombra, vastas y profundas en su cara descolorida por el reflejo verde, se fijaron en el afligido discípulo. Al fin, en voz grave, esa voz que se timbra con broncíneo son al pronunciar solemnes palabras, dijo: \n\n\n-Usted vino aquí a pedirme el tuétano de la sabiduría humana. Yo se lo di en lo que usted llama Alcorán. Si eso no le basta, si nota asfixia del alma, vacío de abismo… entonces no le soy a usted necesario; mi Alcorán sobra. Coja usted el Evangelio.\n\n\nFIN\n\n\n\n"}