{"metadata": {"length": 22405, "words": 3935, "reading_time_min": 19.675}, "text": "La miraba ir al baño, volver y derrumbarse en la butaca con los rasgos de la cara agudizados por el cansancio y sin embargo rejuvenecidos. La veía acezar como un animal, con los ojos cerrados, la piel adelgazada y colgante, emanar una luz de victoria. De día y de noche, más allá de sus fuerzas, en el insomnio sin misericordia, sostenerse, ir del baño a la butaca, de la alimentación al vómito, triunfante. Yo sabía que marchaba hacia la muerte, pero ella estaba segura de que se dedicaba a la gestación de una nueva vida.\n\n\nSe ensayó todo, la persuasión, los calmantes leves que consentía en tomar, la energía, pero ella no cedía a nada, ni siquiera se tendía en la cama, hacía frente a la somnolencia de los narcóticos sentada, sin permitirse perder del todo la conciencia, por un temor que no confesaba pero que se sentía en aquel modo de velar sin reposo sobre su embarazo imaginario.\n\n\nQuizá ese temor nació en el momento en que el ginecólogo le dijo que se trataba de un pólipo uterino. La idea de que querían extirparle “aquello” la volvió desconfiada.\n\n\nO empezó a temer la tarde misma en que nos citó a todos en casa de Márgara, para darnos la noticia.\n\n\nLlevaba un vestido de seda opaca, gris, casi blanco, de pliegues suaves, y un largo collar de perlas. Estaba radiante, hermosa, animada por una excitación juvenil, como si en secreto esperara la hora de la cita. Bromeaba yendo de uno a otro, y un momento después se abandonaba en un sillón y, olvidada de nosotros, se sonreía a sí misma. Puse atención en la manera como se paraba, se sentaba, o se daba vuelta, fingiendo creer que la llamaban, únicamente para que los pliegues de su vestido se hincharan, le rozaran las piernas, y, entonces, hundir los dedos en ellos y alisarlos morosamente. También la sorprendí mirando una copa al trasluz con el júbilo callado con que los niños descubren las maravillas de la tierra. Pero estas cosas las notaba yo porque ella es mi madre, y no estaba acostumbrada a verle esos pequeños signos de felicidad.\n\n\n—Bueno, vamos a hablar seriamente —dijo al cabo, pero se veía que hacía esfuerzos para no reír. Estaba de pie, apoyada apenas con las manos en el respaldo de un sillón, y nos observaba uno a uno a medida que hablaba—. A ver, Pepe: ¿cómo están tus hijos? Isabelita, Meche, Yoli, Pablito… ¿Bien? Me alegro. ¿Y los tuyos, Susi?: Carmen, Paco, Moni… Los dos de Márgara acabamos de verlos, lindos como brazos de mar, y hoy en la mañana me visitaron los tres de Nacho. Doce nietos… no está mal. Doce, y quizá muy pronto trece, porque la pequeña querrá también contribuir. Doce nietos y todos los hijos casados. Cualquiera pensaría que así está bien, que he cumplido… y terminado. Pero no es así. Para decirles eso les pedí que vinieran esta tarde: no es así. Todo vuelve a comenzar siempre. Yo nací cuando mi madre tenía poco menos de cuarenta años. A nadie le pareció raro. Tampoco a los cincuenta y dos es demasiado tarde. He hablado con mujeres muy viejas a las que les resultaría natural tener hijos y no comprenden por qué únicamente dan a luz las jóvenes. Las viejas saben que hay que rumiar con paciencia, las muchachas creen que se trata del amor y de los hombres. A veces sí, pero no siempre. También se desea tomar aliento junto al hombre y apoyarse en él, pero todas sabemos que nadie se puede acercar verdaderamente a nosotras durante esos meses, nadie. Y que el niño también está solo. Es una soledad diferente que se soporta y se disfruta más cuando nada distrae y una quiere y puede abandonarse totalmente a ella… —explicaba estas cosas con naturalidad, pero a nadie, al vacío, tranquila como si su discurso solamente repitiera frases gastadas que todos sabíamos, y no fuera otra cosa que un preámbulo común de cortesía. Se detuvo y sonrió, ahora sí dirigiéndose a nosotros, con una encantadora gracia mundana, y continuó—. Supongo que ya habrán comprendido, y espero que les guste la idea de que yo vaya a tener un niño.\n\n\nNos quedamos atónitos, y ante nuestro silencio sus ojos se empequeñecieron, brillaron duros, y vi que estaba dispuesta no solamente a desafiarnos, sino a repudiarnos.\n\n\n—¿Así que no se alegran? —dijo. Estaba parada en el centro de la habitación, tensa, lista para saltar sobre cualquier palabra nuestra.\n\n\n—Pero, mamá —tartajeó Pepe trabajosamente—, perdóname… no sé qué pensar… qué decirte… a tu edad parece raro… eso es, raro… —aunque sea el mayor, no había razón para que Pepe se viera tan viejo, grotescamente viejo, delante de esa mujer joven y desafiante. Esa mujer había dejado de ser nuestra madre, de tener la edad, la historia, todo lo que hasta entonces había sido ella.\n\n\n—Raro. No pudiste encontrar palabra más fea. ¿Rara la maternidad? Pepe, no seas absurdo.\n\n\nTan fiera y tan segura, pensé, y quise creer en lo que decía: —¿Consultaste al médico?\n\n\nSe rió. —Tú eres recién casado y apenas sabes de estas cosas, pero yo que tuve cinco hijos no puedo engañarme, conozco perfectamente los síntomas.\n\n\nNos quedamos de nuevo callados, sin atrevernos a mirarnos siquiera, porque ella nos vigilaba ávidamente con sus ojos empequeñecidos.\n\n\n—Todos están pensando lo mismo. En el padre, ¿no es cierto? Los conozco, inmediatamente imaginan una historia sucia, van derecho a lo que puede oler mal.\n\n\nApretó más los párpados y con una mueca astuta fue acercándose a cada uno de nosotros, burlona y diciendo: —¿Huelen ustedes mal?, ¿eh? ¿Apestan? ¿Apestas tú, Susi? ¿Tú, Márgara? Pues igual olerá mi niño, ni mejor ni peor, aunque no tenga padre, que es lo que menos importa —se irguió, y como si se quitara una máscara dejó de reír, abrió bien los ojos y distendió la cara—. Y en cuanto a la historia, no hay hombre. No lo hay.\n\n\nNadie replicó. Después de un momento Pepe se acercó a ella y con mucha ternura le dijo: —Está bien, mamá, todos estamos encantados, cálmate. Mañana iremos a ver al doctor Ordiales. —Le rodeó los hombros con su brazo y a mí me pareció que protegida así, por ese hombre alto, ella volvía a envejecer. Pero un instante después, ingenua y contenta, ella preguntó con un tono completamente pueril, lleno de esperanza: —¿De veras les da gusto?\n\n\nSobre la llanura inmensa la paja amarillenta se eriza bajo la lluvia. El día gris extiende su tiempo sin esperanza. Ayer y mañana fueron y serán iguales, sin otra cosa que lluvia y frío; barridos interminablemente por el viento que se lleva todo color, toda voz, cualquier insinuación de alegría.\n\n\nLa soledad entra por la alta ventana. A pesar de los vidrios la habitación es helada, húmeda, y el viento, el viento, sitiando, aislando, hace sentir que se está dentro de una torre, la única en una orilla deshabitada del mundo, donde resulta inútil ensayar palabras, tener recuerdos. El viento y la lluvia seguirán azotando hasta borrar los rastros humanos.\n\n\nEn las manos ateridas de la muchacha hay una guitarra. Tiene los ojos fijos en la lejanía que no ven, sin color de tan claros, desteñidos ya. Ya a los quince años. Despacio, a tientas, afina un poco una cuerda, desliza la punta de los dedos sobre un flanco del instrumento o pega la palma en la madera lisa. Espera. Vuelve a hacer sonar la cuerda, apenas, y no la escucha, sino que aguarda la vibración en las yemas o en la palma. No, no espera. Se olvida de lo que tiene en las manos y se queda hueca, dejándose llenar del paisaje aniquilado. Pero los dedos infantiles buscan, vuelven a la cuerda que da una nota a pesar del desorden que impone el viento. Una nota queda, breve, que nadie escucha, pero que centra algo y da un reposo momentáneo. Otra vez el viento sin destino, el vacío, y de nuevo la cuerda que busca, casi sola, encontrar su voz. El tiempo y el espacio ilimitados, muertos, y la muchacha a la deriva en ellos, sin otro sostén que el dedo sobre la cuerda y el sonido aislado. Así, eternamente.\n\n\nPero un día, una tarde igual a otras, las manos de la muchacha se crispan y la guitarra cae al suelo. Un grito y el terror rompen la repetición helada. El sinsentido se corporiza y violenta el orden de la muerte: en el vientre de la niña un ser extraño se ha desperezado. Rasca y mueve las entrañas ciegamente. Ella siente la satisfacción bestial del informe ser que la habita sin conciencia; la lejanía insalvable en que busca acomodo, placer; estos pequeños saltos de reptil con que la hace ajena a sí misma. Y grita y sigue gritando. Empuja con las dos manos el vientre apenas curvo, lo oprime, trata de suprimir, de aquietar siquiera al habitante del pantano que es de pronto su vientre. Está segura de que va a devorarla sin darse cuenta, con la misma sensual indiferencia con que ejercita sus miembros deformes. Vuelve a gritar, cada vez más fuerte, más fuerte.\n\n\nSu madre entra. La muchacha se abalanza contra ella y convulsamente le dice que “aquello” está dentro y se mueve.\n\n\nLa madre habla durante mucho tiempo, con voz pausada y sin emociones, mientras le acaricia un poco los cabellos. Le va diciendo paso a paso todo lo que vendrá, hasta el desgarramiento final en que “aquello” saldrá de ella con una exigencia mucho más violenta. Saldrá y a la luz del sol será un niño. Y desde ese momento ella quedará libre, no tendrá que servirlo ni pensar en él: no será suyo. Unos meses más de paciencia, de tolerancia para el intruso; después ella le asegura que todo esto de ahora se borrará.\n\n\n—Mamá, ¿tú estás segura de que está aquí por aquello que hice?\n\n\n—Sí.\n\n\nPero la muchacha no lo cree. Sabe que sucede así, pero no lo cree.\n\n\n—Voy a traerte una taza de leche caliente, Érika, pero no vuelvas a gritar. Nadie debe saber que estás aquí.\n\n\nLa madre se vuelve a sonreírle desde la puerta, antes de salir, y ella siente cómo la consuela y la penetra esa sonrisa dolorosa.\n\n\nSe toca despacio la cara con las manos: los pómulos, las cuencas, la frente: los huesos que están bajo la carne y que quedarán, cuando la carne no esté, inútiles y los mismos. El niño se revuelve otra vez en busca de su ser que irá a la luz. La muchacha se queda inmóvil, sintiéndolo. Luego camina otra vez a su puesto frente a la ventana. Mira sin ver la llanura, la ensordece el viento que no escucha. Está inerme ante la soledad que no terminará nunca.\n\n\nRecoge la guitarra y comienza de nuevo la afinación interminable.\n\n\nVuelve a sentir contra las paredes del cuerpo el roce y el gorgoteo del que tantea, con ojos sin luz, los límites.\n\n\nLa sangre colorea la cara de la muchacha, cosquillea en la punta de sus dedos: ha sido un latido que no ha venido de ella, un oleaje que ha producido y lanzado el informe, el que emerge, húmedo, de lo remoto olvidado. Y el vaivén secreto comienza: la muchacha se inclina y espía la próxima ola que la hará presentir de nuevo el oscuro universo del principio, y, en tanto, pensando en el que lucha por ser, por salir, sus dedos modulan una antigua melodía luminosa, y ella murmura las palabras con infinita piedad, aunque las palabras no sirvan: “Was ich in Gedanken küsse”.\n\n\nSigue vigilando el latido subterráneo, se queda suspensa al borde del mundo del terror y del milagro, con todos los sentidos centrados en la cavidad que está en su cuerpo pero no es suya: la caverna sin luz en que están encerrados todos los signos pero donde nada tiene todavía sentido. El informe nada y se asemeja a otros informes que pasan a su lado, su boca redonda chupa al azar lo que puede, en el vertiginoso paso, tan parecido a lo inmóvil, del tiempo virgen, el que nadie contó. El latido vuelve, la sangre remota susurra espesas sensaciones. Viene también la angustia de las discontinuidades, cuando la respiración de la muchacha se corta y solamente ella sabe que esa mínima agonía suya es la única manifestación de un gran cataclismo sucedido no se sabe dónde, no se sabe cuándo: hay que estar atenta. Nada puede hacer, todo sucederá como sucedió, pero el sentido sería otro si ella no hubiera estado acechando desde antes de que hubiera un primer día. Es la que se acuerda, aunque no tenga memoria, la testigo de lo que no sabe. Hay que estar atenta, hacia adentro, hacia el fondo; tiene que cerrar los ojos y hundirse en lo oscuro hasta donde le sea permitido: a su tiempo arrancará de allí, brutalmente, también ella, la nueva presa para la luz.\n\n\nComo si quisiera ocultar o conducir la lucha que le parece espera, sigue susurrando en su lengua, la lengua en que le habló su madre, la canción que brota de la guitarra y en la que ella no piensa.\n\n\nals der stummen Einsamkeit\n\n\nals der stummen Einsamkeit\n\n\n \n           Siguiendo el consejo de un psiquiatra amigo, la convencimos de que la hipnosis era el mejor medio para que durmiera y descansara un poco. Yo misma me di maña y le fui insinuando la idea de que una persona hipnotizada no puede ser operada, que únicamente descansa. Consintió al fin, bajo la condición de que quien la hipnotizara fuera el viejo profesor Wassermann, que había conocido a sus padres.\n\n\nNos turnábamos noche a noche para presenciar el nuevo rito, simple como cepillarse el cabello, que se celebraba en la alcoba de mi madre para que pudiera dormir. Ella se sometía dócilmente, recibía el sueño con satisfacción, casi con avidez, y decía con frecuencia que el niño nacería mejor si ella estaba en buenas condiciones de salud; el poder dormir la mejoraba, sin duda, pero los vómitos continuaban y estaba tan débil que la sofocaba cualquier esfuerzo; al hablar, y sobre todo al reír, pasaba sin transición de la palabra o la carcajada al ahogo: abría la boca, y de pronto el aire no entraba más por ella. Tenía también las venas destrozadas por el suero casi constante. Sufría mucho, pero nunca se quejó. Estaba alegre, obstinadamente esperanzada.\n\n\nFue el propio profesor Wassermann quien nos propuso ensayar la hipnosis vigil a fin de hacerla comer un poco e ir restableciendo así el hábito de comer y digerir que había perdido del todo. Nos pareció una buena idea y la intentamos con cierto éxito: mi madre podía comer unas cucharadas de sopa o algunos pedazos de fruta, nada más, pero a nosotros nos parecía eso muy alentador. Notamos además que durante el tiempo que estaba hipnotizada parecía más tranquila, su embarazo era menos obsesionante. La tarde en que sucedieron las develaciones, estaba especialmente contenta, particularmente libre.\n\n\nSostenía el racimo de uvas muy cerca de su rostro, apoyando el codo en el sillón, y hablaba con el profesor sin apartar los ojos del racimo, acariciando negligentemente los granos para quitarles el polvillo que los cubre. Había algo en el movimiento de sus manos, en el modo de ladear de tiempo en tiempo la cabeza, de curvar los labios, que me hizo pensar en la coquetería gratuita que imagino en las mujeres de fin de siglo, de épocas pasadas que se han repetido en la historia, en que las mujeres han podido mantener centrada una esencia que no tiene nombre pero que en ese momento yo veía surgir en mi madre. Cuidaba la expresión, el gesto, por el regusto de sentirse, de saborearse, perfeccionaba una frase o una media sonrisa sin pensar en enamorar al profesor Wassermann pero evidentemente porque sentía que él podía apreciar ese mudo lenguaje hoy abandonado.\n\n\n—De muy joven yo tocaba la guitarra… me gustaba. No he vuelto a probar. Me enseñó mi hermana Érika.\n\n\n—Mamá, no lo sabía, nunca nos lo dijiste. Y hay una guitarra en casa —dije con gozo—. Seguramente la tuya. Iré a traerla.\n\n\nBajé corriendo en busca de la guitarra, contenta con la idea de proporcionar a mi madre un consuelo en su enfermedad. Pensaba vagamente que si ella podía volver a interesarse en la música su obsesión disminuiría. No imaginaba hasta dónde.\n\n\nVolví y el profesor afinó el instrumento. Mi madre observaba atentamente al viejo concentrado en su tarea. Por fin Wassermann le tendió la guitarra. Ella la recibió gentilmente y comenzó a tocar con toda facilidad, creo que sin recordar que hacía tantos años que no lo hacía. Luego, poco a poco, tarareó y cantó una canción de hacía treinta años, que yo le había escuchado muchas veces; una canción de moda en su juventud. Pero una vez unidos el canto y la guitarra aquello sonaba horriblemente mal. El profesor se levantó lentamente del asiento y se acercó a ella. Escuchó con mucha atención la guitarra, y, de pronto, sobre la voz de ella comenzó a decir clara y firmemente:\n\n\nHänschen klein geht allein\n\n\nin die weite Welt hinein\n\n\n \n           Pronto la cara de mi madre se iluminó y siguió cantando la canción alemana con placer hasta el final, ahora sí en acuerdo la guitarra y el canto.\n\n\n—\nAben Mutter weinet sehr, Hal ja nun kein Hänschen mehr…\n —dijo luego con nostalgia—. Hacía tantos años… Mamá la cantaba cuando yo era chica.\n\n\n—Pero si no noté mal, usted tocaba aún otra melodía con el quinto dedo. Vuelva usted a tocar —ordenó Wassermann.\n\n\nMi madre tomó de nuevo la guitarra y sin timidez recomenzó a puntear la melodía. En efecto, poniendo mucha atención se escuchaban notas discordantes que sin embargo yo no alcanzaba a aislar y unir entre sí.\n\n\n—Toque sólo con el quinto dedo —dijo el profesor enérgicamente. Mi madre obedeció—. Cante.\n\n\nEntonces mi madre cantó, con un sentimiento de desesperanza que la destrozaba, una canción que terminaba diciendo\n\n\nAls der stummen Eisamkeit\n\n\n \n           —¿Por qué ha dicho siempre que no sabía hablar en alemán? —preguntó con violencia el viejo profesor.\n\n\nLos ojos grandes, rasgados, de pestañas negras, ocultan las pupilas fijas bajo los párpados entrecerrados. No tienen expresión, se abren un momento para captar un rostro, atrapar una palabra, y vuelven a entornarse, rumian despacio la presa y se abren para cazar otro pequeño signo.\n\n\nAlrededor de la mesa de té los rubios comensales calmos y estirados, no los ven. Únicamente la muchacha pálida sabe que están allí. Y es por ellos que sacude la cabeza firmemente, se diría con desesperación, y dice \nNein\n una y otra vez.\n\n\nLa escena se repite, apenas sin variantes, periódicamente, a través de los años.\n\n\nLa niña comprende que la muchacha se niega, aunque no entiende a qué, porque todos hablan en esa lengua tajante que ella no conoce. Ella está aparte, con sus ojos negros y su ignorancia de la lengua paterna. La aíslan por algo, y Érika dice que \nno\n por ella. El padre se encoleriza, la madre ruega, pero Érika sigue negando con la cabeza; tiene los labios apretados.\n\n\nLe gustaría consolarla, acercarse a ella, pero no puede, porque está aparte.\n\n\nRetrocede sin hacer ruido, ahora con los negros ojos inmóviles sobre el rostro abatido de la que dicen es su hermana. Algo que no sabe lo que es quisiera decirle a la muchacha que ha empezado a llorar, sin dejar de mover como un péndulo la cabeza.\n\n\nSe va al cuarto de la hermana, se sienta y hojea un álbum. Mira uno a uno los retratos de personas lejanas, desteñidas, que su madre dice son su familia. Hay un militar que le gusta porque está tan empacado que la hace reír. Pero de cualquier modo está segura de que nunca los conocerá, que hablan esa lengua diferente, que son ajenos. Ella no tiene parientes. Su madre la mima, su hermana Érika niega algo por ella. Pero están aparte.\n\n\nCuando la muchacha viene, se turba al encontrarse con ella, abre y cierra la boca buscando una palabra que no encuentra. Después se acerca, la toma en los brazos y solloza sobre la cabecita escondida. Se sienta con ella en el regazo, sin pronunciar una palabra. La niña cierra los ojos contra el pecho de Érika, escucha cómo los pulmones se llenan y se vacían en espasmos convulsos, siente el estremecimiento del cuerpo que la sostiene, fija la atención en el palpitar desordenado del corazón próximo. Está acurrucada, protegida, y ya no le importa que la muchacha llore, le gusta estar así, agazapada en ella, espiando los secretos golpes de su cuerpo. Se queda tranquila, adormecida, y la muchacha se va calmando también. Le acaricia el pelo.\n\n\n—¿Quieres que te cante una canción?\n\n\nLa niña sabe que será una canción alemana y se rebela al pensar que el bienestar se romperá de nuevo.\n\n\n—Tienes que decirme en español lo que cantas.\n\n\nLa muchacha la besa con fuerza.\n\n\n—Te lo diré, pero nunca jamás hablarás de esto con nadie. Nunca jamás.\n\n\nLa miraba cantar y llorar, llorar dulcemente enseñándole sin querer las palabras de su historia, tendiéndole sílaba por sílaba, no las palabras de otro idioma, más bien la necesidad de romper la separación, la soledad de las dos.\n\n\nNadie debe enterarse\n\n\na nadie se lo revelaré\n\n\nsino a la muda soledad\n\n\nsino a la muda soledad…\n\n\n \n           Se lo dijo el día que murió. Le dijo que no era su hermana, sino su madre, y fue eso un reconocimiento fugitivo, de adiós, tan precario que no bastó. Aunque ella lo supiera desde mucho tiempo atrás, desde antes de entender lo que los mayores decían en su idioma, el que su madre no se le entregara más que en unas relaciones secretas, casi pecaminosas, la mantuvo informe, fetal, sin luz. Lo único cierto era la figura segura y bondadosa de la abuela-madre que se daba sin tenerlo que hacer, y sin haber pecado. Lo único seguro, pero fuera de la verdad. Sin vínculos con nadie, también. El amor no negado pero clandestino de su madre la envenenó. Tomó partido por la falsa, la segura, la que no necesitó de un hombre para tenerla por hija. Cantó su canción, pero abajo siguió sonando la otra, la escondida, y su embarazo para ser abuela-madre era doloroso y solitario, quería tal vez reproducir su propia gestación, para darse a luz a sí misma a los ojos de todos, aun de los hijos que podía desconocer sin dejar de amar porque ella había sido desconocida y amada. El hijo verdadero sería el sin padre, pero rumiado, pescado en las aguas amargas y sacado a la luz por ella, con sus manos: nacido, reconocido.\n\n\nLa curación fue rápida. Ella misma pidió que le extirparan “aquello” que no era más que un pólipo. Salió del sanatorio serena, mansamente alegre: abuela solamente. Yo recordé con dolor a la mujer joven, heroica, que extraía encanto y refinamiento no se sabe de dónde, cuando estaba luchando por la vida a las puertas de la muerte, en un desafío con ella y no con la razón como creían todos. En su engaño poseía una sabiduría que sana había olvidado.\n\n\nLo sé porque estoy embarazada, y me toca ahora a mí.\n\n\nLa canción de mi abuela y de mi madre me envuelve. Mi historia es diferente, mi hijo tiene padre, tendrá madre, pero ahora no somos ambos más que una masa informe que lucha. En el principio otra vez. Me inclino sobre mi vientre y escucho. Estamos solos. Y todo vuelve a comenzar.\n\n\n*FIN*\n\n\n\n\nLa señal\n, 1965\n\n"}