{"metadata": {"length": 4242, "words": 724, "reading_time_min": 3.62}, "text": "No tenían cara, chorreados, comidos por la oscuridad. Nada más que sus dos siluetas vagamente humanas, los cuerpos reabsorbidos en sus sombras. Iguales y sin embargo tan distintos. Inerte el uno, viajando a ras del suelo con la pasividad de la inocencia o de la indiferencia más absoluta. Encorvado el otro, jadeante, por el esfuerzo de arrastrarlo entre la maleza y los desperdicios. Se detenía a ratos a tomar aliento. Luego recomenzaba doblando aún más el espinazo sobre su carga. El olor del agua estancada del Riachuelo debía estar en todas partes, ahora más con la fetidez dulzarrona del baldío hediendo a herrumbre, a excrementos de animales, ese olor pastoso por la amenaza del mal tiempo que el hombre manoteaba de tanto en tanto para despegárselo de la cara. Varillitas de vidrio o de metal entrechocaban entre los yuyos, aunque de seguro ninguno de los dos oiría ese cantito isócrono, fantasmal. Tampoco el apagado rumor de la ciudad que allí parecía trepidar bajo tierra. Y el que arrastraba, solo tal vez ese ruido blando y sordo del cuerpo al rebotar sobre el terreno, el siseo de restos de papeles o el opaco golpe de los zapatos contra las latas y cascotes. A veces el hombro del otro se enganchaba en las matas duras o en alguna piedra. Lo destrababa entonces a tirones mascullando alguna curiosa interjección o haciendo a cada forcejeo el ha… neumático de los estibadores al reventar la carga rebelde al hombreo. Era evidente que le resultaba cada vez más pesado. No solo por esa resistencia pasiva que se le empacaba de vez en cuando en los obstáculos. Acaso también por el propio miedo, la repugnancia o el apuro que le iría comiendo las fuerzas, empujándolo a terminar cuanto antes.\n\n\nAl principio lo arrastró de los brazos. De no estar la noche tan cerrada se hubiera podido ver los dos pares de manos entrelazadas, negativo de un salvamento al revés. Cuando el cuerpo volvió a engancharse, agarró las dos piernas y empezó a remolcarlo dándole la espalda, muy inclinado hacia delante, estribando frente a los hoyos. La cabeza del otro fue dando tumbos alegres, al parecer encantada del cambio. Los faros de un auto en una curva desparramaron de pronto una claridad amarilla que llegó en oleadas sobre los montículos de basura, sobre los yuyos, sobre los desniveles del terreno. El que estiraba se tendió junto al otro. Por un instante, bajo esa pálida pincelada, tuvieron algo de cara lívida, asustada la una, llena de tierra la otra, mirando hacer impasible. La oscuridad volvió a tragarlas enseguida.\n\n\nSe levantó y siguió halándolo otro poco, pero ya habían llegado a un sitio donde la maleza era más alta. Lo acomodó como pudo, lo arropó con basura, ramas secas, cascotes. Parecía de improviso querer protegerlo de ese olor que llenaba el baldío o de la lluvia que no tardaría en caer. Se detuvo, se pasó el brazo por la frente regada de sudor, escarró y escupió con rabia. Entonces escuchó ese vagido que lo sobresaltó. Subía débil y sofocado del yuyal, como si el otro hubiera comenzado a quejarse con lloro de recién nacido bajo su túmulo de basura.\n\n\nIba a huir, pero se detuvo encandilado por el fogonazo de fotografía de un relámpago que arrancó también de la oscuridad el bloque metálico del puente, mostrándole lo poco que había andado. Ladeó la cabeza, vencido. Se arrodilló y acercó husmeando casi ese vagido tenue, estrangulado, insistente. Cerca del montón había un bulto blanquecino. El hombre quedó un largo rato sin saber qué hacer. Se levantó para irse, dio unos pasos tambaleando, pero no pudo avanzar. Ahora el vagido tironeaba de él. Regresó poco a poco, a tientas, jadeante. Volvió a arrodillarse titubeando todavía. Después tendió la mano. El papel del envoltorio crujió. Entre las hojas del diario se debatía una formita humana. El hombre la tomó en sus brazos. Su gesto fue torpe y desmemoriado, el gesto de alguien que no sabe lo que hace; pero que de todos modos no puede dejar de hacerlo. Se incorporó lentamente, como asqueado de una repentina ternura semejante al más extremo desamparo y quitándose el saco arropó con él a la criatura húmeda y lloriqueante.\n\n\nCada vez más rápido, corriendo casi se alejó del yuyal con el vagido y desapareció en la oscuridad.\n\n\nFIN\n\n\n\n\nEl baldío\n, 1966\n\n"}