{"metadata": {"length": 35069, "words": 6201, "reading_time_min": 31.005}, "text": "En mis Memorias e incluso en otros lugares, he hablado con frecuencia de un guarda de mi padre con el que hice mis primeras armas. Aquel guarda se llamaba Mocquet. Era un buen hombre muy crédulo. No se podía discutir con él acerca de la leyenda del bosque de Villers-Cotterêts. Él había visto a la dama blanca de la Tour du Mont, había llevado sobre sus hombros el cordero fantástico de la Butte-aux-Chèves, y es sabido que fue él quien me había contado la historia de Thibault conductor de lobos, que he puesto recientemente ante los ojos de mis lectores.\n\n\nEn los últimos tiempos en los que mi padre, ya gravemente enfermo del mal del que murió, vivió en el pequeño castillo de Fossés, Mocquet fue víctima de una extraña alucinación. Se imaginaba que una anciana de Haramont, pequeña aldea distante de Fossés una media legua, lo pesadillaba. No sé si el verbo pesadillar existe en el diccionario de Boiste, de la Academia o de Napoleón Landais, pero si no existe, Mocquet lo había creado. En esta ocasión Mocquet tenía razón puesto que si existe el sustantivo pesadilla ¿por qué no podía existir el verbo pesadillar?\n\n\nMocquet era pues pesadillado por una anciana llamada Durand. Según Mocquet, tan pronto como se quedaba dormido, la vieja venía a sentarse sobre su pecho, y empujando cada vez más sobre él, lo asfixiaba. Entonces comenzaba para él, con toda la fuerza y todas las emociones de la realidad, una serie de acontecimientos encadenados unos a otros con una determinada lógica, que desmoralizaba a Mocquet hasta tal punto estaba convencido al despertarse de que lo que acababa de soñar no era un absoluto un sueño. Su convicción al respecto era tal, que vi más de una vez impresionados a quienes lo escuchaban y que yo de niño no dudaba jamás de que Mocquet no viniera efectivamente de los países de los que él decía regresar.\n\n\nTras esos sueños, Mocquet se despertaba normalmente jadeante, pálido, destrozado; daba pena ver al pobre diablo, empleando todos los medios conocidos para no dormir, hasta tal extremo temía el sueño, suplicando a los vecinos que fueran a jugar con él a las cartas; diciéndole a su mujer que le pellizcara hasta hacerle un hematoma si cerraba los ojos, y bebiendo café, como otros habrían bebido cerveza, para batirse la sangre.\n\n\nPero de poco servía, porque los vecinos de Mocquet, que tenían que levantarse al día siguiente al amanecer, no prolongaban su partida de cientos más allá de las once. Su mujer, después de haberle pellizcado hasta la una, terminaba por dormirse. Finalmente, el café, que en un primer momento había producido un efecto satisfactorio, poco a poco, había dejado de actuar y, para el infortunado Mocquet había vuelto a pertenecer a la clase de bebidas ordinarias.\n\n\nMocquet luchaba entonces todo cuanto podía —caminaba, cantaba, limpiaba su escopeta— pero, poco a poco, las piernas se negaban a hacer su papel, la voz se le apagaba entre los labios y la batería de su arma se le caía de las manos.  Y todo eso no se realizaba sin que Mocquet, previendo lo que iba a ocurrir, no lanzara las quejas más amargas, quejas que degeneraban en un especie de ronquido que indicaba que la pesadilla empezaba y que la bruja, que cabalgaba sobre el pobre guarda como sobre su escoba, estaba en su puesto.\n\n\nEra entonces cuando el durmiente perdía la noción del tiempo, del espacio y de la duración, según su sueño se hubiera prolongado más o menos. Afirmaba que había dormido doce horas, ocho días, un mes, y los objetos que había visto, las localidades que había recorrido, los actos que había realizado permanecían tan presentes en su memoria que, pese a lo que se le pudiera decir, pese a la prueba que se le intentara mostrar, nada podía hacer dudar la convicción de la que ya he hablado.\n\n\nUn día llegó tan jadeante, tan pálido, tan destrozado a la habitación de mi padre, que mi padre se dio cuenta de que debía haberle ocurrido, no en la realidad —la realidad se había convertido en algo más o menos indiferente para Mocquet— sino en sueños, alguna cosa formidable.\n\n\nEfectivamente, cuando se le preguntó, Mocquet respondió que volvía de la luna. Mi padre pareció poner la cosa en duda. Mocquet la mantuvo y como sus afirmaciones no parecían causar gran impresión en el espíritu de mi padre, Mocquet le contó el sueño completo. Yo, que me encontraba en un rincón, lo escuché todo, y como siempre he sido gran amigo de lo maravilloso, no perdí ni una palabra del relato fantástico que van a leer a continuación y que es contemporáneo —si no rival— de los poéticos y febriles relatos de Hoffmann.\n\n\n—Recuerda usted bien, general, que hace siete u ocho días me envió usted a llevarle una carta al general Charpentier, a Oigny.\n\n\nMi padre interrumpió:\n\n\n—Te equivocas, Mocquet —le dijo— fue ayer.\n\n\n—General, yo sé lo que me digo —continuó Mocquet.\n\n\n—¡Pardiez! Y yo también, —dijo mi padre— y la prueba es que ayer era domingo y hoy es lunes.\n\n\n—Ayer era domingo y hoy es lunes —insistió Mocquet—; sólo que no fue ayer, sino ayer hizo ocho días cuando usted me envió a Oigny.\n\n\nMi padre sabía que, en semejantes circunstancias, era inútil discutir con Mocquet.\n\n\n—Vale, —dijo— supongamos que fue hace ocho días.\n\n\n—No hay nada que suponer, general, he tardado ocho días en hacer el viaje que acabo de realizar, y ya verá que ocho días no son demasiado y que he tenido el tiempo muy justo.\n\n\n—Efectivamente si has estado en la luna, Mocquet.\n\n\n—Allí he estado, general, tan cierto como que no hay más que un Dios en el cielo.\n\n\n—¡Está bien! cuéntanos eso, Mocquet, debe ser un viaje muy interesante.\n\n\n—¡Ah, por supuesto!  Va usted a verlo. Debo decirle pues, general, que la casualidad quiso que el domingo de hace ocho días se casara en segundas nupcias el tío Berthelin; me encuentra justo en el momento en que salía de la iglesia, y me dice:\n\n\n—¡Bueno! No te habría molestado por tan poco, pero puesto que estás aquí, cenarás con nosotros en el puerto de Perches.\n\n\n—Me parece muy bien —contesté—, el general me ha dado permiso hasta mañana y con tal de que mañana a las nueve esté de vuelta, hasta entonces dispongo de mi tiempo libremente.\n\n\n—¡Bueno! Conoces el camino, ¿verdad?\n\n\n—Creo que sí.\n\n\n—Te dejaremos a media noche y antes de que sea de día estarás en Fossés.\n\n\n—Entonces, de acuerdo —dije.\n\n\nTomé del brazo a la gruesa Berchu, que no tenía acompañante, y ahí me tienen en la boda.\n\n\nEra el tío Tellier, de Corcy, el que había preparado la comida; el general Charpentier había enviado cincuenta botellas de marca; Tellier había llevado otras cincuenta; éramos veinticinco  invitados, siete de ellos mujeres; calculando a botella de vino por mujer, caíamos pues a ocho o nueve botellas por hombre; era más que razonable. Yo le decía a Berthelin:\n\n\n—Cincuenta botellas para veinticuatro, Berthelin, créeme, es suficiente.\n\n\nPero él me contestó categóricamente:\n\n\n—¡Bueno!, pero como el vino ya estaba sacado, hay que bebérselo.\n\n\nY nos bebimos el vino.\n\n\nUsted comprende bien, general, que cuando un hombre lleva sus ocho botellas en el vientre, no camina muy recto y no ve muy claro; por lo que no sé cómo ocurrió la cosa, pero lo cierto es que me encontré de repente que tenía que atravesar el río Ourcq. Yo conocía un lugar donde había, no un puente, sino un tronco de árbol que unía las dos orillas; bordeé la margen hasta encontrarlo, me subí buenamente encima, pero cuando estaba en la mitad, de repente me falla un pie y ¡cataplún! Mocquet al agua.\n\n\nAfortunadamente nado como un pez; braceé hacia la orilla, pero sea porque el río cediera como algo flexible; sea porque la corriente fuera demasiado fuerte; sea porque la orilla se alejara a medida que yo me acercaba a ella, lo cierto es que nadé hacia delante, siguiendo el curso del río, pero sin poder poner un pie en la orilla. Al amanecer, entré en un río más ancho. Era el Marne. Seguí nadando. A medida que la mañana iba avanzando había más gente en las márgenes del río; todo el mundo  me miraba pasar diciendo:\n\n\n—He ahí un valiente nadador, ¿dónde irá?\n\n\nLos otros contestaban:\n\n\n—Probablemente a Le Havre, o a Inglaterra, o a América.\n\n\nY yo les gritaba:\n\n\n—No, amigos míos, no voy tan lejos: voy al castillo de Fossés a llevarle a mi general la respuesta del conde Charpentier. En nombre del cielo, amigos míos, enviadme una barca; yo no tengo nada que hacer ni en América, ni en Inglaterra, ni siquiera en Le Havre.\n\n\nPero ellos se echaban a reír y contestaban:\n\n\n—No, no, tú nadas demasiado bien. Nada, nada, Mocquet, sigue nadando.\n\n\nYo me preguntaba cómo es que aquellas personas, que yo no había visto jamás, conocían mi nombre, pero como no podía resolver la cuestión y que, por muchos esfuerzos que hiciera por acercarme a la orilla, no ganaba ni una pulgada, continué nadando. Hacia las cuatro de la tarde, entré en otro río más ancho y, como vi en la parte superior de una pequeña barraca el rótulo: Au pont de Charenton, matelote et friture, supuse que estaba en el Sena. No tuve duda cuando, hacia las cinco, divisé Bercy.\n\n\nIba a cruzar París. Estaba muy contento pues me decía a mí mismo: «Mal han de irme las cosas si, a lo largo de toda la ciudad no encuentro un barco al que agarrarme, un alma caritativa que me lance una cuerda o un perro terranova que me rescate.» Pues bien, general, no encontré nada de eso; los muelles y los puentes estaban repletos de gente que parecía haberse reunido allí para verme pasar; le grité a todos aquellos hombres, a todas aquellas mujeres, a todos aquellos niños:\n\n\n—Amigos míos, estáis viendo que acabaré por ahogarme si no me socorréis; ¡ayuda! ¡ayuda!\n\n\nPero los hombres, mujeres y niños se echaban a reír y gritaban:\n\n\n—¡Ah! sí, ahogarte, ¡pierde cuidado! Nada, Mocquet, nada.\n\n\nY oía a otros que decían:\n\n\n—Si sigue a ese ritmo, mañana por la tarde llegará a Le Havre, pasado mañana a Inglaterra, y dentro de dos meses a América.\n\n\nDe nada me servía gritar: «No me interesa nada de eso; le llevo una respuesta al general; está esperando la respuesta. ¡Detenedme pues! ¡detenedme pues!» Me contestaban: «¿Detenerte, Mocquet? No tenemos derecho, no eres un ladrón. Nada, Mocquet, nada.»\n\n\nY, efectivamente, sin poder detenerme en las almadías, en los pilares de los puentes, en los barcos de las lavanderas, seguí nadando, viendo sucesivamente: a la derecha la plaza del Hôtel-de-Ville, a la izquierda la Conciergerie, a la derecha el Louvre, a la izquierda la Academia, luego el jardín de Tullerías, luego los Campos Elíseos, hasta que, por fin, dejé atrás París.\n\n\nLlegó la noche y nadé toda la noche. Por la mañana me encontré en Rouen. Mientras más avanzaba, más se ensanchaba el río y, por consiguiente, más se alejaban las orillas de mí. Y me decía: «Y a esto le llaman el Sena inferior, ¡qué ingenuos!»\n\n\nEn Rouen, excité la misma curiosidad que en Charenton y en París; pero, como en Charenton y en París, me invitaron a seguir nadando, calculando, como en Charenton y en París, el tiempo que emplearía, si seguía siempre a aquel ritmo, para llegar a Le Havre, a Inglaterra o a América.\n\n\nA las tres de la tarde, divisé una inmensa extensión de agua ante mí, con una gran ciudad a la derecha construida en anfiteatro y otra pequeña a la izquierda. Supuse que la pequeña ciudad de la izquierda era Honfleur, la gran ciudad en anfiteatro a la derecha Le Havre, y la inmensa extensión de agua, el mar. Me encontraba demasiado lejos de las orillas como para despertar la curiosidad de la población; sólo encontré a pescadores en sus barcas que interrumpían su pesca para verme pasar mientras decían:\n\n\n—¡Mirad como nada ese dichoso Mocquet! ¡es peor que un pato!\n\n\nY yo les decía rechinando los dientes: «¡Atajo de gentuza, vete…!» Pero mientras tanto, el que se iba era yo, y con muy buen ritmo, se lo aseguro. Por lo que no tardé mucho en comprender, por el movimiento de las olas, que me encontraba en alta mar.\n\n\nCayó la noche. Habría podido dirigirme a derecha o a izquierda; pero, como no había nada que me atrajera más particularmente a izquierda que a derecha, seguí nadando en línea recta. Hacia el amanecer, vi ante mí algo como una sombra. Hice un esfuerzo para levantarme del agua y para ver por encima de las olas. Lo logré y me  pareció que era una isla. Redoblé esfuerzos, y como cada rato había más luz, me di cuenta de que no me había equivocado. Una hora más tarde, ponía pie en tierra. Ya era hora: estaba empezando a cansarme.\n\n\nAl llegar a la isla, mi primera preocupación fue buscar a alguien a quien poder preguntarle dónde me encontraba. Como usted puede comprender, general, deseaba aprovechar la primera ocasión que se me presentara para volver a Francia. Y me decía: «Mi mujer va a estar inquieta y el general furioso, puesto que cuando les cuente lo que me ha sucedido, no querrán creerme.» Y observe bien que no estaba sino al comienzo de mis aventuras.\n\n\nLa isla me pareció desierta. Afortunadamente, había cenado tanto en el puerto de Perches, que no tenía hambre en absoluto. Sólo tenía sed; pero eso no me inquietaba: yo siempre tengo sed. Encontré un manantial y bebí.\n\n\nLuego pensé que debía visitar la isla pues, en fin, si estaba destinado, como Robinson, a vivir en una isla más valía conocerla más pronto que tarde. La isla era llana, sin una sola colina. Avancé atravesando un pantano diez veces más ancho que el de Value. A medida que avanzaba, me iba hundiendo cada vez más en la turba y sentía la tierra temblar a mi alrededor. Intenté ir hacia la izquierda, intenté volver sobre mis pasos, la tierra cedía por todas partes amenazando con tragarme. Entonces decidí ir en línea recta para tratar de alcanzar una gruesa piedra que veía a unos cincuenta pasos de mí más o menos. Lo logré… ¡pardiez! Y a punto porque sentía que la tierra se hundía bajo mis pies, como el día en que, cerca de Poudron, me vi obligado a poner mi fusil entre las piernas. Sólo que, en esta ocasión, no tenía fusil, de tal manera que me faltaba este último recurso.\n\n\nSubí a la piedra y me senté en un extremo. Pero tan pronto como me instalé, me pareció que mi peso, añadido al de la piedra, la hacía hundirse poco a poco en el pantano. Me incliné, y poco después no tuve más dudas: la piedra se hundía a razón de una pulgada aproximadamente por minuto, y podía calcular, a seis pies por hora, que dentro de dos horas, si no encontraba una forma de salvarle, me habría hundido.\n\n\nUna o dos veces intenté bajar para encontrar un lugar más seguro, pero hay que pensar que la tierra se reblandecía cada vez más: la primera vez, me hundí hasta la rodilla, la segunda hasta la mitad del muslo, de tal forma que no tuve tiempo sino de agarrarme a la roca y volver a subirme encima.\n\n\nLa roca misma seguía hundiéndose. Comprendí que todo había acabado para mí; intenté recordar alguna de las oraciones que mi madre me había enseñado cuando era muy pequeño; pero hacía tanto tiempo de eso que lo había olvidado todo. Estaba sentado; dejé caer la cabeza sobre las rodillas y cerré los ojos. No necesitaba ver para darme cuenta de la situación. Sentía que la roca seguía hundiéndose con un movimiento casi insensible cuando, de repente, una gran sombra rozó mis ojos, incluso a través de los párpados, y me pareció que algo pasaba entre el sol y sol. Abrí rápidamente los ojos.\n\n\nLo que pasaba entre el sol y yo, era una magnífica águila, de más de diez pies de envergadura. Voló unos minutos alrededor de mi cabeza. Creí que tenía malas intenciones y estaba buscando un arma cualquiera para defenderme cuando, en lugar de abatirse sobre mí, se abatió delante de mí, dobló sus alas, alisó sus plumas y, mirándome con aire burlón me dijo: «Así que tú eres Mocquet».\n\n\nConfieso que me quedé atónito al oír a un águila dirigirme la palabra y llamarme por mi nombre; pero, como de un tiempo a esta parte, me ocurren cosas tan extraordinarias, mis sorpresas son de corta duración.\n\n\n—Sí, señora, —contesté educadamente— soy yo.\n\n\n—¿Cómo estás?\n\n\n—Bastante bien por el momento. ¿Y usted?\n\n\n—Yo, como ves, estoy de maravilla. —Luego, tras un momento de silencio—: Me pareces inquieto —me dijo— ¿qué te ocurre?\n\n\n—¡Pardiez! Señora —le contesté— no voy a ocultarte que preferiría estar de vuelta en casa del general al que debo llevarle una respuesta de parte del conde Charpentier, antes que estar aquí.\n\n\n—Es decir, mi querido Mocquet, que estás buscando un medio de transporte, y no lo encuentras.\n\n\n—Así es, señora —dije.\n\n\nY me puse a contarle que me había enviado usted a Oigny, que había encontrado a Berthelin, que me había invitado a su boda, que me había emborrachado, que me había caído al Ourcq, que del Ourcq había pasado al Marne, del Marne al Sena y del Sena al mar; que, finalmente, había llegado a la isla donde tenía el honor de encontrarme con ella, y ello justamente en el momento en el que la posición se hacía suficientemente crítica como para causarme graves inquietudes.\n\n\n—Efectivamente, —dijo el águila echando una ojeada a mi roca que se hundía cada vez más— no hay ninguna posibilidad de que puedas evitar el peligro, mi pobre Mocquet.\n\n\n—¿Usted cree? —le pregunté.\n\n\n—¡Ah! —dijo— eres el décimo séptimo que veo morir así.\n\n\nYo dejé escapar un gemido.\n\n\n—¡Bueno! —dijo— no te desesperes demasiado: tienes la suerte de dar con un tipo de muerte de las más rápidas y menos dolorosas, mientras que si siguieras viviendo, estarías expuesto a un montón de enfermedades cada cual más dolorosa, a los reumatismos, a la gota, a las neuralgias, a la tisis, a la parálisis.\n\n\nYo le interrumpí.\n\n\n—Con todos los respetos, señora —le dije— usted que sabe tanto ¿no conocería pues una forma de que yo pudiera abandonar esta isla?; pues, por muy dulce que sea la muerte que usted me promete, preferiría vivir, incluso cien años, corriendo todas las malas suertes de la vida, antes que morir en una hora, por muy agradable que ello sea.\n\n\n—¿Le tienes miedo a la muerte, pues?\n\n\n—No es por mí, es por mi familia; y además tengo que llevarle al general una respuesta de parte del conde Charpentier.\n\n\n—Está bien, voy a ser buena chica, aunque no sea correcto emborracharse como tú lo has hecho, y sobre todo en el santo día del domingo. Sube a mi espalda.\n\n\n—¿Cómo? —exclamé— ¿qué me suba a su espalda?\n\n\n—Sí, y agárrate bien, no vayas a caerte.\n\n\n—Está usted bromeando.\n\n\n—¡Palabra de águila! —dijo el animal poniendo su pata derecha sobre su pecho— estoy hablando en serio. Así que, acepta mi ofrecimiento o prepárate a morir asfixiado en el barro como un sapo; pues ahí tienes tu pedestal que se hunde y no concedo más de un cuarto de hora sin que le toque el turno a la estatua.\n\n\nEfectivamente, no había más parte de la roca fuera del barro que la parte sobre la que descansaban mis dos pies, y la turba líquida estaba empezando ya a mojar la suela de mis zapatos. Miré a mi alrededor y comprendí que no había más medio de salvación que aceptar la propuesta que me hacía el águila; por lo que, adoptando una decisión:\n\n\n—Agradezco la oferta que me hace, señora —le dije— y la acepto de buena gana, sólo que temo ser algo pesado.\n\n\n—¡Bueno! —dijo el águila— no te preocupes por eso, soy fuerte.\n\n\nSe acercó a mí, levantó las alas de forma que yo pudiera colocarme a horcajadas sobre su espalda sin molestar los movimientos de las mismas, la agarré por el cuello y se elevó rápidamente en el aire. Al principio, le apretaba demasiado porque temía caerme; pero, por un movimiento que hizo, comprendí que no le dejaba respirar, y abrí un poco la mano.\n\n\n—Así está mejor—dijo—; ahora todo marcha de maravilla.\n\n\n—Perdón, —le dije lo más correctamente que pude, dado que me veía totalmente en sus manos— si le place a Su señoría, y con todo el respeto que le debo a su juicio superior, pero creo que no estamos tomando el camino que conduce a mi casa.\n\n\n—Más tarde, más tarde —dijo él águila—; por el momento tengo algo que hacer en la luna, y vamos a pasarnos primero por allí.\n\n\n¡Puede comprender mi estupefacción! Estuve a punto de perder el equilibrio y caerme.\n\n\n—¡En la luna! —exclamé—, pero yo no tengo nada que hacer en la luna, yo no conozco a nadie allí. Debería haberme advertido. Pasar por la luna me retrasa mucho.\n\n\n—¡Bah! —dijo el águila— veinticuatro horas más o menos ¿qué pueden significar? Si te hubiera dejado en la isla habrías tenido un retraso mucho mayor. Decídete pues, o vienes conmigo o te vas.\n\n\n—¿Irme? —le dije—. A usted le resulta fácil hablar. Pero ¿por dónde quiere que me vaya?\n\n\n—Por donde quieras. Como puedes comprender, la ruta es libre.\n\n\n—No, ¡caray! Prefiero ir con usted a la luna. Esperaré en la puerta mientras usted hace sus gestiones.\n\n\nMientras tanto, continuábamos subiendo, la tierra ya no me parecía sino bruma y el mar un espejo, mientras que, por encima de mi cabeza veía la luna agrandarse a medida que la tierra disminuía. Se hizo de noche, la tierra se cubrió de oscuridad, mientras que, al contrario, la luna se iluminaba por el reflejo del sol, que yo veía desportillado por la tierra. El águila seguía ascendiendo. Llegó un momento en el que la tierra me ocultó por completo el sol; entonces me encontré en la más completa oscuridad; había perdido de vista la luna totalmente. El águila seguía ascendiendo. Poco a poco la tierra destapó el sol y volvió la luz.\n\n\nPor la tarde, no estaba ya a más de dos o tres leguas de la luna; se ofrecía a mis ojos como una gran bola amarillenta de la forma de un queso de Holanda que tenía un grueso bastón clavado en un lateral como el mango de una sartén. Pensé que era por ahí por donde la cogía el buen Dios cuando tenía que tratar con ella.\n\n\n—Mi querido Mocquet, —me dijo el águila— ya hemos llegado; colócate a caballo sobre ese bastón y espérame.\n\n\nComo puede comprender, no era cuestión de discutir; hice lo que el águila deseaba y me agarré lo mejor que pude a aquella especie de palo de escoba. Me pareció que la luna se bamboleaba; además, el peso de mi cuerpo le hizo inclinarse de tal manera que pronto me encontré como sobre un caballo que se encabrita.\n\n\n—¡Que el diablo te lleve, maldita águila! —murmuré en dialecto picardo, para que no me comprendiera. Pero se echó a reír y dijo:\n\n\n—¡Buenas noches, Mocquet! Si te encuentras bien ahí, quédate, amigo mío.\n\n\n—¿Cómo que me quede?\n\n\n—Sin duda.\n\n\n—En primer lugar, no me encuentro bien aquí.\n\n\n—Peor para ti; pero no seré yo quien te lleve a otro lugar.\n\n\n—¿Entonces era una burla? —exclamé— ¡Bonita burla!\n\n\n—No, Mocquet, no es una burla, es una venganza.\n\n\n—¿Una venganza? ¿Y por qué se venga de mí? Yo no le he hecho nada.\n\n\n—¿Cómo que no me has hecho nada? El año pasado sacaste del nido a mis crías en la torre más alta del castillo de Vez.\n\n\n—¡Venga pues! lo que yo saqué del nido fueron dos gavilanes, y usted no es un gavilán.\n\n\n—¡Sí, hazte el inocente!\n\n\n—Señora águila, yo le juro…\n\n\n—¡Hasta la vista, Mocquet!\n\n\n—Señora águila…\n\n\n—Pásalo bien.\n\n\n—En el nombre del cielo…\n\n\n—Diviértete. —Y, batiendo sus alas, emprendió el vuelo riendo.\n\n\nYo no me reía, como puede comprender; el bastón se inclinaba cada vez más: si hubiera podido agarrarme a la luna, habría podido sentarme encima, al menos, y me habría encontrado más a gusto; pero como agarraba el bastón con las dos manos  no me atrevía a soltarlo con una, por miedo a que me faltaran las fuerzas en la otra, y me precipitara al vacío. En aquel momento justamente se abrió la puerta de la luna, chirriando sobre sus goznes como una puerta que no ha sido engrasada desde hace más de tres meses, y apareció el hombre de la luna…\n\n\n—¿Qué hombre? —pregunté yo desde mi rincón.\n\n\n—¡Caramba! —respondió Mocquet— probablemente el que la guarda.\n\n\n—¿Entonces hay un hombre en la luna?\n\n\n—¡Oh! eso puedo certificarlo: lo vi como lo estoy viendo a usted, y además, me habló.\n\n\n—¿Qué te dijo?\n\n\n—Me dijo: «¿Qué estás haciendo ahí, haragán?»\n\n\n—¿Cómo haragán? —le dije— le aseguro que hay pocos seres de nuestra especie que hagan un esfuerzo semejante al que yo estoy haciendo en este momento.\n\n\n—Y ¿con qué fin realizas ese esfuerzo?\n\n\n—¡Oh! no he tenido otra opción —le dije. Y le conté que usted me había enviado a casa del conde Charpentier, que había encontrado a Berthelin, que me había invitado a su boda, que yo me había emborrachado, que me había caído en el Ourcq, que del Ourcq había pasado al Marne, del Marne al Sena, y del Sena al mar. Luego vino la historia de la isla, de la roca, del águila; luego le conté que aquel miserable animal me había abandonado sobre mi bastón como un loro sobre su aseladero, deseándome que lo pasara bien, deseo que estaba lejos de realizarse; finalmente, le supliqué que me alargara la mano y me ayudara a subirme sobre la luna.\n\n\nPero él, empezó por sacar su tabaquera del bolsillo, la abrió, introdujo los dedos, cogió una toma, y aspirándola, sacudió la cabeza.\n\n\n—¿Cómo, sacude usted la cabeza? —exclamé.\n\n\n—Sí, Mocquet, la  sacudo, —respondió el aficionado al rapé.\n\n\n—Y ¿qué significa eso?\n\n\n—Significa que no puedes quedarte aquí.\n\n\n—¿Cómo que no puedo quedarme aquí?\n\n\n—No; estás viendo perfectamente que haces que la luna se incline.\n\n\n—Sí, así es, lo estoy viendo.\n\n\n—Entonces comprenderás que si la luna se inclina un grado o dos más, vas a derramar mi agua, que se encuentra en el hueco de una roca. Y como aquí no llueve sino cada tres meses y llovió ayer, antes de las próximas lluvias me habré muerto de sed.\n\n\n—Pero, —exclamé— yo tampoco quiero permanecer aquí, como puede suponer. Aprovecharé la primera ocasión que se presente para volver a la tierra.\n\n\n—No se presenta nunca una ocasión para volver a la tierra.\n\n\n—¿No hay nunca ocasión?\n\n\n—Nunca…\n\n\n—Entonces, ¿qué puedo hacer?\n\n\n—Vas a soltar el bastón; y, como la tierra está justo por dejabo de la luna en este momento, dentro de dos o tres horas, habrás llegado.\n\n\n—Pero me romperé como un vaso de cristal. ¡Venga pues!\n\n\n—¿Qué quiere decir con «¡Venga pues!»\n\n\n—Jamás\n\n\n—Jamás ¿qué?\n\n\n—No soltaré el bastón jamás.\n\n\n—¡Ah! no lo soltarás.\n\n\n—No, no lo soltaré.\n\n\n—¡Ah, bien! Vamos a verlo.\n\n\nEl hombre de la luna, que aún tenía la tabaquera en la mano, la metió en el bolsillo, entró en su casa, y cinco minutos después salió con un hacha. Al verla, adiviné su intención y me puse a temblar con todo mi cuerpo.\n\n\n—¡Ah! mi querido señor, —le dije— espero que no va usted a partir mi bastón. Eso sería sencillamente un crimen, un asesinato. ¡Ah! viejo bribón, ¡ah! viejo bellaco, ¡ah! viejo…\n\n\nUn terrible crujido me cortó la voz: al tercer hachazo, el bastón se había partido y yo caía, con el palo entre las piernas, con tal rapidez que me faltó el habla. Cuado se vio libre de mí, la luna recuperó el equilibrio, y vi que el hombre seguía con la mirada mi caída a través del espacio con una satisfacción que ni siquiera se tomaba la molestia de ocultar. Al cabo de diez minutos, más o menos, de una caída vertiginosa, me pareció oír un gran ruido de alas acompañado de formidables ¡cuac! ¡cuac! ¡cuac! Estaba atravesando una bandada de ocas salvajes.\n\n\n—¡Cómo! —me dijo el ganso que dirigía la bandada— ¿es usted, Mocquet?\n\n\nConfieso que me alegró mucho encontrarme entre amigos. Sólo que, ¿de qué me conocía aquel ganso? Es algo que no he podido saber jamás.\n\n\n—¡Caramba!, sí, soy yo —contesté.\n\n\n—¿Se encuentra usted bien de salud?\n\n\n—Por el momento la cosa no va mal —contesté—; pero temo de que aquí a nada, se produzca algún cambio.\n\n\n—Sin querer ser demasiado curioso, —prosiguió el ganso— ¿puedo preguntarle cómo es que lo encuentro a usted a veinte mil leguas de la luna y a sesenta mil leguas de la tierra?\n\n\nEntonces le conté que usted me había dado un encargo para el conde Charpentier, que había encontrado a Berthelin, que me había invitado a su boda, que me había emborrachado, que me había caído al Ourcq, que del Ourcq había pasado al Marne, del Marne al Sena, y del Sena al mar. Luego llegó la historia de la isla, del pantano, de la roca, del águila. Le conté que aquel miserable animal me había llevado a la luna. Me había abandonado sobre el mango de la luna y que el hombre de la luna, viendo que yo la hacía inclinarse, había temido que yo derramara su agua, había cogido un hacha y había partido el bastón. En prueba de lo cual le enseñé el trozo del palo que aún llevaba entre las piernas.\n\n\nPosiblemente, me pregunten ustedes cómo podía contar todo eso mientras caía, puesto que, impulsado por mi peso, yo debía caer más rápido de lo que las ocas pueden volar. Pero, a la orden de ¡cuac-cuac-cuac!, que en el lenguaje de las ocas significa: ¡replieguen las alas!, toda la tropa había replegado sus alas; y al no tener ya nada para sostenerse, cada oca caía, al mismo tiempo que yo, como un grueso granizo.\n\n\n—¡Ah! ¡ah! —dijo el ganso después de haberme escuchado con atención— así que te precipitas al suelo.\n\n\n—Me precipito, ésa es la palabra.\n\n\n—Y ¿qué le darías al que te garantizara depositarte en el suelo tan suavemente como sobre un lecho de plumas?\n\n\n—En primer lugar, le daría mi bendición y ¡palabra de hombre! añadiría una buena moneda.\n\n\n—¡Pues bien! yo te depositaré en el suelo por nada.\n\n\n—¿Por nada? Eso está todavía mejor.\n\n\n—Pero con una condición, no obstante.\n\n\n—¿Cuál?\n\n\n—Que me jures que no cazarás jamás ocas salvajes.\n\n\n—¡Oh! si no es más que eso, se lo juro.\n\n\n—¡Cuac! —dijo el ganso salvaje. Lo que significa: ¡Atención!\n\n\n—¡Listas! —contestaron las ocas.\n\n\n—Coged cada una un extremo del palo con el pico —ordenó el ganso. Y las ocas obedecieron.\n\n\n—¡Está bien! y ahora, extended las alas.\n\n\nLas dos ocas en cuestión extendieron las alas y yo noté que me detenía en mi caída. «¡Ah!  ¡caramba!» exclamé. Era la respiración que me volvía.\n\n\nHice un movimiento sobre el bastón y me encontré sentado de lado, como una mujer sobre una borrica. Yo sujetaba el bastón con las dos manos y, como me daba vértigo mirar hacia abajo, el ganso ordenó al resto de la banda que volaran por debajo de mí y formaran con sus cuerpos una especie de alfombra. Durante toda esta conversación y toda esta operación, habíamos descendido sin darnos cuenta y la tierra, no sólo había vuelto a hacerse visible, sino que aparecía ante mí con todos sus detalles. Nos dirigimos hacia el Sur, lo que era mi camino directo, y volví a ver Le Havre, Rouen, París.\n\n\nCuando llegamos a París, le grité al ganso que nos servía de guía: «¡Un poco hacia la izquierda, amigo mío, un poco hacia la izquierda!». Él repitió en su idioma: «¡Un poco hacia la izquierda!» Y fuimos en línea oblicua. Confieso que me produjo gran alegría volver a ver Dammartin, Nanteuil, Crépy. «¡Un poco hacia la derecha!» dije cuando llegamos a esta última ciudad. Y el ganso tomó un poco hacia la derecha. De repente, me di cuenta de que la bandada, en lugar de descender estaba elevándose.\n\n\n—Es aquí —grité— amigo ganso, es aquí; bájeme pues, ahí está Value a mi derecha, Haramont a mi izquierda y Fossés justamente por debajo de mí. ¡Bájeme pues! ¡bájeme pues!\n\n\nPero él gritaba: «¡Más arriba! ¡Arriba!» Y, sin escucharme, la banda lo obedecía. Yo alargué la mano para atraparlo, tenía unas ganas terribles de retorcerle el cuello. Se me escapó, pero comprendió perfectamente mi intención.\n\n\n—¡Ah! ¿así eres de agradecido Mocquet? —me dijo.\n\n\nYo estaba exasperado.\n\n\n—¿Pero no se da cuenta pues —le dije— que nos estamos alejando de la casa del general, para ir no se sabe dónde? No sé… al diablo.\n\n\n—Mocquet, —dijo el ganso con voz suave— por el hecho de ser un ganso, uno no es imbécil. ¿No has visto pues?\n\n\n—Claro que sí; he visto el castillo del general; he visto Villers-Cotterêts, y ahora que vamos hacia la derecha veo La Ferté-Milon, y veo Melun, Montargis, Moulin.\n\n\n—Sí, has visto muchas cosas, pero no has visto a Pierre, el jardinero, que estaba escondido tras un seto con su escopeta, y nos estaba esperando para disparar.\n\n\n—¡Bah! Pierre es un torpe, no les habría dado.\n\n\n—Mi querido Mocquet, entre las ocas existe un proverbio que dice : «No hay peores disparos que los de un torpe.»\n\n\n—¡Oh! ¡Dios mío! ¡Dios mío! —dije— pero ¿hacia dónde vamos ahora? ¡Bueno! He ahí que vuelvo a ver el mar. ¿Qué mar es ése?\n\n\n—Es el mar Mediterráneo, que los antiguos llamaban mar Interior, porque está completamente encerrado entre tierra y no tiene más comunicación con el gran Océano que por el estrecho de Gibraltar.\n\n\n—¿Sabe que está muy bien instruido para ser un ganso? —le dije.\n\n\n—He viajado mucho —contestó modestamente.\n\n\n—Pero, en fin, ¿adónde vamos?\n\n\n—Vamos al lago Chad.\n\n\n—Y ¿dónde está el lago Chad?\n\n\n—En el centro de África.\n\n\n—¿Cómo en el centro de África? ¿en el país de los negros?\n\n\n—Exactamente.\n\n\n—Pero yo no tengo nada que hacer allí; yo no quiero ir allí. ¡Alto! ¡Alto! Mire, ahí va un buque que va a arribar a Marsella; bájeme sobre cubierta, bájeme rápido.\n\n\n—No puede bajarte abiertamente, ya sabes que en todas partes donde hay hombres corremos peligro.\n\n\n—Bueno pues acérqueme lo más posible y yo me dejaré caer.\n\n\n—Eres libre de hacerlo.\n\n\n—Es una suerte… Así, creo que ya estoy.\n\n\n—No, todavía no.\n\n\n—¿Y ahora?\n\n\n—Todavía no.\n\n\n—Desde aquí, caería justamente sobre cubierta.\n\n\n—Desde aquí, caerías al mar.\n\n\n—¿Y desde aquí?\n\n\n—Ahora sí, pero no pierdas tiempo. Está pasando… Ha pasado. ¡Buen viaje!\n\n\nEfectivamente, había soltado mi palo pero un segundo más tarde de lo necesario. En lugar de caer sobre el buque, caí sobre su estela. Como caía de una altura de cien pies, fui hasta el fondo del mar. Afortunadamente había hecho provisión de aire, retuve la respiración y volví a la superficie. Me habían visto caer desde el buque, por lo que me esperaba una barca con cuatro remeros y un contramaestre.\n\n\n¡Oh! general, no sabría decirle la satisfacción que sentí cuando toqué una mano de hombre en lugar de una pata de oca, y cuando me vi transportado en un buque en lugar de viajar a horcajadas a lomos de un águila, o sentado sobre un palo llevado por ocas.\n\n\nDos horas después, estábamos en Marsella. Corrí hasta el correo, por suerte quedaba una plaza junto al conductor, la reservé, y aquí me tiene. Ahora, general, le pido perdón por mi retraso pero estará de acuerdo conmigo en que se necesitaba por lo menos ocho días para ir del puerto de Perches, al Havre, del Havre a la isla del Marais, de la isla del Marais a la luna, de la luna al Mediterránero, del Mediterráneo a Marsella y de Marsella aquí. Aquí tiene la respuesta del conde Charpentier, general.»\n\n\nY Mocquet le entregó la carta a mi padre.\n\n\nMocquet creyó siempre que había estado en la luna. De nada sirvió asegurarle que no había abandonado su cama y había tenido una pesadilla, él siempre mantuvo categóricamente que había realizado el viaje que acabo de contar. Mocquet me tomó afecto, sobre todo porque yo era el único que no se reía en sus narices cuando hablaba del águila vengativa, del hombre de la luna y del ganso erudito. Yo no me reía en sus narices porque yo creía firmemente que había realizado aquel viaje a la luna, y sólo lamentaba una cosa: no haber ido con él.\n\n\n—Pero quédese tranquilo, —me decía Mocquet— si regreso, lo llevaré conmigo y haremos el viaje juntos.\n\n\nMocquet murió sin volver allá. Ahora, ¿hay alguien que esté buscando un compañero de viaje para ir a la luna? Aquí me tiene.\n\n\n*FIN*\n\n\n\n\nContes pour les grands et les petits enfants\n, 1852-1860\n\n\nTraducción de Esperanza Cobos Castro\n\n"}