{"metadata": {"length": 13542, "words": 2372, "reading_time_min": 11.86}, "text": "La urgencia del hambre no puede compararse con la de otras necesidades. Prueben a decir en voz alta: “Necesito un paz de zapatos…, necesito un peine…, necesito un pañuelo”; callen un momento, para recobrar el aliento, y digan luego: “Necesito una comida”; notarán de inmediato la diferencia. Cualquier otra cosa, pueden ustedes tomarse tiempo para pensarla, buscarla, elegirla, incluso renunciar a ella; pero en el momento en que se confiesen ustedes que necesitan una comida ya no tienen tiempo que perder. Deberán encontrar la comida o morirse de hambre. El cinco de octubre de este año, a mediodía, en la Plaza Colonna, me senté en la barandilla de la fuente y me dije a mí mismo: “Necesito una comida”. Desde el suelo, a donde dirigía mis ojos durante esta reflexión, levanté la mirada hasta el tráfico del Corso y lo vi nublado y tembloroso: hacía más de un día que no comía, y, ya se sabe, lo primero que sucede cuando se tiene hambre es ver las cosas famélicas, es decir, vacilantes y débiles como si las propias cosas tuvieran hambre. Luego pensé que debía de encontrar esa comida y pensé que si esperaba un poco más ya no tendría ni fuerzas para pensar, y comencé a reflexionar sobre la manera de encontrarla lo más pronto posible. Desgraciadamente, cuando se tiene prisa no se piensa nada bueno. Las ideas que se me ocurrían no eran ideas, sino sueños: —“Subo a un tranvía… le quito la cartera a alguien… me escapo”; o bien: —“Entro en un comercio, voy hacia la caja, agarro la pasta… escapo”. Casi me dio pánico y pensé: “De perdidos, al río; me da lo mismo hacerme arrestar por ultraje a la autoridad… en la comisaría me darán una sopa”. En ese momento, un muchacho, junto a mí, llamó a otro:\n\n\n—¡Rómulo!\n\n\nEntonces, ante aquel grito, me acordé de otro Rómulo que había estado conmigo en el servicio militar. Había tenido, en aquella época, la debilidad de contarle algunas mentiras: que tenía dinero, allá en mi pueblo, cuando la verdad es que no he nacido en ningún pueblo, sino en las inmediaciones de Roma, en Prima Porta. Pero, ahora, aquella debilidad me venía muy bien. Rómulo había abierto una trattoria hacia el lado del Panteón. Iría allí y comería la comida que necesitaba. Después, cuando llegara la cuenta, echaría mano de la amistad, el servicio militar juntos, los recuerdos. En resumen, Rómulo no me haría arrestar.\n\n\nLo primero que hice fue ir al escaparate de una tienda y mirarme en el espejo. Por casualidad me había afeitado aquella mañana con la navaja y el jabón del dueño de mi casa, un ujier de los tribunales que me alquilaba un tabuco. La camisa, sin estar muy limpia, no era una indecencia: solo hacía cuatro días que la llevaba. El traje, por otra parte, de espiguilla gris, estaba como nuevo: me lo había dado una buena señora cuyo marido había sido capitán mío en la guerra. La corbata, en cambio, estaba deshilachada, una corbata roja que tendría diez años. Levanté el cuello y rehice el nudo de forma que la corbata, ahora, tenía una parte larguísima y otra parte corta. Escondí la parte corta debajo de la larga y me abroché la chaqueta hasta el pecho. Cuando me separé del espejo, quizás por la atención con que me había examinado, la cabeza me dio vueltas y fui a chocar con un guardia parado en un rincón de la acera.\n\n\n—¡Mira por donde andas! —me dijo—. ¿Es que estás borracho?\n\n\nHabría querido contestarle: —“Sí, borracho de apetito”. Me dirigí con paso vacilante hacia el Panteón.\n\n\nSabía la dirección, pero cuando la encontré no pude creer lo que veía. Era una portezuela al fondo de un callejón sin salida, a dos pasos de cuatro o cinco cubos de basura repletos. La muestra, color sangre de buey, llevaba la inscripción: “Trattoria, cocina casera”; el escaparate, también pintado de rojo, contenía, en todo y por todo, una manzana. Digo una manzana, y no es broma. Comencé a comprender, pero ya me había lanzado y entré. Una vez dentro, comprendí todo y durante un momento se redobló mi hambre a causa del desfallecimiento. Pero me armé de valor y fui a sentarme ante una cualquiera de las cuatro o cinco mesas, en el cuartucho desierto y en penumbra.\n\n\nUna tela sucia, detrás del mostrador, ocultaba la puerta que daba a la cocina. Golpeé en la mesa con el puño:\n\n\n—¡Camarero!\n\n\nEn seguida hubo un movimiento en la cocina, la tela se alzó, apareció y desapareció una cara en la que reconocí a mi amigo Rómulo. Esperé un momento, golpeé otra vez. Y él se precipitó hacia afuera abotonándose a toda prisa una chaqueta blanca sucia y deformada. Vino hacia mí con un “¡Mande!” presuroso, lleno de esperanza, que me oprimió el corazón. Pero ya estaba en el baile y había que bailar. Le dije:\n\n\n—Querría comer.\n\n\nÉl comenzó a sacar el polvo de la mesa con un trapo, luego se detuvo y dijo, mirándome:\n\n\n—Pero, ¡si eres Remo!…\n\n\n—Ah, me has reconocido… —dije, con una sonrisa.\n\n\n—¿Cómo no te voy a reconocer?… ¿Es que no estuvimos juntos en la mili? ¿No nos llamaban Rómulo y Remo y la Loba, por aquella chica a la que cortejábamos juntos?\n\n\nEn resumen: los recuerdos. Se veía que sacaba a relucir los recuerdos, no porque me tuviera cariño, sino porque era un cliente. Más aún, en vista de que en la trattoria no había nadie, yo era el cliente. No debía de tener muchos clientes y los recuerdos servían también para hacerme una buena acogida. Al final me dio una palmada en el hombro:\n\n\n—¡E1 viejo Remo! —y después se volvió hacia la cococina y llamó—: ¡Loreta!\n\n\nSe alzó la tela y apareció una mujercita corpulenta, en delantal, con cara descontenta y desconfiada. Él dijo, señalándome:\n\n\n—Este es Remo, de quien te he hablado.\n\n\nElla me dirigió media sonrisa y un gesto de saludo; detrás de ella se asomaron los hijos, un varón y una niña. Rómulo continuó:\n\n\n—¡Muy bien!… ¡Muy bien!… ¡Estupendo!\n\n\nRepetía “muy bien” como un loro; estaba claro que esperaba que yo encargase la comida. Le dije:\n\n\n—Rómulo, estoy de paso en Roma… Soy viajante de comercio… Y como tenía que comer en algún sitio, pensé: “¿Por qué no ir a comer a casa de mi amigo Rómulo?”.\n\n\n—¡Muy bien! —dijo—. ¿Qué te hacemos? ¿Espagueti?\n\n\n—Desde luego.\n\n\n—Espagueti con mantequilla y parmesano… Se necesita menos tiempo para hacerlos y, además, son más digestivos… Y después, ¿qué te hacemos? ¿Un buen filete? ¿Dos tajadas de ternera? ¿Un buen lomo? ¿Escalopines a la manteca?\n\n\nTodas eran cosas sencillas, habría podido cocinarlas yo mismo en un hornillo de alcohol. Dije, con crueldad:\n\n\n—Cordero al horno… ¿Tienes cordero?\n\n\n—¡Cuánto lo siento!… Lo hacemos por la noche.\n\n\n—Está bien… Entonces un filete con huevo montado… a la Bismarck.\n\n\n—A la Bismarck, claro… ¿con patatas?\n\n\n—Con ensalada.\n\n\n—Sí, con ensalada… Y un litro, seco, ¿no?\n\n\n—Seco.\n\n\nRepitiendo “seco” se fue a la cocina y me dejó solo en la mesa. La cabeza continuaba dándome vueltas por la debilidad, sentía que estaba realizando una mala acción; pero, casi casi, me gustaba realizarla. El hambre vuelve crueles: Rómulo estaba quizás más hambriento que yo y, en el fondo, me complacía en ello. Entre tanto, en la cocina, toda la familia confabulaba: oía que él hablaba en voz baja, apresurado y ansioso, y que su mujer le respondía, descontenta. Por último se alzó la tela y los dos hijos salieron corriendo, dirigiéndose hacia la puerta.\n\n\nComprendí que Rómulo, quizás, no tenía en la trattoria ni siquiera el pan. En el momento en que se alzó la tela entreví a la mujer que, erguida ante el hornillo, reanimaba con el aventador un fuego casi apagado. Él salió después de la cocina y vino a sentarse frente a mí, en la mesa. Venía a hacerme compañía para ganar tiempo y permitir a sus hijos volver con la compra. Movido por la crueldad, le pregunté:\n\n\n—¿Has conseguido un local que está muy bien, eh? ¿Qué tal te va?\n\n\nÉl contestó, bajando la cabeza:\n\n\n—Bien, va bien… Claro que está la crisis… y hoy, además, es lunes… Pero habitualmente no se puede uno mover de gente que hay.\n\n\n—Has logrado situarte, ¿eh?\n\n\nMe miró antes de contestar. Tenía una cara grasienta, redonda, como conviene a un fondero, pero pálida, desesperada y con barba crecida. Dijo:\n\n\n—También tú te has situado.\n\n\nContesté, negligente:\n\n\n—No puedo quejarme… Saco unas cien o ciento cincuenta mil liras al mes…, pero trabajo duro.\n\n\n—Nunca tanto como nosotros.\n\n\n—Hombre, qué quieres que te diga…, vosotros, los fonderos, estáis sobre terciopelo: la gente puede prescindir de todo pero debe comer… Apuesto a que incluso has ahorrado dinero.\n\n\nEsta vez calló, limitándose a sonreír: una sonrisa realmente desgarradora, que me dio pena. Dijo finalmente, como asiéndose a un clavo ardiendo:\n\n\n—Mi viejo Remo…, ¿te acuerdas cuando estábamos juntos en Gaeta?\n\n\nEn resumen, quería los recuerdos porque se avergonzaba de mentir y también porque, quizás, aquel había sido el mejor momento de su vida. Esta vez me dio demasiada pena y lo contenté diciendo que me acordaba. Se reanimó en seguida y empezó a hablar, dándome de cuando en cuando manotazos en la espalda, riéndose incluso. Entró el niño, sosteniendo con las dos manos, de puntillas, como si fuera el Santísimo, un litro de vino. Rómulo me sirvió de beber y también se sirvió él, tan pronto como lo invité a hacerlo. Con el vino se volvió aún más locuaz, se ve que estaba también en ayunas. Así, charlando y bebiendo, pasaron veinte minutos y luego, corno en un sueño, ví que regresaba la niña: ¡Pobrecilla! Sostenía con sus bracitos, contra el pecho, un paquete en el que había de todo un poco: el papel de estraza del filete, un huevo envuelto en papel de periódico, el panecillo en papel parafinado, el ramillete verde de la ensalada y, según me pareció, también una botellita de aceite. Se fue derecha a la cocina, seria y contenta; y Rómulo, mientras pasaba, se desplazó un poco en su silla, para ocultarla. Luego se sirvió de beber y volvió a empezar con los recuerdos. Entre tanto, en la cocina, sentía que la madre decía no sé qué a la hija, y que la hija se excusaba, respondiendo bajito:\n\n\n—No han querido darme menos.\n\n\nEn resumen: miseria, completa, absoluta, casi casi peor que la mía. Pero tenía hambre y cuando la niña me trajo el plato de espagueti me arrojé sobre ellos sin remordimientos; más aún, la sensación de comer de gorra a costa de una gente tan pobre como yo me dio más apetito. Rómulo me miraba comer casi con envidia, y me fue imposible no pensar que él debía de permitirse raramente unos espagueti como aquellos.\n\n\n—¿Quieres probarlos? —le propuse.\n\n\nSacudió la cabeza como para rehusar, pero yo cogí un tenedor lleno y se lo metí en la boca. Dijo:\n\n\n—Están buenos, no hay que decirlo —como hablando consigo mismo.\n\n\nDespués de los espagueti la niña me trajo el filete con el huevo encima y la ensalada, y Rómulo, quizás avergonzado de estar contándome los bocados, volvió a la cocina. Comí solo y, mientras comía, advertí que estaba casi borracho de comida. ¡Ay, qué bueno es comer cuando se tiene hambre! Me metía en la boca un trozo de pan, tomaba luego un sorbo de vino, masticaba, tragaba. Hacía años que no comía tan a gusto.\n\n\nLa niña me trajo la fruta y yo quise también un pedazo de parmesano para comérmelo con la pera. Cuando acabé de comer me arrellané en la silla, con un mondadientes en la boca, y toda la familia salió de la cocina y vino a ponerse de pie ante mí, mirándome como a un objeto precioso. Rómulo, quizás por culpa de la bebida, estaba alegre y contaba no sé qué aventura de mujeres de cuando estábamos en la mili. En cambio, su mujer, con el rostro grasiento y tiznado con la huella de unos dedos de polvo de carbón, estaba muy triste. Miré a los niños: pálidos, desnutridos, con los ojos más grandes que la cabeza. De pronto me dieron pena y al mismo tiempo sentí remordimiento. Y mucho más cuando la mujer dijo:\n\n\n—Ah, si tuviéramos clientes como usted, aunque no fueran más que cuatro o cinco… Entonces podríamos respirar.\n\n\n—¿Por qué? —pregunté, haciéndome el ingenuo—. ¿Es que no viene gente?\n\n\n—Sí, viene alguna —dijo ella—, sobre todo por la noche…, pero son gente pobre: traen sus envoltorios, encargan vino, poca cosa, un cuarto, o un vaso… Y por la mañana nunca enciendo el fuego; total, no viene nunca nadie.\n\n\nNo sé por qué, estas palabras exasperaron a Rómulo. Dijo:\n\n\n—¡Ah, déjame en paz con tus lloriqueos!… Me das mala suerte.\n\n\n—La mala suerte nos la das tú —contestó inmediatamente la mujer—… Tú eres el que trae mala suerte… Entre yo, que me deslomo trabajando, y tú, que no haces nada y pasas el tiempo acordándote de cuando eras soldado, ¿quién da mala suerte? ¿Eh?\n\n\nTodo esto se lo decían mientras yo, medio atontado por el bienestar, pensaba en la mejor manera para salir con bien en el asunto de la cuenta. Luego, providencialmente, Rómulo tuvo una explosión de furia: levantó la mano y le dio una bofetada a la mujer. Ella no vaciló: corrió a la cocina y salió con un cuchillo largo y afilado, de esos que sirven para cortar las lonchas de jamón. Gritaba:\n\n\n—¡Te mato! —y corrió hacia él, con el cuchillo alzado.\n\n\nÉl, aterrado, echó a correr por la trattoria, derribando las mesas y las sillas. La niña, entre tanto, había estallado en llanto; el niño se había ido también a la cocina y ahora blandía un rodillo de amasar, no sé si para defender a su madre o a su padre. Comprendí que éste era el momento propicio. Me levanté, diciendo:\n\n\n—¡Calma!… ¡Qué diablos!… ¡Calma, calma!\n\n\nY mientras repetía: —“ ¡Calma, calma!”, me encontré fuera de la trattoria, en el callejón. Apresuré el paso, doblé la esquina; en la plaza del Panteón recobré mi pase normal y me dirigí hacia el Corso.\n\n\n*FIN*\n\n\n\n\n“Romolo e Remo”,\n\n\nIl Corriere della Sera\n, 1950\n\n"}