{"metadata": {"length": 31094, "words": 5605, "reading_time_min": 28.025}, "text": "Es una bidarka [una embarcación portátil compuesta por un armazón cubierto de pieles de foca, utilizada entre los nativos de las islas Aleutianas y de la costa de Alaska], ¿no? Mira, ¡una bidarka y un hombre que no maneja bien el remo!\n\n\nLa anciana Bask-Wah-Wan se incorporó hasta ponerse de rodillas con esfuerzo, temblando de debilidad y ansia, y miró hacia el mar.\n\n\n—Nam-Bok nunca manejó bien el remo —evocó con nostalgia, protegiéndose los ojos del sol y observando el agua como plata derramada—. Nam-Bok era torpe. Recuerdo…\n\n\nLas mujeres y los niños se rieron con fuerza —en sus risas se apreciaba una burla moderada— y la voz de la anciana se redujo hasta que sus labios se movieron sin sonido.\n\n\nKoogah levantó su cabeza entrecana del marfil que estaba tallando y siguió la mirada de la mujer. Excepto cuando las anchas guiñadas la apartaban de su curso, una bidarka se dirigía hacia la playa. Su ocupante utilizaba el remo con más fuerza que destreza y se acercaba siguiendo la línea zigzagueante que ofrecía mayor resistencia. La cabeza de Koogah volvió a caer sobre su trabajo y en el colmillo de marfil que sujetaba entre las piernas raspó la aleta dorsal de un pez cuyo igual nunca ha surcado las aguas.\n\n\n—Sin duda es el hombre de la aldea vecina —dijo por fin—, que viene a consultarme sobre cómo se talla el marfil. Pero es torpe y nunca aprenderá.\n\n\n—Es Nam-Bok —insistió la anciana Bask-Wah-Wan—. ¿Cómo no voy a conocer a mi hijo? —preguntó con voz estridente—. Te digo, y te lo repito, que es Nam-Bok.\n\n\n—Llevas muchos veranos diciendo eso mismo —la regañó suavemente una de las mujeres—. En cuanto el hielo desaparece del mar, te pasas el día sentada observando y a cada canoa que ves llegar dices: “Ese es Nam-Bok”. Nam-Bok está muerto, Bask-Wah-Wan, y los muertos no vuelven. Los muertos no pueden volver.\n\n\n—¡Nam-Bok! —gritó la anciana con tanta fuerza y claridad que toda la aldea se sobresaltó y la miró.\n\n\nSe puso en pie como pudo y avanzó tambaleándose sobre la arena. Tropezó con un bebé al que habían tumbado al sol y su madre lo consoló y le dijo varias palabras duras a la anciana, que no hizo caso. Los niños corrieron playa abajo por delante de ella y, cuando el hombre de la bidarka se acercó, a punto de volcar debido al mal uso del remo, las mujeres los siguieron. Koogah dejó el colmillo de morsa y se acercó también, apoyado en su bastón. Tras él aparecieron los hombres, en grupos de dos y de tres.\n\n\nLa bidarka se puso de lado y las olas amenazaron con tragársela, pero un niño desnudo se metió en el agua y arrastró la proa hasta la arena. El hombre se levantó y miró hacia la hilera de aldeanos como si buscase algo. Un jersey de muchos colores, sucio y desgastado de tanto uso, colgaba holgado de sus anchos hombros y al cuello llevaba atado un pañuelo de algodón rojo, como los marineros. En la cabeza, de cabello muy corto, una boina escocesa de pescador y, para completar su atuendo, pantalones de peto y pesadas botas de trabajo.\n\n\nNo obstante, se trataba de un personaje sorprendente para aquellos pescadores sencillos del gran delta del Yukón que llevaban toda la vida observando el mar de Bering y en ese tiempo solo habían visto dos hombres blancos: el censista y un jesuita que se había perdido. Eran un pueblo pobre que no tenía oro en la tierra ni pieles valiosas a mano, por lo que los blancos no se habían acercado a ellos. Además, durante miles de años, el Yukón había ido rellenando esa parte del mar con los detritus de Alaska hasta que los barcos encallaban mucho antes de ver tierra. De esa forma, los barcos de los hombres evitaban la costa empapada, con sus cursos de agua que se adentraban mucho en tierra y sus enormes archipiélagos de barro, y los pescadores no sabían de su existencia.\n\n\nKoogah, el Tallador de Marfil, retrocedió de repente, tropezó con su bastón y se cayó al suelo.\n\n\n—¡Nam-Bok! —gritó, mientras luchaba por ponerse en pie—. ¡Ha vuelto Nam-Bok, al que el viento arrastró mar adentro!\n\n\nLos hombres y las mujeres se encogieron de miedo y se alejaron y los niños se escabulleron entre sus piernas. Solo Opee-Kwan se mostró valiente, como correspondía al jefe de la aldea. Caminó hacia delante y observó durante un buen rato, muy serio, al recién llegado.\n\n\n—Sí que es Nam-Bok —dijo por fin. Al oír la seguridad presente en su voz, las mujeres gimieron con aprensión y se alejaron aún más.\n\n\nLos labios del extranjero se movían con indecisión y su garganta morena se retorcía y luchaba con las palabras no dichas.\n\n\n—Sí, es Nam-Bok —gruñó Bask-Wah-Wan, mirando hacia arriba para ver mejor aquel rostro—. Yo siempre dije que Nam-Bok regresaría.\n\n\n—Sí, Nam-Bok ha regresado. —Esa vez era Nam-Bok quien hablaba, mientras pasaba una pierna por encima del costado de la bidarka y permanecía con un pie en la embarcación y el otro en la orilla. Su garganta volvió a encogerse y a luchar a la vez que forcejeaba con las palabras olvidadas mucho tiempo atrás. Cuando por fin salieron, sonaban extrañas y los sonidos guturales iban acompañados de un leve rastro de saliva. —Saludos, hermanos —dijo—. Hermanos de tiempo atrás, de antes de que el viento terral me alejase mar adentro.\n\n\nPisó la arena con ambos pies y Opee-Kwan le hizo señas para que retrocediera.\n\n\n—Estás muerto, Nam-Bok —dijo.\n\n\nNam-Bok se rio.\n\n\n—Estoy gordo.\n\n\n—Los muertos no están gordos —confesó Opee-Kwan—. A ti te ha ido bien, aunque no sea lo normal. Ningún hombre puede unirse al viento terral y regresar al cabo de muchos años.\n\n\n—Yo he regresado —respondió Nam-Bok con sencillez.\n\n\n—Entonces puede que seas una sombra, una sombra pasajera del Nam-Bok que fue. Las sombras vuelven.\n\n\n—Tengo hambre. Las sombras no comen.\n\n\nPero Opee-Kwan dudó y se pasó la mano por la frente, totalmente perplejo. Nam-Bok también estaba desconcertado y, al recorrer la hilera con la mirada, no encontró señales de bienvenida en los ojos de los pescadores. Los hombres y las mujeres murmuraban entre ellos. Los niños retrocedían tímidamente entre sus mayores y los perros, con el lomo erizado, se acercaban a él y lo olisqueaban con suspicacia.\n\n\n—Yo te traje al mundo, Nam-Bok, y te di de mamar cuando eras pequeño —lloriqueó Bask-Wah-Wan mientras se acercaba—, y ya seas una sombra o no, también te daré de comer ahora.\n\n\nNam-Bok hizo ademán de acercarse a ella, pero un gruñido de miedo, amenazante, le obligó a quedarse donde estaba. Dijo algo en un idioma desconocido que sonaba a “maldita sea” y luego añadió:\n\n\n—No soy una sombra, soy un hombre.\n\n\n—¿Quién puede saber de estas cosas tan misteriosas? —preguntó Opee-Kwan, en parte a sí mismo y en parte a su tribu—. Somos y, en un suspiro, dejamos de ser. Si un hombre puede convertirse en sombra, ¿no puede la sombra convertirse en hombre? Nam-Bok fue pero ya no es. Eso lo sabemos, lo que no sabemos es si este es Nam-Bok o la sombra de Nam-Bok.\n\n\nNam-Bok se aclaró la garganta y respondió:\n\n\n—Hace mucho, mucho tiempo, el padre de tu padre, Opee-Kwan, se marchó y regresó al cabo de muchos años. Nadie le negó un lugar junto a la hoguera. Se dice… —Hizo una pausa llena de significado y logró que todos permaneciesen pendientes de sus palabras—. Se dice —repitió, terminando con calma la frase— que Sipsip, su mujer, le dio dos hijos tras su regreso.\n\n\n—Pero él no tuvo tratos con los vientos terrales —respondió Opee-Kwan—. Se marchó tierra adentro y que un hombre se interne en la tierra es algo natural.\n\n\n—Lo mismo ocurre con el mar. Es lo mismo. Se dice… que el padre de tu padre contó extraños relatos de lo que vio.\n\n\n—Sí, contó cosas extrañas.\n\n\n—Yo también tengo cosas curiosas que contar —afirmó Nam-Bok insidiosamente. Y, al ver que titubeaban, añadió—: Y traigo regalos.\n\n\nDe la bidarka sacó un chal de textura y color maravillosos y se lo echó a su madre sobre los hombros. Las mujeres dejaron escapar un suspiro de admiración colectivo y la anciana Bask-Wah-Wan acarició el hermoso tejido, dio palmaditas y canturreó alegre como una niña.\n\n\n—Tiene cosas que contar —murmuró Koogah.\n\n\n—Y trae regalos —secundó una mujer.\n\n\nOpee-Kwan supo que su gente sentía interés y comprendió que a él también le picaba la curiosidad por oír lo que el otro tenía que contar.\n\n\n—La pesca ha sido buena —dijo juiciosamente— y tenemos aceite de sobra. Así que, ven Nam-Bok, vamos a festejarlo.\n\n\nDos de los hombres auparon la bidarka y la acercaron a hombros hasta la hoguera. Nam-Bok caminaba junto a Opee-Kwan y los aldeanos los seguían, excepto algunas mujeres que se quedaron atrás para acariciar el chal.\n\n\nNo se habló demasiado mientras duró el festín, aunque el hijo de Bask-Wah-Wan recibió muchas miradas curiosas. Eso lo cohibía, pero no porque fuese modesto de espíritu, sino porque el tufo a aceite de foca le había quitado el apetito y deseaba ocultar sus sentimientos al respecto.\n\n\n—Come. Tienes hambre —ordenó Opee-Kwan, y Nam-Bok cerró los ojos y metió el puño en la enorme cacerola llena de pescado pútrido.\n\n\n—No te avergüences. Este año ha habido muchas focas y los hombres fuertes siempre tienen hambre. —Y Bask-Wah-Wan mojó un pedazo de salmón especialmente repugnante en el aceite y encantada se lo pasó, chorreando, a su hijo.\n\n\nDesesperado, cuando los síntomas premonitorios le advirtieron que su estómago ya no era tan fuerte como antes, lleno su pipa y empezó a fumar. La gente comía haciendo ruido y observándolo. Pocos podían presumir de mantener una relación íntima con tan preciada hierba, aunque de vez en cuando se obtenían pequeñas cantidades de abominable calidad al comerciar con los esquimales del Norte. Koogah, sentado a su lado, le indicó que no le importaría dar una calada y, entre dos bocados, con los labios empapados en aceite, chupó el tubo de ámbar. Después, Nam-Bok se llevó una mano temblorosa al estómago y no quiso recuperar la pipa. Le dijo a Koogah que podía quedársela, pues desde el principio había sido su intención honrarlo con aquel regalo. Los demás se chuparon los dedos y aprobaron su generosidad.\n\n\nOpee-Kwan se puso en pie.\n\n\n—Y ahora que ha terminado el festín, Nam-Bok, nos gustaría oír las cosas extrañas que has visto.\n\n\nLos pescadores aplaudieron, se rodearon de los distintos utensilios para hacer sus trabajos y se dispusieron a escuchar. Los hombres se entretenían elaborando lanzas y tallando marfil, mientras las mujeres rascaban la grasa de las pieles de foca para hacerlas flexibles o cosían muclucs con hilo de tendón. Los ojos de Nam-Bok recorrieron la escena, pero en ella no encontraron el encanto que sus recuerdos lo empujaban a esperar. Durante los años que había pasado vagando por ahí, siempre había deseado volver a contemplar aquella escena y ahora que la tenía delante se sentía decepcionado. Se trataba de una vida precaria y pobre, sin comparación con aquella a la que él se había acostumbrado. Pero podría abrirles un poco los ojos y la idea hizo que los suyos brillaran.\n\n\n—Hermano —comenzó con la autocomplacencia petulante de quien va a relatar sus grandes hazañas—, yo zarpé a finales de verano de muchos veranos atrás, con el tiempo propio de la estación. Todos recordaréis aquel día, cuando las gaviotas volaban bajo y el viento soplaba con fuerza desde tierra, tanto que no pude oponerme a él con mi bidarka. Até a mi cuerpo la cubierta de la embarcación para que no entrase agua y toda la noche luché contra la tormenta. Por la mañana no había tierra, solo mar, y el viento terral continuaba envolviéndome en sus brazos y arrastrándome con él. Así tres noches clarearon para convertirse en mañana, pero seguía sin haber tierra y el viento terral no me dejaba marchar.\n\n\n”Cuando llegó el cuarto día, yo estaba como loco. No podía mover el remo por la falta de comida y la cabeza me daba vueltas de tanta sed. Pero el mar ya no parecía enfadado, soplaba una suave brisa del sur y al mirar a mi alrededor lo que vi me hizo pensar que en verdad me había vuelto loco.\n\n\nNam-Bok se detuvo para quitarse de entre los dientes un trocito de salmón y los hombres y mujeres aguardaron con las manos quietas y las cabezas echadas hacia delante.\n\n\n—Era una canoa, una canoa grande. Si todas las canoas que he visto en mi vida se unieran para formar una sola, no sería tan grande como aquella.\n\n\nSe oyeron exclamaciones de duda y Koogah, que tenía muchos años, negó con la cabeza.\n\n\n—Si cada bidarka fuese un grano de arena —continuó desafiante Nam-Bok—, y si hubiese tantas bidarkas como granos de arena en esta playa, seguirían sin formar una canoa tan grande como la que vi la mañana del cuarto día. Era una canoa enorme y la llamaban goleta. Vi esa maravilla, esa gran goleta venir hacia mí y encima de ella había hombres…\n\n\n—¡Alto, Nam-Bok! —interrumpió Opee-Kwan—. ¿Qué clase de hombres eran? ¿Hombres grandes?\n\n\n—No, eran hombres como tú y yo.\n\n\n—¿Se acercaba veloz la goleta?\n\n\n—Sí.\n\n\n—Los costados eran altos y los hombres bajos. —Opee-Kwan expuso las premisas con convicción—. ¿Y esos hombres utilizaban remos largos?\n\n\nNam-Bok sonrió.\n\n\n—No había remos —dijo.\n\n\nLas bocas se quedaron abiertas y reinó el silencio. Opee-Kwan cogió prestada la pipa de Koogah para darle dos caladas contemplativas. Una de las mujeres más jóvenes soltó una risita nerviosa y consiguió que todos la miraran enfadados.\n\n\n—¿No había remos? —preguntó Opee-Kwan suavemente mientras devolvía la pipa.\n\n\n—La empujaba el viento del sur —explicó Nam-Bok.\n\n\n—Pero así se avanza muy despacio.\n\n\n—La goleta tenía alas… así.\n\n\nTrazó un diagrama de mástiles y velas en la arena y los hombres se acercaron para estudiarlo. El viento soplaba con fuerza en aquel momento y para aclararlo de una forma más gráfica agarró el chal de su madre por las esquinas y lo desplegó hasta que se hinchó como una vela. Bask-Wah-Wan se quejó y se resistió, pero acabó arrastrada playa abajo varios metros y terminó varando jadeante sobre un montón de madera de deriva. Los hombres emitieron sabios gruñidos de comprensión, pero Koogah de repente echó hacia atrás su cabeza llena de canas.\n\n\n—¡Ja, ja, ja! —se rio—. Vaya tontería lo de esa canoa tan grande. ¡Una gran tontería! ¡El juguete del viento! Adonde vaya el viento, ella va también. Nadie que viaje en ella podrá saber a qué playa llegará porque siempre irá donde lo lleve el viento y el viento va a todas partes, pero nadie sabe a dónde.\n\n\n—Así es —añadió Opee-Kwan muy serio—. Es fácil avanzar con el viento a favor, pero con el viento en contra hay que esforzarse mucho y si esos hombres de la canoa grande no tenían remos es que no se esforzaban en absoluto.\n\n\n—No necesitan hacerlo —gritó Nam-Bok, enfadado—. La goleta también avanzaba con el viento en contra.\n\n\n—¿Y qué es lo que hacía avanzar a la g… go… goleta? —preguntó Koogah, tropezando con la palabra desconocida.\n\n\n—El viento —fue la respuesta impaciente.\n\n\n—Así que el viento hacía a la goleta avanzar contra el viento. —El anciano Koogah le lanzó una mirada maliciosa a Opee-Kwan y, tras provocar la risa a su alrededor, continuó diciendo—: El viento sopla del sur y empuja la goleta hacia el sur. El viento sopla en contra del viento. El viento sopla de un lado y del otro al mismo tiempo. Es muy sencillo. Lo entendemos, Nam-Bok. Lo entendemos claramente.\n\n\n—¡Eres un idiota!\n\n\n—La verdad sale de tus labios —respondió Koogah dócilmente—. Tardé demasiado en comprender, con lo sencillo que era.\n\n\nPero el rostro de Nam-Bok se había oscurecido y pronunciaba rápidas palabras que ellos no habían oído nunca. Volvieron a ocuparse de los colmillos y las pieles, sin embargo, él cerró la boca con fuerza y no parecía que fuese a seguir hablando.\n\n\n—Esa g… go… goleta —preguntó Koogah, imperturbable—, ¿estaba hecha de un árbol grande?\n\n\n—Estaba hecha de muchos árboles —espetó Nam-Bok—. Era muy grande.\n\n\nVolvió a guardar silencio y Opee-Kwan le dio un leve codazo a Koogah, que movió la cabeza en señal de asombro y murmuró:\n\n\n—Es tan extraño.\n\n\nNam-Bok se tragó el anzuelo.\n\n\n—Eso no es nada —dijo, más animado—, deberíais ver el barco de vapor. Como el grano de arena es a la bidarka, como la bidarka es a la goleta, la goleta es al vapor. Además, el vapor está hecho de hierro. Es todo de hierro.\n\n\n—No, no, Nam-Bok —gritó el jefe—. ¿Cómo puede ser? El hierro se hunde. Mira, el jefe de la aldea vecina me pagó una vez con un cuchillo de hierro y ayer el cuchillo de hierro resbaló de mi mano y se hundió, se fue al fondo del mar. Todo tiene su ley. No existe nada que pueda salirse de su ley. Eso lo sabemos. También sabemos que todas las cosas iguales tienen la misma ley y que todo el hierro responde a la misma ley. Así que retira lo dicho, Nam-Bok, para que podamos tratarte con honor.\n\n\n—Es así —insistió Nam-Bok—. El vapor es de hierro y no se hunde.\n\n\n—No, no. No puede ser.\n\n\n—Lo he visto con mis propios ojos.\n\n\n—No está en la naturaleza de las cosas.\n\n\n—Pero dime, Nam-Bok —interrumpió Koogah, por miedo a que el otro no continuase contando—, dime cómo encuentran esos hombres su ruta en el mar cuando no hay tierra a la vista por la que guiarse.\n\n\n—El sol les señala el camino.\n\n\n—Pero ¿cómo?\n\n\n—A mediodía, el jefe de la goleta coge una cosa a través de la que mira al sol y hace que el sol baje del cielo al borde de la tierra.\n\n\n—¡Eso es magia mala! —exclamó Opee-Kwan, horrorizado por semejante sacrilegio. Los hombres levantaron las manos, espantados, y las mujeres sollozaron—. Eso es magia malvada. No es bueno engañar al gran sol que ahuyenta la noche y nos da la foca, el salmón y el tiempo cálido.\n\n\n—¿Y qué importa que sea magia mala? —preguntó Nam-Bok con agresividad—. Yo también he mirado al sol a través de esa cosa y lo he hecho bajar del cielo.\n\n\nLos que estaban más cerca de él se apartaron rápidamente y una mujer tapó el rostro de un niño que llevaba al pecho para que la mirada de Nam-Bok no cayese sobre él.\n\n\n—¿Y qué ocurrió la mañana del cuarto día, Nam-Bok? —Koogah quiso volver a la historia—. La mañana del cuarto día, cuando la go… goleta se dirigía hacia ti.\n\n\n—Me quedaban pocas fuerzas y no podía escapar. Así que me subieron a bordo, me obligaron a beber y me dieron buena comida. Hermanos, dos veces habéis visto a un hombre blanco. Aquellos hombres eran todos blancos y tantos como dedos tengo en las manos y en los pies. Cuando vi que estaban llenos de bondad, me animé y decidí que debía recordar todo lo que veía para contarlo después. Me enseñaron el trabajo que ellos hacían, me dieron una comida muy buena y un sitio donde dormir.\n\n\n”Día tras día cruzábamos el mar y cada día el jefe hacía bajar al sol del cielo para decirle dónde estábamos. Cuando las olas se portaban bien, cazábamos focas, y yo me maravillaba porque siempre tiraban la carne y la grasa y solo se quedaban con la piel.\n\n\nLa boca de Opee-Kwan se contrajo con violencia y estaba a punto de quejarse ante semejante desperdicio cuando Koogah le dio una patada para que guardase silencio.\n\n\n—Cuando estábamos muy cansados, el sol ya se había ido y la helada se notaba en el aire, el jefe apuntó el morro de la goleta hacia el sur. Viajamos día tras día al sur y al este, sin ver tierra, y estábamos cerca de la aldea de la que eran los hombres…\n\n\n—¿Cómo sabían que estaban cerca? —quiso saber Opee-Kwan, incapaz de contenerse más tiempo—. No había tierra a la vista.\n\n\nNam-Bok le dedicó una sonrisa iracunda.\n\n\n—¿No he dicho ya que el jefe hacía bajar al sol del cielo?\n\n\nKoogah intervino y Nam-Bok continuó.\n\n\n—Como he dicho, ya cerca de la aldea se desató una gran tormenta y por la noche estábamos indefensos y no sabíamos dónde nos encontrábamos…\n\n\n—Acabas de decir que el jefe sabía…\n\n\n—¡Por favor, Opee-Kwan! Eres un necio y no entiendes. Como he dicho, de noche estábamos indefensos, cuando, por encima del rugido de la tormenta, oí el ruido del mar en la playa. Enseguida nos estrellamos con gran estruendo y me encontré en el agua, nadando. Era una costa llena de rocas con un solo tramo de playa en muchos kilómetros y la ley quiso que yo pudiese enterrar las manos en la arena y alejarme del peligro de las olas. Los demás hombres debieron golpearse contra las rocas porque ninguno de ellos llegó a tierra, excepto el jefe, al que solo reconocí por el anillo que llevaba.\n\n\n”Cuando llegó el día, al no ver ni rastro de la goleta, miré hacia tierra y me adentré en ella, en busca de comida y para ver la cara de la gente. Al llegar a una casa, me hicieron pasar y me dieron de comer, porque había aprendido su lengua y los hombres blancos son muy buenos. Era una casa más grande que todas las construidas por nosotros y nuestros padres.\n\n\n—Pues ya era grande —dijo Koogah, ocultando su incredulidad con asombro.\n\n\n—Y se usaron muchos árboles para hacer una casa así —añadió Opee-Kwan, siguiendo su ejemplo.\n\n\n—Eso no es nada —Nam-Bok se encogió de hombros para quitarle importancia—. Como nuestras casas son a esa casa, esa casa es a otras casas que vería después.\n\n\n—¿Y no son hombres grandes?\n\n\n—No, son como tú y yo —respondió Nam-Bok—. Me hice un bastón para caminar mejor y, recordando que debía contaros todo lo que viera, hermanos, hice una muesca en el bastón por cada persona que vivía en aquella casa. Allí me quedé muchos días y trabajé, por lo que me dieron dinero, una cosa de la que no sabéis nada pero que es muy buena.\n\n\n”Y un día partí de aquel lugar para adentrarme más en la tierra. Mientras caminaba me encontré con mucha gente y fui haciendo muescas cada vez más pequeñas en el bastón, para que quedase sitio para todas. Entonces me tropecé con algo muy raro: en el suelo, frente a mí, había acostada una barra de hierro del grosor de mi brazo y a un paso largo de distancia, a su lado, había otra barra de hierro…\n\n\n—Entonces eres un hombre rico —afirmó Opee-Kwan—, porque el hierro vale más que cualquier otra cosa del mundo. Con eso podrían hacerse muchos cuchillos.\n\n\n—No. No era mío.\n\n\n—Lo encontraste. La ley permite quedarse lo que se encuentra.\n\n\n—No, porque los hombres blancos lo habían puesto allí. Además, las barras eran tan largas que ningún hombre podría llevárselas. Eran tan largas que, hasta donde me alcanzaba la vista, no veía el final.\n\n\n—Nam-Bok, eso es mucho hierro —advirtió Opee-Kwan.\n\n\n—Sí, a mí me costó creerlo y eso que lo veía con mis propios ojos, pero no podía negar lo que tenía delante. Mientras miraba oí… —Se giró de repente hacia el jefe—. Opee-Kwan, tú has oído bramar al león marino enfadado. Piensa en tantos leones marinos como olas hay en el mar e imagina que todos esos leones marinos se convierten en uno solo; pues como bramaría ese león marino bramaba la cosa que yo oí.\n\n\nLos pescadores gritaron asombrados y Opee-Kwan abrió la boca y se olvidó de cerrarla.\n\n\n—A lo lejos vi un monstruo como mil ballenas. Tenía un solo ojo, vomitaba humo y resoplaba con una fuerza y un ruido impresionantes. Tuve miedo y corrí con las piernas temblorosas a lo largo del sendero que marcaban las barras de hierro. Pero el monstruo se acercaba a la velocidad del viento y salté por encima de las barras con su aliento caliente ya en el rostro…\n\n\nOpee-Kwan recuperó el control de su mandíbula.\n\n\n—¿Y… y qué ocurrió entonces, Nam-Bok?\n\n\n—Pasó por encima de las barras y no me hizo daño. Cuando las piernas pudieron volver a sostenerme, ya no estaba a la vista. Es algo muy común en aquella región. Las mujeres y los niños no les tienen miedo. Los hombres obligan a esos monstruos a trabajar.\n\n\n—¿Como nosotros obligamos a nuestros perros a trabajar? —preguntó Koogah con un brillo escéptico en la mirada.\n\n\n—Sí, como nosotros obligamos a nuestros perros a trabajar.\n\n\n—¿Y cómo crían a esas… esas cosas? —preguntó Opee-Kwan.\n\n\n—No las crían. Los hombres las fabrican con hierro, las alimentan con piedras y les dan agua para beber. La piedra se convierte en fuego, el agua se convierte en vapor y el vapor del agua es el aliento de sus orificios nasales y…\n\n\n—Para, para, Nam-Bok —interrumpió Opee-Kwan—. Cuéntanos otras maravillas. Nos hemos cansado de estas que no entendemos.\n\n\n—¿No lo entendéis? —preguntó Nam-Bok desesperado.\n\n\n—No, no lo entendemos —se lamentaron los hombres y las mujeres—. No entendemos nada.\n\n\nNam-Bok pensó en la cosechadora combinada, en las máquinas en las que se podían ver imágenes de hombres vivos y en las máquinas de las que salían voces de hombres y supo que su gente nunca podría comprenderlo.\n\n\n—¿Me atreveré a decir que monté en ese monstruo de hierro? —preguntó con amargura.\n\n\nOpee-Kwan levantó las manos, con las palmas hacia fuera en un gesto de incredulidad absoluta.\n\n\n—Cuéntalo. Cuenta lo que sea. Te escuchamos.\n\n\n—Pues monté en el monstruo de hierro y di dinero para hacerlo…\n\n\n—Dijiste que lo alimentaban con piedras.\n\n\n—También dije, tonto, que el dinero es algo de lo que no sabéis nada. Como iba diciendo, monté en el monstruo y crucé muchas aldeas, hasta llegar a una muy grande en un brazo salado del mar. Los tejados de las casas llegaban hasta las estrellas del cielo y las nubes pasaban junto a ellos y había humo por todas partes. El rugido de la aldea era como el rugido del mar cuando hay tormenta y había tanta gente que dejé el bastón a un lado y me olvidé de hacer las muescas.\n\n\n—Si las hubieras hecho más pequeñas podrías habernos traído la muestra —recriminó Koogah.\n\n\nNam-Bok se giró enfadado hacia él.\n\n\n—¡Si las hubiera hecho más pequeñas! ¡Oye, Koogah, Tallador de Marfil! Aunque hubiese hecho muescas más pequeñas ni ese bastón, ni veinte bastones más, habrían bastado. No, ni toda la madera de. deriva que llegue a las playas entre nuestra aldea y la siguiente. Y si todos vosotros, mujeres y niños también, fueseis veinte veces más y tuvieseis veinte manos cada uno y en cada mano un bastón y un cuchillo tampoco bastarían las muescas que haríais para contar a toda la gente que vi, tantos eran y tan rápido iban y venían.\n\n\n—No puede haber tanta gente en el mundo —objetó Opee-Kwan porque se sentía aturdido y su mente no comprendía semejante magnitud numérica.\n\n\n—¿Qué sabes del mundo y de lo grande que es? —preguntó Nam-Bok.\n\n\n—Pero no puede haber tanta gente en un solo lugar.\n\n\n—¿Quién eres tú para decir lo que puede haber o no puede haber?\n\n\n—Está claro que no puede haber tanta gente en un solo sitio. Sus canoas llenarían el mar hasta no dejar espacio y cada día lo vaciarían de pescado y no podrían comer todos.\n\n\n—Eso podría parecer —respondió Nam-Bok—, pero así era. Lo vi con mis propios ojos, por eso me olvidé del bastón. —Bostezó con fuerza y se puso de pie—. He remado mucho. Ha sido un día muy largo y estoy cansado. Ahora me voy a dormir y mañana seguiremos hablando de las cosas que he visto.\n\n\nBask-Wah-Wan, cojeando mucho pero orgullosa e impresionada por su maravilloso hijo, lo precedió hasta su iglú y le hizo sitio entre las pieles grasientas y apestosas. Pero los hombres permanecieron junto al fuego y celebraron un consejo en el que se murmuró mucho y se discutió en voz baja.\n\n\nPasó una hora y luego otra; Nam-Bok dormía y la conversación continuaba. El sol de la tarde descendió hacia el noroeste y a las once de la noche ya casi estaba en el norte. Entonces el jefe y el Tallador de Marfil se alejaron del consejo y despertaron a Nam-Bok. Él los miró, parpadeó y se dio la vuelta para seguir durmiendo. Opee-Kwan lo agarró por el brazo y lo zarandeó con amabilidad y firmeza hasta que consiguió despertarlo por completo.\n\n\n—¡Vamos, Nam-Bok, levanta! —ordenó—. Es hora.\n\n\n—¿Otro festín? —preguntó Nam-Bok—. No. No tengo hambre. Comed vosotros y dejadme dormir.\n\n\n—¡Es hora de que te vayas! —vociferó Koogah.\n\n\nPero Opee-Kwan habló más suavemente:\n\n\n—Tú fuiste mi compañero de bidarka cuando éramos niños —dijo—. Juntos cazamos focas por primera vez y retiramos los salmones de las trampas. Y tú me devolviste a la vida, Nam-Bok, cuando el mar se cerró sobre mí y me arrastró a las rocas negras. Juntos pasamos hambre y soportamos el frío de la helada y juntos nos cubrimos con una sola manta y compartimos el calor. Por todas esas cosas y el cariño que siento por ti me duele mucho que hayas vuelto convertido en semejante mentiroso. No comprendemos y nuestras cabezas no paran de dar vueltas con las cosas que has contado. No es bueno y hemos hablado mucho en el consejo. Hemos decidido expulsarte para que nuestras cabezas recuperen la claridad y la fuerza y no se preocupen de cosas inexplicables.\n\n\n—Esas cosas de las que hablaste son sombras —continuó Koogah—. Las has traído desde el mundo de las sombras y a ese mundo debes devolverlas. Tu bidarka está preparada y la tribu espera. No dormirán hasta que te hayas ido.\n\n\nNam-Bok estaba perplejo, pero prestó atención a la voz del jefe.\n\n\n—Si eres Nam-Bok —decía Opee-Kwan—, eres un mentiroso tremendo, increíble; si eres la sombra de Nam-Bok, entonces has hablado de sombras y no es bueno que los hombres vivos sepan esas cosas. Esa aldea enorme de la que has hablado nos parece la aldea de las sombras, a la que acuden las almas de los muertos, pues los muertos son muchos y los vivos pocos. Los muertos no regresan. Nunca han regresado los muertos, excepto tú, con tus cuentos increíbles. No es bueno que los muertos regresen y, si lo permitimos, tendremos graves problemas.\n\n\nNam-Bok conocía bien a su pueblo y sabía que la voz del consejo era suprema. Así que permitió que lo condujeran hasta la orilla, donde lo subieron a la bidarka y le pusieron el remo en las manos. Un ave silvestre graznó desde el mar y las olas rompían débilmente en la arena. Un leve crepúsculo se cernía sobre la tierra y el agua, y al norte ardía el rescoldo del sol, borroso e inquieto, que lo llenaba todo de una neblina roja como la sangre. Las gaviotas volaban bajo. El viento terral soplaba frío y cortante y las nubes negras que venían tras él prometían mal tiempo.\n\n\n—Llegaste del mar —salmodió Opee-Kwan como un oráculo— y al mar regresas. Así recuperamos el equilibrio y todo vuelve a ser según la ley.\n\n\nBask-Wah-Wan se acercó cojeando hasta la marca que dejaba la espuma y gritó:\n\n\n—Yo te bendigo, Nam-Bok, porque te has acordado de mí.\n\n\nPero Koogah, que empujaba a Nam-Bok para alejarlo de la playa, le arrancó el chal de los hombros y lo lanzó al interior de la bidarka.\n\n\n—Las noches largas son frías —se quejó ella—, y la helada afecta a los huesos viejos.\n\n\n—Esa cosa es una sombra —respondió el Tallador de Marfil—, y las sombras no dan calor.\n\n\nNam-Bok se puso de pie para que su voz se oyera mejor.\n\n\n—¡Bask-Wah-Wan, madre que me trajo al mundo! —gritó—. Escucha las palabras de Nam-Bok, tu hijo. En esta bidarka hay sitio para dos y él desea que lo acompañes. Porque este viaje nos lleva adonde hay peces y aceite en abundancia. Allí no hay helada, la vida es fácil y las cosas de hierro hacen el trabajo de los hombres. ¿Quieres venir, Bask-Wah-Wan?\n\n\nElla se lo pensó un momento, mientras la bidarka se alejaba. Luego alzó la voz, aguda y temblorosa:\n\n\n—Soy vieja, Nam-Bok, y pronto estaré entre las sombras. Pero no deseo irme antes de tiempo. Soy vieja, Nam-Bok, y tengo miedo.\n\n\nUn rayo de luz cruzó el mar poco iluminado y envolvió al hombre y su barca en un esplendor de rojo y oro. Se hizo el silencio entre la tribu de pescadores y solo se oyó el lamento del viento terral y los chillidos de las gaviotas que volaban bajo.\n\n\n*FIN*\n\n\n\n\n“Nam-Bok the Unveracious”,\n\n\nPearson’s Magazine\n, 1902\n\n"}