{"metadata": {"length": 6253, "words": 1134, "reading_time_min": 5.67}, "text": "Casualmente la víspera -empezó a contar el sargento de guardias civiles, apurado el vaso de fresco vino y limpios los bigotes con la doblada servilleta- había ya caído en la tentación, ¡cosas de chiquillos!, de apropiarme unas manzanas muy gordas, muy olorosas, que no eran mías, sino del señorito; como que habían madurado en su huerto. Les metí el diente; estaban tan en sazón, que me supieron a gloria, y quedé animado a seguir cogiendo con disimulo toda fruta que me gustase, aunque procediese de cercado ajeno. \n\n\nCuando el señorito me llamó al otro día, sentí un escozor: «Van a salir a relucir las manzanas», pensé para mí; pero pronto me convencí de que no se trataba de eso. El señorito me entregó su escopeta de dos cañones, y me dijo bondadosamente: \n\n\n-Llévala con cuidado. Mira que está cargada. Si te pesa mucho, alternaremos. \n\n\nLe aseguré que podía muy bien con el arma, y echamos a andar camino de las heredades. En la más grande, que tenía recentitos los surcos del arado (porque eso sucedía en noviembre, tiempo de siembra del trigo), se paró el señorito y yo también. Él levantó la cabeza y se puso a registrar el cielo. \n\n\n-¿No ves allí a esa bribona? -me preguntó \n\n\n-¿A quién? \n\n\n-A la «garduña»… \n\n\n-Señorito, no. Son cuervos; hay un bando de ellos.\n\n\nEn efecto, a poca altura pasaban graznando cientos de negros pajarracos, muy alegres y provocativos, porque veían el trigo esparcido en los surcos y sabían que para ellos iba a ser más de la mitad. (¿Pobres labradores!) El señorito me pegó un pescozón en broma, y me dijo: \n\n\nMás arriba, tonto; más arriba \n\n\nAllá, en la misma cresta de las nubes, se cernía un puntito oscuro, y reconocí al ave de rapiña, quieta, con las alas estiradas, Poco a poco, sin torcer ni miaja el vuelo, a plomo, la garduña fue bajando, bajando, y empezó a girar no muy lejos de donde nos encontrábamos nosotros.\n\n\n-Dame la escopeta -ordenó el señorito. \n\n\nObedecí, y él se preparó a disparar; sólo que la tunanta, de golpe, como si adivinara, se desvió de la heredad aquella, y cortando el aire lo mismo que un cuchillo, cátala perdida de vista en menos que se dice. \n\n\n-No has oído la maldita -exclamó el señorito, incomodado-. El jueves, que no traía yo escopeta, estuvo más de una hora burlándose de mí. Sólo le faltó venir a comer a mi mano. Fija a diez pasos, muy baja, haciendo la plancha y clavando el ojo en un sapito que arrastraba la barriga por el surco, hasta que se dejó caer como un rayo, trincó al sapo entre las uñas y se lo llevó a lo alto de aquel pino que se ve allí. ¡Buena cuenta habrá dado del sapo! Y hoy, en cambio, ¡busca! Nos va a embromar la condenada… ¡Calla, que vuelve! \n\n\nVolvía, y tanto volvía, que se plantó lo mismo que la primera vez, recta sobre nosotros. Sin duda, le tenía querencia al sitio, y en la heredad aquella encontraba la mesa puesta siempre. El señorito tuvo tiempo de apuntar con toda calma, mientras la rapiña abanicaba con las alas, despacito, avizorando lo que intentaba atrapar. Por fin, cuando le pareció la ocasión buena, el señorito largó el tiro… ¡Pruum! A mi me brincaba el corazón, y al ver que el pájaro «hacia la torre», dando sus tres vueltas en redondo y abatiéndose al suelo lo mismo que una piedra, pegué un chillido y por nada me caigo también. \n\n\n-¿Qué haces, pasmón, que no portas? -me gritó el señorito. \n\n\nEché a correr, porque ya usted ve que no podía desobedecerle; pero me temblaban las piernas y se me desvanecía la vista. ¿Sabe usted por qué? Por la conciencia negra; porque se me venían a la memoria las manzanas, y me escarabajeaba allá dentro el miedo al castigo. Recogí el ave, y al levantarla me acuerdo que me espanté de reparar que estaba ya fría por las patas y el pico. Era un animal soberbio: medía tres cuartas de punta a punta de las alas; la pluma, canela claro con unos toques castaños primorosos; el pico, amarillito, y las uñas, retorcidas y fuertes, que parecía que aún arañaban al tiempo de agarrarlas yo. Le miré a los ojos, porque sabía que estos bichos tienen una vista atroz finísima, como la luz. Los ojos estaban consumidos, deshechos y alrededor se notaba una humedad…, a modo como si el animalito soltase lágrimas. \n\n\n-Venga aquí esa descarada ladrona -ordenó el señorito-. La vamos a clavar por las alas para ejemplo. ¿Qué es eso, rapaz? Se me figura que te da lástima la pícara. \n\n\nMe eché a llorar como un tonto. Usted dirá que no es creíble. Pues nada, me eché a llorar; pero no por la muerte del pájaro, sino porque me miraba en aquel espejo, y creía que también iban a pegarme un tiro con perdigones, y que me despatarraría en el sembrado, con el hocico frío y los ojos vidriados y derretidos casi. Veía a mi madre llegar dando alaridos a recogerme, y a mis hermanas que al descubrir mi cuerpo se arrancaban el pelo a tirones, pidiendo por Dios que al menos no me clavasen en un palo para escarmiento de los que roban manzanas. ¡Ay, clavarme, no! ¡Sería una vergüenza tan grande para mi familia y hasta para la parroquia! \n\n\nAdmirado el señorito de mi aflicción, y creyendo que la causaba el triste fin del avechucho, me pasó la mano por el carrillo y me dijo riéndose: \n\n\n-¡Vaya un inocente! ¡Tanto sentimiento por la raída de la garduña! ¿Tú no sabes que es un bicho ruin, que se merienda a las palomas? ¿No viste las plumas de la que se zampó el domingo? De los ladrones no hay que tener compasión. \n\n\nEn vez de quitarme el susto, estas palabras me lo redoblaron, y sin saber lo que hacía ni lo que decía, me eché de rodillas y confesé todo mi delito; creo que si no lo hago así, en seguida, reviento de angustia. El señorito me oyó, se puso serio, me levantó, me colocó en las manos la escopeta otra vez, y dejando el ave muerta sobre el vallado, me dijo esto (juraría que lo estoy escuchando aún): \n\n\n-Para que no te olvides de que por el robo se va al asesinato y por el asesinato al garrote…, anda, aprieta ese gatillo… y pégale la segunda perdigonada a la tunantona. ¡Sin miedo! Cerré los ojos, moví el dedo, vacié el segundo cañón de la escopeta… y caí redondo, pataleando, con un ataque a los nervios, que dicen que daba pena mirarme. \n\n\nEstuve malo algún tiempo; el señorito me pagó médico y medicinas; sané, y cuando fui mozo y acabé de servir al rey, entré en la Guardia Civil.\n\n"}