{"metadata": {"length": 8149, "words": 1457, "reading_time_min": 7.285}, "text": "Un sastre tenía un hijo, que había nacido tan pequeño, que no era mayor que un pulgar. Por eso se llamaba Pulgarcito. El era valiente y dijo a su padre:\n\n\n— Padre, debo y quiero salir por el mundo.\n\n\n— Bien, hijo mío, coge una aguja de zurcir y haz en el ojo un nudo con lacre; así tendrás una espada también para el camino.\n\n\nLuego quiso el sastrecillo comer todavía una vez más en familia y saltando fue a la cocina para ver qué cosa rica había hecho su señora madre por última vez. La habían acabado de preparar y la fuente estaba en el fogón. Entonces dijo él:\n\n\n— Señora madre, ¿qué hay hoy de comida?\n\n\n— Míralo tú mismo — dijo la madre.\n\n\nPulgarcito saltó al fogón y miró dentro de la fuente, pero como estiró tanto el cuello, le alcanzó el vapor de la comida y lo lanzó fuera de la chimenea. Durante un rato cabalgó sobre el vapor por los aires hasta que finalmente cayó en tierra. ¡Por fin estaba el sastrecillo fuera, en el ancho mundo!\n\n\nVagabundeó y entró en casa de una maestra a trabajar, pero la comida no le hacía demasiado feliz.\n\n\n— Señora maestra, si no me da una comida mejor — dijo Pulgarcito — , me iré y escribiré mañana: «Patatas demasiadas, carne escasa, adiós señor rey de las patatas.»\n\n\n— ¿Qué más quieres tú, saltamontes? — dijo la maestra.\n\n\nSe enfadó, cogió un trapo y quiso pegarle con él; pero mi sastrecillo se arrastró ágilmente hasta debajo del dedal y miró desde allí hacia fuera y le sacó la lengua a la señora maestra. Ella levantó el dedal y quiso cogerlo, pero el pequeño Pulgarcito saltó al trapo y, cuando la maestra lo desdobló y lo buscó, se metió en una grieta de la mesa.\n\n\n— ¡Eh, eh, señora maestra! — gritó, y sacaba la cabeza y cuando ella quería darle se metía en el cajón. Finalmente, ella lo pescó y lo echó de la casa.\n\n\nEl sastrecillo siguió andando y llegó a un gran bosque; allí encontró un montón de bandidos que tenían proyectado robar los tesoros del rey. Cuando vieron al sastrecillo, pensaron: «Un muchacho tan pequeño puede escurrirse por el agujero de una cerradura y servirnos de llave.»\n\n\n— Oye tú, gigante Goliat — gritó uno — . ¿Quieres venir con nosotros a la cámara de los tesoros? Puedes deslizarte dentro y echar el dinero hacia fuera.\n\n\nPulgarcito se lo pensó y finalmente dijo:\n\n\n— Sí — y fue con ellos hasta la cámara de los tesoros. Allí miró la puerta de arriba abajo para ver si había alguna grieta. Poco después descubrió una que era lo suficientemente amplia para dejarle pasar. Quiso meterse por ella, pero uno de los dos vigilantes, que estaban ante la puerta, lo vio y le dijo al otro:\n\n\n— ¿Qué clase de araña horrorosa se arrastra por ahí? La pisaré.\n\n\n— Deja en paz al pobre animal — dijo el otro — , no te ha hecho nada.\n\n\nPulgarcito llegó por la grieta felizmente a la cámara del tesoro, abrió la ventana bajo la que estaban los bandidos y les lanzó un tálero tras otro. Cuando el sastrecillo estaba en lo mejor de su trabajo, oyó llegar al rey, que quería ver su cámara de los tesoros, y se escondió rápidamente. El rey se dio cuenta de que faltaban muchos táleros, pero no podía comprender quién los había robado, pues la cerradura y el cerrojo estaban en buen estado y todo parecía estar bien custodiado.\n\n\nSe marchó y dijo a los dos centinelas:\n\n\n— Prestad atención: hay alguien que anda tras el dinero.\n\n\nCuando Pulgarcito comenzó de nuevo su trabajo, oyeron moverse el dinero dentro y sonar «clinc, clinc, clinc». Rápidamente entraron y quisieron pescar al ladrón. Pero el sastrecillo los oyó venir, fue más rápido, saltó a una esquina y se cubrió con un tálero de tal manera que no se veía nada de él. Al mismo tiempo se burlaba de los vigilantes gritando:\n\n\n— ¡Aquí estoy!\n\n\nLos centinelas corrían de un lado a otro, pero cuando llegaban ya estaba en otra esquina bajo un tálero y decía: — ¡Eh, eh, estoy aquí!\n\n\nLos centinelas se acercaban rápidamente, pero Pulgarcito estaba ya hacía tiempo en la tercera esquina y gritaba:\n\n\n— ¡Eh, eh, estoy aquí! — y así se burlaba de ellos y les hizo dar tantas vueltas por la cámara del tesoro que se cansaron y se fueron. Entonces lanzó hacia fuera los táleros uno tras otro; el último lo lanzó con gran fuerza y hábilmente se sentó en él y salió volando así por la ventana. Los bandidos le dedicaron grandes alabanzas:\n\n\n— Eres todo un héroe — dijeron — . ¿Quieres ser nuestro capitán?\n\n\nPulgarcito les dio las gracias, y dijo que primero quería ver mundo. Se repartieron el botín, y el sastre exigió solamente un cruzado, que era lo único que podía llevar.\n\n\nLuego se ató de nuevo la espada alrededor del cuerpo, les dio los buenos días y se puso de nuevo en camino. Entró de aprendiz en casa de algunos maestros, pero no le gustó el trabajo. Finalmente, fue a servir como mozo en un parador. Las criadas no lo podían soportar, pues sin que ellas lo pudieran ver a él, él veía todo lo que hacían a escondidas y les contaba a los señores lo que cogían de los platos y del sótano. Entonces dijeron ellas:\n\n\n— Espera, que te vas a enterar — y quedaron de acuerdo para gastarle una broma pesada.\n\n\nCuando una de las muchachas, poco después, estaba segando en el jardín y vio saltando a Pulgarcito por las hierbas de un lado a otro, lo segó rápidamente con la hierba, lo ató todo en un gran paño y se lo dio de comer secretamente a las vacas. Entre ellas había una grande y negra que se lo tragó sin hacerle daño. El interior no le gustó, pues estaba muy oscuro y no brillaba ninguna luz. Cuando ordeñaban a la vaca, gritó Pulgarcito:\n\n\n— Glup, glup, glup. ¿Se llenará pronto el cubo?\n\n\nPero con el ruido que se hacía al ordeñar era imposible entenderle. Poco después llegó el señor de la casa al establo y dijo:\n\n\n— Mañana hay que matar esta vaca.\n\n\nEntonces Pulgarcito sintió miedo y gritó con voz clara:\n\n\n— ¡Primero déjame salir, que estoy dentro!\n\n\nEl señor oyó esto bien, pero no sabía de dónde venía la voz.\n\n\n— ¿Dónde estás? — preguntó.\n\n\n— En la negra — contestó, pero el señor no entendió lo que quería decir, y se fue.\n\n\nA la mañana siguiente fue sacrificada la vaca. Afortunadamente no le alcanzó ningún golpe cuando la cortaron y la picaron, pero fue a parar a la carne para hacer el embutido. Cuando llegó el carnicero y comenzó con su trabajo, gritó a pleno pulmón:\n\n\n— ¡No piques demasiado hondo, que yo estoy en el fondo!\n\n\nPero con el ruido de los cuchillos picadores no le oía nadie. A consecuencia de esto, Pulgarcito estaba lleno de angustia, pero la angustia da fuerzas, y entonces saltó rápidamente entre los cuchillos picadores, de tal forma que ninguno le rozó y él se escapó por los pelos. Pero no pudo huir, no había ninguna otra salida, y tuvo que dejarse embutir con los trozos de tocino en una butifarra. Pero el alojamiento le venía muy estrecho y además le habían colgado en la chimenea para ahumarlo, donde se le hizo el tiempo eterno. Finalmente en invierno le bajaron porque iban a darle el embutido a un cliente. Cuando la señora posadera cortó el embutido en rodajas, tuvo el cuidado de no estirar demasiado la cabeza para que, al mismo tiempo, no se la cortara. Al fin vio su ocasión, y haciendo sitio, saltó hacia fuera.\n\n\nNo quiso permanecer más tiempo en una casa en la que le había ido tan mal, y emprendió de nuevo la marcha. Pero su felicidad no duró demasiado. En el campo le salió un zorro al paso y se lo tragó en un abrir y cerrar de ojos.\n\n\n— ¡Eh, señor zorro! — gritó el sastrecillo — . ¡Yo soy el que está en tu garganta, déjame de nuevo libre!\n\n\n— Tienes razón — dijo el zorro — , de ti no sacaré gran cosa. Prométeme las gallinas de la granja de tu padre, y te dejo libre.\n\n\n— De todo corazón — respondió Pulgarcito — . Las gallinas las tendrás, te lo prometo solemnemente.\n\n\nEntonces el zorro lo dejó libre y él mismo le llevó a casa.\n\n\nCuando el padre vio de nuevo a su amado hijo, le dio al zorro gustosamente todas las gallinas que tenía.\n\n\n— En compensación te traigo una buena pieza de oro — dijo Pulgarcito, y le dio el cruzado que había obtenido en su viaje — . ¿Pero cómo es que le has dado al zorro los pobres pollitos para que los devorara?\n\n\n— ¡Ay, tontorrón, a un padre le será siempre más querido su hijo que todas las gallinas del corral!\n\n\n*FIN*\n\n"}