{"metadata": {"length": 9713, "words": 1669, "reading_time_min": 8.345}, "text": "Estaba lo bastante alegre y conocía la casa lo suficiente como para dirigirse a la cocina por sí solo, aparentemente para buscar hielo, pero en realidad para despejarse un poco, pues no era tan íntimo de la familia como para perder el conocimiento en el sofá del salón. Dejó atrás la fiesta sin lamentarse de ello, mientras el grupo en torno del piano entonaba \nStardust\n y la anfitriona charlaba animadamente con un joven de gafas finas y pulcras y expresión hosca. Atravesó con cautela el salón donde un grupito de cuatro o cinco personas sentadas en las sillas rígidas discutía concienzudamente sobre algún tema. Las puertas de la cocina batieron con brusquedad al empujarlas y el hombre tomó asiento junto a una mesa blanca esmaltada, limpia y fría al contacto de su mano. Dejó el vaso en un buen lugar del dibujo verde y, al alzar la vista, descubrió a una jovencita que lo observaba especulativamente desde el otro lado de la mesa.\n\n\n-Hola -dijo-. ¿Tú eres la hija?\n\n\n-Soy Eileen -respondió ella-. Sí.\n\n\nLa muchacha le pareció fofa y mal formada; son las ropas que llevan hoy las jóvenes, se dijo nebulosamente. Llevaba el cabello en dos trenzas que le caían a ambos lados del rostro, tenía un aspecto joven y fresco y no estaba vestida de fiesta. Llevaba un suéter púrpura y su cabello era oscuro.\n\n\n-Tu voz suena agradable y sobria -comentó, dándose cuenta de que era algo que no debía decirse a una chiquilla.\n\n\n-Estaba tomando una taza de café -dijo ella-. ¿Le apetece una?\n\n\nEl hombre estuvo a punto de echarse a reír, pues advirtió que la joven esperaba estar actuando con inteligencia y habilidad ante un grosero borracho.\n\n\n-Creo que sí, gracias -respondió. Hizo un esfuerzo por fijar la vista; el café estaba caliente y, cuando ella le puso delante una taza, diciendo: «Supongo que lo querrá solo», él colocó la cara sobre el vapor y dejó que este le entrara en los ojos con la esperanza de que lo ayudara a aclarar la cabeza.\n\n\n-Parece una fiesta estupenda -dijo la muchacha sin añoranza-. Por lo que se oye, todo el mundo debe de estar pasándolo en grande.\n\n\n-Es una fiesta estupenda.\n\n\nEmpezó a tomar el café hirviente con deseos de decirle a la joven que ella lo había ayudado. Fijó la vista en ella y sonrió:\n\n\n-Me siento mejor -declaró-, gracias a ti.\n\n\n-En la otra sala debe de hacer mucho calor -respondió ella en tono sedante.\n\n\nEsta vez, el hombre se rió abiertamente y ella frunció el ceño, pero él advirtió que la muchacha lo disculpaba y añadía:\n\n\n-Arriba hacía tanto calor que se me ha ocurrido bajar a sentarme un rato.\n\n\n-¿Estabas durmiendo? ¿Te hemos despertado?\n\n\n-Estaba haciendo los deberes -respondió ella.\n\n\nÉl volvió a mirarla, imaginándola sobre un fondo de redacciones y cuidadas caligrafías, de libros de texto deteriorados y risas entre los pupitres.\n\n\n-¿Vas a la universidad?\n\n\n-Me falta un año -pareció esperar a que él dijera algo, luego añadió-: Perdí un año cuando tuve la pulmonía.\n\n\nAl hombre le costó encontrar algo que decir (¿preguntarle por los chicos?, ¿hablar de baloncesto?), de modo que fingió prestar atención a los ruidos lejanos procedentes de la parte delantera de la casa.\n\n\n-Es una fiesta estupenda -repitió vagamente.\n\n\n-Supongo que le gustan las fiestas -apuntó ella.\n\n\nSin habla, él se quedó mirando su taza de café vacía. Sí, suponía que le gustaban las fiestas; el tono de voz de la muchacha había sido de leve sorpresa, como si después de aquello solo esperara de él que se declarara partidario del circo romano con gladiadores enfrentados a fieras salvajes, o comprensivo con el solitario baile en círculo de un loco en un jardín. “Casi te doblo la edad”, se dijo el hombre, “pero no hace tanto tiempo que yo también hacía mis deberes en casa”.\n\n\n-¿Juegas al baloncesto? -inquirió él.\n\n\n-No -respondió ella.\n\n\nEl hombre recordó con irritación que ella estaba en la cocina antes de que él entrara, que vivía en la casa y que él estaba obligado a darle conversación.\n\n\n-¿Qué deberes estabas haciendo? -preguntó.\n\n\n-Una redacción sobre el futuro del mundo -dijo ella, y sonrió-. Suena estúpido, ¿verdad? A mí me parece una estupidez.\n\n\n-La gente de la fiesta hablaba de eso mismo. Esa es una de las razones de que me haya refugiado aquí.\n\n\nAdvirtió que ella pensaba que no era en absoluto una de las razones para que se hubiera refugiado allí y se apresuró a añadir:\n\n\n-¿Y qué escribes sobre el futuro del mundo?\n\n\n-En realidad no creo que tenga mucho futuro -dijo ella-. Al menos, tal como están las cosas hoy día.\n\n\n-Es una época interesante de vivir -replicó él, como si todavía estuviera en la fiesta.\n\n\n-Bien, al fin y al cabo, no es como si no lo supiéramos por adelantado.\n\n\nÉl la miró un momento. La muchacha miraba con aire ausente la punta de su bota de cuero y movía el pie con suavidad adelante y atrás, siguiéndolo con la vista.\n\n\n-Realmente es una época espantosa si una chica de dieciséis años tiene que pensar en cosas así.\n\n\n“En mi época”, pensó en añadir irónicamente, “las chicas no pensaban en otra cosa que en cocteles y besuqueos”.\n\n\n-Tengo diecisiete años -la muchacha alzó la vista y le sonrió otra vez-. Hay una diferencia terrible.\n\n\n-En mi época -dijo él con exagerado énfasis-, las chicas no pensaban en otra cosa que en cocteles y besuqueos.\n\n\n-Ahí está en parte el problema -respondió ella con seriedad-. Si la gente se hubiera asustado de verdad, sinceramente, cuando ustedes eran jóvenes, hoy no estarían tan mal las cosas.\n\n\nSu tono de voz resultó más punzante de lo que pretendía («¡En mi época!») y le dio parcialmente la espalda a la muchacha, como para indicar el escaso interés de un adulto que se muestra condescendiente con un niño:\n\n\n-Supongo que creíamos estar asustados. Supongo que todos los chicos y chicas de dieciséis… de diecisiete años creen que están asustados. Forma parte de una época que es preciso pasar, como la de volverse loca por los chicos.\n\n\n-Siempre me pregunto cómo será -la chica habló con voz muy clara, muy suave, mirando a un punto de la pared detrás de él-. No sé por qué, creo que las iglesias caerán primero, antes incluso que el Empire State Building. Y luego todas las grandes casas de apartamentos junto al río, deslizándose lentamente hacia el agua con sus inquilinos en el interior. Y las escuelas, tal vez en mitad de la clase de latín, mientras estemos leyendo a César -bajó los ojos hasta el rostro del hombre, contemplándolo con aturdida excitación-. Cada vez que empezamos un capítulo de César, me pregunto si será ese el que nunca llegaremos a terminar. Puede que nosotros, en nuestra clase de latín, seamos la última gente del mundo en leer a César.\n\n\n-Eso sería estupendo -intervino él con aire pícaro-. Yo odiaba a César.\n\n\n-Supongo que todo el mundo, cuando es joven, odia a César -replicó la muchacha con frialdad.\n\n\nEl hombre aguardó un minuto antes de decir:\n\n\n-Creo que es un poco tonto por tu parte llenarte la cabeza con toda esa basura morbosa. Cómprate una revista de cine y cálmate.\n\n\n-Podré conseguir todas las revistas de cine que quiera -insistió ella-. Los vagones del metro se saldrán de las vías, ¿sabe?, y todos los quioscos de revistas quedarán aplastados. Se podrá coger todas las barras de caramelo que una quiera, y las revistas, y los lápices de labios y las flores artificiales del almacén, y los vestidos de todas las grandes tiendas, arrojados en plena calle. Y los abrigos de pieles.\n\n\n-Espero que queden abiertas de par en par las tiendas de licores -dijo él, empezando a impacientarse con la joven-. Si sucede lo que dices, entraré en una y me agenciaré una caja de coñac y nunca volveré a preocuparme de nada.\n\n\n-Los edificios de oficinas serán simples montones de ladrillos rotos -continuó ella, con sus ojos enérgicos fijos aún en él-. Si hubiera un modo de saber con exactitud en qué momento sucederá…\n\n\n-Entiendo -dijo él-. Estoy de acuerdo con el resto. Entiendo.\n\n\n-Después, las cosas serán distintas -continuó ella-. Todo lo que hace que el mundo sea como es ahora desaparecerá. Tendremos nuevas normas y nuevos modos de vida. Tal vez exista una ley para que no vivamos en casas, de modo que nadie pueda esconderse de los demás, ¿sabe?\n\n\n-Tal vez exista una ley para evitar que todas las escolares de diecisiete años aprendan a tener sentido común -replicó el hombre, poniéndose en pie.\n\n\n-No habrá escuelas -afirmó ella de plano-. Nadie aprenderá nada. Para evitar volver al punto en que estamos ahora.\n\n\n-Vaya -dijo él con una risita-, haces que suene muy interesante. Lástima que no esté allí para verlo.\n\n\nSe detuvo, con el hombro apoyado en la puerta batiente que daba al comedor. Sentía terribles deseos de decir algo adulto y mordaz pero, al mismo tiempo, tenía miedo de demostrar a la joven que le había prestado atención, que cuando él era joven la gente no decía aquellas cosas.\n\n\n-Si tienes problemas con el latín -dijo por último-, te echaré una mano con gusto.\n\n\nElla lanzó una sonrisa que lo desconcertó.\n\n\n-Aún hago mis deberes para la escuela cada noche -declaró.\n\n\nDe vuelta en el salón, los invitados deambularon achispados a su alrededor. El grupo junto al piano cantaba ahora \nHome on the Range\n y la anfitriona charlaba animadamente con un hombre alto y elegante, vestido con un traje azul.\n\n\nEncontró al padre de la muchacha y le dijo:\n\n\n-Acabo de mantener una conversación muy interesante con su hija.\n\n\nLa mirada del anfitrión recorrió rápidamente la estancia.\n\n\n-¿Con Eileen? ¿Dónde está?\n\n\n-En la cocina. Está con su latín.\n\n\n–\nGallia est omnia divisa in partes tres\n… -citó el anfitrión, sin entonación-. Ya sé.\n\n\n-Una chica realmente extraordinaria.\n\n\nEl anfitrión movió la cabeza, apenado.\n\n\n-Los jóvenes de hoy… -murmuró.\n\n\nFIN\n\n\n\n\n\n\n“The Intoxicated”,\n\n\nThe Lottery and Other Stories\n, 1949\n\n\n\n\n\n"}