{"metadata": {"length": 7158, "words": 1216, "reading_time_min": 6.08}, "text": "Refieren los viejos códices persas y cuentan las tradiciones conservadas en la India entre los emigrados «parsis», que guardan la religión reformada por Zoroastro, que no hubo en los ámbitos de la tierra rey más celebrado que Yemsid (ni el mismo Suleimán, a quien los hebreos llaman «Salomón»). Todo cuanto bueno y grato existe en el mundo, a Yemsid lo debieron sus súbditos, y gracias él, una comarca antes pobre y de groseras y selváticas costumbres, se transformó en emporio de civilización y en paraíso terrenal.\n\n\nViendo que su pueblo combatía con hondas, garrotes y hachas de sílex, inventó Yemsid las corvas cimitarras, las tajantes espadas, las corazas y cotas de fino temple y los puntiagudos cascos que ostentan los guerreros en las miniaturas del Schah-Nameh del poeta Firdusi; y los persas, antes indefensos y vencidos, fueron temidos de sus enemigos y dilataron los confines de su nación hasta más allá de la Bactriana y del Eúfrates. Viendo que andaban medio desnudos o vestidos de tosca lana, enseñóles a recoger, hilar y teñir las delicadas fibras del lino y hacer flexibles telas de lindos colores. Notando que moraban en chozas cónicas o en cuevas abiertas en la caliza, les mostró cómo se edifican amplias casas sustentadas en postes de cedro o en pilastras de jaspe, y cómo se trae al patio, rodeado de flores y arbustos, el surtidor de agua que recae en los tazones sembrando el aire de aljófares. Y el esmerado cultivo de la tierra y el sistema de la jardinería, y el trazado de las vías que unieron a la joven Persépolis con la antigua Babilonia, y el establecimiento de los bazares y ferias que dieron salida a los productos del suelo persa y riqueza a sus habitantes. Todo fue venturosa iniciativa del gran Yemsid. \n\n\nNo contento con haberles ofrecido victorias y oro, quiso proporcionarles gustos refinados y delicias incomparables, y esparció por su reino las enseñanzas del canto, de la música, de la poesía y de las artes, así como los secretos de la preparación de los aromas y esencias, ámbar, algalia e incienso, y de las bebidas y licores exquisitos que arrebatan los sentidos y acrecientan la intensidad de la vida, duplicando las facultades para el goce.\n\n\nY como si desease cifrar y compendiar en una sola fruición delicadísima y sublime el conjunto de cuantos bienes y deleites había proporcionado a sus vasallos, Yemsid creó para ellos «la mujer», esa «mujer» de finísimo tipo que reproducen las pinturas persas, la de rostro pálido como la luna, cejas de irreprochable arco, inmensos ojos de gacela, cabellera oscura como el jacinto, talle redondo y fino como el ciprés. \n\n\nLa creó del modo que se crea a la mujer, a la dama: por el adorno, por la elegancia, por la molicie, por el retiro y el descanso, a fin de que el pie, desnudo en la bordada babucha, sean una concha de nácar, y la mano, un pétalo de rosa del Gulistán. \n\n\nLa creó enseñando a los pecadores del golfo y a los que recorren las costas más allá del estrecho de Ormuz, a arrancar del seno de las aguas los corales encendidos y las redondas y lucientes perlas que en sartas rodean el cuello de las favoritas. \n\n\nLa creó trayendo de Arabia muelles, alfombras y cojines, donde se reclinase en lánguida postura, y ordenando a los poetas que la cantasen en sus estancias, y los músicos que afinasen las guzlas para que a su son se armasen danzas en los terrados, cuando la noche descorre su manto de estrellas. \n\n\nY con la aparición radiante de la mujer, los persas creyeron que descendían al mundo de los genios de la luz o las celestes Peris, que revelan la belleza de la existencia inmortal. \n\n\nEntre tanto, el monarca bienhechor vivía recluido en los jardines de su palacio, en un recinto cerrado y misterioso, donde no penetraba nadie. Era, en el fondo de agreste bosquecillo, una pobre cabaña igual a la de los leñadores y carboneros, con techo de paja y piso terrizo. Allí, desnudo bajo el ardiente sol, ceñidos los riñones con una cuerda de cáñamo, comiendo desabridas raíces que él mismo recogía, bebiendo el agua de un pantano, llevaba el poderoso Yemsid la austera existencia del penitente. \n\n\nCuando se presentaba en público, le escoltaban mil soldados ninivitas, con corazas de plata, y le precedían doce elefantes blancos, con caparazones de púrpura. Pero en el retiro de su cabaña, después de haber saturado de dichas y placeres a sus súbditos, Yemsid se sometía voluntariamente a crueles maceraciones, y ni aún sabía el color de las pupilas de las innumerables esclavas hermosísimas que velaban todas las noches, encendida la perfumada lámpara, ungida de nardo y almizcle, en las cámaras interiores de palacio, esperando a su dueño. \n\n\nY como llevase ya muchos años de tan extraña vida, una tarde, a la hora en que el sol se oculta, apareciósele el Mal Principio, Arimán en persona, y le interrogó: \n\n\n-¿Por qué te sujetas a tantas privaciones, Yemsid, mientras colmas de deleite y alegría a tus vasallos? \n\n\n-Ahora lo sabrás, Maldito… -contestó desdeñosamente el rey-. Lo sabrás para gloria mía y afrenta tuya. Es que he querido dejar a los demás hombres las satisfacciones pasajeras y terrenales, y reservarme la dicha de ser el único de mi imperio que vive espiritualmente. Para ellos, el efímero recreo de los sentidos y de la imaginación, los perfumes, los acordes de la música, los suspiros de la poesía, las caricias de la mujer; para mí, la armonía de los planetas al girar en sus órbitas, los conciertos interiores de las siete virtudes, las emanaciones de la divinidad de Ormuz y las invisibles sonrisas de las inteligencias celestiales. Por eso, Maldito, tienes que prosternarte en mi presencia. ¡Yo te subyugo, mediante la fuerza de mi santidad! \n\n\nAparentando confusión y terror, Arimán se prosternó, en efecto. Pero entre espasmos de alegría infernal, pensó para sí: \n\n\n«¡Eres mío! ¡Eres mío!» \n\n\nDe allí a algún tiempo empezó a esparcirse por Persia la noticia de que el poderoso Yemsid, el bienhechor, el civilizador, no era un mortal, sino una encarnación de la divinidad en forma humana, y muchos aduladores fabricaron idolillos que tenían la figura del rey, y los adoraron y les ofrecieron sacrificio. Era Arimán el que difundía esta voz. Pero cuando Yemsid lo supo, estremeciéndose de gozo, sin advertir que, envuelto en sus negras alas, el Mal Principio repetía no menos regocijado: \n\n\n-¡Eres mío! ¡Mío el gran monarca de Persia! \n\n\nCiego de orgullo, resolvió Yemsid presentarse en el templo revestido con el traje del Fuego, bordadas las llamas de pedrería sobre su túnica y ceñida la frente con la mitra solar. Y como muchos que le acataban rey se resistían a reconocerle dios, los condenó a morir entre espantosos suplicios. Enajenáronle estas crueldades la voluntad de su pueblo, y cuando el príncipe de Arabia, Doac, al frente de su belicosas huestes, sitió a Persépolis, los habitantes le abrieron las puertas. \n\n\nHuyó Yemsid, ocultándose en las cuevas y en las ruinas, mas al fin le descubrieron y le llevaron maniatado a la presencia del vencedor.\n\n\n-Serradle al medio el cuerpo -ordenó éste-, y perezcan así los que son dobles en su alma y con las prácticas de los santos encubren la soberbia de los demonios.\n\n"}