{"metadata": {"length": 17952, "words": 2992, "reading_time_min": 14.96}, "text": "Aníbal se detuvo un momento ante la fachada del Ministerio de Educación y contempló, conmovido, los veintidós pisos de ese edificio de concreto y vidrio. Los ómnibus que pasaban rugiendo por la avenida Abancay le impidieron hacer la menor invocación nostálgica y, limitándose a emitir un suspiro, penetró rápidamente por la puerta principal.\n\n\nA pesar de ser las nueve y media de la mañana, el gran hall de la entrada estaba atestado de gente que hacía cola delante de los ascensores. Aníbal cruzó el tumulto, tomó un pasadizo lateral, y en lugar de coger alguna de las escaleras que daban a las luminosas oficinas de los altos, desapareció por una especie de escotilla que comunicaba al sótano.\n\n\n—¡Ya llegó el hombre! —exclamó, entrando en una habitación cuadrangular, donde tres empleados se dedicaban a clasificar documentos. Pero ni Rojas ni Pinilla ni Calmet levantaron la cara.\n\n\n—¿Sabes lo que es el occipucio? —preguntaba Rojas.\n\n\n—¿Occipucio? Tu madre, por si acaso —respondió Calmet.\n\n\n—Gentuza —dijo Aníbal—. No saben ni saludar.\n\n\nSolo en ese momento sus tres colegas se percataron que Aníbal Hernández llevaba un terno azul cruzado, un paquete en la mano derecha y dos botellas envueltas en papel celofán, apretadas contra el corazón.\n\n\n—Mira, se nos vuelve a casar el viejo —dijo Pinilla.\n\n\n—Yo diría que es su santo —agregó Rojas.\n\n\n—Nada de eso —protestó Aníbal—. Óiganlo bien: hoy, primero de abril, cumplo veinticinco años en el Ministerio.\n\n\n—¿Veinticinco años? Ya debes ir pensando en jubilarte —dijo Calmet—. Pero la jubilación completa. La del cajón con cuatro cintas.\n\n\n—Más respeto —dijo Aníbal—. Mi padre me enseñó a entrar en palacio y en choza. Tengo boca para todo, gentuza.\n\n\nLa puerta se abrió en ese momento y por las escaleras descendió un hombre canoso, con anteojos.\n\n\n—¿Están listas las copias? El secretario del Ministerio las necesita para las diez.\n\n\n—Buenos días, señor Gómez —dijeron los empleados—. Allí se las hemos dejado al señor Hernández para que las empareje.\n\n\nAníbal se acercó al recién llegado, haciéndole una reverencia.\n\n\n—Señor Gómez, sería para mí un honor que usted se dignase hacerse presente…\n\n\n—¿Y las copias?\n\n\n—Justamente, las copias, pero sucede que hoy hace exactamente veinticinco años que…\n\n\n—Vea, Hernández, hágame antes esas copias y después hablaremos.\n\n\nSin decir más, se retiró. Aníbal quedó mirando la puerta mientras sus tres compañeros se echaban a reír.\n\n\n—¿Es verdad entonces? —preguntó Calmet.\n\n\n—Es un trabajo urgente, viejo —intervino Pinilla.\n\n\n—¿Y cuándo le he corrido yo al trabajo? —se quejó Aníbal—. Si hoy me he retrasado es por ir a comprar las empanadas y el champán. Todo para invitar a los amigos. Y no sigas hablando que te pongo la pata de chalina.\n\n\nEmpujando una puerta con el pie, penetró en la habitación contigua, minúsculo reducto donde apenas cabía una mesa en la cual dejó sus paquetes, junto a la guillotina para cortar papel. La luz penetraba por una alta ventana que daba a la avenida Abancay. Por ella se veían durante el día, zapatos, bastas de pantalón, de vez en cuando algún perro que se detenía ante el tragaluz como para espiar el interior y terminaba por levantar una pata para mear con dignidad.\n\n\n—Siempre lo he dicho —rezongó—. En palacio y en choza. Pero eso sí, el que me busca me encuentra.\n\n\nQuitándose el saco, lo colgó cuidadosamente en un gancho y se puso un mandil negro. En la mesa había ya un alto de copias fotostáticas. Acercándose a la guillotina, empezó su trabajo de verdugo. Al poco rato Pinilla asomó.\n\n\n—Dame las cincuenta primeras para llevárselas al jefe.\n\n\n—Yo se las voy a llevar —dijo Aníbal—. Y oye bien lo que te voy a decir: cuando tú y los otros eran niños de teta, yo trabajaba ya en el Ministerio. Pero no en este edificio, era una casa vieja del centro. En esa época…\n\n\n—Ya sé, ya sé, las copias.\n\n\n—No sabes. Y si lo sabes, es bueno que te lo repita. En esa época yo era jefe del Servicio de Almacenamiento.\n\n\n—¿Han oído? —preguntó Pinilla volviéndose hacia sus dos colegas.\n\n\n—Sí —contestó Calmet—. Era jefe del Servicio de Almacenamiento. Pero cambió el gobierno y tuvo que cambiar de piso. De arriba abajo. Mira, aquí hay cien papeles más para cortar, en el orden en el que están.\n\n\n—Oye tú, Calmet, hijo de la gran… bretaña. Tú tienes solo dos años aquí. Estudiaste para abogado, ¿verdad? Para aboasno sería. Pues te voy a decir algo más: Gómez, nuestro jefe, entró junto conmigo. Claro, ahora ha trepado. Ahora es un señor, ¿no?\n\n\n—Las copias y menos labia.\n\n\nAníbal cogió las copias emparejadas y se dirigió hacia la escalera.\n\n\n—Y todavía hay una cosa: el Director de Educación Secundaria, don Paúl Escobedo, ¿lo conocen? Seguramente ni le han visto el peinado. Don Paúl Escobedo vendrá a tomar una copa conmigo. Ahora lo voy a invitar, lo mismo que a Gómez.\n\n\n—¿Y por qué no al ministro? —preguntó Rojas pero ya Aníbal se lanzaba por las escaleras para llevar las copias a su jefe.\n\n\nGómez lo recibió serio:\n\n\n—Esas copias me urgen, Aníbal. No quise decírtelo delante de tus compañeros pero tengo la impresión que hoy llegaste con bastante retraso.\n\n\n—Señor Gómez, he traído unas botellitas para festejar mis veinticinco años de servicio. Espero que no me va a desairar. Allá las he dejado en el sótano. ¡Ya tenemos veinticinco años aquí!\n\n\n—Es verdad —dijo Gómez.\n\n\n—Irán todos los muchachos del servicio de fotografías, los miembros de la Asociación de Empleados y don Paúl Escobedo.\n\n\n—¿Escobedo? —preguntó Gómez—. ¿El director?\n\n\n—Hace diez años trabajamos juntos en la Mesa de Partes. Después él ascendió. Tú estabas en provincia en esa época.\n\n\n—Está bien, iré. ¿A qué hora?\n\n\n—A golpe de doce, para no interrumpir el servicio.\n\n\nEn lugar de bajar a su oficina, Aníbal aprovechó que un ascensor se detenía para colarse.\n\n\n—Al veinteavo, García —dijo al ascensorista y acercándose a su oído agregó—: Vente a la oficina de copias fotostáticas a mediodía. Cumplo veinticinco años de servicio. Habrá champán.\n\n\nEn la puerta del despacho del director Escobedo, un ujier lo detuvo.\n\n\n—¿Tiene cita?\n\n\n—¿No me ve con mandil? Es por un asunto de servicio.\n\n\nPero salvado este primer escollo, tropezó con una secretaria que se limitó a señalarle la sala de espera atestada.\n\n\n—Hay once personas antes que usted.\n\n\nAníbal vacilaba entre irse o esperar, cuando la puerta del director se abrió y don Paúl Escobedo asomó conversando con un señor, al que acompañó hasta el pasillo.\n\n\n—Por supuesto, señor diputado —dijo, retornando a su despacho.\n\n\nAníbal lo interceptó.\n\n\n—Paúl, un asuntito.\n\n\n—Pero bueno, Hernández, ¿qué se te ofrece?\n\n\n—Fíjate, Paúl, una cosita de nada.\n\n\n—Espera, ven por acá.\n\n\nEl director lo condujo hasta el pasillo.\n\n\n—Tú sabes. Mis obligaciones…\n\n\nAníbal le repitió el discurso que había repetido ante el señor Gómez.\n\n\n—¡En los líos que me metes, caramba!\n\n\n—No me dejes plantado, Paúl, acuérdate de las viejas épocas.\n\n\n—Iré, pero eso sí, solo un minuto. Tenemos una reunión de directores, luego un almuerzo.\n\n\nAníbal agradeció y salió disparado hacia su oficina. Allí sus tres colegas lo esperaban coléricos.\n\n\n—¿Así que en la esquina, tomándose un cordial? ¿Sabes que han mandado tres veces por las copias?\n\n\n—Toquen esta mano —dijo Aníbal—. Huélanla, denle una lamidita, zambos. Me la ha apretado el director. ¡Ah, pobres diablos! No saben ustedes con quién trabajan.\n\n\nPoco antes del mediodía, después de haber emparejado quinientas copias, Aníbal se dio cuenta que no tenía copas. Cambiando su mandil por su saco cruzado, corrió a la calle. En la chingana de la esquina se tomó una leche con coñac y le explicó su problema al patrón.\n\n\n—Tranquilo, don Aníbal. Un amigo es un amigo. ¿Cuántas necesita?\n\n\nCon veinticuatro copas en una caja de cartón, volvió a la oficina. Allí encontró al ascensorista y a tres empleados de la Asociación. Sus colegas, después de poner un poco de orden, habían retirado de una mesa todos los implementos de trabajo para que sirviera de buffet.\n\n\nAníbal dispuso encima de ella las empanadas, las copas y las botellas de champán, mientras por las escaleras seguían llegando invitados. Pronto la habitación estuvo repleta de gente. Como no había suficientes ceniceros echaban la ceniza al suelo. Aníbal notó que los presentes miraban con insistencia las botellas.\n\n\n—Hace calor —decía alguien.\n\n\nComo las alusiones se hacían cada vez más clamorosas, no le quedó más remedio que descorchar su primera botella, sin esperar la llegada de sus superiores.\n\n\n—Aníbal se ha rajado con su champán —decía Pinilla.\n\n\n—Ojalá que todos los días cumpla bodas de plata.\n\n\nAníbal pasó las empanadas en un portapapeles, pero a mitad de su recorrido las empanadas se acabaron.\n\n\n—Excusas —dijo—. Uno siempre se queda corto.\n\n\nPor atrás alguien murmuró:\n\n\n—Deben ser de la semana pasada. Ya me reventé el hígado.\n\n\nTemiendo que su segunda botella de champán se terminara, Aníbal sirvió apenas un dedo en cada copa. Éstas no alcanzaban.\n\n\n—Tomaremos por turnos —dijo Aníbal—. Democráticamente. ¿Nadie tiene miedo al contagio?\n\n\n—¿Para eso me han hecho venir? —Volvió a escucharse al fondo.\n\n\nAníbal trató de identificar al bromista, pero solo vio un centenar de rostros amables que sonreían.\n\n\n—¿Qué esperamos para hacer el primer brindis? —preguntó Calmet—. Esto se me va a evaporar.\n\n\nPero en ese momento el grupo se hendió para dejar paso al señor Gómez. Aníbal se precipitó hacia él para recibirlo y ofrecerle una copa más generosa.\n\n\n—¿No ha venido el director Escobedo? —le preguntó en voz baja.\n\n\n—Ya no tarda —dijo Aníbal—. De todos modos haremos el primer brindis.\n\n\nDespués de carraspear varias veces logró imponer un poco de silencio a su alrededor.\n\n\n—Señores —dijo—. Les agradezco que hayan venido, que se hayan dignado realzar su presencia en este modesto ágape. Levanto esta copa y les digo a todos los presentes: prosperidad y salud.\n\n\nLos salud que respondieron en coro ahogaron el comentario del bromista:\n\n\n—¿Y con qué brindo? ¿Quieren que me chupe el dedo?\n\n\nAníbal se apresuró a llenar las copas vacías que se acumulaban en la mesa y las repartió entre sus invitados. Al hacerlo, notó que éstos se hallaban un poco cohibidos por la presencia del señor Gómez; no se atrevían a entablar una conversación general y preferían hacerlo por parejas, de modo que su reunión corría el riesgo de convertirse en una yuxtaposición de diálogos privados, sin armonía ni comunicación entre sí. Para relajar la atmósfera, empezó a relatar una historia graciosa que le había ocurrido hacía quince años, cuando el señor Gómez y él trabajaban juntos en el servicio de mensajeros. Pero para asombro suyo Gómez le interrumpió:\n\n\n—Debe de ser un error, señor Hernández, en esa época yo era secretario de la biblioteca.\n\n\nAlgunos de los presentes rieron y otros, defraudados por la pobreza del trago, se aprestaron a retirarse con disimulo, cuando por las escaleras apareció el director Paúl Escobedo.\n\n\n—¡Pero esto parece una asamblea de conspiradores! —exclamó, al encontrarse en el estrecho reducto—. Se diría que están tramando echar abajo el ministerio. ¿Qué tal, Aníbal? Vamos durando, viejo. Es increíble que haya pasado, ¿cuánto dijiste?, casi un cuarto de siglo desde que entramos a trabajar. ¿Ustedes saben que el señor Hernández y yo fuimos colegas en la Mesa de Partes?\n\n\nAníbal destapó de inmediato su segunda botella, mientras el señor Gómez, rectificando un desfallecimiento de su memoria decía:\n\n\n—Ahora que me acuerdo, es cierto lo que decía enantes, Aníbal, cuando estuvimos en el servicio de mensajeros…\n\n\nAníbal llenó las copas de sus dos superiores, se sirvió para sí una hasta el borde y abandonó la botella al resto de los presentes.\n\n\n—¡A servirse, muchachos! Como en su casa.\n\n\nLos empleados se acercaron rápidamente a la mesa, formando un tumulto, y se repartieron el champán que quedaba entre bromas y disputas. Mientras Aníbal avanzaba hacia sus dos jefes con su copa en la mano se dio cuenta que al fin la reunión cuajaba. El director Escobedo se dirigía familiarmente a sus subalternos, tuteándolos, dándoles palmaditas en la espalda, mientras Gómez pugnaba por entablar con su jefe una conversación elevada.\n\n\n—Sin duda esto es un poco estrecho —decía—. Yo he elevado un memorándum al señor ministro en el que hablo del espacio vital.\n\n\n—Lo que sucede es que faltó previsión —respondió Escobedo—. Una participación como la nuestra necesita duplicar su presupuesto. Veremos si este año podemos hacer algo.\n\n\n—¡Viva el señor director! —exclamó Aníbal, sin poderse contener.\n\n\nDespués de un momento de vacilación, los empleados respondieron en coro:\n\n\n—¡Viva!\n\n\n—¡Viva nuestro ministro!\n\n\nLos vivas se repitieron.\n\n\n—¡Viva la Asociación de Empleados y su justa lucha por sus mejoras materiales! —gritó alguien a quien, por suerte, le había tocado tres ruedas de champán. Pero su arenga no encontró eco y las pocas respuestas que se articularon quedaron coaguladas en una mueca en la boca de sus gestores.\n\n\n—¿Me permiten unas breves palabras? —dijo Aníbal, sorbiendo el corcho de su champán—. No se trata de un discurso. Yo he sido siempre un mal orador. Solo unas palabras emocionadas de un hombre humilde.\n\n\nEn el silencio que se hizo, alguien decía en el fondo de la pieza:\n\n\n—¿Champán? ¡Esto es un infame espumante!\n\n\nAníbal no oyó esto, pero sí al director Escobedo, que se apresuró a intervenir.\n\n\n—Nos agradaría mucho, Aníbal. Pero esto no es una ceremonia oficial. Estamos reunidos entre amigos solo para beber una copa de champán en tu honor.\n\n\n—Solo dos palabras —insistió Aníbal—. Con el permiso de ustedes, quiero decirles algo que llevo aquí en el corazón; quiero decirles que tengo el orgullo, la honra, mejor dicho, el honor imperecedero, de haber trabajado veinticinco años aquí… Mi querida esposa, en paz descanse, quiero decir la primera, pues mis colegas saben que enviudé y contraje segundas nupcias, mi querida esposa siempre me dijo: Aníbal, lo más seguro es el ministerio. De allí no te muevas. Pase lo que pase. Con terremoto, con revolución. No ganarás mucho, pero al fin de mes tendrás tu paga fija, con que, con que…\n\n\n—Con que hacer un sancochado —dijo alguien.\n\n\n—Eso —convino Aníbal—. Un sancochado. Yo le hice caso y me quedé, para felicidad mía. Mi trabajo lo he hecho siempre con toda voluntad, con todo cariño. Yo he servido a mi patria desde aquí. Yo no he tenido luces para ser un ingeniero, un ministro, un señorón de negocios, pero en mi oficina he tratado de dejar bien el nombre del país.\n\n\n—¡Bravo! —gritó Calmet.\n\n\n—Es cierto que en una época estuve mejor. Fue durante el gobierno de nuestro ilustre presidente José Luis Bustamante, cuando era jefe del Servicio del Almacenamiento. Pero no me puedo quejar. Perdí mi rango, pero no perdí mi puesto. Además, ¿qué mayor recompensa para mí que contar ahora con la presencia del director don Paúl Escobedo y de nuestro jefe, señor Gómez?\n\n\nAlgunos empleados aplaudieron.\n\n\n—No es para tanto —intervino Aníbal—. Aún no he terminado. Yo decía, ¿qué mayor orgullo para mí que contar con la presencia de tan notorios caballeros? Pero no quiero tampoco dejar pasar la ocasión de recordar en estos momentos de emoción a tan buenos compañeros aquí presentes, como Aquilino Calmet, Juan Rojas y Eusebio Pinilla, y a tantos otros que cambiaron de trabajo o pasaron por a mejor vida. A todos ellos va mi humilde, mi amistosa palabra.\n\n\n—Fíjate, Aníbal —intervino nuevamente Escobedo mirando su reloj—. Me vas a disculpar…\n\n\n—Ahora termino —prosiguió Aníbal—. A todos va mi humilde, mi amistosa palabra. Por eso es que, emocionado, levanto mi copa y digo: éste ha sido uno de los más bellos días de mi vida. Aníbal Hernández, un hombre honrado, padre de seis hijos, se lo dice con toda sinceridad. Si tuviera que trabajar veinte años más acá, lo haría con gusto. Si volviera a nacer, también. Si Cristo recibiera en el Paraíso a un pobre pecador como yo y le preguntara, ¿qué quieres hacer?, yo le diría: trabajar en el servicio de copias del Ministerio de Educación. ¡Salud, compañeros!\n\n\nAníbal levantó su copa entre los aplausos de los concurrentes. Fatalmente, a nadie le quedaba champán y todos se limitaron a hacer un brindis simbólico.\n\n\n—Muy bien, Aníbal; mis felicitaciones otra vez. Pero ahora me disculpas. Como te dije, tengo una serie de cosas por hacer.\n\n\nSaludando en bloque al resto de los empleados, se retiró deprisa, seguido de cerca por el señor Gómez. El resto fue desfilando ante Aníbal para estrecharle la mano y despedirse. En pocos segundos el sótano quedó vacío.\n\n\nAníbal miró su reloj, comprobó que eran las doce y media y se precipitó a su reducto para pasarse por los zapatos una franela que guardaba en su armario. Su mujer le había dicho que no se demorara, pues le iba a preparar un buen almuerzo. Sería conveniente pasar por una bodega para llevar una botella de vino.\n\n\nCuando se lanzaba por las escaleras, se detuvo en seco. En lo alto de ellas estaba el señor Gómez, inmóvil, con las manos en los bolsillos.\n\n\n—Todo está muy bien, Aníbal, pero esto no puede quedar así. Estarás de acuerdo en que la oficina parece un chiquero. ¿Me haces el favor?\n\n\nSacando una mano del bolsillo, hizo un gesto circular, como quien pasa un estropajo, y dando media vuelta desapareció.\n\n\nAníbal, nuevamente solo, observó con atención su contorno: el suelo estaba lleno de colillas, de pedazos de empanada, de manchas de champán, de palitos de fósforos quemados, de fragmentos de una copa rota. Nada estaba en su sitio. No era solamente un sótano miserable y oscuro, sino —ahora lo notaba— una especie de celda, un lugar de expiación.\n\n\n—¡Pero mi mujer me espera con el almuerzo! —se quejó en alta voz, mirando a lo alto de las escaleras. El señor Gómez había desaparecido. Quitándose el saco, se levantó las mangas de la camisa, se puso en cuatro pies y con una hoja de periódico comenzó a recoger la basura, gateando por debajo las mesas, sudando, diciéndose que si no fuera un caballero les pondría a todos la pata de chalina.\n\n\n*FIN*\n\n\n\n\n1972\n\n"}