{"metadata": {"length": 8912, "words": 1503, "reading_time_min": 7.515}, "text": "¡A echar el mantel bueno! -ordenó el mesonero de Cebre a la moza entrada a su servicio la víspera-. Nos están ahí los señoritos de Ramidor, y han de querer almorzar de lo mejorcito. Largay al puchero chorizos gordos… ¡Menéate!\n\n\nLlegaban, en efecto, los señoritos, levantando polvareda, al trote picado de sus caballejos del país, y precedidos de alegre repiqueteo de cascabeles y ladridos atronadores de perros de caza. En el mesón estaban hartos de conocer a don Camilo, el mayorazgo; al segundón, don Juanito; pero les sorprendió y llenó de curiosidad la presencia de un caballero guapo, con ropa lucida, polainas de cuero crujiente y cinturón-canana avellano, flamante, sin la capa de mugre negruzca que cubría los arreos cinegéticos de los señoritos de Ramidor. Tiempo le faltó a la mesonera para interrogar a Diaño -el criado que porteaba un saco de perdices muertas a perdigonadas-. Y Diaño dijo que el forastero era un señorito de Madrid que estaba pasando temporada con don Camilo; que se llamaba don Mariano, y que era -no despreciando a nadie- muy llano y muy habladero; que daba conversa a todo el mundo, y a las rapazas -¡San Cebrián bendito!- las repicaba como si fueran panderetas…\n\n\n-Sobre la mesa, tendido ya el mantel blanquísimo, disponía la moza pan de mollete, platos vidriados, tenedores de peltre y jarrillas para el vino picón, prescindiendo de vasos para el agua, porque no suelen gastarla los cazadores.\n\n\n-Estos, aureolados ya por el humo de sus cigarros, sentados a horcajadas, se fijaron en la muchacha que ponía el cubierto. Era una niña casi, vestida de luto pobre, dividido en dos trenzas el hermoso pelo rubio; finita de facciones y con boca de capullo de rosa, menuda y turgente, hinchada de vida. Juanito Ramidor, el más joven de los cazadores, extendió la mano y ciñó el talle estrecho de la sirviente. Ella saltó hacia atrás, y hasta la frente se le puso bermeja.\n\n\n-¡No molestes! -exclamó el forastero, interviniendo-. ¡Es una criatura! Déjala en paz. ¿Cómo te llamas, hija mía? Contesta, que yo he de tratarte con el mayor respeto.\n\n\n-Dalinda me llamo, señor -murmuró ella, con el acento cantarín de la comarca, fijando en don Mariano la mirada agradecida de sus ojos azules.\n\n\n-¡Bonito nombre! ¿Hace mucho que estás en el mesón? Y la voz de Mariano indicaba interés.\n\n\n-Entré ayer, señor; porque soy huérfana de padre y madre, y ahora se me murió mi tío, el señor cura de Doas, que si viviera él, no sirviera yo más que a Dios -respondió la niña, con lágrimas en el acento, pero las lágrimas no brotaron.\n\n\n-Pues sírvenos bien, Dalinda, y toma esto para comprarte un pañuelito de seda, que tienes un pelo precioso.\n\n\nDon Mariano intentó deslizar un duro en la mano de la muchacha, que lo rechazó suave y porfiadamente.\n\n\n-Se estima… Al señorito se le sirve de gana, sin necesidad de eso. \n\n\nComo lo dijo, lo hizo Dalinda. Activa y gentilmente presentó los manjares, que eran sabrosos y toscos, adecuados al apetito recio de los cazadores: pote con rabo, olla con jamón y chorizo, y tragos, tragos, tragos de clarete color de vinagre, que la tierra da copiosamente. Las cabezas se calentaban; don Juanito y don Camilo, guiñando el ojo, bromeaban con don Mariano, a medias palabras, convertidas en desvergüenzas enteras cuando la sirvienta salía para traer algo que hiciese falta.\n\n\n-Eres un hipócrita, un farandulón -decía Camilo-. El que no te conozca, que te compre.\n\n\n-¿De cuándo acá -confirmaba Juanito- te dedicas tú a proteger la inocencia de estos arcángeles? A fe que la cosa es chusca. Tú, hombre, tú… Si uno no se hubiese criado contigo, como quien dice, cuando estudiábamos juntos en Santiago…, nos la pegas; vaya, que nos la pegas.\n\n\n-¡Chist! -exclamaba Mariano, viendo venir a Dalinda, que alzaba, con gracioso movimiento, la fuente de arroz con riles y la depositaba en la mesa.\n\n\nY así que la niña salía en busca de otro plato, el forastero murmuraba, atusándose el negro bigote:\n\n\n-Qué queréis, yo sé refinar. Vosotros tenéis el gusto acostumbrado a estos guisos de figón, muy sanos, aunque grasientos… Coméis a bocados, andáis después ocho leguas a caballo o tres a pie…, dormís como canónigos… Encontráis una muchacha, y con tal que podáis estrujarla y ella no chille, tan contentos. Que ella sea así o de otro modo… no os importa. Os basta un cacho de carne con ojos.\n\n\n-Di claro que somos unos brutos… -refunfuñó Juanito Ramidor, algo picado; y callóse, porque Dalinda entraba, portadora de un bacalao oloroso y humeante. \n\n\n-Si lo vuestro es brutalidad, yo la envidio -confesó Mariano-, porque revela salud y normalidad. Yo necesito otros estimulantes… Me ha caído en gracia esa niña de las trenzas de oro, porque me parece una figura de retablo…. ¡La sobrina de un cura! Una azucena mística, intacta… O pierdo el nombre que tengo, o me la llevo del mesón, a pasar en Madrid una temporadita; y ha de ir contenta, o, mejor dicho, loca… ¡Si sois buenos amigos, ayudadme!\n\n\n-Por nosotros que no quede -contestaron riendo los señoritos-. Hacia esta parte vendremos a cazar, aunque se acaben las perdices en tres leguas a la redonda.\n\n\n-Y vosotros la acosáis un poco, no mucho, ¿eh?, y yo soy un paladín; a mí me cree otro santo como ella.\n\n\nCuando Dalinda volvió presentando una olla de castañas cocidas echando vaho caliente, tapada con un trapo, y recendiendo a anís, aún celebraban estrepitosamente la ocurrencia los tres comensales. Y al despedirse, pagado el escote al mesonero, Mariano llamó aparte a la niña y le dijo, en tono sencillo y confidencial:\n\n\n-Ya que no quieres dinero, acepta éste dije en recuerdo mío… \n\n\nEl dije era un capricho de oro y turquesas, de esos que se cuelgan en la cadena del reloj, y se lo había regalado a Mariano, una novia, una señorita con la cual estuvo a pique de casarse. Dalinda, con movimiento infantil, casto y apasionado, besó la joyuela al recibirla…\n\n\nCumpliendo lo pactado, los señoritos de Ramidor y su huésped llevaron sus cacerías por la parte de Cedre, y Mariano tuvo frecuente ocasión de ver y hablar a la sobrinita del cura. Transcurrido algún tiempo, por las bardas de la corraliza, no muy bajas, tenían sus paliques el forastero y la niña.\n\n\n-¿Qué tal? ¿Te la llevas? -solían preguntar Juanito y Camilo, ya un poco burlonamente.\n\n\n-Paciencia; todo se andará -contestaba, algo mohíno e impaciente, el galán cortesano-. Es que estas chiquillas educadas a la mística… Lo que os digo es que mujer más apasionada, y al mismo tiempo más… más… más difícil, ¿entendéis?, no la he encontrado en toda mi larga carrera…\n\n\nDe esta franca confesión tomaron pie los amigos para torearle, primero solapadamente, después a descubierto, con la clásica pesadez rural en las bromas. Los dichos, al pronto picantes, se convirtieron en mortificadores. Los dos gallos de villorrio se reían del intruso y frustrado gallo forastero, al cual sentían despechado, bajo la capa de una ironía desdeñosa. ¿Fue este despecho, o estímulos de otra naturaleza, lo que precipitó a Mariano? Cierta mañana anunció a sus amigos que aquella noche no volvería a Ramidor. Se proponía pasarla en el mesón, y no en el cuarto que le diesen, sino en otro del piso segundo, «¿no sabéis? Aquel que tiene, en la solera del balcón sin balaustre, un tiesto de claveles reventones…» ¡El aposento de Dalinda! Si querían cerciorarse, que rondasen a medianoche; él entreabriría un momento la ventana, y le verían…\n\n\nY, en efecto, poco después de sonar en el reloj del Ayuntamiento doce tristes campanadas, Camilo y Juanito Ramidor se internaron en la solitaria calleja que cae al costado del mesón. Al pasar ante la tapia de la corraliza habían visto la puerta abierta y se dieron al codo. Apenas avanzaron dos pasos por la calleja, tropezaron con un bulto que yacía en el fangoso suelo; y una mujer que venía de la corraliza, desmelenada, retorciéndose las manos, los arrolló.\n\n\n-¡Ay Dios! ¡Virgen mía! gritaba la mujer.\n\n\n-¡Ay pobriño del alma! ¡Socórranme, ayúdenme a levantarle de ahí! ¡Ay, no permita el Señor que esté muerto!\n\n\n-Pero ¿cómo ha sido? -preguntó Camilo a Dalinda.\n\n\n-¡Yo misma le tiré por el balcón abajo! -respondió ella, sollozante. \n\n\n-¿Sabes lo que hiciste? -gritaron, amenazadores, los dos hidalgos. \n\n\n-¡Hice bien! -exclamó la niña, enderezándose y relampagueando indignación-. ¡Vuelvo a hacerlo ahora mismo! -y rompiendo en convulsivo lloro, se arrodilló en el barro de la sucia calleja-. ¡Ay Virgen mía! ¡Sangra! ¡Sangra! ¡Está sin conocimiento! -y sus brazos rodeaban el cuerpo inerte, su cara bañaba en lágrimas la del señorito…\n\n\nMariano tenía rota una pierna por el muslo, herido el cráneo por el tiesto de claveles, que cayó con él, y dislocada una muñeca.\n\n\nLa asistencia fue larga y penosa; se temió la amputación; al fin sanó, quedando cojo. Dalinda no se apartó de su cabecera hasta verle respuesto; y entonces, a sus ofrecimientos, respondió pidiendo una corta suma: el dote para entrar en un convento de Clarisas.\n\n\n"}