{"metadata": {"length": 23908, "words": 4176, "reading_time_min": 20.88}, "text": "La cocina resplandece de blancura. Es una lástima tener que mancillarla con el uso. Habría que sentarse a contemplarla, a describirla, a cerrar los ojos, a evocarla. Fijándose bien esta nitidez, esta pulcritud carece del exceso deslumbrador que produce escalofríos en los sanatorios. ¿O es el halo de desinfectantes, los pasos de goma de las afanadoras, la presencia oculta de la enfermedad y de la muerte? Qué me importa. Mi lugar está aquí. Desde el principio de los tiempos ha estado aquí. En el proverbio alemán la mujer es sinónimo de Küche, Kinder, Kirche. Yo anduve extraviada en aulas, en calles, en oficinas, en cafés; desperdiciada en destrezas que ahora he de olvidar para adquirir otras. Por ejemplo, elegir el menú. ¿Cómo podría llevar al cabo labor tan ímproba sin la colaboración de la sociedad, de la historia entera? En un estante especial, adecuado a mi estatura, se alinean mis espíritus protectores, esas aplaudidas equilibristas que concilian en las páginas de los recetarios las contradicciones más irreductibles: la esbeltez y la gula, el aspecto vistoso y la economía, la celeridad y la suculencia. Con sus combinaciones infinitas: la esbeltez y la economía, la celeridad y el aspecto vistoso, la suculencia y… ¿Qué me aconseja usted para la comida de hoy, experimentada ama de casa, inspiración de las madres ausentes y presentes, voz de la tradición, secreto a voces de los supermercados? Abro un libro al azar y leo: “La cena de don Quijote.” Muy literario pero muy insatisfactorio. Porque don Quijote no tenía fama de gourmet sino de despistado. Aunque un análisis más a fondo del texto nos revela, etc., etc., etc. Uf. Ha corrido más tinta en torno a esa figura que agua debajo de los puentes. “Pajaritos de centro de cara.” Esotérico. ¿La cara de quién? ¿Tiene un centro la cara de algo o de alguien? Si lo tiene no ha de ser apetecible. “Bigos a la rumana.” Pero ¿a quién supone usted que se está dirigiendo? Si yo supiera lo que es estragón y ananá no estaría consultando este libro porque sabría muchas otras cosas. Si tuviera usted el mínimo sentido de la realidad debería, usted misma o cualquiera de sus colegas, tomarse el trabajo de escribir un diccionario de términos técnicos, redactar unos prolegómenos, idear una propedéutica para hacer accesible al profano el difícil arte culinario. Pero parten del supuesto de que todas estamos en el ajo y se limitan a enunciar. Yo, por lo menos, declaro solemnemente que no estoy, que no he estado nunca ni en este ajo que ustedes comparten ni en ningún otro. Jamás he entendido nada de nada. Pueden ustedes observar los síntomas: me planto, hecha una imbécil, dentro de una cocina impecable y neutra, con el delantal que usurpo para hacer un simulacro de eficiencia y del que seré despojada vergonzosa pero justicieramente.\n\n\nAbro el compartimiento del refrigerador que anuncia “carnes” y extraigo un paquete irreconocible bajo su capa de hielo. La disuelvo en agua caliente y se me revela el título sin el cual no habría identificado jamás su contenido: es carne especial para asar. Magnífico. Un plato sencillo y sano. Como no representa la superación de ninguna antinomia ni el planteamiento de ninguna aporía, no se me antoja.\n\n\nY no es sólo el exceso de lógica el que me inhibe el hambre. Es también el aspecto, rígido por el frío; es el color que se manifiesta ahora que he desbaratado el paquete. Rojo, como si estuviera a punto de echarse a sangrar.\n\n\nDel mismo color teníamos la espalda, mí marido y yo después de las orgiásticas asoleadas en las playas de Acapulco. Él podía darse el lujo de “portarse como quien es” y tenderse boca abajo para que no le rozara la piel dolorida. Pero yo, abnegada mujercita mexicana que nació como la paloma para el nido, sonreía a semejanza de Cuauhtémoc en el suplicio cuando dijo “mi lecho no es de rosas y se volvió a callar”. Boca arriba soportaba no sólo mi propio peso sino el de él encima del mío. La postura clásica para hacer el amor. Y gemía, de desgarramiento, de placer. El gemido clásico. Mitos, mitos.\n\n\nLo mejor (para mis quemaduras, al menos) era cuando se quedaba dormido. Bajo la yema de mis dedos —no muy sensibles por el prolongado contacto con las teclas de la máquina de escribir— el nylon de mi camisón de desposada resbalaba en un fraudulento esfuerzo por parecer encaje. Yo jugueteaba con la punta de los botones y esos otros adornos que hacen parecer tan femenina a quien los usa, en la oscuridad de la alta noche. La albura de mis ropas, deliberada, reiterativa, impúdicamente simbólica, quedaba abolida transitoriamente. Algún instante quizá alcanzó a consumar su significado bajo la luz y bajo la mirada de esos ojos que ahora están vencidos por la fatiga.\n\n\nUnos párpados que se cierran y he aquí, de nuevo, el exilio. Una enorme extensión arenosa, sin otro desenlace que el mar cuyo movimiento propone la parálisis; sin otra invitación que la del acantilado al suicidio.\n\n\nPero es mentira. Yo no soy el sueño que sueña, que sueña, que sueña; yo no soy el reflejo de una imagen en un cristal; a mí no me aniquila la cerrazón de una conciencia o de toda conciencia posible. Yo continúo viviendo con una vida densa, viscosa, turbia, aunque el que está a mi lado y el remoto, me ignoren, me olviden, me pospongan, me abandonen, me desamen.\n\n\nYo también soy una conciencia que puede clausurarse, desamparar a otro y exponerlo al aniquilamiento. Yo… La carne, bajo la rociadura de la sal, ha acallado el escándalo de su rojez y ahora me resulta más tolerable, más familiar. Es el trozo que vi mil veces, sin darme cuenta, cuando me asomaba, de prisa, a decirle a la cocinera que…\n\n\nNo nacimos juntos. Nuestro encuentro se debió a un azar ¿feliz? Es demasiado pronto aún para afirmarlo. Coincidimos en una exposición, en una conferencia, en un cine-club; tropezamos en un elevador; me cedió su asiento en el tranvía; un guardabosques interrumpió nuestra perpleja y hasta entonces, paralela contemplación de la jirafa porque era hora de cerrar el zoológico. Alguien, él o yo, es igual, hizo la pregunta idiota pero indispensable: ¿usted trabaja o estudia? Armonía del interés y de las buenas intenciones, manifestación de propósitos “serios”. Hace un año yo no tenía la menor idea de su existencia y ahora reposo junto a él con los muslos entrelazados, húmedos de sudor y de semen. Podría levantarme sin despertarlo, ir descalza hasta la regadera. ¿Purificarme? No tengo asco. Prefiero creer que lo que me une a él es algo tan fácil de borrar como una secreción y no tan terrible como un sacramento.\n\n\nAsí que permanezco inmóvil, respirando rítmicamente para imitar el sosiego, puliendo mi insomnio, la única joya de soltera que he conservado y que estoy dispuesta a conservar hasta la muerte.\n\n\nBajo el breve diluvio de pimienta la carne parece haber encanecido. Desvanezco este signo de vejez frotando como si quisiera traspasar la superficie e impregnar el espesor con las esencias. Porque perdí mi antiguo nombre y aún no me acostumbro al nuevo, que tampoco es mío. Cuando en el vestíbulo del hotel algún empleado me reclama yo permanezco sorda, con ese vago malestar que es el preludio del reconocimiento. ¿Quién será la persona que no atiende a la llamada? Podría tratarse de algo urgente, grave, definitivo, de vida o muerte. El que llama se desespera, se va sin dejar ningún rastro, ningún mensaje y anula la posibilidad de cualquier nuevo encuentro. ¿Es la angustia la que oprime mi corazón? No, es su mano la que oprime mi hombro. Y sus labios que sonríen con una burla benévola, más que de dueño, de taumaturgo.\n\n\nY bien, acepto mientras nos encaminamos al bar (el hombro me arde, está despellejándose), es verdad que en el contacto o colisión con él he sufrido una metamorfosis profunda: no sabía y sé, no sentía y siento, no era y soy.\n\n\nHabrá que dejarla reposar así. Hasta que ascienda a la temperatura ambiente, hasta que se impregne de los sabores de que la he recubierto. Me da la impresión de que no he sabido calcular bien de que he comprado un pedazo excesivo para nosotros dos. Yo, por pereza, no soy carnívora. Él, por estética, guarda la línea. ¡Va a sobrar casi todo! Sí, ya sé que no debo preocuparme: que alguna de las hadas que revolotean en torno mío va a acudir en mi auxilio y a explicarme cómo se aprovechan los desperdicios. Es un paso en falso de todos modos. No se inicia una vida conyugal de manera tan sórdida. Me temo que no se inicie tampoco con un platillo tan anodino como la carne asada.\n\n\nGracias, murmuro, mientras me limpio los labios con la punta de la servilleta. Gracias por la copa transparente, por la aceituna sumergida. Gracias haberme abierto la jaula de una rutina estéril para cerrarme la jaula de otra rutina que, según todos los propósitos y las posibilidades, ha de ser fecunda. Gracias por darme la oportunidad de lucir un traje largo y caudaloso, por ayudarme a avanzar el interior del templo, exaltada por la música del órgano. Gracias por…\n\n\n¿Cuánto tiempo se tomará para estar lista? Bueno, no debería de importarme demasiado.porque hay que ponerla al fuego a última hora. Tarda muy poco, dicen los manuales. ¿Cuánto es poco? ¿Quince minutos? ¿Diez? ¿Cinco? Naturalmente, el texto no especifica. Me supone una intuición que, según mi sexo, debo poseer pero no poseo, un sentido sin el que nací que me permitiría advertir el momento preciso en que la carne está a punto.\n\n\n¿Y tú? ¿No tienes nada que agradecerme? Lo has puntualizado con una solemnidad un poco pedante y con una precisión que acaso pretendía ser halagadora pero que me resultaba ofensiva: mi virginidad. Cuando la descubriste yo me sentí como el último dinosaurio en un planeta del que la especie había desaparecido. Ansiaba justificarme, explicar que si llegué hasta ti intacta no fue por virtud ni por orgullo ni por fealdad sino por apego a un estilo. No soy barroca. La pequeña imperfección en la perla me es insoportable. No me queda entonces más alternativa que el neoclásico y su rigidez es incompatible con la espontaneidad para hacer el amor. Yo carezco de la soltura del que rema, del que juega al tenis, del que se desliza bailando. No practico ningún deporte. Cumplo un rito y el ademán de entrega se me petrifica en un gesto estatuario.\n\n\n¿Acechas mi tránsito a la fluidez, lo esperas, lo necesitas? ¿O te basta este hieratismo que te sacraliza y que tú interpretas como la pasividad que corresponde a mi naturaleza? Y si a la tuya corresponde ser voluble te tranquilizará pensar que no estorbaré tus aventuras. No será indispensable —gracias a mi temperamento— que me cebes, que me ates de pies y manos con los hijos, que me amordaces con la miel espesa de la resignación. Yo permaneceré como permanezco. Quieta. Cuando dejas caer tu cuerpo sobre el mío siento que me cubre una lápida, llena de inscripciones, de nombres ajenos, de fechas memorables. Gimes inarticuladamente y quisiera susurrarte al oído mi nombre para que recuerdes quién es a la que posees.\n\n\nSoy yo. ¿Pero quién soy yo? Tu esposa, claro. Y ese título basta para distinguirme de los recuerdos del pasado, de los proyectos para el porvenir. Llevo una marca de propiedad y no obstante me miras con desconfianza. No estoy tejiendo una red para prenderte. No soy una mantis religiosa. Te agradezco que creas en semejante hipótesis. Pero es falsa.\n\n\nEsta carne tiene una dureza y una consistencia que no caracterizan a las reses. Ha de ser de mamut. De esos que se han conservado, desde la prehistoria, en los hielos de Siberia y que los campesinos descongelan y sazonan para la comida. En el aburridísimo documental que exhibieron en la Embajada, tan lleno de detalles superfluos, no se hacía la menor alusión al tiempo que dedicaban a volverlos comestibles. Años, meses. Y yo tengo a mi disposición un plazo de…\n\n\n¿Es la alondra? ¿Es el ruiseñor? No, nuestro horario no va a regirse por tan aladas criaturas como las que avisaban el advenimiento de la aurora a Romeo y Julieta sino por un estentóreo e inequívoco despertador. Y tú no bajarás al día por la escala de mis trenzas sino por los pasos de una querella minuciosa: se te ha desprendido un botón del saco, el pan está quemado, el café frío.\n\n\nYo rumiaré, en silencio, mi rencor. Se me atribuyen las responsabilidades y las tareas de una criada para todo. He de mantener la casa impecable, la ropa lista, el ritmo de la alimentación infalible. Pero no se me paga ningún sueldo, no se me concede un día libre a la semana, no puedo cambiar de amo. Debo, por otra parte, contribuir al sostenimiento del hogar y he de desempeñar con eficacia un trabajo en el que el jefe exige y los compañeros conspiran y los subordinados odian. En mis ratos de ocio me transformo en una dama de sociedad que ofrece comidas y cenas a los amigos de su marido, que asiste a reuniones, que se abona a la ópera, que controla su peso, que renueva su guardarropa, que cuida la lozanía de su cutis, que se conserva atractiva, que está al tanto de los chismes, que se desvela y que madruga, que corre el riesgo mensual de la maternidad, que cree en las juntas nocturnas de ejecutivos, en los viajes de negocios y en la llegada de clientes imprevistos; que padece alucinaciones olfativas cuando percibe la emanación de perfumes franceses (diferentes de los que ella usa) de las camisas, de los pañuelos de su marido; que en sus noches solitarias se niega a pensar por qué o para qué tantos afanes y se prepara una bebida bien cargada y lee una novela policíaca con ese ánimo frágil de los convalecientes.\n\n\n¿No sería oportuno prender la estufa? Una lumbre muy baja para que se vaya calentando, poco a poco, el asador “que previamente ha de untarse con un poco de grasa para que la carne no se pegue”. Eso se me ocurre hasta a mí, no había necesidad de gastar en esas recomendaciones las páginas de un libro.\n\n\nY yo, soy muy torpe. Ahora se llama torpeza; antes se llamaba inocencia y te encantaba. Pero a mí no me ha encantado nunca. De soltera leía cosas a escondidas. Sudando de emoción y de vergüenza. Nunca me enteré de nada. Me latían las sienes, se me nublaban los ojos, se me contraían los músculos en un espasmo de náuseas.\n\n\nEl aceite está empezando a hervir. Se me pasó la mano, manirrota, y ahora chisporrotea y salta y me quema. Así voy a quemarme yo en los apretados infiernos por mi culpa, por mi grandísima culpa. Pero niñita, tú no eres la única. Todas tus compañeras de colegio hacen lo mismo, o cosas peores, se acusan en el confesionario, cumplen la penitencia, la perdonan y reinciden. Todas. Si yo hubiera seguido frecuentándolas me sujetarían ahora a un interrogatorio. Las casadas para cerciorarse, las solteras para averiguar hasta dónde pueden aventurarse. Imposible defraudarlas. Yo inventaría acrobacias, desfallecimientos sublimes, transportes como se les llama en Las mil y una noches, récords. ¡Si me oyeras entonces no te reconocerías, Casanova!\n\n\nDejo caer la carne sobre la plancha e instintivamente retrocedo hasta la pared. ¡Qué estrépito! Ahora ha cesado. La carne yace silenciosamente, fiel a su condición de cadáver. Sigo creyendo que es demasiado grande.\n\n\nY no es que me hayas defraudado. Yo no esperaba, es cierto, nada en particular. Poco a poco iremos revelándonos mutuamente, descubriendo nuestros secretos, nuestros pequeños trucos, aprendiendo a complacernos. Y un día tú y yo seremos una pareja de amantes perfectos y entonces, en la mitad de un abrazo, nos desvaneceremos y aparecerá en la pantalla la palabra “fin”.\n\n\n¿Qué pasa? La carne se está encogiendo. No, no me hago ilusiones, no me equivoco. Se puede ver la marca de su tamaño original por el contorno que dibujó en la plancha. Era un poco más grande. ¡Qué bueno! Ojalá quede a la medida de nuestro apetito.\n\n\nPara la siguiente película me gustaría que me encargaran otro papel. ¿Bruja blanca en una aldea salvaje? No, hoy no me siento inclinada ni al heroísmo ni al peligro. Más bien mujer famosa (diseñadora de modas o algo así), independiente y rica que vive sola en un apartamento en Nueva York, París o Londres. Sus \naffaires\n ocasionales la divierten pero no la alteran. No es sentimental. Después de una escena de ruptura enciende un cigarrillo y contempla el paisaje urbano al través de los grandes ventanales de su estudio.\n\n\nAh, el color de la carne es ahora mucho más decente. Sólo en algunos puntos se obstina en recordar su crudeza. Pero lo demás es dorado y exhala un aroma delicioso. ¿Irá a ser suficiente para los dos? La estoy viendo muy pequeña.\n\n\nSi ahora mismo me arreglara, estrenara uno de esos modelos que forman parte de mi \ntrousseau\n y saliera a la calle ¿qué sucedería, eh? A la mejor me abordaba un hombre maduro, con automóvil y todo. Maduro. Retirado. El único que a estas horas puede darse el lujo de andar de cacería.\n\n\n¿Qué rayos pasa? Esta maldita carne está empezando a soltar un humo negro y horrible. ¡Tenía yo que haberle dado vuelta! Quemada de un lado. Menos mal que tiene dos.\n\n\nSeñorita, si usted me permitiera… ¡Señora! Y le advierto que mi marido es muy celoso… Entonces no debería dejarla andar sola. Es usted una tentación para cualquier viandante. Nadie en el mundo dice viandante. ¿Transeúnte? Sólo los periódicos cuando hablan de los atropellados. Es usted una tentación para cualquier x. Silencio. Síg-ni-fi-ca-ti-vo. Miradas de esfinge. El hombre maduro me sigue a prudente distancia. Más le vale. Más me vale a mí porque en la esquina ¡zas! Mi marido, que me espía, que no me deja ni a sol ni a sombra, que sospecha de todo y de todos, señor juez. Que así no es posible vivir, que yo quiero divorciarme.\n\n\n¿Y ahora qué? A esta carne su mamá no le enseñó que era carne y que debería de comportarse con conducta. Se enrosca igual que una charamusca. Además yo no sé de dónde puede seguir sacando tanto humo si ya apagué la estufa hace siglos. Claro, claro, doctora Corazón. Lo que procede ahora es abrir la ventana, conectar el purificador de aire para que no huela a nada cuando venga mi marido. Y yo saldría muy mona a recibirlo a la puerta, con mi mejor vestido, mi mejor sonrisa y mi más cordial invitación a comer fuera.\n\n\nEs una posibilidad. Nosotros examinaríamos la carta del restaurante mientras un miserable pedazo de carne carbonizada, yacería, oculto, en el fondo del bote de la basura. Yo me cuidaría mucho de no mencionar el incidente y sería considerada como una esposa un poco irresponsable, con proclividades a la frivolidad, pero no como una tarada. Ésta es la primera imagen pública que proyecto y he de mantenerme después consecuente con ella, aunque sea inexacta.\n\n\nHay otra posibilidad. No abrir la ventana, no conectar el purificador de aire, no tirar la carne a la basura. Y cuando venga mi marido dejar que olfatee, como los ogros de los cuentos, y diga que aquí huele, no a carne humana, sino a mujer inútil. Yo exageraré mi compunción para incitarlo a la magnanimidad. Después de todo, lo ocurrido ¡es tan normal! ¿A qué recién casada no le pasa lo que a mí acaba de pasarme? Cuando vayamos a visitar a mi suegra, ella, que todavía está en la etapa de no agredirme porque no conoce aún cuáles son mis puntos débiles, me relatará sus propias experiencias. Aquella vez, por ejemplo, que su marido le pidió un par de huevos estrellados y ella tomó la frase al pie de la letra y… .ja, ja, ja. ¿Fue eso un obstáculo para que llegara a convertirse en una viuda fabulosa, digo, en una cocinera fabulosa? Porque lo de la viudez sobrevino mucho más tarde y por otras causas. A partir de entonces ella dio rienda suelta a sus instintos maternales y echó a perder con sus mimos…\n\n\nNo, no le va a hacer la menor gracia. Va a decir que me distraje, que es el colmo del descuido. Y, sí, por condescendencia yo voy a aceptar sus acusaciones.\n\n\nPero no es verdad, no es verdad. Yo estuve todo el tiempo pendiente de la carne, fijándome en que le sucedían una serie de cosas rarísimas. Con razón Santa Teresa decía que Dios anda en los pucheros. O la materia que es energía o como se llame ahora.\n\n\nRecapitulemos. Aparece, primero el trozo de carne con un color, una forma, un tamaño. Luego cambia y se pone más bonita y se siente una muy contenta. Luego vuelve a cambiar y ya no está tan bonita. Y sigue cambiando y cambiando y cambiando y lo que uno no atina es cuándo pararle el alto. Porque si yo dejo este trozo de carne indefinidamente expuesto al fuego, se consume hasta que no queden ni rastros de él. Y el trozo de carne que daba la impresión de ser algo tan sólido, tan real, ya no existe.\n\n\n¿Entonces? Mi marido también da la impresión de solidez y de realidad cuando estamos juntos, cuando lo toco, cuando lo veo. Seguramente cambia, y cambio yo también, aunque de manera tan lenta, tan morosa que ninguno de los dos lo advierte. Después se va y bruscamente se convierte en recuerdo y… Ah, no voy a caer en esa trampa: la del personaje inventado y el narrador inventado y la anécdota inventada. Además, no es la consecuencia que se deriva lícitamente del episodio de la carne.\n\n\nLa carne no ha dejado de existir. Ha sufrido una serie de metamorfosis. Y el hecho de que cese de ser perceptible para los sentidos no significa que se haya concluido el ciclo sino que ha dado el salto cualitativo. Continuará operando en otros niveles. En el de mi conciencia, en el de mi memoria, en el de mi voluntad, modificándome, determinándome, estableciendo la dirección de mi futuro.\n\n\nYo seré, de hoy en adelante, lo que elija en este momento. Seductoramente aturdida, profundamente reservada, hipócrita. Yo impondré, desde el principio, y con un poco de impertinencia las reglas del juego. Mi marido resentirá la impronta de mi dominio que irá dilatándose, como los círculos en la superficie del agua sobre la que se ha arrojado una piedra. Forcejeará por prevalecer y si cede yo le corresponderé con el desprecio y si no cede yo no seré capaz de perdonarlo.\n\n\nSi asumo la otra actitud, si soy el caso típico, la femineidad que solicita indulgencia para sus errores, la balanza se inclinará a favor de mi antagonista y yo participaré en la competencia con un \nhandicap\n que, aparentemente, me destina a la derrota y que, en el fondo, me garantiza el triunfo por la sinuosa vía que recorrieron mis antepasadas, las humildes, las que no abrían los labios sino para asentir, y lograron la obediencia ajena hasta al más irracional de sus caprichos. La receta, pues, es vieja y su eficacia está comprobada. Si todavía lo dudo me basta preguntar a la más próxima de mis vecinas. Ella confirmará mi certidumbre.\n\n\nSólo que me repugna actuar así. Esta definición no me es aplicable y tampoco la anterior, ninguna corresponde a mi verdad interna, ninguna salvaguarda mi autenticidad. ¿He de acogerme a cualquiera de ellas y ceñirme a sus términos sólo porque es un lugar común aceptado por la mayoría y comprensible para todos? Y no es que yo sea una \nrara avis\n. De mí se puede decir lo que Pfandl dijo de sor Juana: que pertenezco a la clase de neuróticos cavilosos. El diagnóstico es muy fácil ¿pero qué consecuencias acarrearía asumirlo?\n\n\nSi insisto en afirmar mi versión de los hechos mi marido va a mirarme con suspicacia, va a sentirse incómodo en mi compañía y va a vivir en la continua expectativa de que se me declare la locura.\n\n\nNuestra convivencia no podrá ser más problemática. Y él no quiere conflictos de ninguna índole. Menos aún conflictos tan abstractos, tan absurdos, tan metafísicos como los que yo le plantearía. Su hogar es el remanso de paz en que se refugia de las tempestades de la vida. De acuerdo. Yo lo acepté al casarme y estaba dispuesta a llegar hasta el sacrificio en aras de la armonía conyugal. Pero yo contaba con que el sacrificio, el renunciamiento completo a lo que soy, no se me demandaría más que en la Ocasión Sublime, en la Hora de las Grandes Resoluciones, en el Momento de la Decisión Definitiva. No con lo que me he topado hoy que es algo muy insignificante, muy ridículo. Y sin embargo…\n\n\n*FIN*\n\n\n\n\nÁlbum de familia\n\n"}