{"metadata": {"length": 7673, "words": 1359, "reading_time_min": 6.795}, "text": "Si te miro y pienso que podrías morirte y que no sentiría más el dolor de mirarte, ni el fastidio de escuchar tu llanto tranquilo, ni el deseo de ahogarte con mis manos, entonces tus ojos se empañan y caes como muerta y te vuelves, de repente, fría como quien ha perdido el alma desde hace largas horas de lluvia y de oscuridad.\n\n\nPero en aquel mismo instante lloro tu fin demasiado veloz y mi tremenda fuerza, y vuelvo a pensar en tu risa cascabelera detrás de las puertas, y en la cálida morbidez de tu piel y en tu pobre pasado… Y lloro sobre mí y sobre ti, y pienso que podrías renacer de repente, y levantarte sana y bella como antes, y reír con los ojos, y reír con la boca, y reír con tus rizos castaños que ondean sobre tus sienes. Y he aquí que, apenas lo he pensado, estás de nuevo ante mí, cálida, dulce, sonriente, sin una lágrima siquiera entre los pelos de las pestañas y, apenas estrecho tu delgada mano, me abrazas con el pecho estremecido.\n\n\nEntonces miro fuera de la habitación, y fuera de mí, y \npienso\n: «Aquella casa de allí es demasiado fea. Detrás de aquel sucio cubo de viejos ladrillos hay una montaña orlada de cipreses nuevos y azotada por el viento.»\n\n\nAl cabo de un momento la casa cae sin estrépito: sus paredes desaparecen, como si fueran de sombra y de humo, y surge detrás la bella montaña, que parece nacer en aquel instante de la tierra, y levanta su lomo hacia las nubes, casi envidiosas de su altura.\n\n\nPara escapar de la maldición que lleva consigo mi pensamiento salgo de casa, procuro no ver, intento no pensar. Las sugerencias del demonio zumban a mi alrededor como un mal enjambre.\n\n\nApenas un deseo se expresa dentro de mí, me detengo, pálido y sudoroso, como quien está a punto de desvanecerse.\n\n\n«¡Cómo quisiera que aquella mujer me amara!», piensa en mí el mal pensamiento. Y he aquí que aquella mujer se aproxima y me mira fijamente, con ojos que ofrecen el cuerpo, e incluso -¿quién sabe?-, incluso el alma.\n\n\n«¿Podrías estar a mil millas lejos de aquí?», reanuda el pensamiento, vergonzoso y embarazado. Y he aquí que me encuentro, sin saber cómo, en otra tierra, en medio de un aire que me ahoga, con nuevos perfumes, y el cielo es todo amarillo, y los árboles están sin hojas, y los hombres gritan en una lengua que no entiendo. «¡Quisiera no ver nada!», piensa mi pensamiento, asustado y demasiado solo. La noche -una noche demasiado profunda para ser cierta- me rodea, me sepulta, me obliga al silencio, y hace callar al instante los latidos demasiado impetuosos de mi estúpido corazón. Pienso que si eso sigue así me pondré enfermo. Las piernas se me doblan, la cabeza me martillea, la sangre está alterada, los huesos parecen convertirse en meollo. En medio del dolor, deseo mi habitación, mi pobre cama dura y baja en la que me he embrutecido y rebelado tantas noches, y he aquí que en seguida siento que estoy allí, bajo las blancas sábanas, en mi cuarto, que tiene los postigos entornados, como cuando hay un enfermo grave y el médico todavía no ha llegado.\n\n\nPero estoy solo, abandonado como en un hospicio. ¿Por qué no me habla alguien, dulcemente, aquí, cerca del oído? ¡Oh bellos días de primavera, cuando a mi alrededor estaban El y el Otro y el Tercer Amigo y el compañero más querido!…\n\n\n¿Qué es ese ruido? Son voces: ¡son sus voces! Helos aquí, a mi alrededor -Él, el Otro y todos-, y hablan, y ríen, y fuman, como si yo fuera igual que ellos y no estuviese enfermo.\n\n\n«Pero ¿estoy verdaderamente enfermo?» No lo parece: en este mismo instante me levanto de la cama, cesan los dolores, vuelvo a estar pálido como siempre, el corazón vuelve a portarse bien y me doy cuenta de que los labios intentan sonreír, aunque no lo consiguen. ¡Qué bien estoy! ¡Cómo gozo de la vida! ¿Nunca se han dado cuenta de que respirar es la mayor voluptuosidad? Me siento fuerte y, sin embargo, tan ligero, casi celestial. ¿Y si quisiera volar?\n\n\n«¡Amigos, adiós! ¡Adiós! Me siento transportado como una hoja por el viento. Recuérdenme siempre, ámenme más, ahora que ya no estoy entre ustedes…»\n\n\nY vuelo por el cielo sin posarme, y todas las ciudades son montones de piedras y de basura bajo mis pies, y las montañas parecen las costras de una asquerosa enfermedad de la tierra.\n\n\n-«¿Cómo he podido vivir allá abajo tantos años? -pienso con repugnancia-. No quiero volver más, nunca más, a aquellos agujeros y a aquellos fosos.»\n\n\nPero, poco a poco, volar me cansa; la altura me da vértigo. Pienso en mi casa de piedra, en mi ciudad dividida por las aguas, en aquella a la que prometí no abandonar nunca, ni aun después de la muerte.\n\n\n«¡Si pudiera volver al barro! -susurra el vil pensamiento-. Yo sólo me siento grande entre las pequeneces.»\n\n\nAl cabo de unos instantes estoy de nuevo en mi cuarto, entre mis libros en desorden, junto a la pequeña amante que me mira sin poder hablar.\n\n\n«¿Qué haré -pienso- para librarme de mi poder? Cualquier cosa que pienso se vuelve súbitamente real. Cada fantasía mía es una orden para las cosas. Debo procurar no pensar, no querer.»\n\n\n¡Nunca lo hubiera dicho! Lentamente, poco a poco, siento que me voy volviendo vacío, inerte, torpe, estúpido, como un niño recién nacido, inconsciente, como una planta que crea una a una sus hojas. Ningún deseo me agita, el mundo se me antoja sin significado y ni siquiera imagino que pueda tener uno. Pero, antes que mi voluntad se muera del todo, siento el miedo de ese desvanecimiento vegetal e intento dar una orden, una sola orden a mi alma.\n\n\n«¡Quiero acordarme de todo! ¡Quiero saberlo todo!» Y heme como antes, demasiado lúcido, demasiado inteligente; triste como la vida, resignado como la sabiduría.\n\n\nMiro a mi alrededor y veo, una vez más, a la pequeña mujer que me mira siempre y no sabe hablar. Siento que su boca roja y seca tiene necesidad de un beso, pero no quiero dárselo, y entonces las lágrimas, que estaban esperando desde hace tantas horas, manan apresuradamente de sus bellos ojos. En ese momento yo la quiero como nunca la he querido.\n\n\n«¿Qué haría si desapareciera de repente? ¿Si muriera para siempre y yo perdiera al mismo tiempo mi espantoso poder de gobernar el mundo?»\n\n\nPero ¿qué es esto, en nombre de Dios? ¡Se muere de verdad! Su cabeza cae sobre su pecho, su cara es blanca, su mano está fría, todo el cuerpo se abandona sin gracia. ¡Está muerta, se lo aseguro, muerta de verdad! Pero ¡yo no quiero que se muera! ¡Yo puedo hacerla revivir, puedo resucitarla en seguida!\n\n\n¡Yo lo puedo todo, ¿entienden?, todo lo que quiero! Cada fantasía mía es una orden. ¿No saben nada de mi poder?\n\n\n¡Despiértate, pues! ¡Levántate, habla, sonríe, oh dulce parte de mí! Pero en seguida, ¿entiendes? En seguida, sin dilación, como la otra vez. Sonríen. ¿Creen que yo presumo como un loco? Esperen, esperen todavía un momento…\n\n\nPero ¿por qué no se levanta, por qué no ríe, por qué no llora como antes? ¡Vive! ¡Yo quiero que sigas viviendo!\n\n\n¿He perdido mi poder, ahora, en este momento? ¿He pensado perder mi poder y lo he perdido de verdad? Pero ¡eso no es posible! Todavía un instante, ¡un momento tan solo!Todavía una orden, una única orden. En nombre de todo el cielo, tengo necesidad de gobernar la vida por un instante. ¿No ven que está muerta y ya no se mueve? Yo la quiero, ¿comprenden?, la he querido siempre, incluso cuando la hacía llorar, y he prometido quererla siempre, y quiero quererla siempre y siempre más. ¿No sentiré, pues, nunca más la húmeda presión de tus labios, el blando peso de tu pecho?\n\n\nPero, entonces, hagan por lo menos que me muera, que no sienta más la desesperación que me destruye el corazón. ¡Háganme morir! ¡Quiero morir! ¡Quiero la muerte! ¡La muerte!\n\n\nFIN\n\n\n\n\nPalabras y sangre\n, 1912\n\n\n\n\n\n"}