{"metadata": {"length": 50784, "words": 8585, "reading_time_min": 42.925}, "text": "El señor Herbert Moore, un caballero de renombre en el mundo científico, viudo y sin hijos, incapaz de conciliar sus costumbres sedentarias con el gobierno doméstico, había invitado a su única hermana a vivir con él y ocuparse de la casa. La señorita Adela Moore había accedido de buen grado a su propuesta, pues la muerte de su madre acababa de dejarla sin tutela formal. Tenía veinticinco años, y era un miembro muy activo de lo que ella y sus amigos llamaban sociedad. Se sentía casi como en casa en los mejores círculos de tres grandes ciudades, y había corrido la mayoría de las aventuras que esperan a una joven en el umbral de la vida. Se había prometido de forma bastante apresurada e imprudente, pero, al final, había conseguido romper el compromiso. Había pasado un verano o dos en Europa, y había viajado a Cuba con una buena amiga gravemente enferma de tuberculosis, que había fallecido en un hotel de La Habana. Aunque su belleza no era ni mucho menos perfecta, era sumamente atractiva, y tenía eso que a las jóvenes damas les gusta llamar un air; es decir, era alta y delgada, con un largo cuello, una pequeña frente y una bonita nariz. Incluso después de seis años de la mejor sociedad, su educación seguía siendo excelente. Poseía, además, una considerable fortuna, y tenía fama de ser inteligente sin detrimento de su amabilidad y amable sin detrimento de su ingenio. Todo esto, como reconocerá el lector, debería haberle asegurado un magnífico porvenir; pero lo cierto es que no le había importado abandonar tales perspectivas y enterrarse en el campo. Tenía la impresión de haber visto lo suficiente del mundo y de la naturaleza humana, y de que un período de aislamiento sería muy reconfortante. Había empezado a sospechar que, para una joven de su edad, era excesivamente juiciosa y madura… y, lo que es más, a sospechar que los demás sospechaban lo mismo. Como gran observadora de la vida y sus costumbres, siempre que se le presentaba la oportunidad, se creía en la obligación de organizar los resultados de su análisis y convertirlos en principios y normas de conducta. Se estaba volviendo —o eso argumentaba— demasiado impersonal, demasiado crítica, demasiado inteligente, demasiado contemplativa, demasiado justa. Una mujer no tenía derecho a ser tan justa. La compañía de la naturaleza, del inmenso cielo y de los bosques primigenios frenaría el desarrollo enfermizo de su imaginación. Pasaría el tiempo en medio del campo y se limitaría a vegetar; caminaría, montaría a caballo y leería los anticuados libros de la biblioteca de Herbert.\n\n\nEncontró a su hermano instalado en un casa muy bonita, aproximadamente a una milla del pueblo más cercano, y a seis millas de otra población, sede de una pequeña pero antigua universidad, donde daba una clase semanal. Le había visto tan poco en los últimos años que era casi un desconocido para ella; pero no había ninguna barrera que romper. Herbert Moore era uno de los hombres más sencillos y pacíficos del mundo, y uno de los estudiosos más serios y perseverantes. Había tenido la vaga idea de que Adela era una joven amante de los lujos y que, de alguna forma, a su llegada, un séquito de animados acompañantes invadiría la casa. Pasaron seis meses juntos antes de que se percatara de que su hermana llevaba una vida casi ascética. Cuando transcurrieron seis meses más, Adela había recuperado una deliciosa sensación de juventud y naïveté. Aprendió, gracias a las enseñanzas de su hermano, a pasear —mejor dicho, a escalar, pues era una región de grandes colinas—, montar a caballo y herborizar. Un año después de su llegada, en el mes de agosto, recibió la visita de una vieja amiga, una joven de su edad que había pasado el mes de julio en un balneario y estaba a punto de casarse. Adela había empezado a tener miedo de haber caído en una rusticidad casi irrevocable y de haber perdido sus habilidades sociales, ese «conocimiento del mundo» que la había caracterizado en el pasado; pero una semana de conversaciones íntimas con su amiga bastó para convencerla de que no solo no había olvidado cuanto había temido, sino que no había olvidado cuanto había esperado. Por esa razón, entre otras, la marcha de su amiga la dejó algo abatida. Se sentía sola e incluso un poco más vieja: había perdido otra ilusión. Laura Benton, a la que tenía en gran estima un año antes, le parecía ahora una personita muy baladí que hablaba de su enamorado con una ligereza casi indecorosa.\n\n\nEntretanto, septiembre siguió lentamente su curso. Cierta mañana, el señor Moore desayunó muy deprisa y salió de casa para coger el tren a Slowfield, donde tenía que asistir a una conferencia que, según afirmó, no sabía si le permitiría volver a almorzar, o lo retendría hasta la noche. Era casi la primera vez, en sus meses de vida campestre, que Adela se quedaba sola unas horas. La presencia silenciosa de su hermano era bastante imperceptible; y, sin embargo, ahora que se había alejado, experimentó un extraño sentimiento de libertad: una vuelta a los primeros años de su infancia, cuando, debido a alguna catástrofe doméstica, dejaban que ella se las arreglara sola durante una larga mañana. «¿Qué podía hacer?», se preguntaba, con la sonrisa que reservaba para sus virginales monólogos. Era un buen día para trabajar, pero todavía mejor para ir alegremente de un lado a otro. ¿Se acercaría al pueblo y visitaría a un montón de vecinos aburridos? ¿Iría a la cocina y prepararía un budín para la cena? Sintió un deseo acuciante y delicioso de hacer algo ilícito, de jugar con fuego, de descubrir algún armario de Barbazul. Pero el pobre Herbert no era ningún Barbazul; aunque ella quemara su casa, no le exigiría ninguna reparación. Adela salió a la veranda y, sentándose en los escalones, contempló la campiña. Era, al parecer, el último día del verano. El cielo estaba de un azul muy pálido; las colinas boscosas se vestían de los colores mórbidos del otoño; el enorme pinar detrás de la casa parecía haber detenido y aprisionado las quejumbrosas brisas. Mientras miraba la carretera que conducía al pueblo, a Adela se le ocurrió pensar que quizá viniera alguien de visita; se sentía tan altruista que, si apareciera algún vecino, lo agasajaría. Cuando el sol se elevó, volvió a entrar y se instaló con su labor de aguja en un mirador del segundo piso, que, entre las cortinas de muselina y el marco exterior de plantas trepadoras, dominaba secretamente el acceso principal a la casa. Mientras sacaba los hilos, observó la carretera con un convencimiento cada vez mayor de que estaba destinada a recibir una visita. El aire era templado, aunque todavía no hacía calor; la suave lluvia nocturna había dejado un rastro de polvo. Desde el principio, había sido motivo de queja, entre los nuevos amigos de Adela, que tratase con la misma amabilidad a todos los hombres y, lo que era aún más sorprendente, a todas las mujeres. No solo no se había dedicado a cultivar ninguna amistad en especial, sino que tampoco se le conocían preferencias. Sin embargo, que nadie imagine que sus pensamientos eran completamente imparciales mientras meditaba con la ventana abierta. Había decidido en seguida que, en respuesta a los requisitos del momento, su visitante tenía que ser de un sexo lo más distinto posible al suyo; y como, gracias a las pequeñas diferencias a favor de uno u otro de los individuos que había podido conocer desde que vivía en el campo, la lista de jóvenes tenía un único nombre en aquel momento de necesidad, sus pensamientos se hallaban centrados en el portador del mismo, el señor Weatherby Pynsent, ministro de la Iglesia Unitaria. Si en lugar de ser la historia de la señorita Moore, fuera ésta la historia del señor Pynsent, se resumiría fácilmente diciendo que estaba muy lejos de allí. Aunque afiliada a un ceremonial más rico que el suyo, Adela se había sentido tan complacida con uno de sus sermones, al que se había permitido prestar un oído tolerante, que, encontrándose con él algún tiempo después, le había recibido con lo que ella consideraba una cuestión doctrinal más bien «espinosa»; después de lo cual, rehuyendo cortésmente su pregunta, el señor Pynsent le había pedido permiso para visitarla y hablar de sus «dificultades». Aquella breve entrevista había llevado a que el corazón del joven ministro la venerara; y la media docena de veces en que, posteriormente, se las había arreglado para verla, habían añadido nuevas velas a su altar. Es justo añadir, sin embargo, que, a pesar de ser un cautivo, el señor Pynsent no era todavía un captor. Era simplemente un joven y honrado clérigo que, en aquellos momentos, daba la casualidad de ser el compañero más comprensivo a su alcance. Adela, a los veinticinco años de edad, tenía un pasado y un futuro. El señor Pynsent le recordaba al primero y era una anticipación del segundo.\n\n\nDe modo que cuando, finalmente, con la mañana a punto de dar paso al mediodía, divisó en la distancia la figura de un hombre que avanzaba balanceando su bastón por la cuneta cubierta de hierba, la joven sonrió para sí con cierta complacencia. Pero, incluso mientras sonreía, se dio cuenta de que su corazón latía estúpidamente. Adela se puso en pie y, contrariada por aquella emoción gratuita, se detuvo un momento medio decidida a no ver a nadie. Mientras lo hacía, lanzó otra mirada a la carretera. Su amigo se había acercado, y, al recortarse en la distancia, empezó a darse cuenta de que no se trataba de él. Sus dudas no tardaron en desvanecerse; el caballero era un desconocido. Delante de la casa, el camino se dividía en tres ramales; un gigantesco olmo, alto y esbelto como el haz de una espigadora, con un viejo banco a sus pies, hacía de rond-point poco convencional. El desconocido venía por el otro lado de la carretera y, cuando llegó al olmo, se detuvo y miró a su alrededor, como si quisiera comprobar alguna dirección que le hubiesen dado. Luego, deliberadamente, siguió recto. Adela tuvo tiempo de ver, sin que él lo advirtiera, que se trataba de un joven fornido, con barba y un cómodo sombrero blanco. Después del lógico intervalo, Becky, la doncella, subió con una tarjeta en la que, con cierto descuido, habían sobrescrito a lápiz:\n\n\n \n\n\nTHOMAS LUDLOW\n\nNueva York\n\n\n \n\n\nDándole la vuelta con los dedos, Adela vio que el caballero había empleado el reverso de una tarjeta robada de la cesta de su mesa del salón. Había tachado el nombre impreso en la otra cara, donde se leía: «Señor Weatherby Pynsent».\n\n\n—Me ha pedido que le entregue esto, señora —dijo Becky—. Lo cogió él mismo de la bandeja.\n\n\n—¿Ha preguntado por mí?\n\n\n—No, ha preguntado por el señor Moore. Cuando le he dicho que no estaba en casa, ha querido saber si había alguien de la familia. Le he contestado que usted era su única familia, señora.\n\n\n—Está bien —exclamó Adela—, bajaré en seguida.\n\n\nSin embargo, rogándole que nos disculpe, nosotros iremos unos pasos por delante de ella.\n\n\nTom Ludlow, como le llamaban sus amigos, era un joven de veintiocho años, del que puede el lector haber oído las más variadas opiniones; ya que, hasta donde llegaba su fama (que no era muy lejos), era al mismo tiempo uno de los hombres más queridos y más odiados. A pesar de haber nacido en una de las esferas más bajas de la vida neoyorquina, parecía estar siempre en su elemento. Cierta rudeza en sus modales y en su aspecto evidenciaba que pertenecía a la inmensa, vulgar, musculosa y popular mayoría. Partiendo de esta base, sin embargo, era un joven bastante atractivo: de estatura media y figura ágil, con una cabeza tan bien proporcionada que resultaba hermosa, un par de ojos inquisitivos y sensibles, y una boca grande y viril, que constituía la parte más expresiva de su físico. Arrojado al mundo a temprana edad, había metido la cabeza en todas partes para subsistir; y, por lo general, ésta había demostrado ser tan dura como aquello a lo que tenía que enfrentarse; es posible que su aire de triunfador reflejara esa experiencia. Era un hombre de gran inteligencia y firme voluntad, pero dudo que sus sentimientos fueran más fuertes que él. A la gente le gustaba por su franqueza, buen humor, solidez y sentido práctico, y le disgustaba por esas mismas cualidades bajo nombres diferentes; es decir, su descaro, su optimismo ofensivo y su avidez inhumana por los hechos. Cuando los amigos insistían en su noble desinterés, los enemigos acostumbraban a responder que estaba muy bien ignorar y suprimir la propia sensibilidad en la lucha por alcanzar el conocimiento, pero que pisotear al resto de la humanidad al mismo tiempo delataba un exceso de celo. Afortunadamente para Ludlow, no era una persona a la que, en general, le gustase escuchar; y, de haberlo escuchado, cierta coraza plebeya habría garantizado su ecuanimidad; aunque debe añadirse que, si bien como auténtico demócrata era muy insensible, como auténtico demócrata era también extraordinariamente orgulloso. Su vieja afición a las ciencias naturales lo había empujado recientemente al estudio de los fósiles, la especialidad de Herbert Moore; y era un asunto relacionado con sus investigaciones lo que, tras una breve correspondencia, le había llevado a su casa.\n\n\nCuando Adela se acercó a él, el joven se separó de la ventana, donde había estado contemplando el césped. Ella contestó a la amistosa inclinación de cabeza que le dirigía, al parecer, como saludo.\n\n\n—La señorita Moore, supongo —exclamó Ludlow.\n\n\n—La señorita Moore —dijo Adela.\n\n\n—Lamento esta intrusión, pero he venido de muy lejos para ver al señor Moore por un asunto de trabajo, y he pensado que quizá podría preguntar dónde encontrarlo, o incluso dejar un mensaje para él.\n\n\nSus palabras fueron acompañadas de una sonrisa bajo cuya influencia estaba escrito en el destino de Adela que debía descender de su pedestal.\n\n\n—Le ruego que no se disculpe —señaló—. Casi no sabemos lo que es una intrusión en este lugar tan tranquilo y apartado. ¿No quiere sentarse? Mi hermano solo se ha marchado esta mañana, y estará de vuelta por la tarde.\n\n\n—¿Por la tarde? En ese caso, creo que le esperaré. Ha sido una estupidez por mi parte no enviarle una nota antes. Pero he pasado todo el verano en la ciudad, y no lamentaré que este asunto me permita disfrutar de un poco de tiempo libre. Me encanta el campo y he estado muchos meses trabajando en un museo con olor a moho.\n\n\n—Es posible que mi hermano no regrese hasta el anochecer —dijo Adela—. No lo sabía con seguridad. Podría encontrarse con él en Slowfield.\n\n\nLudlow reflexionó un momento, con los ojos fijos en su anfitriona.\n\n\n—Si vuelve pronto, ¿a qué hora lo hará?\n\n\n—Alrededor de las tres.\n\n\n—Y mi tren sale a las cuatro. Él tardará un cuarto de hora en venir desde el pueblo y yo otro cuarto de hora en llegar allí (si él me deja su carruaje para volver). En ese caso, me quedaría una media hora para verlo. No tendríamos mucho tiempo para hablar, pero podría preguntarle lo más importante. Deseo sobre todo pedirle unas cartas… unas cartas de recomendación para algunos científicos extranjeros. Es el único hombre en este país que está al corriente de todos mis conocimientos. Es una pena hacer dos viajes de tren innecesarios… es decir, posiblemente innecesarios… de una hora de duración cada uno; lo más probable es que regresáramos juntos, ¿no cree? —preguntó con franqueza.\n\n\n—Lo sabe usted mejor que yo —respondió Adela—. No soy demasiado aficionada a viajar a Slowfield, ni siquiera cuando es absolutamente necesario.\n\n\n—Sí; y, además, hace un día tan bonito para dar un largo paseo por el campo… No recuerdo cuando fue la última vez que lo hice. Supongo que me quedaré.\n\n\nY dejó el sombrero en el suelo, a su lado.\n\n\n—Ahora que lo pienso —dijo Adela—, me temo que el siguiente tren sale tan tarde que, al llegar a Slowfield, apenas le quedaría tiempo para hablar con mi hermano antes de que él regresara a casa. Aunque tal vez pudiera convencerlo de que se quedara hasta la noche.\n\n\n—¡Oh, no! De ningún modo. ¿No ve que podría ser una molestia para el señor Moore? Además, yo tampoco tendría tiempo. Y me gusta ver a un hombre en su hogar… o en el mío; si es un hombre al que yo aprecio… y le aseguro que aprecio muchísimo a su hermano, señorita Moore. Cuando los hombres se encuentran en un lugar intermedio, ninguno se siente a gusto. Y tienen ustedes una casa de campo tan bonita —exclamó Ludlow, mirando a uno y otro lado.\n\n\n—Sí, es un rincón realmente encantador —señaló Adela.\n\n\nLudlow se puso en pie y se acercó a la ventana.\n\n\n—Quiero contemplar el paisaje —dijo—. Un lugar precioso. ¡Qué feliz debe de ser usted, señorita Moore, por tener siempre la hermosura de la naturaleza ante sus ojos!\n\n\n—En efecto; si un paisaje bonito puede hacerle a uno feliz, yo debería serlo.\n\n\nY Adela se alegró de ponerse en pie y colocarse al otro lado de la mesa, delante de la ventana.\n\n\n—¿Acaso no cree que pueda? —preguntó Ludlow, dándose la vuelta—. Aunque no sé; tal vez tenga razón. Unas vistas horribles no tienen por qué hacerle a uno desgraciado. He estado trabajando un año en una de las calles más angostas, oscuras, sucias y concurridas de Nueva York, sin más paisaje que los ladrillos mohosos y los canalones cubiertos de lodo. Pero no creo que pueda presumir de ser desgraciado. ¡Ojalá pudiera! Así tendría derecho a reclamar su benevolencia.\n\n\nPronunció estas palabras apoyado en el canalón de la ventana, más allá de la cortina, con los brazos cruzados. Al ver la luz de la mañana iluminando su rostro y mezclándose con su radiante sonrisa, Adela comprendió que el joven estaba lleno de vida.\n\n\n«Sea lo que sea —pensó a la sombra de la otra cortina, jugando con el abrecartas que había cogido de la mesa—, creo que es sincero. Me temo que no es un caballero, pero no es pesado ni aburrido.» Le miró a los ojos, con total libertad, durante un momento.\n\n\n—¿Por qué quiere mi benevolencia? —inquirió con una brusquedad de la que fue completamente consciente.\n\n\n«¿Querrá trabar amistad conmigo? —prosiguió Adela, tácitamente—. ¿O tan solo hacerme un vulgar cumplido? Quizá ambas cosas sean una muestra de mal gusto, pero sobre todo esto último.» Entretanto, su visitante le había respondido.\n\n\n—¿Que por qué quiero su benevolencia? ¡Vaya! ¿Por qué quiere uno algo agradable en la vida?\n\n\n—¡Válgame Dios! ¡Espero que tenga cosas más agradables que ésta! —exclamó nuestra heroína.\n\n\n—Será más que suficiente para la ocasión —exclamó el joven, enrojeciendo de un modo muy varonil ante la rapidez y agudeza de su propia réplica.\n\n\nAdela miró el reloj que había sobre la repisa de la chimenea. Tenía curiosidad por saber cuánto tiempo llevaba con aquel alegre invasor de su intimidad, con quien se encontraba de pronto intercambiando bromas tan personales. Le había conocido unos ocho minutos antes.\n\n\nLudlow observó su gesto.\n\n\n—Pero estoy interrumpiéndola y tendrá muchas cosas que hacer —exclamó, acercándose a su sombrero—. Supongo que debo despedirme de usted —y lo recogió del suelo.\n\n\nAdela siguió junto a la mesa y le vio cruzar la habitación. Para expresar un sentimiento muy delicado en términos relativamente crudos, no quería de ninguna manera que él se marchara. La joven adivinó, asimismo, que él lamentaba mucho tener que irse. Darse cuenta de esto, sin embargo, apenas influyó en su ánimo. Lo cierto es que Adela (y lo decimos con respeto) no era ninguna ingenua. Era modesta, sincera y juiciosa; pero, como hemos dicho antes, tenía un pasado… un pasado en el que molestos pretendientes disfrazados de visitas matinales habían desempeñado un importante papel; y una gran habilidad para lo que podría llamarse burlar a esos caballeros era una de sus famosas cualidades. Por ese motivo, lo que sentía con más intensidad en aquellos momentos no era irritación hacia su acompañante, sino sorpresa ante su propia mansedumbre, que era, sin embargo, innegable. «¿Estaré soñando?», se preguntó. Miró por la ventana y se volvió nuevamente hacia Ludlow, que contemplaba su rostro con el sombrero y el bastón en la mano. «¿Debo permitirle quedarse? Es sincero —repitió para sí—, ¿por qué no ser sincera también yo por una vez?»\n\n\n—Siento que tenga tanta prisa —dijo ella en voz alta.\n\n\n—No tengo ninguna prisa —respondió el joven.\n\n\nAdela miró de nuevo por la ventana, en dirección a las colinas. Hubo un momento de silencio.\n\n\n—Creí que era usted quien tenía prisa —señaló Ludlow.\n\n\nAdela volvió sus ojos hacia él.\n\n\n—Mi hermano se alegraría de que se quedara todo el tiempo que quisiera. Sin duda le gustaría que yo le ofreciera toda la hospitalidad que estuviese en mis manos.\n\n\n—Entonces le ruego que me la ofrezca.\n\n\n—Muy fácil. Ésta es la sala y allí, al otro lado del vestíbulo, se encuentra el estudio de mi hermano. Tal vez le gustaría ver sus libros y sus colecciones. No sé nada de ellos, así que no sería un buen guía. Pero puede entrar y examinar lo que le interese como mejor le parezca.\n\n\n—Imagino que sería otro modo de separarme de usted.\n\n\n—Por el momento, sí.\n\n\n—Pero no sé si debo tomarme tantas libertades con las cosas de su hermano como usted me recomienda.\n\n\n—¿Recomienda? No le recomiendo nada.\n\n\n—Y si rehúso entrar en el sanctasanctórum del señor Moore, ¿qué otra alternativa me queda?\n\n\n—Francamente… tendrá que inventarla usted.\n\n\n—Creo que ha mencionado la sala. ¿Qué le parece si ésa es mi elección?\n\n\n—Como quiera. Hay algunos libros y, si lo desea, traeré periódicos y revistas. Tenemos muchísimas publicaciones científicas. ¿Puedo ofrecerle algo más? ¿Está usted cansado de andar? ¿Le gustaría tomar un vaso de vino?\n\n\n—¿Cansado de andar? No exactamente. Es usted muy amable, pero no tengo ningún deseo apremiante de tomar un vaso de vino. Tampoco es necesario que se preocupe por traerme publicaciones científicas. La verdad es que no tengo ganas de leer.\n\n\nLudlow sacó su reloj y lo comparó con el de la chimenea.\n\n\n—Parece que su reloj va adelantado.\n\n\n—Sí —repuso Adela—; es muy posible.\n\n\n—Unos diez minutos. Bueno, supongo que será mejor que me vaya a pasear.\n\n\nY, acercándose a la joven, le tendió la mano. Ella le dio la suya.\n\n\n—Hace un día único para dar un largo y tranquilo paseo —señaló la joven.\n\n\nLa única respuesta de Ludlow fue su apretón de manos. Se movió lentamente hacia la puerta, medio acompañado por Adela. «Pobre muchacho», pensó. Había una puerta de verano, una celosía pintada de verde muy parecida a una contraventana; dejaba entrar en el vestíbulo una luz lóbrega y fría, bajo la cual Adela le pareció muy pálida. Ludlow separó sus hojas con el bastón y descubrió un paisaje ilimitado y centelleante, enmarcado por las columnas del porche. El joven se detuvo en el umbral, balanceando su bastón.\n\n\n—Espero no perderme —dijo.\n\n\n—Ni se le ocurra. Mi hermano no me lo perdonaría.\n\n\nLudlow frunció ligeramente el entrecejo, pero logró que sus labios esbozaran una sonrisa.\n\n\n—¿A qué hora debo volver? —preguntó, bruscamente.\n\n\n—Cuando usted quiera —contestó Adela, convirtiendo su voz casi en un susurro.\n\n\nEl joven se dio la vuelta y, con la resplandeciente entrada a sus espaldas, miró el rostro de Adela, ahora cubierto de luz.\n\n\n—Señorita Moore —exclamó—, ¡me separo de usted totalmente en contra de mi voluntad!\n\n\nAdela se quedó pensativa. Después de todo, ¿qué importancia tenía que siguiera con ella? Dadas las circunstancias, sería una aventura; pero ¿acaso una aventura era forzosamente un delito? Se trataba de una decisión que tenía que tomar sola. Era dueña de sus actos, y hasta entonces había obrado con rectitud. ¿No podía ser generosa por una vez? El lector advertirá en las meditaciones de Adela la repetición de la cláusula que contiene la salvedad «por una vez». Se debía al simple hecho de que había empezado el día con una disposición de ánimo romántica. Estaba predispuesta a sentir interés; y ahora que un fenómeno interesante se había presentado, y estaba ante ella bajo la forma de un ser humano… o, mejor dicho, de un hombre muy vital, lleno de reciprocidad, ¿iba a cerrar la mano a la generosidad del destino? Hacerlo significaría solo exponerse más, pues sería un insulto gratuito a la naturaleza humana. ¿Acaso el hombre que tenía delante no rezumaba buenas intenciones? ¿Y no era eso suficiente? No era lo que Adela tenía por costumbre llamar un caballero; había llegado a esa convicción por una rápida diagonal, y ahora le servía de nuevo punto de partida. «He visto todo lo que los caballeros pueden mostrarme —éste fue su silogismo—: ¡Probemos algo nuevo!»\n\n\n—No veo ningún motivo para que salga corriendo, señor Ludlow —dijo en voz alta.\n\n\n—¡Creo que sería la mayor tontería que he cometido jamás! —exclamó el joven.\n\n\n—Creo que sería una pena —señaló Adela.\n\n\n—¿Me invita a entrar de nuevo en la sala? Vengo a visitarla a usted, ¿sabe? Antes venía a ver a su hermano. El asunto es muy sencillo. Usted y yo somos viejos amigos. Tenemos un sólido punto en común: su hermano. ¿No le parece?\n\n\n—Puede defender la teoría que quiera. En mi opinión, no tiene importancia.\n\n\n—Pues a mí me gustaría que la tuviera —afirmó Ludlow, con una simpática sonrisa.\n\n\n—¡Como quiera!\n\n\nLudlow se apoyó contra la entrada.\n\n\n—Mire, señorita Moore; su amabilidad me vuelve dócil como un niño. Soy un ser pasivo; estoy en sus manos; haga conmigo lo que quiera. No puedo evitar comparar mi destino con el que hubiera tenido de no haberla encontrado a usted. Hace un cuarto de hora yo desconocía su existencia; usted no estaba en mi programa. No tenía la menor idea de que su hermano tuviera una hermana. Cuando la criada habló de la «señorita Moore», imaginé una persona más bien mayor… de aspecto venerable… una anciana muy severa que diría «exactamente» y «muy bien, señor», y me dejaría pasar el resto de la mañana recostado en una silla de la terraza del hotel. Una prueba de lo necios que somos al intentar prever el futuro.\n\n\n—No debemos permitir que nuestra imaginación vuele con nosotros en ninguna dirección —dijo Adela, sentenciosamente.\n\n\n—¿Imaginación? No creo que yo tenga ninguna. No, señora —y Ludlow se enderezó—. Vivo el presente. Escribo mi programa sobre la marcha… o, en todo caso, eso haré en el futuro.\n\n\n—Es usted muy juicioso —repuso Adela—. Suponga que escribe un programa para este momento. ¿Qué podemos hacer? Es una lástima pasar una mañana tan hermosa dentro de casa. Hay algo en el aire… un no sé qué… que parece decir que es el último día del verano. Deberíamos celebrarlo. ¿Le gustaría dar un paseo?\n\n\nAdela había decidido que, para conciliar la benevolencia anteriormente mencionada con la observancia de su dignidad, su única opción era ser la anfitriona perfecta. Una vez tomada esta decisión, interpretó el papel con naturalidad y gracia. No podía interpretar otro; pero eso no disipó las tiernas sensaciones que parecían acompañar a aquel episodio tan extraño: se limitó a legitimarlas. No hay duda de que una aventura romántica que partía de una base tan convencional no perjudicaría a nadie.\n\n\n—Me encantaría dar un paseo —dijo Ludlow—; un paseo haciendo un alto al final.\n\n\n—Bueno, si no le importa hacer un pequeño alto al principio —respondió Adela—, estaré con usted en unos minutos.\n\n\nCuando regresó, con el sombrerito y la chaqueta, encontró a su amigo sentado en los escalones de la veranda. Ludlow se puso en pie y le dio una tarjeta.\n\n\n—Mientras estaba ausente, me han pedido que le entregara esto.\n\n\nAdela leyó con cierto remordimiento el nombre del señor Weatherby Pynsent.\n\n\n—¿Ha estado aquí? —preguntó—. ¿Por qué no ha entrado?\n\n\n—Le dije que no estaba usted en casa. Aunque no era cierto en ese momento, iba a serlo tan pronto que el intervalo no me pareció importante. Se dirigió a mí, pues me había colocado de tal modo que parecía el dueño de la casa; es decir, casi le cerraba el paso para que se viera obligado a hablar conmigo: pero confieso que me miró como si desconfiara de mis palabras. Dudó si decirme su nombre o llamar a un criado. Creo que quería manifestarme que recelaba de mi veracidad, ya que empezó a acercarse inexorablemente a la campanilla; temiendo que, al cruzar el umbral, se topara con la realidad palpable, le dije en el tono más amistoso posible que me encargaría personalmente de su pequeño tributo, siempre que me lo confiara.\n\n\n—Tengo la impresión, señor Ludlow, de que es usted un hombre extrañamente poco escrupuloso. ¿Cómo sabía usted que el asunto que traía al señor Pynsent no era urgente?\n\n\n—¡No lo sabía! Pero estaba seguro de que no era más urgente que el mío. Puede tener la certeza, señorita Moore, de que no puede acusarme de nada. Solo pretendo ser un hombre; haber dejado entrar a ese pequeño clérigo tan amable… porque es un clérigo, ¿verdad?… habría sido actuar como un ángel.\n\n\nAdela conocía un paraje solitario en el corazón de la campiña, o eso creía, donde propuso llevar a su amigo. Se trataba de elegir un lugar ni demasiado lejos ni demasiado cerca, y caminar a un ritmo ni demasiado rápido ni demasiado lento. A pesar de que el feliz valle de Adela estaba por lo menos a dos millas, y de que hicieron muy despacio ese trayecto, su llegada a un pequeño y rústico portón, más allá del cual los campos crecían silvestres, dejó a la joven casi sin habla. Al iniciar el paseo, abrigó la precipitada idea de que no podía haber nada deshonroso en una excursión meramente bucólica como aquélla, ni ninguna malicia en un espíritu tan sensible al influjo de la naturaleza y al aire melancólico del incipiente otoño como el de su acompañante. Un hombre que disfruta sinceramente con los niños inspira confianza en las jóvenes; y así, aunque en menor grado, un hombre capaz de emocionarse ante la sencilla belleza de un paisaje de Nueva Inglaterra puede ser considerado, y no sin razón, por las hijas del lugar un individuo de propósitos puros. Adela era una gran observadora de las nubes, de los árboles, de los arroyos, de los sonidos y colores, de los aires transparentes y de los horizontes azules de su hogar adoptivo; y el hecho de que Ludlow supiera apreciar esos pequeños fenómenos la tranquilizó. El placer que experimentaba éste, sin embargo, por profundo que fuera, tenía que luchar contra el intenso abatimiento de un hombre que ha pasado el verano inspeccionando tediosos especímenes en un laboratorio, y contra un impedimento mucho menos material: la sensación de que Adela era una mujer extraordinariamente atractiva. Aun así, gran conversador por naturaleza, expresó todo su entusiasmo derrochando ingenio y buen humor. Adela comprendió que era un excelente compañero al aire libre… un hombre capaz de sacar provecho, incluso exagerado, del ancho horizonte y del alto cielo. Sus gestos desenfadados, su voz sonora, su perspicacia y vivacidad parecían exigir y justificar una ausencia total de barreras. Franquearon el pequeño portón y deambularon sin rumbo fijo por los pastos vacíos, hasta que el terreno empezó a ascender y a volverse pedregoso. Después de una breve subida, llegaron a una extensa planicie cubierta de arbustos y cantos rodados; terminaba, por un lado, en un precipicio cortado a pico, bajo el que se extendían campos y ciénagas hasta llegar al río, y por otro, en agrupaciones desperdigadas de cedros y arces, que se espesaban y multiplicaban poco a poco hasta que los frondosos bosques volvían de color púrpura el horizonte. Tenían sol y sombra, las dos cosas… el cielo despejado, o la cúpula susurrante de un círculo de árboles que siempre había recordado a Adela los pinos de Villa Borghese. La joven guió a su acompañante, entre los peñascos, hasta un asiento soleado que dominaba el curso del río, donde el rumor de los cedros les ofrecería una compañía casi humana.\n\n\n—He tenido siempre la sensación de que el viento en los árboles es la voz de los cambios que se avecinan —dijo Ludlow.\n\n\n—Tal vez sea cierto —contestó Adela—. Los árboles siempre hablan en ese tono melancólico, y los hombres siempre están cambiando.\n\n\n—Sí, pero solo pueden presagiar acontecimientos futuros, porque a eso me refiero, cuando hay alguien que puede oírlos; especialmente alguien cuya vida, según cree, está a punto de experimentar un cambio. Entonces son bastante proféticos. ¿Sabe que son palabras de Longfellow?\n\n\n—Sí, sé que son palabras de Longfellow; pero es como si se le hubieran ocurrido a usted.\n\n\n—A decir verdad, también tengo esa sensación.\n\n\n—¿Se cierne sobre usted algún cambio importante?\n\n\n—Sí, uno bastante importante.\n\n\n—Creo que los hombres hablan así cuando van a contraer matrimonio —señaló Adela.\n\n\n—Más bien voy a divorciarme. Me marcho a Europa.\n\n\n—¿De veras? ¿Pronto?\n\n\n—Mañana —respondió Ludlow, después de un momento de silencio.\n\n\n—¡Oh! —exclamó Adela—. ¡Cuánto le envidio!\n\n\nLudlow, sentado sobre la cortadura y tirando piedras al llano, advirtió cierta disparidad en el tono de las dos exclamaciones de su amiga. El primero era natural, el segundo artificioso. Volvió los ojos hacia ella, pero la joven tenía su mirada perdida en la lejanía. Entonces, por unos instantes, se quedó pensativo. Analizó rápidamente la situación. Ahí estaba él, Tom Ludlow, un hijo del trabajo duro con los pies en la tierra; sin fortuna, sin reputación, sin antecedentes, destinado a vivir exclusivamente entre hombres vulgares, y que jamás había tenido una madre, ni una hermana, ni una novia de buena familia que le enseñara a graduar su voz para un tímpano femenino; lo más cerca que había estado de una auténtica dama había sido en medio de una muchedumbre para recibir un mecánico «gracias» (como si fuera un policía) por alguna ayuda fortuita: y ahí estaba él metido hasta el cuello en una repentina escena pastoral con una joven claramente superior. Que le gustaría disfrutar de la compañía de alguien así (siempre que no fuera una mocosa, desde luego) era algo que sabía; pero jamás se le había ocurrido pensar que tendría esa posibilidad. ¿Tenía que deducir ahora que ese brillante don era suyo? El brillante don de lo que en la relación entre los sexos se llama éxito. La deducción era, por lo menos, lógica. Había causado una buena impresión. ¿Por qué si no habría confraternizado hasta ese punto con él una joven tan refinada? Ludlow no pudo evitar sentir un pequeño estremecimiento de satisfacción al recordar lo franco y directo que había sido. «Todo esto confirma mi vieja teoría de que un proceso nunca puede ser demasiado sencillo. No he empleado el menor artificio. En una empresa semejante, yo no habría sabido cómo empezar. Ha sido mi ignorancia de las normas lo que me ha salvado. A las mujeres les gusta un caballero, por supuesto; pero prefieren a un hombre», pensó. Era el pequeño toque de espontaneidad percibido en el tono de Adela lo que le había invitado a reflexionar; si bien, al compararlo con la franqueza de su propia actitud, no delataba ninguna emoción inconveniente. Ludlow había aceptado el hecho de su adaptabilidad al ánimo ocioso de una dama cultivada con un espíritu perfectamente racional, y no le tentaba exagerar su importancia. No era un hombre capaz de embriagarse con un triunfo, después de todo, posiblemente superficial. «Si la señorita Moore es lo bastante juiciosa… o necia… para disfrutar media hora conmigo por lo que soy, ¡yo, encantado! —se dijo—. Seguramente —añadió, contemplando su inteligente perfil—, no le gustaré por lo que no soy.» Es necesario, sin embargo, una mujer mucho más inteligente (¡gracias a Dios!) que la mayoría —más inteligente, desde luego, que Adela— para proteger su felicidad de lo que elucubra un hombre perspicaz sobre su inteligencia; y no hay duda de que la percepción de esta verdad universal despertó en Ludlow una ternura muy varonil mientras seguía observando a su compañera. «No la ofendería por nada del mundo», pensó. En ese mismo instante, Adela, consciente de que él la contemplaba, miró a su alrededor. Antes de saber lo que decía, Ludlow había repetido en voz alta:\n\n\n—Señorita Moore, no la ofendería por nada del mundo.\n\n\nAdela clavó un momento los ojos en él, con un ligero rubor que dio paso a una sonrisa.\n\n\n—¿Qué terrible impertinencia preludian sus palabras? —preguntó.\n\n\n—No preludian nada. Se refieren al pasado… a cualquier posible contrariedad que haya podido causarle.\n\n\n—Sus escrúpulos son innecesarios, señor Ludlow. Si me hubiera ofendido, no le habría permitido disculparse. No habría esperado a que se le ocurriera dar ese paso mientras fantaseaba compasivamente sentado al sol.\n\n\n—¿Qué habría hecho?\n\n\n—¿Hecho? Nada. Supongo que no creerá que le habría reñido… o que le habría mirado con desdén… o que le habría respondido. Habría dejado sin hacer… soy incapaz de decirle qué. Pregúntese a sí mismo qué he hecho. Yo apenas lo sé —exclamó Adela, con cierta vehemencia—. En cualquier caso, aquí estoy, sentada con usted en medio del campo, como si le conociera desde hace años. ¿Por qué habla de ofensas? —y Adela (algo excepcional en ella) perdió el dominio de su voz, que tembló levemente—. ¡Qué extraño pensamiento! ¿Por qué habría de ofenderme? ¿Parezco tan dispuesta a esa clase de cosas?\n\n\nHabía vuelto a sonrojarse, y se le habían iluminado los ojos. Había olvidado sus buenos modales y, antes de hablar, no había pedido consejo, como acostumbraba, a ese fiel custodio, su buen gusto. La embargaba la emoción… una emoción que se había ido apoderando de ella desde el principio del paseo… un sentimiento de naturaleza casi apasionada y que ese pequeño revés que había supuesto el anuncio de la partida del señor Ludlow había desbordado. El lector puede dar a ese sentimiento el nombre que quiera. Nos contentaremos con decir que Adela había jugado con fuego y se había quemado. La ligera violencia de las palabras que acabamos de citar puede reflejar su sensación de dolor.\n\n\n—No tome al pie de la letra mis palabras, señorita Moore —dijo Ludlow—. Un hombre se expresa lo mejor que sabe.\n\n\nAdela no contestó. Bajó la cabeza durante unos instantes. ¿Iba a llorar porque se sentía herida? ¿Iba a abrir su dolorido corazón a un individuo con el que no tenía sentido, al menos aún, hablar de sentimientos? ¡No! Y aquí nuestra reservada y contemplativa heroína vuelve a ser la de siempre. Seguía teniendo que interpretar el papel de la joven de mundo, de la dama perfecta. Por nuestra parte, somos incapaces de imaginar una figura más encantadora que este civilizado y disciplinado personaje, dadas las circunstancias; y, si Adela hubiera sido la más hábil de las coquetas, no habría sabido adoptar una expresión más favorecedora que el aire de respetable consideración que ahora mostraban sus facciones. Pero, después de rendir este generoso homenaje al decoro, se sintió libre para sufrir en secreto. Levantando la mirada del suelo, se dirigió bruscamente a su compañero:\n\n\n—A propósito, señor Ludlow, cuénteme algo de usted.\n\n\nLudlow rompió a reír.\n\n\n—¿Qué quiere que le cuente?\n\n\n—Todo.\n\n\n—¿Todo? Perdone, no soy tan necio. Pero ¿sabe que su petición me resulta muy tentadora? Supongo que tendría que ruborizarme y titubear; pero jamás me he ruborizado ni he titubeado cuando debía.\n\n\n—Muy bien. Eso ya es algo. Continúe. Empiece desde el principio.\n\n\n—Veamos, déjeme pensar. Mi nombre, ya lo sabe. Tengo veintiocho años.\n\n\n—Ése es el final —dijo Adela.\n\n\n—Pero imagino que no quiere la historia de mi primera infancia. Supongo que fui un bebé enorme, ruidoso y feo… lo que suelen llamar un «niño espléndido». Mis padres eran pobres y, por supuesto, honrados. Pertenecían a un ambiente… o a una «esfera», creo que diría usted… muy diferente a cualquiera de las que probablemente conozca. Tenían que ganarse la vida. Mi padre era un humilde químico, y sospecho que a mi madre no le asustaban las tareas más duras. Pero, aunque no la recuerdo, estoy seguro de que era una mujer sensata y buena; de vez en cuando siento su energía en mi interior. Yo he trabajado toda mi vida; y le diré que soy un trabajador infatigable. No soy paciente, como supongo que lo será su hermano… aunque tengo más paciencia de la que pueda imaginar… pero soy bastante obstinado. Si le sorprende mi egotismo, recuerde que fue usted quien empezó esta historia. No sé si soy inteligente, ni me importa demasiado; es una especie de vocablo metafísico, insulso y sentimental. Pero tengo claro lo que quiero saber, y generalmente me las ingenio para averiguarlo. No conozco demasiado mi esencia moral; estoy convencido de que soy terriblemente egoísta. Sin embargo, no me gusta herir los sentimientos de los demás y soy bastante aficionado a la poesía y a las flores. De todas formas, no creo ser un hombre de ideas elevadas. No me sorprendería nada descubrir que soy sumamente engreído; pero me temo que el descubrimiento no cambiaría gran cosa. Soy extraordinariamente difícil de domeñar, lo sé. ¡Seguro que le parecería un bruto si me conociera! No le recomendaría a nadie que contase demasiado con mi amabilidad. A veces me aburro mucho con personas que me quieren… porque algunos se encariñan conmigo, de veras; así que me parece que soy desagradecido. Desde luego, como un hombre que habla a una mujer, me veo obligado a decir que soy despreciable; pero odio hablar de cosas que no pueden probarse. Apenas tengo «cultura general», sabe, pero lo que importa es que he leído muchísimos libros… y, gracias a Dios, mi memoria es buena. Y también tengo algunas aficiones. Me encanta la música. Tengo una bonita voz; no puedo evitar saberlo; y, hablando de pintura, nadie puede intimidarme. Sé cómo sentarme en un caballo, y sé remar. ¿Es suficiente? Soy consciente de mi enorme torpeza para decir algo pertinente. En pocas palabras, soy un ávido especialista… y no soy un mal tipo. Con todo, soy únicamente lo que soy: una criatura muy normal.\n\n\n—¿Se define como una criatura muy normal porque realmente cree que lo es o porque se siente tentado de estropear la más bien halagüeña relación con un gran borrón final?\n\n\n—Le aseguro que no lo sé. Muestra usted más sutileza en una sola pregunta de la que he mostrado yo en una larga cadena de afirmaciones. Ustedes las mujeres tienen una gran habilidad para hacer preguntas embarazosas. En serio, creo que soy de segunda categoría. Aunque no lo admitiría delante de todo el mundo. Pero a usted, señorita Moore, sentada bajo su sombrilla tan imparcial como la musa de la historia, le debo la verdad. No soy un hombre de genio. Carezco de algo; me falta alguna distinción final; puede llamarlo como quiera. Tal vez sea humildad. Es posible que pueda encontrarlo en Ruskin, en algún lugar. Quizá sea delicadeza… o imaginación. Soy muy vulgar, señorita Moore. Soy el hijo vulgar de unas gentes vulgares. Empleo el término, por supuesto, en sentido literal. Le concedo todo esto de entrada, pero es mi última concesión.\n\n\n—Sus concesiones son más pequeñas de lo que parecen. ¿Tiene alguna hermana?\n\n\n—No; ni tampoco hermanos, ni primos, ni tíos, ni tías.\n\n\n—Y ¿se embarca mañana para Europa?\n\n\n—Mañana, a las diez en punto.\n\n\n—¿Estará lejos mucho tiempo?\n\n\n—Todo el que pueda. Cinco años, de ser posible.\n\n\n—¿Qué espera hacer en esos cinco años?\n\n\n—Estudiar.\n\n\n—¿Solamente estudiar?\n\n\n—Supongo que siempre volveré a eso. Espero divertirme mucho, y contemplar el mundo mientras lo atravieso. Pero no puedo perder el tiempo; me estoy haciendo viejo.\n\n\n—¿A dónde se dirige?\n\n\n—A Berlín. Quería algunas cartas de presentación de su hermano.\n\n\n—¿Tiene dinero? ¿Su posición es acomodada?\n\n\n—¿Acomodada? ¡Válgame Dios! ¡No! Soy muy pobre. Tengo un poco de dinero que acabo de recibir del modo más inesperado: se trata de una vieja deuda con mi padre. Me llevará hasta Alemania y me permitirá vivir seis meses. Después tendré que trabajar para abrirme camino.\n\n\n—¿Es usted feliz? ¿Se siente satisfecho?\n\n\n—Precisamente ahora estoy de maravilla, gracias.\n\n\n—Pero ¿lo seguirá estando cuando llegue a Berlín?\n\n\n—No le prometo sentirme satisfecho; pero estoy seguro de que seré feliz.\n\n\n—Está bien —dijo Adela—, deseo sinceramente que todo le salga bien.\n\n\n—Muchísimas gracias —exclamó Ludlow.\n\n\nNo dejaremos constancia aquí del resto de su diálogo. Al lector se le ha dado la clave de la conversación de nuestros amigos; solo es necesario decir que ésta se prolongó media hora más. A medida que pasaban los minutos, Adela fue alejándose cada vez más de su anclaje. Cuando, finalmente, se obligó a sí misma a consultar el reloj y a recordar a su acompañante que les quedaba el tiempo justo para llegar a casa antes de que lo hiciera su hermano, comprendió que flotaba a gran velocidad mar adentro. Mientras bajaba la colina al lado de su amigo, una fuerte tentación hizo que se estremeciera. Su primer impulso fue cerrar los ojos a ésta, confiando en que habría desaparecido cuando los abriera de nuevo; pero se dio cuenta de que no iba a ser tan fácil deshacerse de ella. La acosaba de tal modo que, antes de haber recorrido una milla en dirección a la casa, había sucumbido a su poder o, al menos, se había comprometido con esa aceleración del corazón que acompaña toda decisión temeraria. Aquel pequeño sacrificio la dejó sin aliento para pronunciar palabras ociosas; por ese motivo, avanzó escuchando a su acompañante con la cabeza inclinada. Ludlow siguió caminando, sin que su optimismo pareciera haber disminuido, hablando tan fuerte y tan deprisa como al principio. Estaba expuesto a la profecía de que el señor Moore no hubiera vuelto, y encomendó a Adela que le transmitiera un divertido mensaje de excusas. La joven había empezado a preguntarse si Ludlow, ante la proximidad de su separación, no se había dejado invadir por un abatimiento acorde con el suyo, aquel que sellaba sus labios y atenazaba su corazón; y estaba tratando de decidir si su declaración expresa de que se sentía «terriblemente desgraciado» debía disipar forzosamente sus dudas. Después de esta afirmación, Ludlow hizo un hermoso resumen de la mañana, y pronunció un discurso de despedida que impresionó a Adela, al menos por su buen gusto. Es posible que fuera una criatura normal… pero lo cierto es que era muy poco corriente. Cuando llegaron a la verja del jardín, Adela, con el corazón palpitante, buscó algún indicio fortuito de la presencia de su hermano. Sentía que gozarían de una oportunidad muy especial si aún no había regresado. Entró en la casa delante de Ludlow. Su sombrero y su abrigo no estaban en la mesa del vestíbulo como de costumbre, ni su bastón de empuñadura plateada en el rincón. Lo único que llamó su atención fue la tarjeta del señor Pynsent, que ella había depositado en la mesa antes de salir. Todo cuanto representaba aquella pequeña cartulina blanca parecía estar a muchas millas de distancia. Buscó al señor Moore en su estudio, pero se hallaba vacío.\n\n\nCuando Adela regresó a la sala, se limitó a mirar a Ludlow —que estaba delante de la chimenea— y a mover negativamente la cabeza; mientras lo hacía, captó su propio reflejo en el cristal de la repisa de la chimenea. «Verdaderamente, ¡qué lejos he viajado!», pensó. Había olvidado con facilidad su antigua dignidad y educación, pero pensaba romper aún más con ellas. Con singular valentía, se preparó para cumplir el pequeño compromiso que había contraído consigo misma mientras regresaba a casa. Sabía que acogería con entusiasmo cualquier prueba a la que pudiera someterse su generosidad. Desgraciadamente, no parecía que ésta fuera a ser desafiada; aunque, en esos momentos, tenía la satisfacción de asegurarse a sí misma que, al igual que la misericordia divina, su generosidad era infinita. ¿Debía convencerse de la generosidad de su amigo? ¿O debía quedarse tranquilamente con la duda? Ésas habían sido las claúsulas de lo que, al pie de la colina, se ha considerado su tentación.\n\n\n—Me queda muy poco tiempo —dijo Ludlow—; tengo que cenar, pagar la cuenta y coger un carruaje a la estación —y le tendió la mano.\n\n\nAdela la estrechó, sin que sus ojos se encontraran.\n\n\n—Tiene usted mucha prisa —exclamó, con aire despreocupado.\n\n\n—No soy yo quien tiene prisa. Es mi maldito destino. Son el tren y el barco de vapor.\n\n\n—Si de veras deseara quedarse, no deberían importarle ni el tren ni el barco de vapor.\n\n\n—Cierto… muy cierto. Pero ¿de veras deseo quedarme?\n\n\n—Ésa es la cuestión. Eso es precisamente lo que quiero saber.\n\n\n—Sus preguntas son difíciles, señorita Moore.\n\n\n—Difíciles para mí… en efecto.\n\n\n—Entonces, como es natural, está preparada para contestar a las preguntas fáciles.\n\n\n—Déjeme oír qué es para usted una pregunta fácil.\n\n\n—De acuerdo, entonces: ¿desea que me quede? Lo único que tengo que hacer es tirar mi sombrero, tomar asiento y cruzarme de brazos durante veinte minutos. Perderé mi tren y mi barco. Me quedaré en América en lugar de ir a Europa.\n\n\n—He dado vueltas a todo eso.\n\n\n—No puedo decir que sea realmente importante. Hay alicientes en ambos lados.\n\n\n—Sí, y sobre todo en uno. Es realmente importante.\n\n\n—Y ¿me pide que abandone… que renuncie a Berlín?\n\n\n—No; es algo que no debo hacer. Lo que le pregunto es si, en caso de pedírselo, aceptaría.\n\n\n—Eso hace que el asunto sea más fácil para usted, señorita Moore. ¿Qué alicientes me ofrece?\n\n\n—No le ofrezco ninguno en absoluto, señor.\n\n\n—Supongo que eso significa mucho.\n\n\n—Mucho; y todo muy absurdo.\n\n\n—No hay duda de que es usted una mujer de lo más interesante, señorita Moore… una mujer encantadora.\n\n\n—¿Por qué no me llama irresistible de una vez y se despide de mí?\n\n\n—No creo que tenga que llegar a eso. Pero no le contestaré nada que la deje en situación ventajosa. Pídame que me quede… ordéneme que me quede, si prefiere… y veré qué tal suenan sus palabras. Vamos, no debe jugar con un hombre.\n\n\nNo había soltado la mano de Adela, y los dos jóvenes se miraban ahora intensamente a los ojos. Él guardó silencio, esperando una respuesta.\n\n\n—Adiós, señor Ludlow —dijo Adela—. ¡Que Dios le bendiga! —y se dispuso a retirar la mano; pero él lo impidió.\n\n\n—¿Somos amigos? —inquirió.\n\n\n—¡Amigos de tres horas! —exclamó Adela, encogiéndose de hombros.\n\n\nLudlow la miró con cierta dureza.\n\n\n—Nuestra despedida podía al menos haber sido dulce —comentó él—; ¿por qué convertirla en amarga, señorita Moore?\n\n\n—Si es amarga, ¿por qué quiere cambiarla?\n\n\n—Porque no me gustan las cosas amargas.\n\n\nLudlow había alcanzado a entrever la verdad —esa verdad que el lector ha vislumbrado— y se quedó allí, emocionado y molesto al mismo tiempo. No solo tenía un corazón, también una conciencia. «No es culpa mía», murmuró a esta última. Pero fue incapaz de añadir, de forma coherente, que sí era su desgracia. Sería muy heroico, muy poético, muy caballeroso, perder su barco de vapor, y sintió que estaría justificado hacerlo… por la insinuación de un hecho. Pero el motivo aquí era menos que un hecho: una idea; menos que una idea: una mera intuición. «Ha sido una pequeña y hermosa aventura romántica —pensó—. ¿Por qué estropearla? Jamás he conocido a una mujer como ella, y haber tenido la suerte de verla así… ¡es suficiente para mí!» Se llevó a los labios la mano de la joven, la besó y, después de soltarla, alcanzó la puerta y salió a grandes zancadas del jardín.\n\n\n*FIN*\n\n\n\n\n“A Day of Days”,\n\n\nThe Galaxy Magazine\n, 1866\n\n"}