{"metadata": {"length": 2973, "words": 535, "reading_time_min": 2.675}, "text": "En una aldea había un anciano muy pobre, pero hasta los reyes lo envidiaban porque poseía un hermoso caballo blanco.\n\n\nLos reyes le ofrecieron cantidades fabulosas por el caballo, pero el hombre decía: “Para mí, él no es un caballo, es una persona. ¿Y cómo se puede vender a una persona, a un amigo?” Era un hombre pobre pero nunca vendió su caballo.\n\n\nUna mañana descubrió que el caballo ya no estaba en el establo. Todo el pueblo se reunió diciendo:\n\n\n-Viejo estúpido. Sabíamos que algún día le robarían su caballo. Hubiera sido mejor que lo vendieras. ¡Qué desgracia!\n\n\n-No vayan tan lejos -dijo el viejo-. Simplemente digan que el caballo no estaba en el establo. Este es el hecho, todo lo demás es juicio de ustedes. Si es una desgracia o una suerte, yo no lo sé, porque esto apenas es un fragmento.¿Quién sabe lo que va a suceder mañana?\n\n\nLa gente se rió del viejo. Ellos siempre habían sabido que estaba un poco loco. Pero después de 15 días, una noche el caballo regresó. No había sido robado, se había escapado. Y no sólo eso, sino que trajo consigo una docena de caballos salvajes.\n\n\nDe nuevo se reunió la gente diciendo:\n\n\n-Tenías razón, viejo. No fue una desgracia sino una verdadera suerte.\n\n\n-De nuevo están yendo demasiado lejos -dijo el viejo-. Digan sólo que el caballo ha vuelto… ¿quién sabe si es una suerte o no? Es sólo un fragmento. Están leyendo apenas una palabra en una oración. ¿Cómo pueden juzgar el libro entero?\n\n\nEsta vez la gente no pudo decir mucho más, pero por dentro sabían que estaba equivocado. Habían llegado doce caballos hermosos…\n\n\nEl viejo tenía un hijo que comenzó a entrenar a los caballos. Una semana más tarde se cayó de un caballo y se rompió las dos piernas. La gente volvió a reunirse y a juzgar:\n\n\n-De nuevo tuviste razón -dijeron-. Era una desgracia. Tu único hijo ha perdido el uso de sus piernas y a tu edad él era tu único sostén. Ahora estás más pobre que nunca.\n\n\n-Están obsesionados con juzgar -dijo el viejo-. No vayan tan lejos, sólo digan que mi hijo se ha roto las dos piernas. Nadie sabe si es una desgracia o una fortuna. La vida viene en fragmentos y nunca se nos da más que esto.\n\n\nSucedió que pocas semanas después el país entró en guerra y todos los jóvenes del pueblo eran llevados por la fuerza al ejército. Sólo se salvó el hijo del viejo porque estaba lisiado. El pueblo entero lloraba y se quejaba porque era una guerra perdida de antemano y sabían que la mayoría de los jóvenes no volverían.\n\n\n-Tenías razón, viejo, era una fortuna. Aunque tullido, tu hijo aún está contigo. Los nuestros se han ido para siempre.\n\n\n-Siguen juzgando -dijo el viejo-. Nadie sabe. Sólo digan que sus hijos han sido obligados a unirse al ejército y que mi hijo no ha sido obligado. Sólo Dios sabe si es una desgracia o una suerte que así suceda.\n\n\nNo juzgues o jamás serás uno con el todo. Te quedarás obsesionado con fragmentos, sacarás conclusiones de pequeñas cosas. Una vez que juzgas, has dejado de crecer. \n\n\nFIN\n\n"}