{"metadata": {"length": 8813, "words": 1544, "reading_time_min": 7.72}, "text": "Esta es la historia del señor Wolo y el señor Kuta. El señor Wolo es un pájaro y el señor Kuta es una tortuga. El señor Wolo tenía hambre. ¡Papapapapaap! ¡Tenía mucha hambre! ¡El señor Wolo siempre tenía hambre! Acostumbraba a coger algunas semillas de los campos. Pero ese año había pocas semillas. Las lluvias habían llegado tarde y se fueron pronto. Los granjeros estaban preocupados porque no podían llenar sus graneros. Lo hicieron todo para proteger sus cosechas. Uno de los granjeros se había construido una pequeña cabaña en su campo. Se sentaba allí todo el día para mirar su campo. Estaba muy preocupado. Cada tarde inspeccionaba su campo. Cada tarde algunas semillas se perdían.\n\n\n-Debe de ser ese pájaro -se decía-. Durante todo el día lo veo sentado en el árbol. Estoy seguro que ese pájaro se come mis semillas. ¡Pero espera, ave! Te cogeré.\n\n\nEn efecto, ese pájaro era el señor Wolo. Miraba con cuidado al granjero. Cuando este se marchaba, el señor Wolo se apresuraba a coger algunas semillas.\n\n\nUn día el granjero no vio al señor Wolo. Pensó:\n\n\n-Ese pájaro no osa volver. Tiene miedo, la cogeré.\n\n\nEl granjero estaba muy contento.\n\n\n¿Qué pasó? ¿Por qué el granjero no vio al señor Wolo? Esa mañana, de camino hacia el campo, el señor Wolo se encontró al señor Kuta.\n\n\n-Buenos días, señor Kuta. ¿Cómo va la mañana? ¿Y cómo va usted?\n\n\n-La mañana está aquí, señor Wolo, y yo estoy bien. Pero la vida está difícil en estos días. No hay mucha comida -dijo el señor Kuta.\n\n\n-Tienes razón -dijo el señor Wolo- pero, ¿por qué no te unes a mí? Conozco un lugar donde podemos recoger un montón de semillas.\n\n\n-Ea, conozco el campo de donde sacas las semillas. Es ése de ahí. El granjero mira su campo cada día. Tiene un arco y flechas. Tiene un cuchillo. Es muy peligroso sacar semillas de ahí.\n\n\n-No te preocupes, señor Kuta. Te ayudaré.\n\n\n-¿Cómo puedes ayudarme? ¿No ves mis piernas? Son demasiado cortas. Si el granjero viene detrás de mí, no podré escapar. Soy demasiado lento.\n\n\n-Te ayudaré a escapar -dijo el señor Wolo.\n\n\n-No puedes ayudarme. Tú tienes alas y puedes volar muy lejos, pero yo no tengo alas. El granjero me cogería.\n\n\n-Sí, señor Kuta, tengo alas. Tienes razón. Puedo volar si veo que se acerca el granjero. Así es como voy a ayudarte. Te llevaré conmigo. Volaremos muy lejos juntos.\n\n\nEl señor Wolo pensó para sus adentros: “Debo persuadir a este estúpido para que se una a mí. El granjero le verá y pensará que es el único que coge sus semillas”.\n\n\n-Pienso, señor Kuta, que te preocupas demasiado. Juntos podemos coger más semillas que si estamos solos. Tú tienes hambre y yo tengo hambre. Prometo ayudarte. Si no nos apresuramos, otros cogerán las semillas. Vayamos al campo.\n\n\n-De acuerdo -dijo el señor Kuta- confío en ti. Vayamos.\n\n\nLlegaron al campo. El granjero no estaba.\n\n\n-¿Lo ves, señor Kuta? El granjero no está. Podemos comer todas las semillas que queramos.\n\n\nEntonces empezaron a escarbar para coger las semillas. Escarbaron y escarbaron. El señor Kuta escarbaba y el señor Wolo recogía los granos. De vez en cuando se comían algunos.\n\n\n-Voy a descansar un rato -dijo el señor Wolo, y se puso a volar hacia la cima de un árbol.\n\n\n-¡Eh! ¿Qué estás haciendo? -gritó el señor Kuta, asustado.\n\n\n-Quiero descansar. He comido mucho. No te preocupes -contestó el señor Wolo.\n\n\n¡Tap, tap tap! ¡Bang, bang! El señor Kuta oyó que alguien se acercaba.\n\n\n-¡Malditos ladrones! -oyó.\n\n\nAl señor Kuta le entró el pánico. “El granjero viene, el granjero viene. ¿Dónde está el señor Wolo?” Se apresuró a esconderse debajo de un montón de ramas. El granjero ya estaba allí..\n\n\n-¿Qué es esto? -gritó-. ¿ Dónde están mis semillas? ¿Dónde está el ladrón?\n\n\nMiró a su alrededor. No había nadie.\n\n\n-Has desaparecido, ladrón, pero sé que volverás.\n\n\nEl granjero volvió a su cabaña. El señor Kuta salió de su escondite.\n\n\n-¡Uf! -dijo-. El granjero se ha ido, pero… ¿dónde está el señor Wolo?\n\n\n-Estoy aquí -dijo el señor Wolo-. Te he estado observando todo el rato. Estaba aquí para protegerte. No perdamos más tiempo. Tenemos que acabarnos las semillas antes de la puesta del sol.\n\n\nLos dos continuaron escarbando y comiendo semillas. ¿Qué hizo el granjero? Se quedó en su cabaña espiando a través de un agujero.\n\n\n-¡Ajá! -dijo-. El ladrón ha vuelto. Veo movimiento allí detrás. Ahora lo cogeré.\n\n\nEsta vez el granjero no se acercó andando, se deslizó como una serpiente. El señor Wolo y el señor Kuta estaban es ese momento trabajando duro, por eso no lo oyeron llegar.\n\n\n“Hoy es mi día de suerte” pensó el señor Wolo. “Este señor Kuta es un poco estúpido, pero es muy trabajador. Lo voy a dejar trabajando un rato mientras yo me tomo un descanso”.\n\n\n-Lo estás haciendo bien, señor Kuta -le dijo-. ¿Sabes? Voy a ir volando a buscar a mi hijo para que nos ayude.\n\n\n-De acuerdo, señor Wolo. Tu hijo puede ayudarnos. Estoy cansado. Pero asegúrate de volver pronto.\n\n\nEl señor Kuta estaba solo y cansado.\n\n\n¡Bang, bang! ¿Qué estaba pasando?\n\n\n-¡El ladrón! ¡El ladrón! ¡He cogido al ladrón! Mira a esa tortuga, ahora no puede escapar.\n\n\nEl granjero bailaba y gritaba.\n\n\n“El granjero me ha cogido. ¿Qué puedo hacer?”, se decía el señor Kuta.\n\n\n-Buenas tardes, señor granjero -dijo-. Soy el señor Kuta y he venido a ver sus semillas.\n\n\n-¡Oh sí! Tú has venido a ver mis semillas. ¡Has venido a comértelas! No me mientas. Tú eres el ladrón y voy a matarte. Vas a venirte conmigo. Mi mujer va a cocinarte y voy a comer una estupenda sopa.\n\n\nEl señor Kuta estaba asustado.\n\n\n-Se trata de un malentendido, señor granjero. Déjeme que le cuente algo antes de matarme.\n\n\n-No me hagas perder el tiempo. He estado esperando durante días para cogerte, ladrón. Ahora tengo hambre. Aquí está mi cuchillo. Voy a matarte.\n\n\n-Espere, espere, señor granjero. No debería matarme así. Voy a cantar una canción para usted. Déjeme que le cante una canción.\n\n\n-De acuerdo, tortuga. Puedes cantar una canción mientras afilo mi cuchillo.\n\n\nEl señor Kuta había ganado algún tiempo. Debía hacer cualquier cosa para escapar. Pero ese señor Wolo lo había decepcionado, no tenía el corazón limpio.\n\n\nEl señor Kuta cantó su canción:\n\n\nEl ave me decepcionó\n\nEl ave me decepcionó\n\nEn el campo del granjero\n\nMe dijo que fuéramos a robar semillas\n\nPero yo le dije que no tenía pico\n\nMe dijo que fuéramos a robar semillas\n\nPero yo le dije que no tenía piernas\n\nAún así me dijo que fuéramos a robar semillas\n\nY yo le dije que no tenía alas\n\nEl ave me decepcionó\n\nEl ave me decepcionó\n\nEn el campo del granjero\n\n\nAl principio el granjero casi no lo oyó. No estaba interesado. Aún estaba enfadado por las semillas que había perdido. Estaba hambriento y su mente sólo pensaba en comida. Pero como el señor Kuta continuó cantando, algo extraño le sucedió al granjero. Le empezó a gustar la canción. Era tan dulce. El granjero notó cómo sus piernas se movían. Estaba bailando.\n\n\nLa canción terminó.\n\n\nSeñor granjero -dijo el señor Kuta- si quiere que sus esposas oigan la canción, podemos ir al lavadero y voy a cantar para ellas.\n\n\n-Tortuga, eres un ladrón y estoy decidido a matarte. Pero mis mujeres deben oír tu canción. Les va a gustar. Vamos.\n\n\nSe marcharon hacia el lavadero.\n\n\n-Mujeres, les he traído al ladrón que robaba mis semillas. Lo vamos a matar para hacer sopa. Pero primero va cantar una canción para nosotros. El señor Kuta cantó su canción:\n\n\n\n\nEl ave me decepcionó\n\nEl ave me decepcionó\n\nEn el campo del granjero\n\nMe dijo que fuéramos a robar semillas\n\nPero yo le dije que no tenía pico\n\nMe dijo que fuéramos a robar semillas\n\nPero yo le dije que no tenía piernas\n\nAún así me dijo que fuéramos a robar semillas\n\nY yo le dije que no tenía alas\n\nEl ave me decepcionó\n\nEl ave me decepcionó\n\nEn el campo del granjero\n\n\n \n\n\nLas mujeres lo escucharon y les gustó la canción. Eran felices. Todo el mundo bailó.\n\n\n-Veo que les gusta mi canción -dijo el señor Kuta-. Si quieren disfrutar más, puedo cantarla otra vez. Pero hace mucho calor aquí. Déjanos ir a la orilla del río, hay árboles y se está más fresco.\n\n\nTodos estuvieron de acuerdo. Todos siguieron al señor Kuta hasta la orilla del río. El señor Kuta cantó su canción. La cantó dos veces. Cantó, cantó y cantó. La gente escuchaba y bailaba.\n\n\nEl señor Kuta también bailaba. Se movía lentamente hacia todos los lados. Se acercó al agua. Nadie se dio cuenta de los movimientos del señor Kuta. Se acercó más y más al agua.\n\n\nLa gente bailaba. No se dieron cuenta de que allí no había nadie cantando la canción. No habían visto al señor Kuta deslizarse hasta el agua. Se había marchado. El señor Kuta había desaparecido. Era afortunado por haber escapado del peligro.\n\n\nEl señor Kuta llegó a la otra orilla del río. Dio gracias a Dios.\n\n\n-La gente todavía está bailando. Mi canción les ha hecho felices, pero ahora se ha acabado. Es hora de marcharme y descansar.\n\n\nFIN\n\n"}