{"metadata": {"length": 10542, "words": 1833, "reading_time_min": 9.165}, "text": "Mi amigo Luis Cortada es hombre de humor, aficionado a faldas como ninguno. Aunque guarda la reserva que el honor prescribe, sus dos o tres compinches de confianza conocemos sus principios y modo de entender tales cuestiones. «El amor -sostiene Luis- debe ser algo grato, regocijado y ameno; si causa penas, inquietudes y sofocos, hay que renegar de él y hacerse fraile.» Cuando le hablan de dramas pasionales se encoge de hombros, y declara desdeñosamente:\n\n\n-Los que ustedes llaman enamorados no son sino locos, que tomaron esa postura en vez de tomar otra. Podían buscar la cuadratura del círculo o el movimiento continuo; podían creerse el sha de Persia o el Kaiser; podían suponer que guardaban en una cueva millones en oro y pedrería… Prefieren figurarse que en su alma existe un ideal sublime, que les eleva al quinto cielo, que nadie como ellos ha sentido, y por el cual deben sufrir, si es necesario, martirio, muerte y deshonor. ¿Dónde cabe mayor insania? Y lo más terrible es que esa clase de dementes andan sueltos. No, conmigo eso no va. Adoro a las mujeres…, pero soy muy justo y las adoro a todas por igual, sin creer en la divinidad de ninguna.\n\n\nHay que suponer que el sistema de Luis era el mejor, pues las mujeres se morían por él.\n\n\nNo se sabe qué hechizo existía en aquel muchacho, ni muy guapo ni muy feo, de cara redonda y fino bigote castaño, de ojos alegres y frente muy blanca, en la cual el pelo señalaba cinco atrevidas puntas. Sin que él se alabase jamás de sus triunfos, nos constaban, y, en nuestra involuntaria y poco malévola envidia, los atribuíamos a aquella misma constante ecuanimidad y confianza en sí mismo, a la indiferencia con que pasaba de la rubia a la morena, sin concederles el tributo de un suspiro cuando se rompía el lazo. «Este chico -repetíamos- tiene música dentro.»\n\n\nMe llamó la atención ver que de pronto Luis perdía su jovialidad, andaba cabizbajo y mustio, y hasta, a veces, inquieto y hosco. Yo era, de los de la trinca, el más íntimo, el que le veía diariamente, o en su casa o en la mía, y no pude menos de preguntarle, atribuyendo el fenómeno al inevitable amor, que al fin, llegada la hora, le hubiese cogido en sus redes de oro y hierro. La hipótesis le sublevó.\n\n\n-Te prohíbo -me dijo severamente- que dudes de mi cordura… Sólo que, entérate: eso de la pasión y demás zarandajas tiene, entre otros encantos, el de que lo mismo puede dañar el padecerlo como el hacerlo sentir… Igual fastidia querer o ser querido… ¿Te has enterado? Y mutis.\n\n\n-Como tú eres tan listo para mudarte de casa, no creí que te dejases coger en ninguna ratonera…\n\n\n-Yo me entiendo… -repuso él, fruncido un ceño receloso sobre los ojos, que habían perdido su expresión regocijada.\n\n\nPasaba esta conversación en mi despacho, donde Luis, nerviosamente, había encendido y tirado casi enteros hasta tres excelentes puros. En su visible estado de agitación, sacaba la petaca, la dejaba sobre la mesa, volvía a guardarla, se tentaba el bolsillo y, en suma, ejecutaba movimientos inconscientes, reveladores de distracción profunda. Momentos así son los que aprovechan los ladrones llamados descuideros para quitar el reloj o la cartera a sus víctimas. Tal pensamiento fue el que se me ocurrió cuando, minutos después de haberse marchado Luis, vi que sobre mi mesa-escritorio se había dejado no la petaca, sino la cartera misma, que era de igual cuero y tamaño, y, sin duda, en su trastorno, confundió con ella.\n\n\nLo delicado -lo reconozco, señores- hubiese sido coger esa cartera y guardarla bajo llave sin mirarla. Pero la conciencia y la delicadeza también tienen sus sofismas, y yo me di a mí mismo la excusa de que no me proponía otro fin, al ser indiscreto, sino tratar de saber lo que preocupaba a mi amigo, para venirle en ayuda. Y tomé y abrí la cartera, que contenía un fajillo de billetes, y, en el otro departamento, papeles doblados y un retrato de mujer.\n\n\n-¡Calle! -exclamé-. ¡La señora de Ramírez Madroño! \n\n\nEra, en efecto, la esposa del riquísimo industrial, rubia bastante bonita, aunque de una fisonomía a veces extraña, unos ojos que relumbraban o se apagaban como gusanos de luz, y una cara larga y descolorida, como efigie de marfil antiguo. ¡Vaya, conque también ella! ¡De fama tan limpia! ¡Y nosotros, que ni aun por coqueta la teníamos! ¡Este Luis! Nada, que llevaba dentro, no ya música, una orquesta entera…\n\n\nNo es fácil detenerse cuando ha empezado a despertarse la curiosidad. Mis ojos ávidos recorrieron los billetitos en que la mano parecía haber dejado candentes surcos…, cuando, en lo mejor de la exploración, pegué un salto en el sillón giratorio y solté una exclamación sin forma, como se hace cuando se está solo… Acababa de leer un párrafo: «Alma mía, ya se notan los efectos… Todo obstáculo entre nosotros debe desaparecer…, y pronto desaparecerá. Envíame otro paquetito como los anteriores…»\n\n\nTan horripilado me quedé, que ni aun advertí que habían llamado a la puerta, ni que un hombre se precipitaba en mi despacho. Era él, era Luis, descompuesto, con los ojos saltándosele, la respiración ahogada. Yo, a mi vez, me quedé aturdido. No podía dudar de que me hubiese visto leyendo. ¡Qué plancha! Pero, con asombro, noté que Luis, en vez de conservar su actitud del primer momento, poco a poco iba modificándola, adoptando la de un hombre que se goza en la confusión de otro. Al cabo, mirándome cara a cara, soltó una franca risa y me echó al cuello los brazos, exclamando afectuosamente:\n\n\n-No te apures, hijo, no te apures… En parte, me has hecho un favor con curiosear mi cartera. No me decidía a franquearme; así desahogaré contigo. Me has visto pensativo, cosa en mí bien rara, y ahora comprenderás por qué. He tenido la segunda desgracia: la primera, bueno, es enamorarse; la segunda… \n\n\n-¡Sí, ya sé! -pude, por fin, articular-. La segunda desgracia es que se han enamorado de ti.\n\n\n-¡Ajá! De eso se trata. He metido la mano en un cesto de flores y había en él la viborilla del amor. ¡Condenado! El caso es que la señora…; bueno, tú ya no ignoras cómo se llama.\n\n\n-No, no lo ignoro… Y de veras que me ha sorprendido. La tenía por… \n\n\n-Sí, sí, claro… Una señora intachable… hasta que llegó su cuarto de hora, con la fatalidad de que entonces pasase yo y no otro… En fin, que está, ¡no sabes!, de atar… Se le ha metido en la cabeza que su punto de honra es adorarme y unirse a mí por toda la vida, para lo cual tiene que…\n\n\nSe le atragantó el verbo, y yo vine en su ayuda, articulando: \n\n\n-Que cometer un crimen… ¡Atiza! ¡De tales entusiasmos líbrenos Dios!… \n\n\n-Eso he dicho yo siempre: ¡líbrenos Dios! Ya sabes mis teorías… Líbrenos de cuanto sea fuerte, hondo, trascendental… ¡Si no tiene vuelta!… Pero, en fin, ahora no se trata de eso. Vamos a lo urgente. Te explicaré cómo por un lado me ves reír y por otro me encuentras tan cabizbajo.\n\n\nRespiró un instante. Luego se decidió:\n\n\n-Todo cuanto te diga de la resolución de esa mujer sería poco… ¡Si bregaría yo con ella! Todas mis razones no la han podido disuadir. Y para evitar mayores males, ¿qué dirás que he discurrido? Desde hace un mes le envío paquetitos de un veneno activísimo… De lo que remedia las dispepsias y el flato… ¡Bicarbonato de sosa químicamente puro!… ¡Y eso es lo que surte efecto!…\n\n\nLa risa de mi amigo se me pegó… Celebramos con grandes carcajadas la farsa inocente.\n\n\n-¡Y figúrate que me dice que ya nota efectos!…\n\n\nRedoblamos las carcajadas. Sin embargo, de pronto me quedé serio y le cogí la mano:\n\n\n-¡Aguarda, aguarda, Luisillo! Y si advierte que es inofensivo lo que le remites…, ¿puede… sustituir…, idear… otra cosa?\n\n\nMi amigo se puso blanco de terror. Evidentemente la hipótesis no se le había ocurrido ni un instante. Era quizá lo único en que no había pensado.\n\n\n-¡Demonio! -fue lo que pronunció, al fin, dándose una palmada en la frente.\n\n\nMomentos después, ya hecha alianza ofensiva y defensiva, debatíamos el plan de campaña. En primer término, Luis propuso el remedio de la cobardía: la fuga. Un viaje a París…, a Buenos Aires…, al Polo Norte…\n\n\nYo aconsejé el de la semicobardía: el aplazamiento. \n\n\n-Mándale otra dosis mayor de bicarbonato -propuse- y veremos lo que pasa. Probablemente, ganar tiempo es ganarlo todo.\n\n\nSe avino a mi parecer Luis, y transcurrieron quince días en que nada nuevo ocurrió.\n\n\nLas cartas, sin embargo, denunciaban algo increíble: el creciente efecto de una droga tan inofensiva…\n\n\n-¡Esto no puede ser! ¡Esa mujer está como una cesta de gatos! -declaró mi amigo, queriendo disimular la zozobra con la indignación-. ¿Qué diantres de efecto cabe? ¿Me lo quieres decir?\n\n\n-Oye, Luis -resolví-: ése es un punto que importa averiguar. Es necesario que hoy mismo nos enteremos de cuál es el estado de salud del señor Ramírez Madroño, muy señor nuestro. A la noche reúnete conmigo en la cervecería, que te prometo noticias. No sería prudente que tú mismo las indagases.\n\n\nMi procedimiento fue de lo más sencillo. Por teléfono público pedí comunicación con la casa de Ramírez Madroño. Y la central dio por respuesta que estaba descolgado el teléfono a causa de la grave enfermedad del dueño de la casa. Y al entrar en la cervecería pedí un diario de la noche, y leí la noticia de que el señor Ramírez Madroño había muerto.\n\n\nCuando comuniqué esta nueva a Luis casi sufrió un síncope. Le hice entrar en una farmacia, le froté las sienes con vinagre y, a la salida, le insulté:\n\n\n-¡Cobarde! ¡Tonto! ¡Ánimo! ¡Vaya un simple! ¿Tú has dado a ese señor, anda y dime, ningún jarope malo? ¿Entonces? Se murió porque Dios lo ha dispuesto… \n\n\nNo conseguí que mi amigo se reanimase. Pasó la noche en una especie de delirio, acusándose de imaginarios crímenes. Al otro día le metí en el tren, arropado con una manta y temblando de fiebre, y me fui con él a Barcelona, donde embarcamos para Italia.\n\n\nYo volví a Madrid tan pronto como pude estar seguro de que Luis había recobrado el uso de la razón y la salud de cuerpo. Convinimos en que el aire patrio le sería muy dañoso en bastantes meses. En efecto, tardó mucho en volver.\n\n\nPude cerciorarme de que el fallecimiento de Ramírez Madroño no había causado ninguna extrañeza: tenía en el estómago una úlcera mortal.\n\n\nEn cuanto a su esposa, tampoco sorprendió que, después de varios ataques de convulsiones histéricas, explicables por la pena, hubiese caído en una especie de atonía, y luego en una devoción estrecha y rigurosa, sin salir de la iglesia en toda la mañana. Era para mí evidente que jamás sospechó la piadosa burla de Luis. Al revés de otras, su arrepentimiento fue real, e imaginario su delito.\n\n\n"}