{"metadata": {"length": 14076, "words": 2359, "reading_time_min": 11.795}, "text": "Mr. Towers Chandler planchaba su traje de etiqueta en su habitación. Una plancha estaba calentándose en un pequeño hornillo de gas; la otra era presionada de arriba abajo, vigorosamente, para obtener la deseada raya, que luego sería exhibida extendiéndose recta desde los zapatos de cuero charolado de Mr. Chandler hasta el borde de su largo saco. Eso es todo lo que se nos puede confiar acerca de la toilet del héroe. Lo demás lo podrán adivinar aquellos cuya airosa pobreza los ha llevado a esos indignos recursos. Nuestro próximo encuentro con él será mientras desciende la escalera de su casa de pensión, inmaculada y correctamente vestido; tranquilo, seguro, buen mozo: su aspecto es el de un típico joven clubman de Nueva York, marchando, ligeramente fastidiado, hacia la inauguración de los placeres de la noche.\n\n\nLos honorarios de Chandler ascendían a dieciocho dólares semanales. Trabajaba como arquitecto en una oficina. Tenía veintidós años de edad; consideraba la arquitectura un auténtico arte, y creía honestamente —aunque no se habría atrevido a admitirlo en Nueva York— que el edificio Flatiron era inferior, en su diseño, a la gran catedral de Milán.\n\n\nDe cada sueldo semanal, Chandler apartaba un dólar. Al final de cada diez semanas, con el capital extra acumulado, alquilaba un traje de etiqueta en el mostrador de las rebajas del mezquino viejo Padre Tiempo. Se ataviaba con las insignias de los millonarios y los presidentes, dirigíase al barrio en el cual la vida es más brillante y ostentosa, y cenaba allí con buen gusto y lujo. Con diez dólares, puede un hombre, durante algunas horas, desempeñar a perfección el papel del rico ocioso. La suma es suficiente para lograr una comida bien elegida, una botella con una respetable etiqueta, proporcionadas propinas, pago del coche y los comunes etcéteras.\n\n\nEsa deliciosa noche, extraída de cada una de las áridas setenta, era para Chandler una fuente de renaciente felicidad. En la sociedad, las niñas recién presentadas se estrenan una sola vez y este recuerdo perdura en la memoria de las mujeres hasta que se les blanquea el cabello. Pero para Chandler, cada diez semanas le llegaba una alegría tan honda, tan conmovedora, como la primera. Sentarse entre los bon vivants, bajo las palmeras, en el torbellino de la secreta música, mirar a los habitúes de semejante paraíso y ser mirado por ellos, ¿qué era el primer baile de una muchacha comparado con esto?\n\n\nChandler marchaba Broadway arriba, con sus vespertinas ropas de desfile. Porque esa noche él era un objeto expuesto a la exhibición, así como un observador. Durante las próximas sesenta y nueve noches comería vestido de cheviot y vencido en dudosas tables d’hótes, en bulliciosos mostradores de almuerzos o sándwiches y cerveza en su habitación. Estaba ansioso porque llegara ese momento, pues era un auténtico hijo de la gran ciudad del deslumbramiento, y para él una noche en la luz compensaba muchas obscuras.\n\n\nChandler demoró su paso hasta que los Cuarenta comenzaron a cortar el enorme y resplandeciente camino florido, pues eran recién las primeras horas de la noche, y, cuando uno se halla en el beau monde una noche entre setenta, le agrada prolongar el placer. Sobre él se posaban miradas brillantes, siniestras, curiosas, admirativas, seductoras, provocativas; porque su garbo y su aire lo proclamaban un devoto de la hora del solaz y el placer.\n\n\nAl llegar a cierta esquina se detuvo, formulándose la pregunta de si retrocedería hacia el ostentoso y elegante restaurante, en el que generalmente cenaba las noches de su lujo especial. En ese preciso instante, una muchacha se deslizó con suavidad a la vuelta de la esquina, resbaló en un charco de nieve y cayó a plomo sobre la acera.\n\n\nChandler la ayudó a ponerse de pie, con rápida y solícita cortesía. La muchacha rengueó hasta la pared de un edificio, se recostó contra ella y le agradeció recatadamente.\n\n\n—Creo que me he forzado la articulación del tobillo —dijo—. Se me torció al caer.\n\n\n—¿Le duele mucho? —interrogó Chandler.\n\n\n—Solo cuando apoyo el peso del cuerpo. Creo que dentro de unos instantes podré caminar.\n\n\n—Si puedo serle de alguna ayuda —sugirió el joven—, llamaré un coche, o…\n\n\n—Gracias —dijo la muchacha, suave pero atentamente—. Estoy segura de que no necesitará molestarse más. He sido muy torpe. Y los tacos de mis zapatos son sencillamente comunes, de manera que no puedo culparlos.\n\n\nChandler miró a la joven y se percató de que atraía rápidamente el interés de él. Era bonita y refinada, y sus ojos reflejaban una expresión alegre y bondadosa. Estaba vestida sin lujo, con un traje negro, liso, que semejaba una especie de uniforme, como el que usan las empleadas de tienda. Su lustroso cabello castaño aparecía por debajo de un barato sombrero de paja negra, cuyo único adorno era una cinta de terciopelo y un moño. Podía haber posado como modelo de decorosa muchacha trabajadora del mejor tipo.\n\n\nUna súbita idea surgió en la mente del joven arquitecto. Le pediría que cenara con él. Allí estaba el elemento de que carecían sus espléndidas, pero solitarias fiestas. Su breve lapso de elegante lujo sería doblemente agradable si agregaba la sociedad de una dama. Esta chica era una dama; él estaba seguro, pues sus maneras y sus palabras lo demostraban. Y, a pesar de su vestimenta extremadamente simple, el muchacho experimentaba la sensación de que se sentiría muy agradado de sentarse con ella.\n\n\nEsas ideas desfilaron con prisa por su mente y decidió invitarla. Desde luego que era una infracción a las reglas de la etiqueta, pero a menudo muchachas trabajadoras renunciaban a formalidades de esa clase. Por lo general, eran astutos jueces de los hombres, y pensaban mejor acerca de sus propios juicios que de los inútiles convencionalismos. Los diez dólares del joven, gastados con discreción les permitirían cenar bien a ambos. La comida resultaría, sin duda, una maravillosa experiencia en la árida rutina de la vida de la joven, y su vivida apreciación agregaría a la de él triunfo y placer.\n\n\n—Creo —dijo Chandler con franca gravedad— que sus pies requieren un descanso más prolongado del que usted juzga necesario. Le voy a sugerir una manera de proporcionárselo y, al mismo tiempo, hacerme un favor. Me dirigía a cenar solo a un restaurante cuando usted tropezó en la esquina. Venga conmigo, cenaremos cómodamente y mantendremos una agradable conversación; luego estoy seguro de que su tobillo la llevará a su casa tranquilamente.\n\n\nLa muchacha se apresuró a mirar el despejado y agradable rostro de Chandler. Parpadeó con vivacidad y luego sonrió ingenuamente.\n\n\n—Pero no nos conocemos; no estaría bien, ¿no le parece! —dijo vacilante.\n\n\n—Nada malo hay en ello —repuso el joven con candidez—. Permítame que me presente: Mr. Towers. Después de la cena, que trataré de que sea todo lo más agradable posible, le diré buenas noches o la acompañaré hasta la puerta de su casa, como usted lo prefiera.\n\n\n—Pero, ¡Dios mío! —exclamó la chica echándole una ojeada a la impecable vestimenta de Chandler— ¡Con este traje y este sombrero viejos!\n\n\n—No importa eso —dijo alegremente Chandler—. Estoy seguro de que queda más encantadora con ellos que con cualesquiera de las más complicadas vestimentas de noche que veamos.\n\n\n—Todavía me duele el tobillo —admitió la muchacha intentando dar algunos pasos rengueando—. Creo que aceptaré su invitación, Mr. Chandler. Puede llamarme miss Marian.\n\n\n—Vamos, entonces, miss Marian —dijo el joven arquitecto alegremente, pero con perfecta cortesía—. No tendrá que caminar mucho. En la próxima cuadra hay un restaurante respetable y bueno. Tendrá que apoyarse en mi brazo y caminar con lentitud. Cenar solo es muy triste. Estoy un poco contento de que se haya resbalado en el hielo.\n\n\nUna vez que estuvieron bien establecidos en una mesa adecuadamente situada, con un prometedor mozo revoloteando para atenderlos, Chandler comenzó a experimentar la verdadera alegría que sus regulares salidas siempre le proporcionaban.\n\n\nEl restaurante no era tan lujoso o elegante como el que se hallaba unas cuadras más abajo, en Broadway, y al cual él siempre prefería concurrir; pero no estaba muy lejos de poseer aquellas cualidades. Las mesas hallábanse bien puestas, ocupadas por comensales de próspero aspecto; había una buena orquesta, que ejecutaba con la suavidad necesaria para que la conversación constituyese un placer, y la cocina y el servicio Estaban más allá de toda crítica. La compañera de Chandler, aun cuando vistiera un traje y un sombrero tan baratos, mantenía un aire “que agregaba distinción a la natural belleza de su rostro y de su figura. Y es exacto que ella —de maneras animadas pero serenas y ojos azules, bondadosos y francos— miraba al joven con algo que no estaba lejos de la admiración.\n\n\nLuego, la Locura de Manhattan, el Frenesí de Bullicio y Plumas, el Bacilo de la Jactancia, la Plaga Provincial de la Pose, apoderándose de Towers Chandler. Estaba en Broadway, rodeado de pompa y elegancia, y muchos ojos que lo miraban. En el escenario de esa comedia, había asumido el papel, de una noche, de una mariposa de elegancia y un holgazán de medios económicos y buen gusto. Estaba vestido para su papel y todos sus buenos ángeles no tuvieron el poder de evitar que lo desempeñara.\n\n\nPor lo tanto, comenzó a charlar con miss Marian sobre clubes, tes, golf, cabalgatas, perreras, cotillones y excursiones al exterior, y dejó entrever que tenía un yate anclado en Larchmont. Advertía que ella estaba muy impresionada por esa charla vaga, de manera que apoyó su pose mediante casuales insinuaciones concernientes a grandes fortunas y mencionó de manera familiar algunos nombres que el proletariado reverencia. Era el breve día de Chandler y le estaba extrayendo el mejor jugo posible. Sin embargo, un par de veces, vio el oro puro de esa muchacha brillar a través de la niebla que su egotismo había levantado entre él y todos los objetos.\n\n\n—Esa forma de vivir, a la que usted se refiere —dijo ella— me parece inútil y sin objeto. ¿No tiene usted ningún trabajo en el mundo que pueda interesarle más que eso?\n\n\n—Mi querida miss Marian —exclamó el muchacho— …¡trabajo! Piense en el trabajo de vestirse todos los días para cenar, de hacer media docena de visitas en una tarde, con un policía en cada esquina listo para saltar sobre su automóvil y llevarla a usted a la comisaría si marcha a mayor velocidad que un carromato tirado por un asno. Nosotros los holgazanes somos los que trabajamos más en el mundo.\n\n\nConcluida la cena, el mozo se alimentó generosamente, y los dos comensales salieron hasta la esquina en que se habían encontrado. Miss Marian caminaba muy bien ahora; su renguera apenas se percibía.\n\n\n—Gracias por el buen rato que me ha hecho pasar —dijo la muchacha con franqueza—. Ahora debo marchar rápido a casa. Me gustó muchísimo la cena, Mr. Chandler.\n\n\nEl joven le dio la mano, sonriendo cordialmente, y dijo algo respecto al bridge que jugaba en el club. La observó durante un momento; caminó algo aprisa rumbo al este y luego tomó un coche, que lo condujo lentamente hasta su casa.\n\n\nEn su habitación helada, despojose de sus ropas de etiqueta, dándoles un descanso de sesenta y nueve días. Caminó pensativo en derredor\n\n\n“Era una muchacha sorprendente —se dijo—. Apostaría a que es excelente, aunque tenga que trabajar. Quizá si le hubiera contado la verdad, en lugar toda esa charlatanería, podríamos…, pero ¡maldito sea! Tuve que ponerme a la altura de mis ropas”.\n\n\nAsí habló el valiente que nació y fue criado en las chozas de la tribu de los manhatans.\n\n\nDespués de abandonar a su anfitrión, la muchacha marchó aprisa hasta que llegó a una hermosa y atildada mansión, situada a dos cuadras hacia el este de la avenida que constituye la carretera de Mammón y los dioses auxiliares. Penetró en ella rápidamente y ascendió a una habitación en la cual una joven bonita, de impecable traje de entre casa, miraba con ansiedad por la ventana.\n\n\n—¡Oh, calavera! —exclamó la muchacha mayor cuando la otra entró en la habitación—. ¿Cuándo vas a dejar de asustarnos en esta forma? Hace dos horas que te has ido con esos jirones de un traje viejo y el sombrero de Marie. Mamá está muy alarmada. Envió a Luis en el automóvil para que te buscara. Eres una traviesa y atolondrada chiquilla.\n\n\nLa muchacha mayor oprimió un botón e inmediatamente se hizo presente una mucama.\n\n\n—Marie, dile a mamá que Marian ha regresado.\n\n\n—No me regañes, hermana. Solo fui a lo de Mme. Theo para decirle que le ponga al vestido un entredós color malva, en lugar de rosa. Mi vestimenta y el sombrero de Marie eran lo que yo necesitaba. Estoy segura de que todas me creyeron una empleada de tienda.\n\n\n—Ya hemos terminado de cenar, querida; te demoraste demasiado.\n\n\n—Lo sé. Me caí en la acera y me torcí el tobillo. No podía caminar, de manera que rengueé hasta un restaurante y me senté allí hasta sentirme mejor. Por eso demoré tanto.\n\n\nLas dos muchachas sentáronse al lado— de la ventana, mirando las luces de fuera y las hileras de vehículos que marchaban aprisa por la avenida. La más joven colocó la cabeza sobre las faldas de su hermana.\n\n\n—Algún día tendremos que casar —dijo en forma soñadora—. Tenemos tanto dinero que no se nos permitirá desagradar al público. ¿Quieres que te diga qué clase de hombre podría amar?\n\n\n—Continúa, cabeza de chorlito —sonrió la otra.\n\n\n—A un hombre de ojos azul obscuro y bondadoso, que sea cortés y respetuoso para con las muchachas pobres, buen mozo, bueno y que no trate de flirtear. Pero solo podría amarlo si él tuviera alguna ambición, un objetivo, alguna obra por realizar en el mundo. No me importaría lo pobre que él fuese, si lo pudiera ayudar a abrirse camino. Pero, querida hermana, el tipo de hombre con el que siempre nos encontramos… —el hombre que vive una vida ociosa, que se desliza entre la sociedad y el club—; no me sería posible amar a un hombre semejante, aunque sus ojos fueran azules y se mostrasen siempre bondadosos hacia las muchachas pobres que encuentra en la calle.\n\n\n*FIN*\n\n\n\n\n“Lost On Dress Parade”,\n\n\nThe Four Million, \n1906\n\n"}