{"metadata": {"length": 6074, "words": 1001, "reading_time_min": 5.005}, "text": "Pamela Thorpe consideraba que Liberación Femenina era uno de esos estúpidos movimientos de protesta sobre los cuales les gusta escribir a los periodistas para llenar sus páginas. Las de Liberación Femenina afirmaban que «querían independencia» para las mujeres, mientras que Pamela pensaba que, de todas formas, las mujeres dominaban a los hombres. Por eso, ¿para qué armar tanto jaleo?\n\n\nEl motivo por el que surgió esta cuestión fue porque su hija, Bárbara, volvió a casa en junio después de graduarse de la Universidad y le dijo a su madre que iba a haber una reunión de Liberación Femenina en su barrio. La había organizado Bárbara con su compañera Fran, a cuya familia conocía Pamela. Naturalmente, Pamela fue a la reunión, que se celebraba en la parroquia, sobre todo por divertirse y para oír lo que la generación joven tuviera que decir.\n\n\nHabía globos de colores y cadenetas de papel colgando de las vigas y de los alféizares de las vidrieras. Pamela se quedó sorprendida al ver a Connie Haines joven y madre de dos niños pequeños, predicando como un converso.\n\n\n—¡Las mujeres trabajadoras necesitan guarderías estatales gratuitas! —gritó Connie, y sus últimas palabras quedaron casi ahogadas por los aplausos—. ¡Y la pensión alimentaria, esa explotación legalizada de los maridos divorciados, debe desaparecer!\n\n\n¡Vítores! Las mujeres se pusieron de pie, aplaudiendo y gritando.\n\n\n¡Guarderías estatales! Pamela imaginaba ríos de mujeres trabajadoras (que únicamente se figuraban que querían trabajar) abandonando sus hogares a las ocho de la mañana, aparcando a sus críos en algún sitio y, al final de la semana, trayendo el cheque de la paga a una casa donde la próxima comida ni siquiera estaba en el fuego. Ahora muchas mujeres levantaban la mano pidiendo la palabra, así que Pamela levantó la suya también. Había muchas cosas que quería decir.\n\n\n—¡Los hombres no están en contra de nosotras! —gritaba una mujer desde uno de los bancos—. ¡Son las mujeres quienes nos retienen, mujeres egoístas y cobardes que creen que van a perder algo eligiendo a igual trabajo, igual salario!\n\n\n—Mi marido —empezó Connie, que de repente volvía a tener la palabra y hablaba todavía más alto que antes— está a punto de acabar la carrera de Medicina. Estamos preocupados porque apenas llegamos a fin de mes. ¡Contratar a una niñera se llevaría todo mi sueldo si yo cogiese un trabajo! ¡Por eso estoy a favor de las guarderías estatales gratuitas! ¡Yo no soy demasiado cómoda para tener un trabajo!\n\n\nMás aplausos y vivas.\n\n\nAhora Pamela se puso de pie.\n\n\n—¡Guarderías estatales! —dijo, y tuvieron que oírla porque su voz se alzaba por encima de todas las demás—. Ustedes, las jóvenes —yo tengo cuarenta y dos años—, no parecen comprender que el sitio de una mujer está en su casa, para crear un hogar; estarán creando una generación de delincuentes si los convierten en una generación de niños formados en guarderías estatales…\n\n\nUn griterío general acalló a Pamela por un momento.\n\n\n—¡Eso no está demostrado! —chilló una chica.\n\n\n—¡Y la supresión de la pensión alimentaria! A lo mejor también estás en contra de eso, ¿no? —preguntó otra. Era su hija Bárbara.\n\n\nLas caras se volvieron borrosas. Pamela reconoció a algunas de ellas, vecinas suyas desde hacía años, pero en cierto sentido no podía reconocerlas en su nuevo papel de enemigas, de atacantes.\n\n\n—Respecto a la pensión —resumió Pamela, aún de pie—, es tarea del marido mantener a la familia, ¿no?\n\n\n—¿Incluso cuando la esposa se ha largado? —preguntó alguien.\n\n\n—¡Cada caso de divorcio debería examinarse por separado! —gritó otra voz.\n\n\n—¿Sabes que algunas mujeres están cometiendo verdaderos abusos, y eso desprestigia a todas las mujeres?\n\n\n—¡Las mujeres serían las víctimas! —replicó Pamela—. Se ha llamado a la abolición de la pensión alimentaria autorización para Don Juanes, ¡y eso es lo que es! ¡Acabará con nuestros vales de comida!\n\n\n¡El caos! Ahora estaba la carne en el asador. Quizá la elección de la frase había sido desafortunada —«vales de comida»—, pero, en cualquier caso, toda la congregación, o más bien, la masa, estaba en pie.\n\n\nEl nivel de adrenalina de Pamela ascendió para enfrentarse a la situación. Comprendió también que tenía que protegerse, porque el ambiente se había vuelto de pronto desagradable y hostil. Pero no estaba sola: por lo menos cuatro mujeres, todas ellas vecinas y más o menos de la edad de Pamela, estaban de su parte, y ella vio que los ejércitos estaban tomando posiciones en grupos, o nudos. Las voces se alzaban todavía más. Empezaron a volar los libros de himnos.\n\n\n¡Plaff!\n\n\n—¡Reaccionarias!\n\n\n—¡Destructoras de hogares!\n\n\n—¡Supongo que serás antiabortista, además!\n\n\nUn huevo le dio a Pamela entre los ojos. Se limpió la cara con un pañuelo de papel. ¿De dónde había salido el huevo? Pero, claro, muchas de las mujeres llevaban la bolsa de la compra.\n\n\nLos tomates describían un arco en el aire, como bombas rojas. También las manzanas. El estruendo recordaba al fuerte cacareo de las gallinas u otro tipo de ave, muy asustadas, confinadas en un espacio reducido. Los bandos no estaban alineados. Los grupos combatían entre sí a corta distancia.\n\n\n¡Whop! Eso había sido una lata de algo lanzada a la cabeza de una mujer, en represalia —así lo afirmó la atacada— por una ofensa peor. Los paraguas, al menos tres o cuatro, empezaron a desempeñar un papel en la batalla.\n\n\n—¡Escucha lo que te digo!\n\n\n—¡Hija de puta!\n\n\n—¡Basta de pelea!\n\n\n—¡A sentarse! ¿Dónde está la presidenta?\n\n\nPamela vio que algunas mujeres se estaban marchando, produciendo un atasco en la puerta principal. Entonces descubrió sorprendida que tenía un macizo reclinatorio entre las manos y que estaba a punto de lanzarlo. ¿Cuántos había arrojado ya? Dejó caer el reclinatorio (sobre sus propios pies) y se agachó justo a tiempo de esquivar un repollo.\n\n\nPero lo que acabó con Pamela fue una lata de kilo de frijoles blancos que le acertó en la sien derecha. Murió en unos segundos, y su atacante nunca fue identificada.\n\n\nFIN\n\n\n\n\n“The Middle-Class Housewife”,\n\nLittle Tales of Misoginy\n, 1975\n\n"}