{"metadata": {"length": 13087, "words": 2244, "reading_time_min": 11.22}, "text": "En un lado del pabellón decía A-1, A-2, A-3, etc., y allí estaban los hombres. En el otro decía B-1, B-2, B-3, y allí tenían a las mujeres. Pero luego decidieron que sería buena terapia dejarlos mezclarse de vez en cuando, y era muy buena terapia: cogíamos en los baños, en el jardín, detrás del granero, en cualquier sitio.\n\n\nMuchas de las que estaban allí se fingían locas porque los maridos las habían cazado con otros, pero todo era cuento; pedían ellas mismas que las ingresaran y así los maridos se compadecían, y luego salían y volvían a las andadas. Luego volvían a entrar, salían, etc. Pero mientras estaban allí dentro tenían que coger, y nosotros hacíamos todo lo posible por ayudarlas, y, por supuesto, el personal estaba muy ocupado: los médicos cogiendo con las enfermeras y los ayudantes cogiéndose entre sí, por eso apenas se enteraban de lo que hacíamos nosotros. Y eso estaba muy bien.\n\n\nHe visto más locos fuera (mira donde quieras: almacenes, fábricas, oficinas de correos, tiendas de animales, partidos de béisbol, oficinas políticas) que dentro. A veces me preguntaba por qué estarían allí. Había un tipo absolutamente equilibrado. Podías hablar con él sin problemas, se llamaba Bobby, parecía normal del todo. De hecho, parecía muchísimo mas normal que la mayoría de los come cerebros que intentaban curarnos. No podías hablar con un come cerebros sin sentirte loco tú mismo. La razón de que la mayoría de los come cerebros se hagan come cerebros es que están preocupados por su propio coco.\n\n\nY examinar la propia mente es lo peor que puede hacer un loco, y todas las teorías que digan lo contrario son pura mierda. De vez en cuando, algún loco preguntaba algo así:\n\n\n-Oye, ¿dónde está el doctor Malov? No ha aparecido hoy. ¿Está de vacaciones o lo han trasladado?\n\n\n-Está de vacaciones -contestaba otro loco-, y lo han trasladado.\n\n\n-No lo entiendo.\n\n\n-Cuchillo de carnicero. Muñecas y cuello. No dejó ni una nota.\n\n\n-Era un tipo tan agradable.\n\n\n-Sí, mierda, sí.\n\n\nEsto es algo que yo no podía entender. Quiero decir cómo diablos pueden llegar los chismes a lugares como aquel. Los chismes nunca se equivocan. Fábricas, grandes instituciones como aquella… corre el rumor de que ha pasado esto y aquello. Y más aún, con días, con semanas de antelación, oyes cosas que resultan ciertas. Al viejo Joe, que llevaba allí veinte años, lo iban a soltar. O nos iban a soltar a todos o cualquier cosa así. Siempre era cierto.\n\n\nOtra cosa de los come cerebros, volviendo a ellos, era que yo nunca podía entender por qué tenían que seguir la vía dura teniendo a su disposición todas aquellas píldoras.\n\n\nBueno, en fin, volviendo al asunto, los casos más avanzados (quiero decir avanzados respecto a una aparente cura) tenían permiso para salir a las dos de la tarde los lunes y los jueves, y tenían que volver a las cinco y media porque si no perdían sus privilegios. La teoría era que así podríamos lentamente ajustarnos a la sociedad. Ya sabes, en vez de simplemente saltar del manicomio a la calle. Un vistazo podría hacerte volver en seguida, al ver a todos aquellos locos sueltos.\n\n\nA mí me concedían mis privilegios de lunes y jueves, durante los cuales visitaba a un médico al que tenía enganchado y me cargaba de benzedrina, dexadrina, mezendrina, arcoirís, libriums y demás, gratis. Se lo vendía a los pacientes. Bobby las comía como caramelos, y Bobby tenía muchísimo dinero. En realidad, la mayoría lo tenía. Como dije, a veces me preguntaba por qué Bobby estaba allí. Era normal en casi todas las áreas de conducta, solo tenía una cosita: de vez en cuando se levantaba y se metía las manos en los bolsillos y alzaba mucho las perneras de los pantalones y andaba ocho o diez pasos soltando un torpe silbidillo. Una especie de melodía que tenía en la cabeza. No era musical. Era una especie de melodía, siempre la misma. Duraba solo unos segundos. Eso era lo único que le pasaba a Bobby. Pero seguía haciéndolo entre veinte y treinta veces al día. Yo, al verlo, al principio creí que bromeaba y pensé, vaya, qué tipo más simpático y agradable. Luego, más tarde, te dabas cuenta de que tenía que hacerlo.\n\n\nVale. ¿Dónde estaba? Bien. A las chicas las dejaban salir a las dos de la tarde también, y entonces teníamos más posibilidades con ellas. Hacía mucho calor en los armarios cuando cogíamos dentro, pero teníamos que darnos prisa porque rondaban por allí los cazadores. Eran tipos con autos que conocían el horario del hospital y llegaban en sus coches y nos birlaban a nuestras lindas y desvalidas damas.\n\n\nAntes de meterme en el trafico de drogas, no tenía casi dinero y sí muchos problemas. Tuve una vez que tirarme a una de las mejores, Mary, en el baño de señoras de una gasolinera. Fue bastante difícil para dar con la postura (nadie quiere acostarse en el suelo de un meadero) y el asunto no iba bien de pie, era espantoso, hasta que recordé un truco que aprendí una vez en el baño de un tren, cuando cruzaba Utah con una linda y joven india borracha de vino.\n\n\nLe dije a Mary que pusiera una pierna encima del lavabo. Yo también subí una pierna encima del lavabo y la clavé. Funciono bien. Recuérdalo. Puede serte útil algún día. Puedes, incluso, soltar el agua caliente y que te bañe los huevos para añadir una sensación más. Pero el caso es que salió primero Mary del baño de señoras y luego salí yo. Y me vio el de la gasolinera.\n\n\n-Eh, amigo, ¿qué hacia usted en el baño de señoras?\n\n\n-¡Ay Dios mío, guapo! -hice un delicado movimiento con la muñeca-. ¿Qué exactamente buscas conmigo? -y salí meneando el culo. No pareció poner duda de mi condición. Eso me preocupó unas dos semanas, pero luego lo olvidé… o creo que lo olvidé.\n\n\nEn fin, de todos modos, la droga funcionaba bien. Bobby se lo tragaba todo. Le vendí incluso un par de píldoras anticonceptivas. Se las trago también.\n\n\n-Buen material, amigo. Consígueme más, ¿vale?\n\n\nPero el más raro de todos ellos era Pulon. Siempre estaba sentado en una silla junto a la ventana, sin moverse. Nunca iba al comedor. Nadie lo veía comer. Pasaban semanas. Y él seguía sentado allí, sentado en su silla. Pero se relacionaba realmente con los locos que eran casos perdidos: la gente que nunca hablaba con nadie, ni siquiera con los come cerebros. Se plantaban allí y hablaban con Pulon. Hablaban, cabeceaban, reían, fumaban. Aparte de Pulon, también a mí se me daba muy bien relacionarme con estos casos perdidos.\n\n\n-¿Cómo hacen para vencer su resistencia? -nos preguntaban los come cerebros.\n\n\nEntonces, ambos les mirábamos sin contestar.\n\n\nPero Pulon podía hablar con gente que llevaba veinte años sin hablar. Conseguía que contestaran a preguntas y que le contaran cosas. Pulon era muy raro. Era uno de esos hombres inteligentes capaces de morir sin soltar prenda… y quizás por eso seguía aquel camino. Solo un zoquete tiene bolsas llenas de consejos y respuestas a todas las preguntas.\n\n\n-Escucha, Pulon -dije-, tú nunca comes. Nunca te veo comer nada. ¿Cómo puedes mantenerte?\n\n\n-Jijijijijiji. Jijijijijij.\n\n\n*\n\n\nMe ofrecí de voluntario para trabajos especiales solo por salir del pabellón, para andar por el hospital. Yo era un poco como Bobby, solo que no me subía los pantalones ni silbaba alguna desentonada versión de la \nCarmen\n de Bizet. Yo tenía aquel complejo de suicidio y graves ataques depresivos y no podía soportar las muchedumbres; sobre todo, no podía soportar estar en una larga cola esperando por algo. Y en eso es que se está convirtiendo toda la sociedad. Largas colas y esperar por algo.\n\n\nIntenté suicidarme con gas y no resultó. Pero tenía otro problema. Mi problema era salir de la cama. Me fastidiaba salir de la cama, siempre. Solía decir a la gente: “los mayores inventos del hombre son la cama y la bomba atómica: la primera te aísla y la segunda te ayuda a escapar”.\n\n\nMe tomaban por loco. Juegos de niños, eso es todo lo que hace la gente, juegos de niños. Van de la vulva a la tumba sin que les roce siquiera el horror de la vida.\n\n\nSí, me fastidiaba levantarme de la cama por la mañana. Esto significaba empezar la vida de nuevo y después de estar en la cama toda la noche has creado un tipo de intimidad a la que es muy difícil renunciar. Yo siempre fui un solitario. Perdona, supongo que lo que me pasa es que estoy desquiciado, pero no me importaría que todos los habitantes del mundo se muriesen. Sí, sé que no es agradable. Pero yo me pondría tan contento como un caracol; después de todo era la gente la que me hacía desgraciado.\n\n\nTodas las mañanas igual:\n\n\n-Bukowski, ¡arriba!\n\n\n-¿Quéeeeee?\n\n\n-He dicho: ¡Bukowski, arriba!\n\n\n-¿Cómo?\n\n\n-¡Nada de CÓMO! ¡Arriba! ¡Levántate de una vez, pendejo!\n\n\n-…arrr… ve y méteselo a tu hermana menor…\n\n\n-Iré a avisar al doctor Blasingham.\n\n\n-A la mierda el doctor Blasingham.\n\n\nY allí llegaba trotando Blasingham, furioso, algo alterado, en fin, porque estaba metiéndole el dedo a una de las estudiantes de enfermería en su despacho, una que soñaba con casarse e ir de vacaciones a la Riviera francesa con un viejo subnormal al que ni siquiera se le paraba. Doctor Blasingham. Chupasangre de los fondos del municipio. Un farsante y un mierda. Yo no entendía cómo no lo habían elegido aún presidente de Estados Unidos. Quizás no lo habían visto nunca… estaba tan ocupado sobando y baboseando los pantis de la enfermera…\n\n\n-Vamos, Bukowski, ¡ARRIBA!\n\n\n-No hay nada que hacer. No hay absolutamente nada que hacer… ¿Es que no se da cuenta?\n\n\n-Arriba. O perderá todos sus privilegios.\n\n\n-Mierda. Eso es decir que perderás el condón cuando no hay nada que coger.\n\n\n-De acuerdo, cabrón… yo… el doctor Blasingham… voy a contar… veamos… uno… dos…\n\n\nMe levanté de un salto.\n\n\n-El hombre es la víctima de un medio que se niega a comprender su alma.\n\n\n-Tú perdiste el alma en el jardín de infantes, Bukowski. Vamos, lávate y prepárate para el desayuno…\n\n\nMe dieron el trabajo de ordeñar las vacas y tenía que levantarme antes que nadie. Pero era agradable tirarles de las tetas a las vacas aquellas. Y me puse de acuerdo con Mary para encontrarnos junto al granero aquella mañana. Toda aquella paja. Sería bárbaro, bárbaro. Yo estaba tirándole de las tetas al animal cuando se asomó Mary por un lado.\n\n\n-Venga vamos, pitón.\n\n\nElla me decía “pitón”. No tengo idea de por qué. Quizás piense que soy Pulon, pensaba yo. Pero, ¿qué demonios saca un hombre con pensar? Solo problemas.\n\n\nEn fin, subimos al altillo del pajar, nos desvestimos; desnudos los dos como ovejas esquiladas, tiritando, aquella paja limpia y dura clavándose en la carne como alfileres de hielo. Demonios, era lo que se lee en las novelas antiguas, dios mío, estábamos allí…\n\n\nLo metí. Era magnifico. Ya empezaba a engranar cuando pareció como si todo el ejercito italiano entrara de pronto al pajar:\n\n\n-¡EH! ¡ALTO! ¡ALTO! ¡SUELTA A ESA MUJER!\n\n\n-¡DESMONTA INMEDIATAMENTE!\n\n\n-¡SACA TU PINGA DE AHÍ!\n\n\nUna pandilla de enfermeros, magníficos chicos todos, pero homosexuales la mayoría… yo no tenia nada contra ellos, todavía… Bueno, subieron por la escalerilla…\n\n\n-¡NI UNA CLAVADA MÁS, ANIMAL!\n\n\n-¡SI TE VIENES TE CORTAMOS LOS HUEVOS!\n\n\nAceleré, pero era inútil. Eran cuatro. Me arrancaron de allí y me tiraron de espaldas.\n\n\n-¡DIOS SANTO, MIRA ESE CHISME!\n\n\n-¡PÚRPURA COMO UN IRIS Y COMO MEDIO BRAZO DE LARGO! ¡PALPITANTE, GIGANTESCO, FEO!\n\n\n-¿DEBEMOS?\n\n\n-Podríamos perder el trabajo.\n\n\n-Pero quizás merezca la pena.\n\n\nEn ese momento entró el doctor Blasingham. Eso lo resolvió todo.\n\n\n-¿Qué pasa ahí arriba? -preguntó.\n\n\n-Tenemos a este hombre bajo nuestro control, doctor.\n\n\n-¿Y la mujer?\n\n\n-¿La mujer?\n\n\n-Sí, la mujer.\n\n\n-Oh… ella está más loca que el diablo.\n\n\n-De acuerdo, que se pongan la ropa y que vengan a mi despacho. Por separado. ¡Primero la mujer!\n\n\nMe hicieron esperar allí fuera, a la puerta del despacho particular de Blasingham. Allí estuve sentado entre dos enfermeros en aquel duro banco, pasando de un ejemplar del \nAtlantic Monthly\n a otro del \nReader’s Digest\n. Una tortura. Como estar muriéndose de sed en el desierto y que te pregunten qué prefieres: chupar una esponja seca o que te metan nueve o diez granos de arena garganta abajo…\n\n\nSupongo que Mary recibió una buen reprimenda del doctor.\n\n\nLuego sacaron a Mary y me metieron a mí. Blasingham parecía tomarse en serio el asunto. Me dijo que llevaba varios días vigilándome con unos prismáticos. Que sospechaba de mí desde hacía semanas. Dos embarazos sin aclarar. Le dije que privar a un hombre de relaciones sexuales no era el medio más saludable de ayudarlo a recobrar el juicio. Él proclamó que la energía sexual podía transferirse columna vertebral arriba y reciclarse para otros usos más gratificantes. Le dije que creía que podía ser así, si fuese voluntario, pero que siendo a la fuerza, a la columna vertebral podía muy bien no apetecerle transferir energía para otros usos más gratificantes.\n\n\nEn fin, perdí mis privilegios por dos semanas. Pero algún día, antes de morir, espero echar un polvo en aquella paja. ¡Interrumpir mi clavada en esa forma! Me deben una, como mínimo.\n\n\nFIN\n\n\n\n\n“Purple As An Iris”,\n\n\nErections, Ejaculations and General Tales of Ordinary Madness, \n1972\n\n"}