{"metadata": {"length": 12405, "words": 2073, "reading_time_min": 10.365}, "text": "La lucha había sido dura e incesante. Todos los sentidos lo atestiguaban: hasta el gusto de la batalla flotaba en el aire. Pero ya había terminado; sólo quedaba auxiliar a los heridos y enterrar a los muertos…; “limpiar un poco”, como decía el humorista del pelotón de sepultureros. Era bastante lo que había que limpiar. Hasta donde abarcaba la vista dentro del bosque, entre los árboles descuajados, veíanse restos de hombres y caballos, entre los que se movían los camilleros recogiendo y transportando a los pocos que daban señales de vida. La mayor parte de los heridos habían muerto desangrados, cuando hasta el derecho de atenderlos se hallaba en disputa. Los heridos tenían que esperar, reglamentaban las ordenanzas del ejército. La mejor manera de cuidarlos es ganar la batalla. Debe admitirse que la victoria es una indudable ventaja para un hombre que necesita atención médica, pero muchos no viven para sacarle partido.\n\n\nLos muertos eran puestos en hilera, en grupos de quince o veinte, mientras se cavaban las fosas que habían de recibirlos. A algunos, que estaban demasiado lejos, se les enterraba donde habían caído. Nadie se esforzaba demasiado por identificarlos, aunque en la mayoría de los casos los pelotones de enterradores que espigaban en el mismo terreno que contribuyeran a segar anotaban los nombres de los muertos victoriosos. A las bajas enemigas, ya era bastante que las contaran. Aunque esto tenía su compensación, porque a muchos los contaban varias veces; de ahí que el total que aparecía en el comunicado del comandante vencedor denotaba más bien una esperanza que un resultado.\n\n\nA corta distancia del sitio donde uno de los pelotones de enterradores había establecido su “vivac de la muerte”, un oficial de los federales se apoyaba contra un árbol. Desde los pies hasta el cuello, su actitud era de fatiga en reposo. Pero la cabeza movíase inquieta de un lado a otro. Su mente, al parecer, no descansaba. Quizá no sabía en qué dirección marcharse. Lo más probable era que no permaneciese allí mucho tiempo, porque ya los rayos oblicuos del sol poniente manchaban de rojo los claros del bosque, y los soldados exhaustos abandonaban su tarea. Era difícil que pernoctara entre los muertos. Después de la batalla, nueve hombres de cada diez le preguntaban a uno el paradero de alguna sección del ejército… como si alguien lo supiera. Indudablemente este oficial estaba extraviado. Tras descansar un instante, marcharía en pos de los pelotones de sepultureros.\n\n\nCuando todos se fueron, empezó a caminar a través del bosque, en dirección al rojo poniente, cuya luz le manchaba la cara con reflejos sanguíneos. El aire de confianza con que ahora avanzaba sugería que estaba en terreno familiar; había logrado orientarse. Marchaba sin mirar los muertos que yacían a derecha e izquierda. Tampoco le detenía la sorda queja de algún infeliz, olvidado por los grupos de rescate, que pasaría mala noche bajo las estrellas, sin más compañía que la sed. El oficial nada podía hacer: no era médico, no tenía agua.\n\n\nAl extremo de una angosta quebrada -una simple depresión del terreno- yacía un pequeño grupo de cadáveres. Los vio. Apartose de pronto del camino que seguía y caminó rápido hacia ellos. Escrutándolos al pasar, se detuvo al fin ante uno que estaba a corta distancia de los demás, cerca de un matorral de arbustos. Lo miró atentamente: parecía moverse. Se agachó y le puso la mano en la cara. El cuerpo gritó.\n\n\nEl oficial era el capitán Downing Madwell, de un regimiento de infantería de Massachusetts, soldado inteligente y audaz, amén de hombre honorable.\n\n\nEn el regimiento había dos hermanos de apellido Halcrow. Caffal y Creede Halcrow. Caffal Halcrow era sargento en la compañía del capitán Madwell. Y esos dos hombres, el sargento y el capitán, eran íntimos amigos. Dentro de lo que permitía la diferencia de graduación, la disparidad de obligaciones y los requisitos de la disciplina militar, estaban siempre juntos. En realidad, se habían criado juntos. Y una costumbre del corazón no se desarraiga fácilmente. Caffal Halcrow nada tenía de marcial en su carácter ni en sus gustos, pero la idea. de separarse de su amigo le resultaba desagradable; y por eso se alistó en la compañía de la que Madwell era entonces teniente. Ambos habían ascendido dos grados, pero entre el suboficial más alto y el oficial más subalterno, el abismo social es ancho y profundo; y aquella vieja relación, mantenida con dificultad, ya no podía ser idéntica.\n\n\nCreede Halcrow, hermano de Caffal, era mayor del regimiento. Un hombre cínico, saturnino. Entre él y el capitán Madwell reinaba una antipatía natural, que las circunstancias habían alimentado y fortalecido hasta convertirla en activa animosidad. De no mediar la influencia moderadora de Caffal, es indudable que cada uno de estos patriotas habría tratado de privar a su país de los servicios del otro…\n\n\n*\n\n\nAl iniciarse la batalla esa mañana, el regimiento cumplía una misión de avanzada, a una milla del cuerpo principal del ejército. Fue atacado y casi rodeado en el bosque, pero mantuvo a pie firme el terreno. Al disminuir momentáneamente la lucha, el mayor Halcrow se dirigió hacia el capitán Madwell. Cambiaron un saludo formal, y dijo el mayor:\n\n\n-Capitán, el coronel le ordena avanzar con su compañía hasta el nacimiento de esa quebrada, y mantener la posición hasta nueva orden. No necesito subrayarle el carácter peligroso de la maniobra, pero si usted lo desea, imagino que puede entregar el mando a su primer teniente. No se me ordenó, sin embargo, autorizar esta substitución. Es simplemente una sugerencia personal y extraoficial.\n\n\nA ese atroz insulto, replicó fríamente el capitán Madwell:\n\n\n-Señor, le invito a participar en la maniobra. Un oficial montado sería un blanco perfecto, y siempre he sostenido la opinión de que usted valdría más si estuviera muerto.\n\n\nYa en 1862 se cultivaba en los círculos militares el arte de la réplica.\n\n\nMedia hora más tarde la compañía del capitán Madwell fue desalojada de su posición, con pérdidas equivalentes a un tercio de sus efectivos. Entre los muertos estaba el sargento Halcrow. Poco después el regimiento debió replegarse a las líneas principales, y al terminar la lucha se encontraba a varias millas de distancia.\n\n\nEl capitán estaba ahora de pie junto al amigo y subordinado.\n\n\nEl sargento Halcrow se hallaba mortalmente herido. El desgarrado uniforme dejaba ver el abdomen. Algunos de los botones de la casaca habían sido arrancados y estaban dispersos por el suelo, con otros fragmentos de su ropa. El cinturón de cuero estaba partido, y parecía que se lo hubieran arrancado de bajo del cuerpo. No había mucha sangre derramada. La única herida visible era un ancho e irregular desgarrón en el abdomen, sucio de tierra y hojas muertas, por donde asomaba un extremo lacerado de intestino. En toda su experiencia, el capitán Madwell no habla visto una herida semejante. No podía imaginar cómo fue producida, ni explicar las circunstancias que la acompañaban: el uniforme extrañamente rasgado, el cinturón partido, las manchas de la piel. Se arrodilló para efectuar un examen más atento. Cuando se puso de pie, volvió los ojos en varias direcciones, como buscando un enemigo. A cincuenta yardas de distancia, en la cresta de una loma baja, cubierta de arbustos, vio varios objetos oscuros que se movían entre los hombres caídos…: una manada de cerdos. Uno le daba la espalda, con los cuartos delanteros levantados. Apoyaba las patas en un cuerpo humano; la cabeza baja era invisible. La erizada eminencia del lomo se recortaba en negro contra el rojo poniente. El capitán Madwell apartó los ojos y volvió a clavarlos en eso que había sido su amigo.\n\n\nEl hombre que había padecido esas monstruosas mutilaciones estaba vivo. De a ratos movía las piernas. Con cada inspiración lanzaba un gemido. Miraba azorado la cara del amigo; y si éste lo tocaba, soltaba un grito. En su feroz agonía, había arañado el suelo en que se encontraba tendido; sus manos crispadas estaban llenas de tierra, hojas y palitos. No conseguía articular una palabra. Era imposible saber si sentía algo que no fuera dolor. La expresión de su rostro era un ruego; en sus ojos parecía reflejarse una plegaria. ¿Qué pedía?\n\n\nImposible equivocar el significado de esa mirada. El capitán la había visto con demasiada frecuencia en los ojos de aquellos cuyos labios aún podían suplicar la muerte. Conscientemente o no, este retorcido fragmento de humanidad, esta imagen del sufrimiento, esta mezcla de hombre y bestia, este humilde Prometeo sin heroísmo, suplicaba a todos, a todas las cosas, a todo lo que no era él, la bendición de no existir. A la tierra y al cielo, a los árboles, al hombre, a todo cuanto adquiría forma en los sentidos o en la conciencia, este padecer hecho carne dirigía su callada plegaria.\n\n\n¿Qué significaba? Lo que concedemos a la más ruin criatura desprovista de razón para pedirlo, lo que sólo negamos a los infortunados de nuestra propia especie: la anhelada liberación, el rito de compasión máxima, el golpe de gracia.\n\n\nEl capitán Madwell pronunció el nombre de su amigo. Lo repitió una y otra vez, sin resultado, hasta que lo ahogó la emoción. Sus lágrimas, encegueciéndolo, cayeron sobre aquel pálido rostro. Ahora no veía más que un objeto borroso y móvil, pero los gemidos eran más claros que nunca, cortados a breves intervalos por agudos gritos. Dio media vuelta, llevándose la mano a la frente, y se alejó. Los cerdos, al verlo, alzaron los hocicos encarnados, lo miraron suspicaces un momento, y después, gruñendo ásperamente al unísono, se alejaron a la carrera. Un caballo, con la pata horriblemente astillada por un cañonazo, alzó la cabeza del suelo y lanzó un doloroso relincho. Madwell avanzó un paso, desenfundó el revólver, y le pegó un tiro entre los ojos, observando atento la agonía de la pobre bestia, que contrariamente a lo qué él esperaba, fue larga y violenta. Pero al fin quedó inmóvil. Los tensos músculos de los belfos, que habían desnudado los dientes en una mueca atroz, parecieron aflojarse. El perfil nítido y fino de la cabeza adquirió un aspecto de profunda paz y reposo.\n\n\nEn el oeste, a lo largo de la distante loma arbolada, se extinguían los últimos esplendores del atardecer. La luz que acariciaba los troncos de los árboles se había degradado a un gris tierno; en lo alto de las copas anidaban las sombras como grandes pájaros oscuros. Llegaba la noche, y entre el capitán Madwell y el campamento, se extendía a lo largo de muchos kilómetros el bosque espectral. Sin embargo, ahí estaba, junto al animal muerto, desvinculado al parecer de cuanto le rodeaba. Los ojos clavados en el suelo, la mano izquierda floja al costado, la derecha esgrimiendo la pistola. De pronto alzó la cara, miró a su amigo moribundo y volvió rápidamente a su lado. Se arrodilló a medias, montó el arma, apoyó el cañón en la frente del sargento, desvió los ojos y apretó el gatillo.\n\n\nNo hubo detonación. Su última bala la había gastado en el caballo. El moribundo gimió y sus labios se movieron convulsivamente. La espuma que brotaba de ellos tenía un tinte sanguinolento. El capitán Madwell se puso de pie y desenvainó la espada. Pasó los dedos de la mano izquierda a lo largo del filo desde la empuñadura a la punta. La tendió recta ante sí como para probar sus nervios. La hoja no temblaba. El mortecino fulgor que reflejaba la luz del cielo, permanecía inmóvil y firme. Se inclinó, desgarró con la mano izquierda la camisa del moribundo. Irguiéndose, le puso la punta de la espada sobre el corazón. Esta vez no apartó los ojos. Aferrando la empuñadura con ambas manos, empujó con todas sus fuerzas. La hoja se hundió en el cuerpo del hombre. Atravesó el cuerpo y se clavó en la tierra. El capitán Madwell estuvo a punto de caer sobre su obra. El moribundo encogió las piernas, y al mismo tiempo se llevó el brazo al pecho, sujetando el acero con tanta fuerza que los nudillos de la mano se le pusieron blancos. Con este violento pero inútil esfuerzo por quitarse la espada, agrandó la herida, por la que escapó un hilo de sangre, que se filtró sinuosamente por el roto uniforme.\n\n\nEn ese momento tres hombres salían silenciosamente del montecito de arbustos que había ocultado su avance. Dos eran enfermeros y traían angarillas.\n\n\nEl tercero era el mayor Creede Halcrow.\n\n\nFIN\n\n\n\n\n“The Coup de Grâce”,\n\n\nThe San Francisco Examiner, \n1889\n\n"}