{"metadata": {"length": 20317, "words": 3485, "reading_time_min": 17.425}, "text": "Volvía a subir por la carretera de la colina y los viejos escenarios de verde y de muretes, a medida que asomaban en los recodos, me parecían falsos. Tanto tiempo había vivido lejos de ellos recordándolos apenas en ciertos instantes de distracción que su actualidad material me hacía ahora solamente el efecto de un símbolo del pasado. Pero no eran símbolos la brisa de la tarde y el olor de aquella tierra. En eso recobraba corporalmente el ambiente de mi juventud, porque esas cosas no las había olvidado nunca, sino que en remotas campiñas o en las avenidas de las ciudades muchas veces había olfateado el aire saboreando otros tiempos.\n\n\nTampoco la voz del teléfono había sido un símbolo. Había hecho que me estremeciera, tan neta y fiel al recuerdo había sonado en mi oído. Probablemente Ginia no se había conservado como su voz. La voz es, con el olor de nuestro cuerpo, lo más inalterable que tenemos. Pero creo que no habría reconocido a Ginia por el olor, ni siquiera por el perfume.\n\n\nBordeaba la barandilla que en mis tiempos aún no estaba, tratando de recuperar la antigua inquietud al mirar abajo el gran torrente que tantas veces había detenido, solo con su hálito frío, mis pasos tambaleantes, cuando entre unas piedras derrumbadas apareció desde el lecho semiseco un mozalbete rubio con la chaqueta echada por los hombros, encaramándose hasta la carretera. Instintivamente me paré por educación y el otro, saltando la barandilla, pasó a la carretera; sin mirarme, me dirigió un sonrisa entre desdeñosa y preocupada.\n\n\n—Buenas tardes —le dije, chistoso.\n\n\nEl mozalbete, inclinando rápido la cabeza, me respondió a toda prisa:\n\n\n—Buenas tardes.\n\n\nY se volvió para subir por la carretera a pasos presurosos.\n\n\nCuando desapareció en el recodo, ya no pensaba en él, sino que miraba a mi alrededor tratando de reconocer el paraje. Por cuanto recordaba de la colina y de los cálculos sobre la numeración de los chalets, me quedaba aún un buen trecho de camino. Tenía que pasar todavía por la taberna arbolada y el gran parque, siempre desierto, donde en junio se encontraban fresas entre la hierba oscura. Qué idea, la de Ginia, instalarse allá arriba. ¿Se acordaría aún Ginia de la franca glotonería con que se arrojaba sobre un plato de fruta, o habría envejecido demasiado?\n\n\nAunque la idea de volver a verla me dominaba, no estaba inquieto. A mí me ocurre que disfruto muy en especial de la soledad cuando sé que dentro de poco tendré que salir de ella, y al estar solo por aquella carretera del pasado, los recuerdos me hacían compañía como otras tantas nubecillas. ¿Era yo? ¿Era el mismo muchacho de antaño? ¿A quién vería esa noche? Miraba el torrente y las espaciadas verjas de los chalets, y me parecía pisotear por la carretera asfaltada una secreta tristeza, casi un presentimiento. Melancólicos eran solo los sombríos escenarios de los árboles antiguos, no la brisa y la soledad.\n\n\nLlegué así a otro recodo y vi a distancia, sentado en un murete, al mozalbete de antes. Estaba mirando al cielo, límpido en la primera anochecida, y fumaba un cigarrillo. Al acercarme me dio la impresión de que era extraordinariamente joven para su estatura desgalichada. Tenía un pie en el suelo y el otro sobre el murete.\n\n\nA mi pregunta de si sabría indicarme el chalet, apartó el cigarrillo y me dijo señalándome una verja a unos cuantos pasos:\n\n\n—Voy yo también. Es ahí.\n\n\nLa verja estaba solo entornada y dejaba ver una escalinata estrecha que daba a un terraplén florido. Asomaba entre las plantas el tejado rojo del chalet, y de allá arriba llegaba un charloteo de gente en plena fiesta.\n\n\nEl mozalbete no se movía. Continuaba fumando y mirando al cielo. No sé por qué, me quedé esperando, de pie contra la verja.\n\n\nDespacio, el cigarrillo se consumió. Entonces el joven se puso en pie y, dirigiéndome una sonrisa, se metió conmigo por la portezuela.\n\n\n—No podemos estar solos ni un momento —dijo Ginia, saliendo conmigo a la terraza y dando un portazo a sus espaldas.\n\n\nHabía una centelleante mesa puesta para siete u ocho personas, que en la fresca tarde concentraba en sí toda la luz del cielo.\n\n\n—Es como estar en un lago —dije.\n\n\nGinia se arrojó sobre un banco y me contempló de pies a cabeza, enternecida. De abajo llegaban voces y crujidos de grava.\n\n\nHablamos un buen rato, ávidamente. En Ginia había tristezas en las que yo no penetraba, pero en esos casos callaba, abandonándome a su contemplación. Era la misma de siempre.\n\n\nAl final contrajo su sólido rostro, que las primeras arrugas esculpían sin ajarlo, y miró a su alrededor.\n\n\n—Me buscan, abajo —dijo.\n\n\n—¿Ha llegado tu marido?\n\n\nGinia volvió a sonreír.\n\n\n—No es él. Sabe que tenemos muchas cosas que decirnos.\n\n\n—No se acabaría nunca —repuse entonces—. Pero todo se reduce a esto: ¿sigues deseando?\n\n\nGinia inclinó la cabeza, ambigua:\n\n\n—Sí, gracias a Dios.\n\n\n—Pues entonces todo va bien.\n\n\n—¿Te parece que bajemos? —preguntó levantándose. Llevaba un vestido sencillo, blanco como el mantel de la mesa.\n\n\nAl bajar dije:\n\n\n—Toda esta gente ¿son amigos tuyos o de tu marido?\n\n\n—Los hemos mezclado, al casarnos, como se hace con los libros. Que luego ya no se leen.\n\n\n—¿Tampoco las nuevas adquisiciones? —dije con intención.\n\n\n—¡Oh!…, esas.\n\n\nEn el jardín crepuscular, adonde salimos, conocí a algunos de los invitados. Todos preguntaban a Ginia por su marido. Ginia se hizo la desentendida, bromeando con impaciencia, y me invitó a sentarme en una butaca de mimbre. El mozalbete rubio apareció por un sendero.\n\n\nYo tenía enfrente una mujer angulosa, con las piernas cruzadas.\n\n\n—Ginia me ha hablado mucho de usted —me dijo de pronto confidencialmente.\n\n\nComo estaba oscureciendo, se inclinaba hacia delante y entrecerraba los ojos para verme mejor. Luego volvió a arrellanarse en su butaca.\n\n\n—Ginia es una mujer extraordinaria —continuó—, tiene la vitalidad de una adolescente y un goût de vivre excepcional. Cuando cuenta un suceso del pasado, es como si gozase con todo el cuerpo. Siempre me acuerdo de una vez que nos describió la alegría con que se bañaba de pequeña. También de usted habla con gusto. ¿Cómo la ha encontrado después de tantos años?\n\n\n—Bien.\n\n\n—Eso me alegra. Me parecía un poco cansada, preocupada. Quizá necesite distracciones, Pero el placer de volver a ver a un viejo amigo, y joven, le habrá servido de tónico. ¿Conoce usted a su marido?\n\n\n—No.\n\n\n—Lo conocerá. Pero cuánto se retrasa. Los maridos siempre se retrasan, ¿verdad?\n\n\nComo se reía, con una risa áspera y angulosa, entorné los ojos en la penumbra y junté las manos bajo la barbilla.\n\n\nLa voz ronca prosiguió:\n\n\n—Paolo es un hombre interesante. Un hombre serio, quizá demasiado serio para Ginia. Todo lo contrario de Ginia. Ella ha seguido siendo una niña, epidérmica, Paolo puede que viva más intensamente que ella, contiene, nunca es transparente. En cambio, Ginia es un cristal, un delicioso cristal. Pero soy boba: usted la conoce mejor que yo.\n\n\nEn ese instante alguien de la casa encendió la lámpara encima de nuestras cabezas y apareció en el chorro de luz el rostro oliváceo, flaco, de ojos burlones. Acogió la luz un alboroto de aplausos, y la conversación se hizo general.\n\n\nOtro aplauso saludó la llegada del marido de Ginia, que, vestido de franela blanca, apareció por la escalerilla del brazo de Ginia y seguido por el joven. Era un hombre alto, de rostro firme, que saludó a todos con una sonrisa leve, sin disculparse por la tardanza. Me estrechó la mano con indiferencia y nos rogó que nos sentáramos. El jovenzuelo había permanecido detrás en la zona de sombra.\n\n\nEl marido se alejó con Ginia, a prepararse para la cena. Algún otro se levantó y entró en la casa. Poco después estaba solo, en el círculo de butacas, pero sentía al joven respirar en la sombra.\n\n\n—Aquí todos hacen lo que les parece —dije a media voz, conciliador.\n\n\n—Ginia volverá a llamarle —respondió.\n\n\nSalió a la luz y se detuvo en la grava, vacilante. Su rostro, repentinamente iluminado, ya no me parecía tan joven y liso, sino que llevaba una mella de sufrimiento que desentonaba con los ojos.\n\n\n—¿Melancólico? —pregunté.\n\n\n—Discúlpeme por lo de antes —dijo despacio.\n\n\nEn ese momento Ginia apareció en la puerta y vino hacia nosotros.\n\n\nAcabada la cena, alguien apagó la luz donde revoloteaban los mosquitos, y nos quedamos sentados en la terraza entre las copas negras de los árboles. Ginia y Ada acompañaron adentro a una señora que había cogido frío, y durante un rato nadie rechistó.\n\n\n—Hoy las aceras eran un horno —dijo una voz profunda desde la otra cabecera de la mesa.\n\n\nDos o tres fumaban y los puntitos rojos palpitaban como luciérnagas inmóviles. Sorbí mi café como si no hubiera oído.\n\n\nPor fin otra voz —la mancha pálida del marido de Ginia— observó:\n\n\n—Lo peor ha pasado.\n\n\nLuego una voz bien conocida:\n\n\n—¿Nunca había estado aquí, de verdad?\n\n\n—Conocía estos caminos —respondí en la oscuridad—. Los pateaba, cuando tenía su edad. Sin bajar a los torrentes, aunque muchas veces estuve en peligro de caer en ellos. Luego los perdí de vista.\n\n\n—¿Y conocía a Ginia entonces?\n\n\n—Entendámonos, la colina era una cosa y Ginia otra. Aunque creo que también a ella le gustaban las cenitas en la taberna.\n\n\nEl marido dijo de pronto:\n\n\n—Cuando Ginia habla de ustedes da la impresión de que eran unos lobos.\n\n\nLlegó la doncella y le habló al oído. El marido nos pidió disculpas y la siguió sin inmutarse. Quedaron dos señores mayores y una señoritinga que confabulaban al fondo de la mesa, y mi jovenzuelo paseó un instante inquieto. Luego se apoyó en la barandilla.\n\n\nEntrecerré los ojos, echando hacia atrás la cabeza. Transcurrió no sé cuánto tiempo, después sentí de nuevo cerquísima la voz del joven que hablaba, gracioso. Aquel tono hizo que me levantara. Lo cogí del brazo y dije:\n\n\n—¿Vamos a buscarlos?\n\n\nEn lugar de eso, el otro me llevó a la barandilla desde donde se avistaba, en el valle, una franja inmensa de ciudad, temblorosa como un lago.\n\n\n—Dígame la verdad: ¿usted viene aquí todas las tardes? —le dije al cabo de un rato.\n\n\n—Estoy harto —me dijo en voz baja—, harto. Explíqueme cómo se las arregló para ser joven en este sitio.\n\n\n—Esas cosas se descubren cuando han pasado. Siga adelante y no lo piense.\n\n\nNo me contestó.\n\n\n—A usted no le va la colina —declaré tranquilo—. Pruebe allá abajo…\n\n\nNo dijo nada y escupió despacio en el canalón.\n\n\n—¿Cómo se vive en Sicilia? —preguntó bruscamente.\n\n\n—En su caso, bien.\n\n\n—¡Esa estúpida de Ada! —exclamó bajito—. ¿Se ha dado cuenta de cómo se interesa por usted y por Ginia?\n\n\n—Todas las mujeres son así…\n\n\nEn ese instante se reunió con nosotros uno de los señores mayores y nos dijo que estaba preocupado por su mujer.\n\n\n—Vamos a buscarla.\n\n\nLa encontramos en la puerta con el marido de Ginia.\n\n\n—Yo estoy bien. Ginia se ha puesto mala.\n\n\n—Nada, nada —dijo el marido—. La digestión.\n\n\nEstallaron palabras excitadas y vi al marido que retenía por la muñeca al jovencito, agitadísimo.\n\n\n—¿Adónde quieres ir? Ahora mismo vuelven.\n\n\nNos sentamos y muchos hablaban. La señora decía jadeante que toda la culpa era de los cambios del calor al frío, y el marido explicó con calma que ni hablar de tal cosa. El joven no se había sentado: caminaba inquieto.\n\n\n—¿Quiere fumar?\n\n\nSe abrió finalmente la puerta y apareció Ada, oscura y burlona, y a su lado, Ginia, pálida, con aire pasmado.\n\n\nHabría querido no estar allí. Menos mal que la penumbra me aislaba y aislaba a cada uno de los que estaban sentados en la terraza, incluso a los trajes candorosos de Ginia y su marido. Alguien hablaba, entre el canto de los grillos. Luego habló Ada.\n\n\n¿Por qué había ido yo allá arriba?\n\n\nTras mucho, mucho tiempo uno de los viejos se quejó de los mosquitos, y hablaron de entrar.\n\n\n—Es una lástima renunciar a esta vista.\n\n\nNos levantamos todos y empezamos a desfilar escaleras abajo. Me quedé a la cola, y Ginia vino a mi lado entre el rumor de los pasos.\n\n\n—Pobre diablo. ¿Te aburres?\n\n\n—No demasiado. ¿Hacéis siempre lo mismo?\n\n\n—Más o menos. —Me apretó el brazo y me sopló al oído, trastornada—: Habla con ese chico. No lo dejes solo ni un momento.\n\n\nAbajo, los viejos y don Paolo se sentaron en la sala, mientras las mujeres proseguían hacia el jardín. Me detuve un momento en la radio, donde todos enredaban, y a punto de poner los pies en la grava del sendero salió a mi encuentro Ada, desde la sombra. Observé que tenía un paso arrogante.\n\n\n—¿Dónde está Ginia? —le pregunté.\n\n\n—Se consuela con la juventud —dijo áspera—. ¿Ha visto qué cosas ocurren?\n\n\n—¿Qué?\n\n\n—¿Cómo, no se ha enterado?\n\n\n—¿De qué?\n\n\n—Son cosas de las que no es lícito hablar, aunque, bueno, una se casa para eso.\n\n\nHablaba con tono de mofa, más áspera que nunca.\n\n\n—Ea, vaya a felicitarla. Lo espera. Dice que le da la impresión de ser de nuevo una niña.\n\n\nSe fue dentro. Yo no quería buscar a nadie y me senté, vuelto hacia la oscuridad de los árboles.\n\n\nLuego salieron de la sombra Ginia y el joven, del brazo. Se apartaron de inmediato y Ginia me lanzó una sonrisa. Se sentaron también ellos en las butacas de mimbre. La radio sonaba bajito, sin perturbar el silencio de la noche, desde la sala. Corrió fuera la señoritinga rubia y se detuvo de golpe en la grava, al encontrarnos sentados en círculo.\n\n\nNo miraba a Ginia para no ver la mirada suplicante que me lanzaba. Apoyaba la barbilla en las manos unidas.\n\n\n—¿Sigue usted pensando en hacer un viaje? —dije por fin.\n\n\nEn vez de él me respondió Ginia, con una voz remota:\n\n\n—Teniendo en cuenta el aburrimiento de ciertos días, de veras dan ganas de coger el tren.\n\n\n—Es una ilusión como cualquier otra.\n\n\nEl mozalbete respingó.\n\n\n—Tiene toda la razón. Y en algunos casos es también una cobardía. Se dice de los borrachos, pero quienquiera que huya de una responsabilidad es un borracho.\n\n\n—La responsabilidad de pasar el verano en la colina no me parece capital —dijo Ginia sonriendo.\n\n\n—¿Puedo entrar también yo? —dijo la señoritinga, sentándose—. ¿Cómo se encuentra, señora?\n\n\nEn el silencio que siguió, escuchamos la voz ligera de la radio hasta que calló. Se había levantado un poco de brisa.\n\n\n—¿Quieren beber algo? —preguntó Ginia, poniéndose en pie.\n\n\nCuando volvió con la bandeja, estábamos todos en silencio. La rubita nos miraba inquieta. Ginia empezó a servir.\n\n\n—Total, para alguno somos todos unos borrachos.\n\n\nLa rubita rió con fuerza. El jovenzuelo se puso en pie de un salto.\n\n\n—Quiero hablar con tu marido, Ginia —dijo en voz baja.\n\n\nFríamente Ginia dejó un vaso y lo miró. Se miraron unos segundos.\n\n\n—Adelante —dijo seca—. Le hablaremos los dos. Vamos.\n\n\nEl joven se ruborizó y sonrió desdeñoso. Luego echó a andar al lado de Ginia, pero cuando llegaron a la entrada le apretó un brazo y la dejó, escurriéndose en la oscuridad de los parterres.\n\n\nGinia lloraba. Su rostro estaba todo enrojecido y se contraía como el de una cría. Nunca la había visto llorar.\n\n\nLe solté el brazo e hice que se sentara delante de mí, cerrando la puerta.\n\n\nCuando el silencio resultó intolerable, fue Ginia la que alzó hacia mí los ojos, grandes y desencajados.\n\n\n—Como ves, envejezco —dijo sonriendo—. ¿Dónde se habrá metido ese chico?\n\n\nNo le contesté mientras la miraba. Ginia prosiguió sin moverse:\n\n\n—Es un ingenuo. Ni siquiera ha sido capaz de vengarse.\n\n\n—¿Debía hacerlo?\n\n\n—Parece que sí. No hay gente más vindicativa que los ingenuos. Son capaces de todo. Pero no saben llegar hasta el final.\n\n\n—Quisieras que lo hubiera hecho.\n\n\n—Quizá habría sido mejor.\n\n\n—¿Sabe lo tuyo?\n\n\nGinia afirmó con la cabeza, gravemente.\n\n\n—¿Es eso lo que lo ha exasperado?\n\n\nGinia se inclinó hacia delante, apoyando la barbilla en las manos.\n\n\n—Creo ser su primer amor —dijo torciendo la boca—, y no hay cosa más peligrosa.\n\n\nLas enrojecidas aletas de su nariz palpitaban con fuerza. Continuaba mirándome intrépidamente, y sus ojos habían vuelto a ser límpidos. Pero bajó la mirada.\n\n\nLuego se puso en pie, desenvuelta, paseando.\n\n\n—¿Tú a los veinte años creíste alguna vez que eras padre?\n\n\nSe abrió la puerta y entre un rumor de música entró el marido de Ginia. Cerró a sus espaldas y, rodeado de silencio, vino hacia nosotros.\n\n\n—Estaba preocupado. ¿Cómo te encuentras? —le dijo a Ginia.\n\n\nGinia puso unos cómicos morros:\n\n\n—Llorábamos juntos.\n\n\nEntonces aquel hombre le cogió la mano y, dándole la vuelta, se llevó la palma a los labios. Luego los dos, uno junto al otro, me miraron, y el marido dijo:\n\n\n—Tiene usted que disculparme, pero estoy preocupado.\n\n\n—Con los niños no se bromea —dijo Ginia.\n\n\n—Eso es.\n\n\nFelicitándonos, regresamos a la sala. Yo necesitaba estar solo. Busqué los ojos de Ginia tratando de arrancarle una confirmación. Ella se encogió de hombros, y tuvo que dar una respuesta a Ada. Salí entonces al umbral.\n\n\nVi la cabeza rubia de la chica, sentada aún donde la habíamos dejado. Contemplaba una butaca vacía y parecía reflexionar. Di un rodeo por detrás y me perdí en la oscuridad.\n\n\nEsperaba vagamente encontrarme con el mozalbete, y me alejé hasta un pequeño claro bajo un tilo, donde se divisaba, alta y negra, la ladera de la colina. Cantaban los grillos y no llegaba ningún sonido humano salvo, amortiguada, la voz de la radio.\n\n\nTrataba de acostumbrarme a la idea de que el joven hubiera desaparecido. Y la sombra fresca, la fragancia de los bosques, la visión de Ginia, no me dejaban en paz, no se componían ya en íntimo recuerdo, sino que me mordían en las raíces del corazón, inquietantes y equívocas como cosas ajenas. Pensaba también que por este claro, ante aquella colina, Ginia y mi jovenzuelo debían de haber paseado juntos muchas veces.\n\n\nLo encontré sentado, en vez de la señorita, de espaldas a la luz. Estaba solo y parecía escuchar, muy concentrado, la voz de Ada, que salía grave de la sala.\n\n\nAl pararme oí algunas frases. Ada bromeaba en voz alta. Me senté de cara a la luz y el jovenzuelo me vio, pero no habló. Lo miré tranquilamente sin decir nada.\n\n\nMe parecía haber vuelto a nuestro encuentro del murete cuando de improviso, tirando el cigarrillo, me había sonreído. Pero no fumaba ni sonrió esta vez. Dijo, en cambio:\n\n\n—¿También usted busca la soledad?\n\n\nNo respondí, pero lo miraba.\n\n\n—No solamente aparte, sino solo, ¿comprende?, lejos de los ojos y del corazón. Puede decírselo a Ginia: estaré solo. Tranquilícela.\n\n\nSu voz sonaba ronca y ritmada.\n\n\n—¿Por qué ha vuelto a decírmelo? —pregunté.\n\n\nEnmudeció un momento, y luego prosiguió:\n\n\n—Usted no puede saber. Quería decírselo a Ginia, pero no sirve de nada. Dígaselo usted, que es amigo suyo. Yo tengo que irme.\n\n\nSe puso en pie.\n\n\n—No le diré nada —contesté.\n\n\n—¿Por qué?\n\n\n—Porque me parece que usted exagera.\n\n\nMe clavó en la cara aquellos ojos desdeñosos, pero temblaba.\n\n\n—Vaya a ver a Ginia —proseguí con calma— y trátela de igual a igual, y dígale las cosas que piensa; ya verá como Ginia no se anda con tonterías, y sabrán salir de esto. Todo lo demás no importa.\n\n\n—Todo lo demás importa —balbució el joven—. Ginia no se volverá atrás. Ginia no es una estúpida. Ni siquiera yo, yo mismo, sé la verdad.\n\n\nSin alzar los ojos, miré la maraña de sombras de la glicinia sobre la grava. Sentía que me latían las sienes y me dolían.\n\n\n—Me marcho —dijo el joven—, sin despedirme de nadie. Así no volveré. Le ruego que hable con Ginia.\n\n\nEl crujido ligero se alejó sobre la grava.\n\n\nCuando entré en la casa encontré a los invitados a punto de irse. Mientras las mujeres subían a prepararse, el marido de Ginia me invitó a regresar por la tarde, cuando, por el mucho calor, Ginia estaba sola y le encantaría hablar conmigo del tiempo pasado. Disculpé al joven, pero se echó a reír y me dijo que a menudo desaparecía de ese modo para vagabundear solo por las colinas. Y a su edad no se le podía echar la culpa.\n\n\nCuando cruzamos en tropel el jardín, Ginia me apretó la mano y me susurró que volviera, que no la dejara sola. El marido caminaba delante, entre la rubita y la señora mayor. En la verja Ada le estrechó con fuerza la mano, y abrazó a Ginia, besándola.\n\n\nFormamos dos grupos. Delante, la señora y los dos viejos; detrás, yo, entre Ada y la rubita. Los escenarios oscuros de las plantas habían perdido en la sombra toda materialidad, y el aroma profundo de tierra y de noche estaba solo, bajo las estrellas. Caminaba sin recuerdos, respondiendo apenas a la conversación, anhelando el instante en que estaría solo.\n\n\n*FIN*\n\n\n\n\n“Villa in collina”,\n\nNotte di feria\n, 1956\n\n"}