{"metadata": {"length": 10833, "words": 1452, "reading_time_min": 7.26}, "text": "Personajes:                   \n\n\nLa señora Rivoil, cincuenta años                  \n\n\nLa señora Bevelin, sesenta años                  \n\n\nUn salón. Sobre el velador, un libro                   abierto: \nLa canción de los recién casados\n, por la                   señora Juliette Lamber. \n\n\nLa señora RIVOIL: Este libro me ha                   producido un efecto singular. El que acabo de leer es mi                   poema, el poema del cual he sido la protagonista hace treinta                   años. Me nota los ojos enrojecidos, querida amiga: es que                   lloro a lágrima viva desde hace dos horas; lloro por todo ese                   pasado, tan corto, y terminado, terminado… terminado.\n\n\nLa señora BEVELIN: ¿Por qué añorar                   tanto las cosas desaparecidas?\n\n\nLa señora RIVOIL: ¡Oh! Sólo añoro mi                   luna de miel. Y esta es la razón por la que este libro, \nLa                   canción de los recién casados\n, me ha conmovido tanto.                  \n\n\nSólo he cumplido en mi vida un sueño,                   y es ese. Piense pues. Me voy, sola con él, sea quien sea. Me                   voy, sola con él, siempre, a todas partes, unida a él, llena                   de una placentera e inolvidable ternura. En nuestra existencia                   sólo tenemos una verdadera hora de poesía, esa, una única                   ilusión, tan completa que el regreso a la realidad se produce                   meses después, una única embriaguez, tan grande que todo                   desaparece, todo, excepto Él. Me dirá que a menudo no queremos                   de verdad. ¿Qué importa? En ese momento, no lo sabemos,                   creemos amarlo; y es el amor que queremos. Él es el amor, es                   todas nuestras ilusiones visibles, es todas nuestras                   expectativas realizadas, es la esperanza alcanzable, es la                   persona a la que vamos a poder dedicarnos, a la que nos hemos                   entregado, es el Amigo, nuestro Amo y Señor, lo es todo.                  \n\n\nEl sueño de todas las mujeres es                   amar, y tener para nosotras solas, del todo para nosotras,                   incesantemente a solas, al que adoramos, y que nos adora                   también, eso creemos. Durante ese primer mes, todo esto se                   cumple. Pero sólo existe ese mes en nuestra existencia, ¡no                   hay otro… no hay otro! \n\n\nYo lo he hecho, ese clásico viaje de                   amor que canta la señora Juliette Lamber; y esta mañana mi                   corazón se estremecía, palpitaba, fallaba al encontrar ahí, en                   ese libro, todos esos lugares que aún me son gratos, los                   únicos en los que realmente fui feliz; y al releer, treinta                   años más tarde, las cosas que él me decía antaño, me parecía                   revivir ese dulce pasado… \n\n\nOía su voz, veía sus ojos.                   \n\n\n¡Oh! Cuánto daño me ha hecho desde                   entonces. \n\n\nSí, sí, toda mi verdadera alegría                   está encerrada en mi luna de miel. Lo recuerdo como si fuese                   ayer. \n\n\nEn vez de hacer como todos, de irnos                   esa misma noche para disipar en cualquier posada esas primeras                   gotas de felicidad, y para colmar, cerca de los mozos de hotel                   con delantal blanco y de los empleados de ferrocarril, ese                   primer frescor de intimidad, esa cuna de amor, nos quedamos a                   solas, encerrados y abrazados, en una pequeña casa solitaria                   en el campo. \n\n\nLuego, cuando mi ternura, vacilante,                   inquieta y turbia al principio, creció en sus besos, cuando                   esa chispa que tenía en el corazón se convirtió en llama y me                   quemó por completo, me llevó a través de ese viaje que fue un                   sueño. \n\n\n¡Oh! ¡ Sí, claro que lo recuerdo!                  \n\n\nEn primer lugar, sé que me quedé seis                   días cerca de él, en una silla de posta que circulaba por las                   carreteras. De vez en cuando percibía partes del paisaje por                   la portezuela; pero lo que ciertamente vi fue un bigote rubio                   y rizado que se acercaba en todo momento a mi rostro.                   \n\n\nEntré en una ciudad de la que no                   distinguí nada, luego me sentí en un barco que al parecer iba                   hacía Nápoles. \n\n\nEstábamos de píe, uno al lado del                   otro, sobre ese suelo que se balanceaba. Tenía mi mano sobre                   su hombro; y fue entonces cuando empecé a darme cuenta de lo                   que pasaba a mi alrededor. \n\n\nVeíamos pasar las costas de Provenza,                   ya que era Provenza la que acababa de cruzar. El mar inmóvil,                   estancado, como endurecido por el pesado calor que caía del                   sol, se mostraba bajo un cielo infinito. Las ruedas golpeaban                   el agua y perturbaban su sueño tranquilo. Y, detrás de                   nosotros, un largo rastro espumoso, un gran reguero pálido                   donde la ola agitada hacía espuma como el champaña, alargaba                   hasta perderla de vista una estela del navío. \n\n\nDe repente, hacía la parte delantera,                   a sólo unas brazadas de nosotros, un pez enorme, un delfín,                   saltó fuera del agua, luego volvió a sumergirse, la cabeza                   primera, y desapareció. Tuve miedo, grité y me lancé                   sobrecogida a los brazos de René. Luego me eché a reír de                   pavor y miraba ansiosa por si el animal volvía a aparecer. Al                   cabo de unos segundos, saltó de nuevo como un gran juguete                   mecánico. Luego volvió a bajar, salió de nuevo; luego fueron                   dos, luego tres, luego seis que parecían dar saltos alrededor                   del pesado barco, escoltar a su monstruoso hermano, al pez de                   madera con aletas de hierro. Pasaban por la izquierda, volvían                   por la derecha del buque, y siempre, unas veces juntos, otras                   uno tras otro, como en un juego, en una persecución alegre, se                   lanzaban al aire con un gran salto que trazaba una curva,                   luego se sumergían en fila india. \n\n\nY aplaudía, encantada de cada                   aparición de los enormes y ligeros nadadores. ¡Oh! ¡ Esos                   peces, esos grandes peces! He guardado un grato recuerdo de                   ellos. ¿Por qué? No sé, no sé nada. Pero han permanecido ahí,                   en mis ojos, en mi mente y en mi corazón. \n\n\nDe repente desaparecieron. Los vi una                   vez más, muy lejos, en alta mar, luego ya no los vi más, y me                   sentí, durante un segundo, triste por su marcha. \n\n\nLlegó la noche, una noche tranquila,                   suave, llena de luz, de paz. Ni un escalofrío en el aire o en                   el agua; y esa tranquilidad ilimitada del mar y del cielo se                   extendía a mi alma entumecida, donde tampoco había ningún                   escalofrío. El gran sol se desvanecía lentamente allá a lo                   lejos, hacía la África invisible, ¡África! La tierra ardiente                   cuyos ardores ya creía sentir; pero una especie de fresca                   caricia, que sin embargo ni siquiera tenía aspecto de brisa,                   rozó mi rostro cuando el astro ya había desaparecido.                   \n\n\nFue la noche más hermosa de mi vida.                  \n\n\nNo quise entrar en nuestro camarote,                   donde se respiraban todos esos horribles olores del buque. Nos                   acostamos sobre la cubierta, envueltos en abrigos, y no                   dormimos. ¡Oh! ¡Cuantos sueños! ¡Cuantos sueños!\n\n\nEl monótono ruido de las ruedas me                   acunaba, y miraba sobre mi cabeza esas legiones de estrellas                   tan claras, con una luz aguda, titilante y como mojada, en ese                   cielo puro del Sur. \n\n\nSin embargo, cuando estaba a punto de                   amanecer, me adormilé. Me despertaron unos ruidos, unas voces.                   Los marineros cantaban mientras limpiaban el buque. Y nos                   levantamos. \n\n\nBebía el sabor de la bruma salada, me                   llegaba hasta la punta de los dedos. Miré el horizonte. En la                   proa había algo gris, confuso aún en el alba naciente, una                   especie de acumulación de nubes extrañas, puntiagudas,                   desmenuzadas, parecía estar colocada sobre el mar. \n\n\nLuego apareció más clara, las formas                   se dibujaron más sobre el cielo claro: una gran línea de                   curiosas montañas con picos se erguía ante nosotros.                   ¡Córcega!… envuelta en una especie de ligero velo.                   \n\n\nEl capitán, un viejo hombre pequeño,                   curtido, seco, de pocas palabras, duro, encogido por los                   fuertes vientos salados, apareció en la cubierta y, con voz                   ronca por treinta años de mando, gastada por los gritos                   lanzados en las tormentas, me preguntó: \n\n\n-¿Aprecia este curioso olor?\n\n\nY, en efecto, había un fuerte, un                   extraño, un poderoso olor a plantas, a aromas salvajes.                   \n\n\nEl capitán prosiguió: \n\n\n-Es el olor de Córcega. Tras veinte                   años de ausencia, la reconocería a cinco millas mar adentro.                   Soy de aquí, señora. Aquel que estaba allá, en Santa Helena,                   hablaba siempre del olor de su país. Era de mi familia\n1\n.                  \n\n\nY el capitán, quitándose el sombrero,                   saludó a Córcega. Saludó, en lo desconocido, al Emperador que                   era de su familia.\n\n\nTenía ganas de llorar. \n\n\nAl día siguiente estaba en Nápoles; e                   hice, etapa a etapa, ese viaje de felicidad que cuenta el                   libro de la señora Juliette Lamber. \n\n\nVi, del brazo de René, todos esos                   lugares que aún me son gratos, con los cuales el escritor hizo                   un marco para sus escenas de amor: es el libro de los recién                   casados, el libro que deberán llevar y guardar, como una                   reliquia, y cuando regresen, el libro que ella volverá a leer                   siempre. \n\n\nCuando regresé a Marsella tras ese                   mes pasado en el mar, una inexplicable tristeza me invadió.                   Sentía vagamente que había acabado; le había dado la vuelta a                   la felicidad. \n\n\nFIN\n\n\n\n\n1. Napoleón Bonaparte \n\n\n\n\n\n"}