{"metadata": {"length": 17085, "words": 2948, "reading_time_min": 14.74}, "text": "I \n\n\nEstaba anocheciendo. La tormenta se había aplacado, pero las olas todavía no habían tomado aquel aspecto pintoresco que nos provoca un sentimiento protector hacia el mar cuando, acostados en la costa, miramos su verde profundidad. Entre las enormes y temibles masas de agua negra se divisaba una cavidad con un brillo vidrioso, que al mismo momento que uno la notaba subía a la altura de un edificio de tres plantas. \n\n\nDentro de la multitud de estas masas de agua daba vueltas un bote en que navegaban dos personas. \n\n\nEl que estaba remando tenía la cabeza descubierta; su cara era ruda y afilada, estaba descalzo y vestía harapos. El viento hacía llorar sus ojos enrojecidos; su cuello y su cara, ennegrecidos por las adversidades, estaban cubiertos por una pelusa sucia. Su cabeza, de pelo largo como el de una mujer, estaba amarrada con un pañuelo, manchado en la sien por sangre seca. Remaba echando el cuerpo completo hacia atrás y cerrando los ojos. Cuando se inclinaba para adelante levantando los remos, los volvía abrir. Siguiendo la dirección de su mirada fija se podía adivinar que el hombre estaba mirando el cajón estanco de la borda. \n\n\nEl segundo hombre estaba sentado al timón, controlando los movimientos del bote con toda su atención concentrada en no dejar que la corriente feroz del agua le arrancara de las manos la caña del timón que estaba temblando sin cesar, igual que temblaban sus manos por el gran esfuerzo. Este hombre estaba vestido, o mejor dicho, desvestido, más o menos igual que el otro, con la diferencia de que él, además de la ropa interior, rota en la espalda y los brazos, tenía puesto un pantalón curtido, amarrado con unos pedazos de alambre doblado. Su largo pelo negro le golpeaba los ojos, su mirada era algo más consciente que la de su compañero de desventura. Su cara estaba hinchada; a través de su piel, muy tostada por el sol, se traslucía un gran agotamiento. La barba y el bigote alrededor de los labios mordidos y resecos se amontonaban en un círculo peludo. Era musculoso, pesado, se movía de una forma lenta y sólida, inclusive ahora, cuando su compañero se estremecía con cada golpe de olas y daba la impresión de estar perdido. \n\n\nEl fondo del bote estaba lleno de agua donde flotaban, golpeando las bordas, latas de conservas y pedazos de banco que habían servido de antorcha; también estaban allí, mojándose, agitándose en cada cresta de la ola, trapos, pedazos de cuero, papeles. Sin darse cuenta los dos navegantes se sacudían por un temblor menudo, permanente, agobiados por el aire frío. \n\n\nAl fin uno de los marineros dijo lenta y obstinadamente: \n\n\n-¡Metlaén! \n\n\n-¡Un poco más, Boss, buen chico, buen perro viejo! –gritó el timonel- ¿Oíste, lo que te digo? El viento se aplaca. \n\n\nBoss levantó la cabeza, movió los remos, como sin querer, y siguió mirando al cajón. \n\n\nPasaron un tiempo en silencio. El cielo se estaba aclarando delante y oscurecía, la espuma ya no volaba, desprendida, por encima de las cabezas de los marineros; la carrera de las olas había tomado un ritmo más regular. Sin soltar el timón, amarrado a su cintura con un cabo gordo, Metlaén estiró la mano izquierda y sacó del cajón un reloj dorado de bolsillo al cual no había olvidado dar cuerda en las condiciones difíciles de su deambular sobre las olas de cuarenta y dos días. Acercando el reloj a los ojos Metlaén vio la hora: eran las seis menos veinte. \n\n\nRetuvo el reloj en la mano por un tiempo, sin decidirse a soltar esta palpable prueba de la vida tranquila y segura que existe sólidamente detrás del horizonte. Luego guardó el reloj en el cajón. Levantando la cabeza Metlaén notó la mirada de Boss que cayó sobre su mano pesadamente, como un reproche. \n\n\nMientras tanto, las oleadas se calmaron y de repente los golpes del mar se volvieron un moderado balanceo. Había ruido de mil molinos de agua. \n\n\nBoss dijo: \n\n\n-Al oeste no hay nada. ¿Para qué ir al oeste? \n\n\n-¿Adónde no nos hemos lanzado? -objetó Metlaén-. Debemos avanzar en un solo sentido. ¡Y que me parta un rayo si sé dónde estamos!\n\n\nSu ansiedad era tan fuerte que llegó a distinguir la aguda y cortante respiración de Boss. Sonaba como un gemido. Levantando la cabeza Boss dijo temeroso e inseguro: \n\n\n-Quiero fumar. \n\n\nII \n\n\nMetlaén necesitó un tiempo, después de escuchar esta simple afirmación, para aceptar lo inevitable y comprender que había llegado. Se estremeció en su puesto y miró con desesperación a la oscuridad. El miedo arrancó de su alma todos los pensamientos y sentimientos menos un absurdo enojo con Boss. Él mismo aguantaba con la fuerza de su sufrimiento, la cual, en caso de quedarse solo, lo hubiera traicionado, lo hubiera abandonado a él y al bote a la suerte del destino. La muerte de uno señalaba el cercano fin del otro. \n\n\n-Oye, Boss –dijo Metlaén tragando maldiciones-, si te propones estirar la pata, mejor lo haces dormido. Tírate y duérmete. \n\n\nBoss no le prestó atención a sus palabras. Aguantando la cabeza con la mano separó las piernas para afincarlas mejor y habló separando las palabras con el ronquido de la respiración entrecortada: \n\n\n-Yo lo sabía desde que subimos al bote. Mi corazón saltó como si alguien agitara un dedo delante de mis ojos. No llegaré a casa, ya lo sé. Ni comer, ni beber, Metlaén, ya eso no existe, solamente fumar. No puedes decir que fui un mal compañero. Me debilité y me estoy muriendo, solamente eso. ¡Vamos, dámelo! \n\n\nHablaba de la mitad de un tabaco escondido en el fondo del cajón junto con seis fósforos. Los fósforos y el cabo de tabaco estaban envueltos en un pedazo de lona impermeable y la lona guardada en la manga de una cazadora vieja. Como se había acordado, solamente un moribundo podía fumarlo. Hacía unos diez días, organizando el contenido del cajón, Metlaén encontró este sucio e hinchado pedazo de tabaco en el fondo de una lata de vegetales vacía. El tabaco era de Butler, el último tabaco para tres personas que se volvían locos sólo pensando en fumar. Lo fumaron varias veces turnándose. Butler dijo que había dejado caer el cabo al agua, mientras lo escondió en la manga y luego por la noche lo guardó en la lata. Cuando Metlaén encontró el cabo Butler estaba sin conocimiento y murió sin volver en sí. \n\n\n-Apúrate, Metlaén, -dijo Boss-, tengo mareo, estoy muy mal. \n\n\nSintió languidez, una sensación de que su cuerpo por momentos desaparecía; empezó a moverse con inquietud. En la cresta de una ola, cuando el bote se sacudió fuertemente en su caída, Boss resbaló y cayó de rodillas; después apoyó el hombro derecho y la mejilla en la borda, sentado sobre sus piernas dobladas. \n\n\nEn esta situación Metlaén no tenía ningún remedio para revivir al moribundo. El miedo a quedarse solo se convirtió en una angustia feroz y nerviosa, en una atención esmerada con la que debía cumplir el último deseo de Boss. Sin embargo, dijo: \n\n\n-¡Agarra a la suerte con los dientes, Boss, levántate!\n\n\n-¡No te demores más! -dijo Boss con la voz ronca de rencor. \n\n\nMetlaén amarró el timón para que mantuviera su posición; o sea, amarró el extremo de la caña con un cabo con dos chicotes que hizo firme en cada una de las bordas, uno a babor y otro a estribor. Al hacer esto miró con duda al bote, el cual, privado de la fuerza viviente que lo gobernaba hasta este momento, empezó a dar vueltas; pero pensó que ocuparse del tabaco era cosa de un minuto, en el transcurso del cual no corrían peligro de virarse. Entonces abrió el cajón y desamarró el paquete, aguantándolo sobre las rodillas para no dejarlo caer al agua. \n\n\nEstaba oscuro, pero sentía que Boss vivía siguiendo con los ojos cada uno de sus movimientos. Al encontrar a tientas el cabo de tabaco Metlaén no resistió la tentación de apretar con los dientes su punta, que le dio a la saliva un sabor fuerte y amargo; después, aspirando una vez más el olor a tabaco, lo pasó a Boss. Sus manos se encontraron buscando una a otra y a Metlaén lo sorprendió la tenacidad, la fuerza con la que agarró Boss su último obsequio.\n\n\n-¡Oh – oh – oh! -dijo Boss con avidez- ¡Fuego! \n\n\n-Devuélveme el tabaco -tendió la mano Metlaén. \n\n\nSe hizo silencio. Después Boss tendió la mano y Metlaén sintió en su rodilla un peso frío y huesudo. Era la mano de Boss, con la que trataba de darle unas palmadas irónicas a su compañero. \n\n\n-Si has cambiado de opinión… -dijo Boss con voz baja-, si tú… \n\n\nNo tenía fuerzas para terminar la frase, el movimiento del bote lo estaba sacudiendo, apoyándolo contra la borda o inclinándolo sin remedió al lado contrario; entonces él se agarraba de la orilla de la borda. Metlaén sabía lo que Boss estaba pensando. Tratando de ser breve, para ganarle el tiempo a las olas y a la muerte, Metlaén se acercó al oído de Boss, clavando con fuerza las palabras en la cabeza del hombre casi enmudecido. \n\n\n-Tenemos seis fósforos, los echarás a perder sin encender el tabaco. Sólo yo puedo encenderlo. Hay que hacerlo rápido porque el viento está sacudiendo el bote y puede inundarlo. ¿Acaso piensas que te puedo engañar en este momento? \n\n\nBoss vaciló un instante, después, con la mirada fija hacia delante, tendió la mano bruscamente, también hacia delante, y dejó que Metlaén liberara de sus dedos hinchados el objeto de discusión. Luego, con el tabaco en la boca, Metlaén se puso al lado del cajón de donde él todavía no había sacado los fósforos por precaución, para que no se humedecieran. La caja con seis fósforos estaba envuelta en una larga tira de papel periódico cubierta de resina que Metlaén había recogido en las ranuras del bote. Después de quitar la resina y vaciar los fósforos en la palma de su mano Metlaén empezó la operación de encender. \n\n\nEsta tarea había que hacerla en las condiciones acrobáticas de balanceo y golpes inesperados, que la convertían en un problema no menos difícil que escribir dentro de un coche en movimiento. \n\n\nInclinando la cara encima del cajón, Metlaén cogió la caja con una mano y, después de sacar el fósforo, decididamente lo rayó sobre la lija. Aunque el viento se había calmado el movimiento del aire era suficiente para el pequeño fuego, para apagarlo. La llama encendió, tembló y se apagó antes de que Metlaén pudiera acercarla a la punta del tabaco de la que había quitado las cenizas. \n\n\nEl segundo fósforo tuvo aun menos suerte: la cabeza se hizo polvo sin encender. \n\n\nMetlaén se incorporó y descansó un poco. Pensó que con el tabaco en la boca le sería muy difícil encenderlo, tanto por el miedo de incendiar la barba, que convertía sus movimientos en inseguros, como por la fuerza del deambular del bote entre las olas que lo hacía luchar con sus propios movimientos de la cabeza y de la mano tratando de ponerlos de acuerdo. Envolvió la tira de papel como una mecha y, rayando el tercer fósforo, la acercó a la llama. El papel, que no había prendido lo suficiente, se apagó con el primer movimiento hacia el tabaco, pero siguió ardiendo, y Metlaén paso un tiempo tratando de aspirar al tabaco una parte de la pequeña chispa roja que terminó por desaparecer. Cuando este intento había fracasado se apoderó de él un miedo, una gran inseguridad, al comprender que sólo quedaban tres fósforos. Era un miedo parecido al de un niño que, llevando una jarra llena de leche, de pronto piensa que se le va a botar: el niño se para y se echa a llorar. \n\n\nMetlaén no lloró. Con la garganta reseca por la ansiedad, acercó el cuarto fósforo a la caja y lo rayó con tanto cuidado como si fuera a explotar. Una línea clara indicó la medida de su esfuerzo. Después de examinar la cabeza del fósforo, Metlaén se percató de que no había encendido, pero debería encender bien, sin romperse, como le había pasado al segundo fósforo. Lo rayó nervioso, se oyó un leve chispazo, la llama prendió y se aguantó bajo un significativo movimiento del aire. La madera del fósforo encendió hasta la mitad. Levantándolo lentamente, Metlaén esperó un momento de relativa calma, acercó la llama al tabaco y, perdiendo el equilibrio, se dio con el mentón en el borde del cajón. La llama, en la mano que se agitó para agarrarse, chocó contra la borda y se apagó. \n\n\n-Cuatro -dijo Boss con voz celosa, contenida. \n\n\nTodo el amor propio y el dominio de sí mismo de Metlaén se rebelaron al oír esta palabra del hombre que esperaba resignado, como una vela en una mano firme, levantada en alto. Casi descuidadamente echó a perder el quinto fósforo, tratando de parecer despreocupado, como en una hamaca, y lo echó a perder porque pasó largo rato rallando la caja con la punta ciega, mientras la cabeza se humedeció en sus dedos sudados. Así mismo, descuidadamente, con desprecio, desafiando sus propios movimientos que se tornaban torturantes, encendió el sexto fósforo, alumbrando por un momento el contenido del cajón, y la llama se apagó, tan indiferente al destino de Boss como los demás fósforos. Cuando esto ocurrió Metlaén empezó a palpar el fondo de la caja con los dedos temblorosos, buscando por la obligación de buscar, estúpidamente esperando las palabras de Boss. Con aire diligente aspiró por el tabaco y hasta lo chupó sonoramente, sin saber qué iba a suceder. \n\n\n-¿Se acabaron? -preguntó Boss tranquilamente. \n\n\n-Si… pero creo que hay más -dijo Metlaén. Su garganta se oprimió y él aspiró profundamente, ahogándose por un chorro del humo acre que se había deslizado hasta su faringe desde el tabaco encendido sin darse cuenta. El tabaco estaba encendido. Una chispa insignificante había llegado al tabaco desde el papel que ardía débilmente y, aunque había pasado inadvertida, prendió el fuego. Algo claro y salado llenó la cabeza de Metlaén. Febrilmente le tendió el tabaco a Boss, que había estirado la mano, y le dijo deprisa: \n\n\n-Toma, aguántalo duro, no lo dejes caer. Lo encendí.\n\n\nNo tuvo tiempo ni para razonar, ni para fijarse en lo que estaba haciendo Boss: el bote se recostó a un lado, el agua estaba en el mismo extremo de la borda. Metlaén haló el cabo de la izquierda, giró bruscamente el timón para que la proa siguiera la dirección de las olas y, después de sentarse en la misma posición que antes, se puso a mirar el círculo de luz dorada que ardiendo lentamente alumbraba una cara opaca y azul con la frente amarrada con un pañuelo. \n\n\nIII \n\n\nBoss aspiró el humo con fuerza, tosió, doblándose con todo el cuerpo, sus ojos inflamados se humedecieron con lágrimas de placer.\n\n\n-Sí, es un consuelo -balbuceó, echando un humo espeso por la boca y por la nariz, como si se propusiera fumar hasta hastiarse. Había perdido la costumbre de fumar, estaba luchando con el mareo, provocado por la nicotina, pero sus pensamientos suspiraron. Él trataba de alcanzarlos, pero ellos se derramaban, se iban con el humo, con la vida, a algún lugar profundo, debajo del bote. \n\n\n-Que desgracia -dijo-, morir así… ¡Listo! \n\n\nSe refería al cabo de tabaco, que se le escurrió de la mano. La llama chisporroteó en el agua. Boss estaba sentado agachado, después se inclinó hacia el banco y recostó la cabeza en él, encima de las manos. No se daba cuenta ni del balanceo, ni del agua fría donde estaba sentado. Creía que le estaba hablando a Metlaén en voz alta, explicándole las cosas para escribirle a su familia, en el caso de que aquel se salvara; en realidad estaba callado y no se movía. \n\n\n-¡Boss! -gritó Metlaén. El moribundo regresó al mundo real de los sonidos y dijo, terminando el discurso imaginario: \n\n\n-¿Te acordarás? \n\n\nY ya no dijo nada más. Metlaén estaba sentado moviendo el timón, escuchando y tratando de entender si Boss ya estaría muerto. Boss estaba vivo y Metlaén lo sabía. \n\n\n-Somos dos -dijo, mirando fijamente al caído y sintiendo su vida por dentro de sí mismo. Boss estaba completamente inmóvil, sin contar los ligeros movimientos del cuerpo provocados por la agitación de las olas. Su cuerpo vencido se veía como un bulto borroso y resignado. \n\n\n-Boss -dijo Metlaén en voz baja. No hubo respuesta y no pudo haberla, pero tampoco hubo muerte, y Metlaén de nuevo pensó, esta vez sin palabras: “Somos dos”. Vigilando el bote y a Boss, varias veces regresaba a él este sentimiento de estar acompañado, pero a veces desaparecía, y Metlaén empezaba moverse con desesperación en su puesto, como si este movimiento le ayudara a oír con más claridad la cuenta: “Dos”. \n\n\nDe pronto -pasó como un recuerdo inesperado que se abrió de repente- por el cuerpo de Metlaén, sus pensamientos y la parte de la cuerda que él estaba aguantando con la mano, pasó una extraña gravedad que no se parecía a nada que uno pudiera sentir o imaginar, pero era muy real. Algo había pasado. Con un impulso confuso y siniestro Metlaén dijo en voz alta: \n\n\n-¡Boss! ¡Despierta! \n\n\nAl mismo tiempo la sensación de compañía desapareció. “Somos dos” -pensó Metlaén con fuerza, esperando una señal viva dentro de sí, pero las palabras “somos dos” rebotaron de una barrera invisible y regresaron sordamente. \n\n\nEntonces Metlaén supo que estaba solo en un bote, con las esperanzas congeladas, navegando en medio de una noche larga e incierta en busca de la salvación. \n\n\nAl amanecer lo vieron desde el velero “Saturno” y lo subieron a bordo.\n\n\nFIN\n\n\n\n\nTraducción de Larisa Diakova: azul55.narod.ru\n\n\n\n\n\n"}