{"metadata": {"length": 3461, "words": 583, "reading_time_min": 2.915}, "text": "¿Has visto alguna vez un pisón? Me refiero a esta herramienta que sirve para apisonar el pavimento de las calles. Es de madera todo él, ancho por debajo y reforzado con aros de hierro; de arriba estrecho, con un palo que lo atraviesa, y que son los brazos.  \n\n\nEn el cobertizo de las herramientas había dos pisonas, junto con palas, cubos y carretillas; había llegado a sus oídos el rumor de que las «pisonas» no se llamarían en adelante así, sino «apisonadoras», vocablo que, en la jerga de los picapedreros, es el término más nuevo y apropiado para, designar lo que antaño llamaban pisonas.  \n\n\nAhora bien; entre nosotros, los seres humanos, hay lo que llamamos «mujeres emancipadas», entre las cuales se cuentan directoras de colegios, comadronas, bailarinas – que por su profesión pueden sostenerse sobre una pierna -, modistas y enfermeras; y a esta categoría de «emancipadas» se sumaron también las dos «pisonas» del cobertizo; la Administración de obras públicas las llamaba «pisonas», y en modo alguno se avenían a renunciar a su antiguo nombre y cambiarlo por el de «apisonadoras».  \n\n\n-Pisón es un nombre de persona -decían-, mientras que «apisonadora» lo es de cosa, y no toleraremos que nos traten como una simple cosa; ¡esto es ofendernos!\n\n\n-Mi prometido está dispuesto a romper el compromiso -añadió la más joven, que tenía por novio a un martinete, una especie de máquina para clavar estacas en el suelo, o sea, que hace en forma tosca lo que la pisona en forma delicada-. Me quiere como pisona, pero no como apisonadora, por lo que en modo alguno puedo permitir que me cambien el nombre.  \n\n\n-¡Ni yo! -dijo la mayor-. Antes dejaré que me corten los brazos. \n\n\nLa carretilla, sin embargo, sustentaba otra opinión; y no se crea de ella que fuera un don nadie; se consideraba como una cuarta parte de coche, pues corría sobre una rueda.  \n\n\n-Debo advertirles que el nombre de pisonas es bastante ordinario, y mucho menos distinguido que el de apisonadora, pues este nuevo apelativo les da cierto parentesco con los sellos, y sólo con que piensen en el sello que llevan las leyes, verán que sin él no son tales. Yo, en su lugar, renunciaría al nombre de pisona.  \n\n\n¡Jamás! Soy demasiado vieja para eso -dijo la mayor. \n\n\n-Seguramente usted ignora eso que se llama «necesidad europea» -intervino el honrado y viejo cubo-. Hay que mantenerse dentro de sus límites, supeditarse, adaptarse a las exigencias de la época, y si sale una ley por la cual la pisona debe llamarse apisonadora, pues a llamarse apisonadora tocan. Cada cosa tiene su medida.  \n\n\n-En tal caso preferiría llamarme señorita, si es que de todos modos he de cambiar de nombre -dijo la joven-. Señorita sabe siempre un poco a pisona. \n\n\n-Pues yo antes me dejaré reducir a astillas -proclamó la vieja. En esto llegó la hora de ir al trabajo; las pisonas fueron cargadas en la carretilla, lo cual suponía una atención; pero las llamaron apisonadoras.  \n\n\n-¡Pis! -exclamaban al golpear sobre el pavimento-, ¡pis! \n\n\nY estaban a punto de acabar de pronunciar la palabra «pisona», pero se mordían los labios y se tragaban el vocablo, pues se daban cuenta de que no podían contestar. Pero entre ellas siguieron llamándose pisonas, alabando los viejos tiempos en que cada cosa era llamada por su nombre, y cuando una era pisona la llamaban pisona; y en eso quedaron las dos, pues el martinete, aquella maquinaza, rompió su compromiso con la joven, negándose a casarse con una apisonadora.\n\n"}