{"metadata": {"length": 2119, "words": 386, "reading_time_min": 1.93}, "text": "Lo que sucedió a un hombre que cazaba perdices\n\n\nHablaba otra vez el conde Lucanor con Patronio, su consejero, y díjole así:\n\n\n-Patronio, algunas personas muy importantes, y también otras que no lo son tanto, me hacen daño a veces en mi hacienda o en mis vasallos y, cuando me ven, me dicen que les pesa mucho y que lo hicieron obligados por la necesidad y porque no podían en aquel momento hacer otra cosa. Como quiero saber qué conducta seguir cuando tales cosas me sucedan, os ruego que me digáis qué pensáis de esto.\n\n\n-Señor conde Lucanor -respondió Patronio-, lo que os pasa y os preocupa tanto se parece mucho a lo que sucedió a un hombre que cazaba perdices.\n\n\nEl conde le rogó que se lo contara.\n\n\n-Señor conde -dijo Patronio-, un hombre puso redes a las perdices y, cuando cayeron, se llegó a ellas y, conforme las iba sacando, las mataba a todas. Mientras hacía esto le daba el viento en la cara con tanta fuerza, que le hacía llorar. Una de las perdices que aún estaba viva empezó a decir a las que quedaban dentro de la red:\n\n\n-Ved, amigas, lo que hace este hombre, que, aunque nos mata, nos compadece y llora por eso.\n\n\nOtra perdiz, que por ser más sabia que la que hablaba no cayó en la red, le dijo desde fuera:\n\n\n-Amiga, mucho le agradezco a Dios el haberme guardado del que quiere matarme o hacerme daño y simula sentirlo.\n\n\nVos, señor conde Lucanor, guardaos siempre del que os perjudica y dice que le pesa; pero si alguien os perjudica involuntariamente y el daño o pérdida no fuera mucho, y esa persona os hubiera ayudado en otra ocasión o hecho algún servicio, yo os aconsejo que en este caso disimuléis, siempre que ello no se repita tan a menudo que os desprestigie o lesione mucho vuestros intereses. De otra manera, debéis protestar con tal energía que vuestra hacienda y vuestra honra queden a salvo.\n\n\nEl conde tuvo por buen consejo éste que le daba Patronio, lo puso en práctica y le fue muy bien. Viendo don Juan que este cuento era muy bueno, lo mandó poner en este libro y escribió unos versos que dicen así:\n\n\nProcúrate siempre muy bien guardar\n\ndel que al hacerte mal muestra pesar\n.\n\n"}