{"metadata": {"length": 14887, "words": 2655, "reading_time_min": 13.275}, "text": "Hasta los dieciséis años y su primer suicidio, Santos no había tenido una idea y menos aún un sentimiento, así fuera confuso, de la desigualdad social.\n\n\nNo conoció a sus padres. Nació casualmente, en el arroyo. Había cargado maletas, pedido limosna, juntado colillas de cigarro y recogido desperdicios. Sabía que con dos centavos se obtiene un pedazo de pan duro y un poco de tocino, y que puede uno dejar de comer dos días sin sufrir mucho. Sabía que hay que huir de ciertos hombres que usan casco y sable. Sabía que en ciertos bancos de las calzadas y en los rincones de algunos atrios se puede pasar la noche durmiendo sin ser molestado, y también en las iglesias, con tal de esconderse en un confesionario antes de que el sacristán cierre las puertas; y sabía que andando entre las casas, derecho, derecho, se llega a donde no hay casas ni peligro alguno de hombres que nos peguen. Pero ni en los bancos ni en los atrios ni en las iglesias se halla de comer. Por eso cuando, sin darse cuenta, llegaba a las afueras de la ciudad, no iba más allá.\n\n\nEsto sabía Santos de la vida y nada más. Ignoraba de qué servían a los otros aquellos atrios y aquellas iglesias. Claro está que no pensaba que fueran para él, pero mucho menos que fueran para los demás y para otras cosas. No pensaba en nada. No creía que las personas que lo rodeaban, los señores a quienes llevaba las maletas y los que arrojaban las colillas, fuesen de su misma especie; pero tampoco pensaba que fueran de especie diferente.\n\n\nNo creía nada, y cuando a falta de otra cosa tenía que comer los mendrugos y los huesos a medio roer que sacaba de los montones de basura, no pensaba ni creía que aquellos fueran o no desechos de otros. Santos no sabía, no pensaba nada y no creía nada.\n\n\nEra como una bestia y como una planta. Con las raíces, la planta chupa de la tierra cuanto puede; con las hojas, absorbe del aire cuanto puede. No sabe si la tierra y el aire tienen otros usos. Mira otras plantas a su alrededor, pero no sabe si chupan y absorben más o menos que ella. Lo mismo una bestia. Un perro callejero (porque los perros que tienen amo no son bestias) sabe dónde hallar los huesos, y conoce los perros más grandes y que muerden más, y a los muchachos que lanzan piedras con más fuerza; pero no sabe más, no envidia al lebrel del cazador o al faldero de la señora. No los olfatea siquiera. Así era Santos: como una bestia, como una planta. Pero el bruto y la planta, cuando no encuentran con qué nutrirse, languidecen y luego mueren; mueren naturalmente, sin saberlo y sin quererlo. Por el contrario, una vez que por más de dos días no encontró qué comer, Santos estuvo a punto de morir, pero sabiéndolo y queriéndolo.\n\n\nTenía entonces dieciséis años y hacía unos cuantos días se había operado en su vida un cambio, una ascensión. Tenía un trabajo fijo.\n\n\nEra el fin del verano. Un hombre lo vio de pie en una esquina, al sol, y lo llamó. Le hizo algunas preguntas. Por fin lo condujo a una bodega. Allí lo hizo subir a un templete que se alzaba al costado de una gran máquina, y le enseñó a tomar, una por una, grandes hojas blancas y a colocarlas, una por una, encima de la gran máquina, bien planas, bien extendidas. Algo giraba en la gran máquina y la hoja blanca desaparecía para de pronto surgir, del otro lado, toda cubierta con signos negros. Mientras tanto, Santos había colocado otra hoja y continuado la operación del mismo modo. Aprendió pronto. Al mediodía le dieron de comer. Continuó así varios días. Por la tarde le dieron unos centavos, pero esto no sucedió siempre. Tenía tres compañeros de trabajo, solo que ellos tenían que hacer cosas más complicadas. Por ellos supo que debía llamarse Santos y tener dieciséis años. Pero no sabía desde cuándo tenía ese nombre y esa edad. Al mediodía uno de aquellos hombres se iba. Los otros se quedaban a comer y hablaban de aquel tercero. Lo llamaban “patrón” y decían de él cosas malas. Hablaban entre ellos. A veces se dirigían a Santos. Le decían:\n\n\n—Los señores son carroña, habría que matarlos a todos.\n\n\nLuego se burlaban de él porque no asentía ni comprendía. Maldecían la desigualdad social y la injusticia; y, como Santos permanecía indiferente, lo golpeaban. Pero Santos no llegaba a comprender lo que es justo y lo que es injusto, porque era como una planta y como una bestia. Para sentir menos los golpes se inclinaba, sonreía. Cuando los otros contaban los sucesos más importantes acaecidos en la ciudad, Santos comprendía mejor y retenía alguno en la memoria. Le gustaban. Cuando oía hablar de heridas y muertes, sentía en todo el cuerpo un calor frío turbador y agradable.\n\n\nPor la noche dormía bajo un portal oscuro y abandonado, no lejos de la imprenta. Por la mañana volvía al trabajo. Se lavaba la cara y las manos en el agua que salía de una llavecilla, y empezaba a colocar las hojas; entretanto, recordaba algunos de los sucesos que le habían contado el día anterior.\n\n\nLa séptima semana que fue a la imprenta había más gente por las calles. Al llegar a la bodega la encontró cerrada. Llamó en vano. Pensó entonces que la imprenta ya no existía.\n\n\nVagó un poco por las calles rumorosas. Oyó luego campanas y recordó los discursos que sus compañeros le dirigían todos los días. Por la noche sintió un poco de hambre. Al día siguiente se encontró en el límite de las casas. Pasó el día entero vagando por un prado, cerca de la muralla del río. Sentía mucha hambre. Pero ya no recordaba de qué modo hallaba algo que comer, antes de aquel día en que empezó a colocar hojas blancas sobre la gran máquina. Oyendo sonar las campanas recordó las conversaciones de sus compañeros y también que, una vez, habían contado de uno que no encontrando qué comer se había echado al río. Recordó también que aquel día habían gritado más que de costumbre, hablando de iniquidad, y que lo habían maltratado mucho. Pero no tenía qué comer y, por la noche, no pudo dormir. Llegó la mañana y el hambre había crecido. Pero Santos recordaba que cuando no se tiene qué comer se echa uno al río. Entonces saltó el parapeto y se echó al río.\n\n\nUnos hombres que estaban en la orilla saltaron a una barca y lo alcanzaron y sacaron cuando ya había tragado mucha agua; lo llevaron al hospital. Estuvo algunos días en cama. Cuando empezó a comprender, oyó decir que lo habían podido salvar porque, cuando se arrojó al agua, tenía el estómago vacío. Entonces recordó que había querido matarse y comprendió que no lo había conseguido porque antes de intentarlo no había tenido manera de comer. Pero no recordaba que por eso mismo había querido matarse y solo pensaba que cuando se tiene que comer puede uno matarse. Cuando se repuso completamente, le dieron algunos centavos y lo despidieron.\n\n\nGracias a aquellos centavos comió dos o tres días. Gastó el último con una vieja frutera que le hizo muchas preguntas a las que Santos no supo qué responder. Luego, la mujer le enseñó a sacudir la sartén donde asaba las castañas. En pocos días aprendió a atizar las brasas, a saber el punto exacto de la cocción y a remover en un paño las castañas ya listas. La frutera traía las cestas, limpiaba las lechugas, hacía manojos de verduras diversas; vendía las verduras, las frutas y las castañas preparadas por Santos. Este, entretanto, veía la vida con ojos nuevos.\n\n\nY la vida le gustaba. Pero no sabía si era más bella para los otros que para él. La bodega estaba situada en la esquina de una gran plaza arbolada. Los últimos soles de otoño encendían las coloradas hojas de los plátanos, que se desprendían y bajaban a tierra cada vez más. Y a Santos le gustaba verlas bajar y oírlas crujir al paso de las nodrizas que iban y venían con los niños de pecho en los brazos. Tenían flancos fuertes y senos colmados, y Santos sentía al verlas pasar de ese modo, su pecho y sus músculos henchirse de vigor. A veces tenía una como nube roja ante los ojos. Ahora toda su vida pasada era vaga y lejana, y el salto al río le parecía cosa de otro hombre.\n\n\nAlgunas veces ciertos obreros que le compraban castañas le dirigían la palabra. Un día un hombre que usaba una corbata flotante le preguntó si sabía leer. Por la noche volvió a buscarlo y lo condujo a una casa, a una sala donde otros hombres enseñaban a leer a algunos jóvenes. También Santos empezó a aprender. También ellos le hablaron, luego, de los señores y de la injusticia; pero aquellas palabras eran en extremo difíciles. En vez de escuchar, Santos miraba la lámpara de petróleo pegada al muro, que siempre humeaba un poco, y unas grandes sombras que se movían sobre el techo oscuro. Empezaba a dormirse y entonces lo mandaban a su casa.\n\n\nSu ama dejaba que Santos durmiese sobre las gradas de un pequeño corredor cercano a la bodega. Diariamente, al mediodía, la mujer leía en voz alta un periódico. Al principio, mientras ella leía, Santos, sentado en un banquito bajo, miraba del otro lado de la página las palabras más negras y grandes, reconocía ciertas letras, hasta lograba juntar unas sílabas. Pero luego aquello que oía leer lo absorbía por completo. Casi siempre eran historias de muerte. Pero aún no tenía una idea clara de que la muerte fuera una cosa contraria a la vida; ni que cuando se está muerto ya no se come ni se oye leer las notas de policía, ni crujir las hojas al paso de las nodrizas y las criadas. Al oír cosas de heridas y homicidios, la sangre le corría más rápidamente en las venas. Las historias de amor le abrían al pensamiento vagas regiones misteriosas.\n\n\nCierta vez oyó leer que un hombre, rechazado por una mujer, la había destrozado y después se había matado tragando algunas pastillas venenosas que había comprado en una farmacia. El periódico se extendía en la pintura del cadáver de la mujer, ennegrecido y contrahecho, y luego en la descripción de las pastillas color de rosa. Por varios días, Santos tuvo ante los ojos este rosa pálido y aquel negro lívido de la mujer que había rechazado a un hombre.\n\n\nComo octubre estaba por acabar, las hojas secas se juntaban, cada vez más numerosas, sobre la calzada, y crujían con más fuerza bajo los pies. En cierta ocasión, Santos se quedó solo en la bodega: había aprendido a vender las legumbres y la fruta, y la patrona se ausentaba por una media hora. Una criada entró a comprar legumbres. A Santos se le nublaron los ojos, sintió un relámpago en la cabeza y se lanzó sobre la mujer a fin de abrazarla. La mujer le dio un empellón que lo hizo caer sobre una cesta de lechuga. Cuando Santos pudo levantarse, la mujer había desaparecido.\n\n\nDudó un momento aún; el relámpago se había convertido en una especie de eco lejano, luego pasó, y Santos se sintió lúcido. Se echó a la bolsa todo el dinero que había recibido en ausencia de la patrona y salió de la bodega.\n\n\nNo pudo encontrar en las calles vecinas a la mujer que lo había rechazado. Renunció a la idea de destrozarla. No le quedaba sino comprar las pastillas y tragarlas. Entró a una farmacia y, mostrando los centavos que llevaba, pidió pastillas color de rosa, venenosas. Se burlaron de él. Salió pensando que se habían burlado porque los centavos que había enseñado eran pocos. Vagó un rato pensando qué hacer. Vio una tienda más pequeña que las demás y en el escaparate montoncitos de pastillas de varios colores, algunas de las cuales eran color de rosa. Pidió ocho centavos de estas. Le dieron varias. Las metió en su bolsa y luego empezó a comerlas, una por una, de regreso a la bodega. Cuando llegó, la patrona lo recibió a gritos. Pero mientras ella gritaba, Santos sintió, de pronto, un horrible dolor en las vísceras, una onda de sudor helado en el rostro; osciló y cayó a tierra, sin sentido.\n\n\nLa frutera y las vecinas lo atendieron en seguida, lo hicieron vomitar y lo metieron en cama. Después de veinticuatro horas Santos estaba tan bien como antes del suceso. Había encontrado en su bolsa algunos de aquellos cubos color de rosa, que eran colores de ínfima calidad. Esta vez Santos recordaba todo y pensaba que, si hubiese podido comprar pastillas mejores, habría podido matarse.\n\n\nDespués de algún tiempo dejó a la frutera y tuvo varias ocupaciones. Aprendió a leer bastante bien, y solo leía en los diarios las notas de policía. Aprendía muchas cosas nuevas del mundo; pero no se había hecho a la idea de que la vida no fuera igual para todos, y mucho menos que la vida existiese.\n\n\nAsí vivió por un año cambiando de oficios. Y después de un año tuvo una amante que era criada y se llamaba Mariana. La criada fue despedida por sus amos y pasó a vivir con él. Habitaban en un desván. La mujer iba a servir con varias familias, una hora aquí y otra allá. Santos tenía ya cerca de dieciocho años. También ganaba algo y lo entregaba a Mariana que hacía el gasto y arreglaba muy sabiamente la vida en común. Después de algún tiempo les nació un hijo, y Santos estaba muy contento y pasaba muchas horas viéndolos dormir y esperando que se despertara. Pero el niño se enfermó. Para atenderlo bien, Santos vendió todo lo que tenía. Mas, después de una semana, el niño murió y lo enterraron. Mientras Mariana lloraba silenciosamente, Santos fue presa de una rabiosa desesperación. Un amigo los acompañó en el desván. Trataba de consolar a Santos y para lograrlo le decía:\n\n\n—Esto puede suceder a todos, pobres y ricos; esta es la única justicia del mundo.\n\n\nPero Santos no comprendía. No obstante, pareció calmarse. Cuando el amigo se fue y mientras Mariana se cubría la cara con las manos, Santos salió por la ventanilla del desván, dio algunos pasos sobre el tejado y, cuando llegó a la gotera, se arrojó a la calle.\n\n\nPero Santos tenía una chaqueta toda desgarrada, y un poco más abajo de la gotera se enganchó a un fierro que salía del muro. Permaneció un instante suspendido. El paño empezó a desgarrarse poco a poco al peso de Santos. En la caída Santos se desvió y fue a dar a una terracita del tercer piso. El golpe no fue muy fuerte. Acudió gente gritando. Santos fue conducido al hospital todo contuso, pero sin heridas de gravedad. Había allí un médico joven que le dijo alegremente: “puedes dar gracias a tu miseria; si hubieras tenido una hermosa chaqueta nueva, habrías ido directamente a hacerte tortilla en la acera”.\n\n\nDos días después Santos salió del hospital. Y recordando e interpretando sus singulares experiencias, se esbozó en su muerte madura el primer silogismo de su vida.\n\n\n—Para matarse es preciso haber comido; comprar pastillas de buena clase; tener la chaqueta en buen estado. El pobre no puede comprar las pastillas ni tener la chaqueta en buen estado, por consiguiente, el pobre no puede matarse cuando quiere.\n\n\nY nació en él una inmutable y furiosa envidia contra los afortunados que pueden suicidarse, es decir, contra los ricos. Volvió entonces a aquella casa donde le habían enseñando a leer, se hizo inscribir entre los anarquistas y juró que, llegada la ocasión, mataría a algunos de los afortunados de la tierra.\n\n\nFIN\n\n"}