{"metadata": {"length": 14353, "words": 2408, "reading_time_min": 12.04}, "text": "Con el vestidito azul, los pómulos ligeramente sonrosados, sus ojos azules, y los rizos dorados recogidos como si se los hubiesen sujetado por primera vez —recogidos como para que no la molestasen cuando alzase el vuelo—, la hija de la señora Raddick parecía que acabase de descender del radiante firmamento. La mirada tímida, ligeramente sorprendida y profundamente admirada de la señora Raddick parecía confirmarlo; pero su hija no estaba demasiado entusiasmada —¿por qué iba a estarlo?— de haber ido a parar a la escalinata del Casino. Era lógico, se aburría; estaba aburrida como si el cielo se hallase repleto de casinos con santos viejos y catarrosos como croupiers y coronas con las que jugar.\n\n\n—¿Seguro que no le importa llevarse a Hennie? —dijo la señora Raddick—. ¿De veras? Ahí está el coche, pueden ir a tomar el té y nos volvemos a encontrar aquí mismo, en este mismísimo escalón, dentro de una hora, ¿de acuerdo? Ve, a mí me gustaría que pudiese entrar. No ha estado nunca y vale la pena verlo. Me parece de simple justicia.\n\n\n—Oh, calla de una vez, mamá —dijo la muchacha, hastiada—. Anda, vamos. No hables tanto y vámonos. Además llevas el bolso abierto; vas a volver a perder todo el dinero.\n\n\n—Lo siento, hijita —dijo la señora Raddick.\n\n\n—¡Oh, entremos, venga! Quiero ganar dinero —dijo aquella voz impaciente—. A ti todo te está bien… ¡pero yo no tengo ni cinco!\n\n\n—Toma…, coge cincuenta francos, hija, ¡coge cien!\n\n\nY vi como la señora Raddick apretujaba unos billetes en su mano mientras pasaban por las puertas giratorias.\n\n\nHennie y yo permanecimos unos instantes en las escaleras, contemplando a la gente. Tenía una sonrisa anchurosa, encantadora.\n\n\n—Mira —dijo— allí va un bulldog inglés. ¿Permiten entrar con perros, aquí?\n\n\n—No, está prohibido.\n\n\n—Es un perrazo de pelotas, ¿eh? Ojalá tuviese yo uno. Son la mar de divertidos. Asustan a todo el mundo, pero nunca son muy fieros con los…, con sus amos. —De pronto me dio un pellizco en el brazo—. Fíjate, mira a esa vieja. ¿Quién será? ¿Por qué mira de ese modo? ¿Va a apostar?\n\n\nAquella criatura anciana, vetusta, luciendo un vestido de satén verde, capa de terciopelo negro y un sombrero blanco con plumas moradas, avanzó penosamente, subiendo lentamente las escaleras como si la moviesen tirando de distintas cuerdas. Tenía la mirada perdida al frente y reía, asentía y rezongaba sola; con sus garras aprisionando lo que parecía ser una mugrienta bolsa de cuero.\n\n\nPero precisamente en aquel instante apareció de nuevo la señora Raddick con… ella y otra señora que rondaba un poco más atrás. La señora Raddick vino corriendo hacia mí. Tenía el rostro encendido, alegre, era una persona distinta. Era como una mujer que se despide de sus amigos en el andén de la estación sin un minuto que perder antes de que el tren arranque.\n\n\n—¡Ah, todavía está aquí, qué suerte que no se haya ido! ¡Espléndido! He pasado unos momentos horribles con… ella —dijo indicando en dirección a su hija, que permanecía absolutamente imperturbable, desdeñosa, mirando al suelo, jugando con la punta del pie sobre el escalón, a kilómetros de distancia—. ¡No la dejan entrar! He jurado y perjurado que tenía veintiún años. Pero no quieren creerme. Y le he mostrado al portero el billetero; no me he atrevido a hacer más. No ha servido de nada. Se ha echado a reír… Y ahora acabo de encontrarme con la señora MacEwen de Nueva York, acaba de ganar trece mil en la Salle Privée, y quiere que vuelva con ella mientras le dura la racha. Naturalmente no puedo dejar a…, a ella. Pero si usted fuese tan amable…\n\n\nEn ese instante “ella” levantó la mirada; simplemente despreciaba a su madre.\n\n\n—¿Y se puede saber por qué no puedes dejarme sola? —dijo enfurecida—. ¡Mentira podrida! ¿Cómo te atreves a dar una escena así? Es la última vez que salgo contigo. Realmente no hay palabras para describirlo. —Y miró a su madre de arriba abajo—. Tranquilízate un poco —añadió con superioridad.\n\n\nLa señora Raddick estaba desesperada, lo que se dice realmente desesperada. Se estaba “muriendo” por volver a entrar con la señora MacEwen, pero al mismo tiempo…\n\n\nMe armé de valor.\n\n\n—¿Te importaría…, te importaría venir a tomar el té con nosotros?\n\n\n—Sí, sí, perfecto. Estará encantada. Eso es exactamente lo que yo quería, ¿verdad que sí, guapita? Señora MacEwen… Estaré aquí mismo dentro de una hora…, o menos, yo ya…\n\n\nLa señora R. corrió escaleras arriba. Aún pude ver que volvía a llevar el bolso abierto.\n\n\nDe modo que quedamos los tres solos. Pero en realidad no fue culpa mía.\n\n\nHennie también parecía derrengado. Cuando llegó el coche ella se arrebujó en su abrigo oscuro…, para escapar a toda contaminación. Incluso sus piececitos parecían sentir desprecio por tener que llevarla escaleras abajo, hasta donde estábamos nosotros.\n\n\n—Lo siento muchísimo —murmuré cuando el coche se puso en marcha.\n\n\n—Oh, no se preocupe —dijo ella—. No tengo el menor deseo de aparentar veintiún años. Quién iba a quererlo, teniendo diecisiete. Lo que me repugna —dijo estremeciéndose ligeramente— es la estupidez, y que un viejo gordo me mire de arriba abajo. ¡Animales!\n\n\nHennie le dirigió una rápida mirada y luego se puso a mirar por la ventanilla.\n\n\nEl coche se detuvo frente a un enorme palacio de mármoles blancos y rosados con naranjos metidos en tiestos dorados y negros flanqueando las puertas.\n\n\n—¿Quieres entrar con nosotros? —sugerí.\n\n\nDudó, dio una ojeada, se mordió el labio, y por fin se resignó.\n\n\n—Bueno, no parece haber nada mejor —dijo—. Anda, Hennie, bájate.\n\n\nYo entré primero —para buscar mesa, naturalmente— y ella me siguió. Pero lo peor fue tener a su hermanito, que solo contaba doce años, con nosotros. Aquello era lo último, la gota que colmaba el vaso: tener a aquel niño pisándole los talones.\n\n\nEncontré una mesa. Tenía claveles y platitos rosas con servilletitas azules para el té dobladas en forma de vela.\n\n\n—¿Nos sentamos aquí?\n\n\nElla apoyó resignadamente la mano sobre el respaldo de una silla blanca, de anea.\n\n\n—Lo mismo da. ¿Por qué no? —dijo.\n\n\nHennie se encogió para pasar tras ella y se acomodó como pudo en un taburete que había al otro extremo. Se sentía totalmente desplazado. Ella ni siquiera se quitó los guantes. Se limitó a bajar la mirada y tamborilear con los dedos sobre la mesa. Cuando se dejaron oír las débiles notas de un violín parpadeó un segundo y volvió a morderse los labios. Silencio.\n\n\nLlegó la camarera. Yo casi no me atrevía a preguntarle:\n\n\n—¿Té o café? ¿Té chino… o té helado con limón?\n\n\nLa verdad es que lo mismo le daba. Todo era igual. En realidad no quería nada. Henni musitó:\n\n\n—¡Chocolate!\n\n\nPero en cuanto la camarera se hubo dado media vuelta, le gritó despreocupadamente:\n\n\n—Oiga, tráigame un chocolate a mí también.\n\n\nMientras esperábamos sacó una pequeña polvera dorada con un espejito en la tapa, sacudió la pobrecita borla como si la detestase y se espolvoreó su maravillosa naricita.\n\n\n—Hennie —dijo—, llévate esas flores —y señaló con la borla de la polvera los claveles, mientras yo le oía murmurar—: No aguanto que haya flores en una mesa. —Evidentemente le debían haber estado produciendo un gran dolor, puesto que llegó a cerrar los ojos mientras yo retiraba las flores.\n\n\nLa camarera regresó con los chocolates y el té. Puso las grandes y espumosas tazas ante ellos y me sirvió una copa de color claro. Hennie metió la nariz en su taza, volvió a reaparecer durante un instante temible con una temblorosa burbuja de nata en la punta, y en seguida se la limpió con la servilleta, convertido en todo un caballero. Me pregunté si sería capaz de atreverme a llamarle la atención hacia su chocolate. Ni lo había visto —no se había dado cuenta de que estaba allí— hasta que inesperadamente, casi por casualidad, dio un sorbo. La contemplé ansiosamente y vi que un ligero temblor recorría su cuerpo.\n\n\n—¡Está insoportablemente dulce! —dijo.\n\n\nUn muchachito con una cabeza como una pasa y cuerpo de chocolate se acercó con una bandeja de pasteles —hileras y más hileras de pequeñas rarezas, de delicadas inspiraciones, de diminutos y sabrosos sueños—. Y empezó ofreciéndoselos a ella.\n\n\n—Oh, no, no tengo nada de apetito. Retírelos.\n\n\nLuego se los ofreció a Hennie, que me dirigió una rápida mirada; debió encontrar una respuesta satisfactoria, pues tomó un rollo de chocolate con nata, un éclair de café, un merengue relleno de crema de castañas y un pequeño comete relleno de fresas naturales.\n\n\nElla casi no pudo soportar aquel espectáculo. Pero cuando el muchachito se dio media vuelta, le llamó levantando el plato.\n\n\n—Bueno, deme uno —dijo.\n\n\nLas tenacillas de plata depositaron uno, dos, tres pastelitos, y una tartina de cerezas.\n\n\n—No sé por qué me pone tantos —dijo ella, casi sonriendo—. No me los voy a comer, ¡sería incapaz de acabármelos!\n\n\nEmpecé a sentirme mucho más tranquilo. Di un sorbo al té, me recosté en la silla, e incluso le pregunté si podía fumar. Ella se detuvo al escuchar mi pregunta, sosteniendo en vilo el tenedor, puso unos ojos enormes y sonrió de verdad.\n\n\n—No faltaría más —dijo—. Siempre espero que la gente fume.\n\n\nPero en aquel instante, Hennie protagonizó una verdadera tragedia. Ensartó el cornete de pastel con demasiada fuerza y el dulce saltó partido por la mitad. Una mitad cayó sobre la mesa. ¡Qué vergüenza! Se puso tan rojo que incluso tenía las orejas encarnadas, y una mano temblorosa reptó por la mesa para retirar los restos del cuerpo delictivo.\n\n\n—¡No eres más que un animal! —dijo ella.\n\n\n¡Cielo santo! Tuve que apresurarme a rescatarlo, y pregunté rápidamente:\n\n\n—¿Vas a estar mucho tiempo en el extranjero?\n\n\nPero ella ya se había olvidado de Hennie. Y también de mí. Estaba intentando recordar algo… Parecía que se hallase en otro planeta.\n\n\n—No…, no lo sé… —dijo lentamente, respondiendo desde aquel mundo lejano.\n\n\n—Supongo que debes preferirlo a Londres —dije—, es más…, más…\n\n\nAl ver que no continuaba volvió a la realidad y me contempló, confusa.\n\n\n—Más ¿qué?\n\n\n—En fin…, más alegre —exclamé haciendo un gesto con el cigarrillo.\n\n\nPero mi afirmación fue ponderada a lo largo de todo un pastelillo. Y, aun así, lo único que pudo responder con seguridad fue:\n\n\n—¡Bueno, eso depende!\n\n\nHennie había terminado. Todavía estaba sonrojado.\n\n\nTomé la carta de encima de la mesa.\n\n\n—Henni, ¿que te parecería un helado? ¿Mandarina y jengibre? No, tal vez algo más refrescante. ¿Qué me dices de una crema de pina al natural?\n\n\nHennie aprobó entusiásticamente mi sugerencia. La camarera acudió con presteza y tomó nota del encargo. Y entonces ella levantó la vista.\n\n\n—¿Ha dicho mandarina y jengibre? Me encanta el jengibre. Que me traigan uno. —Y se apresuró a añadir—: Es una lástima que la orquesta continúe tocando esas cosas del año de la catapún. Las navidades pasadas nos tocó bailar todo el rato con música de ésta. ¡Me revuelve las tripas!\n\n\nPero en realidad era una melodía muy agradable. Ahora que le presté atención, me pareció una musiquilla reconfortante.\n\n\n—Este lugar me gusta bastante, ¿a ti no, Hennie? —pregunté.\n\n\nHennie especió:\n\n\n—¡Es despampanante! —Había pretendido decirlo en voz baja, pero le salió como en una especie de feroz chillido.\n\n\n¿Bonito? ¿Aquel lugar? ¿Despampanante? Por primera vez ella miró a su alrededor, intentando ver a qué nos referíamos… Parpadeó; sus hermosos ojos demostraban sorpresa. Un caballero muy apuesto, de avanzada edad, le devolvió la mirada observándola a través de su monóculo prendido de una cinta negra. Pero ella ni siquiera le había visto. Como si en el sitio en el que se hallaba existiese un agujero en el espacio. Ella miraba hacia adelante, pero no le veía.\n\n\nPor fin las cucharillas planas descansaron sobre los platitos de cristal. Hennie parecía realmente agotado, pero ella se puso los guantecitos blancos como si tal cosa. Tuvo alguna dificultad con el reloj de pulsera de diamantes; no le dejaba subirse el guante. Tiró de él —intentando romper aquel objeto ridículo—, pero el reloj no quería romperse. Finalmente tuvo que resignarse a pasar el guante por encima. Después de aquello comprendí que no podía soportar aquel lugar ni un segundo más y, efectivamente, mientras yo procedía al vulgar acto de pagar el té, se levantó rápidamente y empezó a salir.\n\n\nYa volvíamos a estar afuera. Había empezado a anochecer. El cielo estaba salpicado de diminutos luceros; los reverberos estaban encendidos. Mientras esperábamos a que el coche viniese a buscarnos permaneció sobre un escalón, igual como había hecho anteriormente, jugueteando con un pie, y mirando hacia el suelo.\n\n\nHennie saltó hacia adelante para abrir la puerta y ella subió y se dejó caer en el asiento con un suspiro, ¡qué suspiro!\n\n\n—Dígale —murmuró— que vaya todo lo aprisa que pueda.\n\n\nHennie dirigió una mueca de contento a su amigo el conductor, y dijo:\n\n\n—Allie vit! —luego recuperó su compostura y tomó asiento en la banqueta situada delante de nosotros.\n\n\nLa polvera dorada volvió a hacer su aparición. De nuevo la pobre borla fue zarandeada; y una vez más hubo aquel veloz y mortalmente secreto intercambio de miradas entre el espejito y ella.\n\n\nHendimos la ciudad negra y dorada como una tijera rasgando un brocado. Hennie tenía grandes dificultades aparentando que no se agarraba a nada.\n\n\nY, naturalmente, cuando llegamos al Casino la señora Raddick no estaba. Ni sombra de ella en las escalinatas, ni el menor rastro.\n\n\n—¿Quieres quedarte en el coche mientras voy a ver?\n\n\n¡De ningún modo! ¡Quedarse, ella! Por nada del mundo. Que se quedase Hennie. No soportaba esperar sentada en el coche. Esperaría en las escaleras.\n\n\n—Es que no me gusta nada la idea de dejarte —murmuré—. Preferiría no dejarte en las escaleras.\n\n\nAnte esas palabras se echó el abrigo hacia atrás: se dio la vuelta y me miró; sus labios se abrieron:\n\n\n—Vaya por Dios, ¿y por qué? A mí…, a mí no me importa lo más mínimo. Me…, me gusta esperar. —Y de repente sus mejillas se ruborizaron y sus ojos se hicieron más oscuros. Por un instante pensé que iba a echarse a llorar—. Dé…, déjeme, por favor —balbuceó, con voz cálida e impaciente—. Me gusta. ¡Me encanta esperar! De verdad… ¡me gusta! Siempre estoy esperando…, en toda clase de sitios…\n\n\nSu oscuro abrigo se abrió, y su blanco cuello —y todo su cuerpo suave y juvenil revestido por el trajecito azul— apareció como una flor que empezara a brotar de un oscuro capullo.\n\n\n*FIN*\n\n\n\n\n“The Young Girl”,\n\n\nAthenaeum,\n 1920\n\n"}