{"metadata": {"length": 6759, "words": 1190, "reading_time_min": 5.95}, "text": "Al leer su carta, señora, me ha asaltado algo así como un remordimiento. Me he recriminado el color pesimista de mis cuentos y me he comprometido a enviarle algo alegre, profundamente alegre.\n\n\n¿Por qué habría de estar triste, después de todo? Vivo a mil leguas de las nieblas parisinas, sobre una colina luminosa, en la región de los tamboriles y del vino moscatel. A mi alrededor todo es sol y música; tengo orquestas de aguzanieves, orfeones de abejarucos, por la mañana los chorlitos que hacen \n¡chorolí, chorolí!\n; a mediodía las chicharras, luego los zagales tocando la zampoña y las guapas mozas morenas a las que se les oye reír en los viñedos… En verdad, el lugar está mal elegido para tejer fantasías tenebrosas; yo debería, más bien, enviar a las damas poemas color de rosa y cestas llenas de cuentos galantes…\n\n\n¡Pues bien, no! Todavía estoy demasiado cerca de París. A diario llegan hasta mis pinos las salpicaduras de sus tristezas… En este momento en el que escribo, acabo de saber que el pobre Charles Barbara ha muerto en la miseria; por lo cual mi molino se ha vuelto de luto riguroso. ¡Adiós a los chorlitos y a las chicharras! Ya no tengo ánimos para contar cosas alegres. Por esa causa, señora, en lugar del lindo cuento festivo que había decidido escribir para usted, no leerá hoy sino una leyenda melancólica.\n\n\n* * *\n\n\nÉrase una vez un hombre que tenía la sesera de oro; sí, señora, una sesera completamente de oro. Cuando vino al mundo, los médicos pensaron que aquel niño no podría vivir, tan pesada era su cabeza y tan desmesurado su cráneo. Sin embargo, vivió y creció al sol como un hermoso retoño de olivo; sólo que su gruesa cabeza le arrastraba siempre, y daba pena verlo tropezar con los muebles al andar… A menudo se caía. Un día rodó desde lo alto de una escalinata y vino a dar con la frente en un peldaño de mármol, donde su cráneo resonó como un lingote. Le creyeron muerto; pero, al levantarlo, sólo le encontraron una leve herida con dos o tres gotitas de oro cuajadas entre sus cabellos rubios. Fue así como los padres supieron que tenía una sesera de oro.\n\n\nNo lo divulgaron; ni siquiera el niño sospechó nada. De vez en cuando éste preguntaba por qué ya no le permitían correr y jugar fuera de casa con los demás niños.\n\n\n-¡Podrían robarte, mi tesoro! -decía la madre.\n\n\nEntonces el chiquillo sentía miedo de que lo raptaran y se ponía a jugar solo, sin decir palabra, vagando pesadamente de una habitación a otra.\n\n\nSólo al cumplir los dieciocho años le revelaron sus padres el don monstruoso que debía al destino; y como lo habían alimentado y educado desde que nació, le pidieron, en compensación, una parte de su oro. El chico no vaciló: en el acto -¿cómo?, ¿por qué medios?, la leyenda no lo dice- se arrancó del cráneo un buen trozo de oro macizo y lo depositó en el regazo de su madre…\n\n\nLuego, deslumbrado por los caudales que llevaba en la cabeza, abandonó la casa paterna y se fue por el mundo dilapidando su tesoro. A juzgar por el modo de vivir a lo grande, regiamente y derrochando el oro sin contarlo, habríase dicho que aquella sesera era inagotable… Pero se iba agotando y, poco a poco, su mirada se fue apagando y sus mejillas se demacraron. Un día, la mañana siguiente de una fiesta desenfrenada, el desgraciado, que se había quedado solo entre los restos del festín, se espantó al ver el enorme trozo que le faltaba a su lingote; por lo que pensó que debía detener su despilfarro.\n\n\nA partir de entonces su existencia cambió. Se retiró y empezó a vivir del trabajo de sus manos, atemorizado y receloso como un avaro, huyendo de las tentaciones, procurando olvidar las fatales riquezas a las que no quería tocar… Por desdicha, un amigo le había seguido en su soledad y este amigo conocía su secreto. Una noche, el desventurado fue despertado súbitamente por un intenso dolor de cabeza; se incorporó desatinado, y vio a la luz de la luna a su amigo que escapaba ocultando algo bajo su capa… ¡Un trozo más de sesera que le quitaban!\n\n\nPoco después se enamoró, y esta vez se acabó todo. Amaba a una mujercita rubia, que también lo amaba, pero que amaba más aún las plumas, los lazos, los pompones, los bordados y pasamanerías. Entre las manos de aquella gentil criatura -mitad pájaro, mitad muñeca- las monedas de oro se fundían sin sentir. Era caprichosa a más no poder; y él no sabía decir no. Por no contrariarla llegó incluso a ocultarle el origen de su fortuna.\n\n\n-¿Así que somos muy ricos? -decía ella.\n\n\nEl pobre hombre respondía:\n\n\n-¡Oh, sí!… ¡Muy ricos! -Y sonreía con amor al pajarito azul que, inocentemente, le iba devorando el cráneo.\n\n\nPese a todo, a veces le entraba miedo y le daban ganas de volverse avaro, pero entonces llegaba su mujercita mimosa y le rogaba:\n\n\n-Cariño, tú que eres tan rico… ¡Cómprame algo que sea muy caro!\n\n\nY él le compraba algo muy caro. Así pasaron dos años, hasta que una mañana la mujercita, sin saber por qué, se murió como un pajarito… El tesoro tocaba a su fin, pero con lo que le quedaba, el viudo encargó un hermoso entierro para su amada muerta. Campanas al vuelo, carroza tapizada de negro, caballos empenachados, lágrimas de plata sobre el terciopelo, nada le pareció demasiado suntuoso. Ahora ya ¿qué le importaba su oro? Lo prodigó: le dio a la iglesia, a los sepultureros, a las vendedoras de siemprevivas; por todas partes lo repartió sin regatear… Por eso, al salir del cementerio ya no la quedaba casi nada de su maravillosa sesera; tan sólo unos trocitos pegados a las paredes del cráneo.\n\n\nEntonces lo vieron irse por las calles con aspecto extraviado y las manos por delante, tropezando como un beodo. Al anochecer, a la hora en que se encienden los bazares, se detuvo ante un amplio escaparate en el que todo un amasijo de lujosas telas y pedrerías espejeaba bajo las lámparas; y permaneció allí un buen rato contemplando un par de chinelas de raso azul con ribetes de plumas de cisne. «Sé de alguien a quien estos escarpines le darán una gran alegría», se decía sonriendo; y, sin recordar que su esposa estaba muerta, entró para comprarlos. Desde el fondo de la trastienda la tendera oyó un grito agudo; acudió y retrocedió espantada al ver al hombre de pie, recostado sobre el mostrador, mirándola angustiosamente. Tenía en una mano los escarpines y en la otra, ensangrentada, unas cuantas partículas de oro en las uñas.\n\n\n* * *\n\n\nPese a su aspecto de cuento fantástico, esta leyenda es cierta por los cuatro costados… Hay en el mundo personas condenadas a vivir de su cerebro, y pagan con oro de ley, con su médula y su propia sustancia, las más ínfimas cosas de la existencia. Cada día es para ellos un sufrimiento, y luego, cuando están hartas de sufrir…\n\n\nFIN\n\n\n\n\nLettres de mon moulin\n, 1866\n\n\nTraducción de Esperanza Cobos Castro\n\n"}