{"metadata": {"length": 4952, "words": 851, "reading_time_min": 4.255}, "text": "La psicología vacila cuando intenta explicar las aventuras de nuestro mayor inmaterial en sus andanzas por la región del sueño, “gemelo de la muerte”. Este relato no quiere ser explicativo: se limitará a registrar el sueño de Murray. Una de las fases más enigmáticas de esa vigilia del sueño, es que acontecimientos que parecen abarcar meses o años, ocurren en minutos o instantes.\n\n\nMurray aguardaba en su celda de condenado a muerte. Un foco eléctrico en el cielo raso del comedor iluminaba su mesa. En una hoja de papel blanco una hormiga corría de un lado a otro y Murray le bloqueaba el camino con un sobre. La electrocutación tendría lugar a las nueve de la noche. Murray sonrió ante la agitación del más sabio de los insectos.\n\n\nEn el pabellón había siete condenados a muerte. Desde que estaba ahí, tres habían sido conducidos: uno, enloquecido y peleando como un lobo en una trampa; otro, no menos loco, ofrendando al cielo una hipócrita devoción; el tercero, un cobarde, se desmayó y tuvieron que amarrarlo a una tabla. Se preguntó cómo responderían por él su corazón, sus piernas y su cara; porque ésta era su noche. Pensó que ya casi serían las nueve.\n\n\nDel otro lado del corredor, en la celda de enfrente, estaba encerrado Carpani, el siciliano que había matado a su novia y a los dos agentes que fueron a arrestarlo. Muchas veces, de celda a celda, habían jugado a las damas, gritando cada uno la jugada a su contrincante invisible.\n\n\nLa gran voz retumbante, de indestructible calidad musical, llamó:\n\n\n-Y, señor Murray, ¿cómo se siente? ¿Bien?\n\n\n-Muy bien, Carpani -dijo Murray serenamente, dejando que la hormiga se posara en el sobre y depositándola con suavidad en el piso de piedra.\n\n\n-Así me gusta, señor Murray. Hombres como nosotros tenemos que saber morir como hombres. La semana que viene es mi turno. Así me gusta. Recuerde, señor Murray, yo gané el último partido de damas. Quizás volvamos a jugar otra vez.\n\n\nLa estoica broma de Carpani, seguida por una carcajada ensordecedora, más bien alentó a Murray; es verdad que a Carpani le quedaba todavía una semana de vida.\n\n\nLos encarcelados oyeron el ruido seco de los cerrojos al abrirse la puerta en el extremo del corredor. Tres hombres avanzaron hasta la celda de Murray y la abrieron. Dos eran guardias; el otro era Frank -no, eso era antes- ahora se llamaba el reverendo Francisco Winston, amigo y vecino de sus años de miseria.\n\n\n-Logré que me dejaran reemplazar al capellán de la cárcel -dijo, al estrechar la mano de Murray.\n\n\nEn la mano izquierda tenía una pequeña biblia entreabierta.\n\n\nMurray sonrió levemente y arregló unos libros y una lapicera en la mesa. Hubiera querido hablar, pero no sabía qué decir. Los presos llamaban la Calle del Limbo a este pabellón de veintitrés metros de longitud y nueve de ancho. El guardia habitual de la Calle del Limbo, un hombre inmenso, rudo y bondadoso, sacó del bolsillo un porrón de whisky, y se lo ofreció a Murray diciendo:\n\n\n-Es costumbre, usted sabe. Todos lo toman para darse ánimo. No hay peligro de que se envicien.\n\n\nMurray bebió profundamente.\n\n\n-Así me gusta -dijo el guardia-. Un buen calmante y todo saldrá bien.\n\n\nSalieron al corredor y los siete condenados lo supieron. La Calle del Limbo es un mundo fuera del mundo y si le falta alguno de los sentidos, lo reemplaza con otro. Todos los condenados sabían que eran casi las nueve, y que Murray iría a su silla a las nueve. Hay también, en las muchas calles del Limbo, una jerarquía del crimen. El hombre que mata abiertamente, en la pasión de la pelea, menosprecia a la rata humana, a la araña y a la serpiente. Por eso sólo tres saludaron abiertamente a Murray cuando se alejó por el corredor, entre los guardias: Carpani y Marvin, que al intentar una evasión habían matado a un guardia, y Bassett, el ladrón que tuvo que matar porque un inspector, en un tren, no quiso levantar las manos. Los otros cuatro guardaban humilde silencio.\n\n\nMurray se maravillaba de su propia serenidad y casi indiferencia. En el cuarto de las ejecuciones había unos veinte hombres, entre empleados de la cárcel, periodistas y curiosos que…\n\n\n\nNota del Editor\n\n\nAquí, en medio de una frase, “El sueño” quedó interrumpido por la muerte del autor O. Henry. Se conoce, sin embargo, el final:\n\n\nMurray, acusado y convicto del asesinato de su esposa, enfrentaba su destino con inexplicable serenidad. Lo conducen a la silla eléctrica, lo atan. De pronto, la cámara, los espectadores, los preparativos de la ejecución, le parecen irreales. Piensa que es víctima de un error espantoso. ¿Por qué lo han sujetado a esa silla? ¿Qué ha hecho? ¿Qué crimen ha cometido? Se despierta: a su lado están su mujer y su hijo. Comprende que el asesinato, el proceso, la sentencia de muerte, la silla eléctrica, son parte de un sueño. Aún trémulo, besa en la frente a su mujer. En ese momento, lo electrocutan.\n\n\nLa ejecución interrumpe el sueño de Murray.\n\n\nFIN\n\n\n\n\n“The Dream”,\n\n\nCosmopolitan\n, 1910\n\n"}