{"metadata": {"length": 17263, "words": 2917, "reading_time_min": 14.585}, "text": "Hay gentes a las que no se les puede partir la cara, por temor a que la mano se hunda en ella. Desde hacía tres o cuatro días, desde que le habían encargado aquel asunto de la calle Saint-Denis, Maigret estaba hosco, era el Maigret de los días malos, el Maigret descorazonado, casi socarrón a fuerza de aburrimiento, a quien nadie, en el Quai des Orfèvres¹, se atrevía a dirigir la palabra.\n\n\n—¡Llámame un taxi! —gritó a su oficinista.\n\n\nY, mientras seguía a su «cliente» por los pasillos, luego por la escalera, por el patio, por la acera, verdaderamente tenía el aspecto de tenerlo en la punta de un par de pinzas.\n\n\n—27 bis calle Saint-Denis…\n\n\nTrajo hacia sí los bajos de su abrigo, como queriendo evitar que la tela pudiese tocar al hombre.\n\nY, sin embargo, este no era un perseguido por la justicia. Tenía una ficha limpia. Era comerciante. Era un buen hombre de alrededor de cuarenta y cinco años, correctamente vestido, sin afectación. Un traje no muy nuevo, pero bastante bien cortado; un abrigo de ratina gris que databa del año precedente. Un personaje, en lo físico, como se encuentran muchos en los barrios comerciales, ya sea para vender aspiradoras eléctricas o para manejar historias de comisiones.\n\n\nSe llamaba Eugene Labri, un francés nacido en El Cairo o Port Said. Era gordo. Tenía los ojos oscuros y brillantes. Era galante.\n\n\n—Se lo ruego, pase primero, señor comisario.\n\n\nY Maigret murmuró entre dientes:\n\n\n—¡Tipo sucio!\n\n\nHubiera preferido tener que ocuparse de uno de esos muchachitos podridos por el romanticismo del vicio que, una bella noche, asaltan a una portera o desvalijan a una vendedora. De buen grado hubiera discutido el golpe con un verdadero ladronzuelo, uno de los que saben su oficio y que tienen una especie de conciencia profesional…\n\n\nPero tenía ante él un indicador, un «indic», una pequeña crápula cobarde y casi burgués que le hacía zalamerías.\n\n\nTenía ante él al propietario de la «Librería Especial», calle Saint-Denis, y aquel título era todo un programa.\n\n\n*\n\n\nEntre una charcutería y una peluquería, Labri tuvo que servirse de su llave para abrir una persiana porque la tienda estaba cerrada. Era una tienda estrecha, en profundidad, casi un pasillo. El escaparate solo tenía un metro de ancho, pero aquel metro estaba empleado magistralmente, porque se encontraba en él toda la colección de libros de títulos prometedores, de tapas sugestivas a las que se rodea de celofán para disimular el secreto.\n\n\nEran las cinco de la tarde, la hora en la que, la víspera, había debido tener lugar el drama. La gente pasaba por la acera, pasaban con paquetitos de vituallas, los taxis pasaban sin darse cuenta…\n\n\nY Maigret cerraba la puerta, pasaba la cadena, porque había una -¡las gentes de allí son prudentes!- y empujaba a su hombre delante de él.\n\n\n—Enséñame tu despacho…\n\n\nCasi le hubiera gustado más llamarle de usted. El otro, sin embargo, se mostraba tan solícito como si recibiese a alguno de sus clientes.\n\n\n—Cuidado con la escalera… Es bastante empinada…\n\n\nEn el fondo, detrás del mostrador, aparecía una estrecha escalera como se encuentra en algunas tabernas, en donde ha sido necesario encontrar sitio en las bodegas para un rudimentario lavabo.\n\n\n—Excúseme por pasar primero… —balbuceaba Labri.\n\n\nAbajo había una cortina de terciopelo rojo, y, detrás de esta cortina, un extraño reducto, una biblioteca, en vista de los estantes de libros, un gabinete en vista de un diván también rojo y el gran espejo del fondo.\n\n\nAl lado de la cortina, en la sombra, una puerta que los clientes no debían sospechar y que Labri empujó por costumbre, antes de encender la luz.\n\n\n—Ya ve que es muy simple… —se excusó con una de sus sonrisas que Maigret tenía ganas de aplastar de un puñetazo.\n\n\nY era simple, en efecto. Un escritorio en madera clara, fabricado en serie. Un clasificador de metal pintado de verde. A la derecha, un pequeño hornillo de gas, una tetera y tazas… Un perchero y una jofaina para lavarse las manos…\n\n\nMaigret era demasiado alto, demasiado ancho para aquel bajo dispuesto como caja de vicios, como trampa de vinos, en donde su sombrero rozaba con el techo. Tenía la sensación de ahogarse…\n\n\n—¿Por dónde mirabas lo que pasaba al lado?\n\n\nComo un buen comerciante enseña sus libros puestos al día, Labri apartó un calendario colgado a la pared, descubrió una abertura que daba al gabinete contiguo.\n\n\n—Por aquí… Apague la luz… La abertura corresponde a un espejo sin azogue…\n\n\nY Maigret tenía ganas de repetir como un leitmotiv: ¡Un marrano, sí! Pero un marrano prudente, un marrano armado del Código y poseyendo alguna especie de alianza con la policía. La «Librería Especial» atraía a la tienda de la calle Saint-Denis, por medio de una apropiada publicidad, a los amantes de la literatura erótica. «La señorita Émilienne en persona enseñará a los amantes…», prometían los prospectos…\n\n\nY, en efecto, la señorita Émilienne, la vendedora, bajaba a veces a este gabinete con un cliente importante para enseñarle alguna edición bibliófila de cuatrocientos o quinientos francos… Mientras que Labri, detrás de la mirilla…\n\n\nEl drama era simple. Dos días antes, Labri había vendido su negocio que todavía tenía que dirigir durante ocho días antes de entregárselo a su nuevo dueño.\n\n\n«… la vendedora permanecerá evidentemente a la disposición de este…», preveía el contrato.\n\nY la víspera, a las once de la noche, los agentes se habían extrañado al encontrar la tienda iluminada. Un brigadier ciclista había entrado, no había encontrado a nadie en el piso, había bajado la escalera como Maigret acababa de hacer y, en el gabinete, había encontrado a una joven muerta.\n\n\nEra la señorita Émilienne, la vendedora, aquella que pasaba a propiedad del sucesor al mismo tiempo que las existencias.\n\n\n*\n\n\nLabri, que vivía en un pequeño apartamento en la calle de Metz, había sido interrogado desde la mañana por el comisario del barrio y había empezado mintiendo.\n\n\n—Hacia las cinco —había declarado— preparé té en el hornillo, como tengo por costumbre. La señorita Émilienne vino a buscar una laza, que debió beber al lado. Tomé mi té solo. Luego, como tenía una cita en la ciudad, me marché y encargué a mi vendedora que cerrase los postigos… Tenía confianza absoluta con la señorita Émilienne, que llevaba conmigo cuatro años…\n\n\nAhora bien, era evidente que la señorita Émilienne había sido envenenada por la taza de té que había bebido.\n\n\nEl comisario del barrio, que había tenido a Labri entre sus garras antes que Maigret, obtenía la siguiente confesión:\n\n\n—Es exacto que, hacia las seis, cuando acababa de trabajar en mi despacho, encontré a mi empleada inerte en el gabinete… Creí que dormía… Me marché con la idea de volver un poco más tarde…\n\n\nEra casi plausible porque el médico forense atribuía la muerte a la ingestión de una fuerte dosis de somnífero.\n\n\n—Por lo tanto, ¿la señorita Émilienne no estaba muerta cuando usted se marchó?\n\n\n—Me hubiese dado cuenta… No estaba fría…\n\n\n—¿No se le ocurrió la idea de llamar a un médico?\n\n\n—En nuestra profesión, es mejor evitar los escándalos… Usted sabe tan bien como yo…\n\n\nY, apoyándose en estas palabras, hacía comprender al comisario que a veces él era útil a la policía procurándole ciertas informaciones.\n\n\nEn resumen, había dejado a la señorita Émilienne cuando esta no estaba muerta todavía. Según decía, se había visto impedido de volver a la calle Saint-Denis y, no acordándose más del incidente, se había ido a dormir.\n\n\nTales eran los hechos que Maigret, con boca áspera, rumiaba en su voluminosa cabeza, mientras que, en la calle Saint-Denis, la vida de un barrio popular seguía su curso y Labri tomaba aires de comerciante en paz con las leyes de su país y su conciencia.\n\n\n—Le juro que no tengo nada que reprocharme… Puede examinar todos los libros que hay aquí… Si las portadas son prometedoras, no hay nada reprensible en el interior… Por la misma razón, para venderlos, tenía necesidad de una joven hábil… ¿Comprende?… Cuando los clientes bajaban con ella, se volvían osados… Ella los ponía en su sitio y los obligaba a comprar una obra cara…\n\n\n¡Sonreía! ¡Tenía aspecto de encontrar aquello bien!\n\n\n—Si no la hubiese tratado bien, no se hubiese quedado cuatro años conmigo… Yo mismo le preparaba el té… Las tardes son largas…\n\n\n¡Sobre todo en aquel despacho sin aire, en aquel bajo que parecía tan lejos de la vida!\n\n\n—Adivino lo que piensa… Se me acusa de haber querido matar a Émilienne… Pero, en primer lugar, no tenía ningún interés en ello, porque el contrato de venta especifica que ella formaba parte de las existencias… Me hubiera arriesgado a tener problemas en los pagos, porque mi comprador ha firmado un cierto número de letras… ¡Ya ve!\n\n\nHablaba con hombría de bien, guiñando el ojo para tomar a Maigret como testigo de su buena fe.\n\n\n—Por otra parte, ¿cómo la hubiese envenenado?… Se me ha dicho esta mañana que, según el médico, se había tragado ocho comprimidos de somnífero… ¿Los ha tomado?… ¿No?… A mí se me ocurrió tomar uno… Es tan amargo que solo se puede hacer tomar uno sin saberlo…\n\n\n—¡Vaya!…\n\n\nY si Maigret decía «vaya», era porque aquello tenía una respuesta. La señorita Émilienne, a la que había visto en el Instituto Médico Legal, era una joven de mal aspecto cuya palidez, precisamente, debía interesar a los clientes. Ahora bien, Labri, jugando al buen papá, pocha, bajo pretexto de alguna droga, hacerle tomar el té amargo.\n\n\n—¡Le aseguro que va por mal camino, señor comisario! Si yo le hubiese administrado el somnífero, me las hubiese ingeniado para que el efecto se produjese en otra parte y no en mi casa, de tal modo que yo no fuese inquietado…\n\n\n¡Había pensado, el bribón! Iba por delante de las acusaciones. Tenía aspecto, de alguna manera, de hacer pequeña contrainvestigación…\n\n\n—¿Qué interés hubiera tenido?\n\n\nSí, ¿qué interés? Esa era también la pregunta que se hacía Maigret, porque conocía lo bastante sobre el buen hombre para darse cuenta de que no hubiera trabajado por nada.\n\n\nMaigret fumaba su pipa, registraba los cajones del escritorio, descubría, en un clasificador, cartas puestas en el sitio de las cartas comerciales y que, sin embargo, eran cartas de amor.\n\n\n«Granville, 6 de agosto\n\n\n»Querido:\n\n\n»Hace tres días que vivo sin ti y me parece imposible, mi amante, seguir más tiempo sin tu presencia, sin…».\n\n\nHabía dos páginas. Firma:\n\n\n«Tu amante para toda la vida,\n\n\n»Émilienne».\n\n\nMaigret miraba a su interlocutor regordete, fumaba, tascaba el freno.\n\n\n—¿Drama de amor? —preguntaba con una ironía feroz.\n\n\nY el otro, presumido:\n\n\n—¿Por qué no?\n\n\nSe estaba tan lejos del mundo real, de gentes sanas de cuerpo y de espíritu que andaban, allá arriba, por la acera, en el frescor del invierno, más allá del tragaluz que hacía las veces de ventana.\n\n\nMaigret miraba la mirilla que permitía vigilar el gabinete continuo, luego observaba a su inmundo hombre y a duras penas lograba contener sus gruesos puños.\n\n\n—¿Ahora no vas a pretender que se ha suicidado?\n\n\n—Yo no tenía ningún interés en matarla y crearme problemas, sobre todo en el momento en que iba a retirarme a los alrededores de Niza en donde he comprado una villa…\n\n\nLabri se defendía paso a paso, o más bien, viscoso, se deslizaba por la mano de Maigret, que cada vez estaba más rabioso. Podía en caso de necesidad ponerse en el sitio, para reconstruir su psicología, de un muchachito que acaba de hacer una mala pasada. Conocía los menores secretos de los vendedores de carne de Montmartre y de los vendedores de sueños de Montparnasse. Conocía su París, por decirlo así, calle por calle, pero nunca, ahora se arrepentía, había bajado a uno de aquellos bajos, ni había pegado el ojo a la mirilla de un Labri.\n\n\n—Cuando más reflexione, tanto más se dará cuenta de que soy inocente y que toda esta historia me perjudica…\n\n\n¡Decía palabras como aquella! ¡Hablaba de su asunto como de un comercio regular! ¡Por poco no sacó sus libros de contabilidad!\n\n\n—Cuando más reflexiono —no pudo por menos que murmurar para sí Maigret—, más ganas tengo de romperte la boca.\n\n\nY no podía verla, aquella boca, a la vez hermosa y fea, porque los ojos de Labri languidecían y corregían la debilidad de la boca y del mentón…\n\n\nEra el clásico tipo innoble en toda la aceptación del término, aquel del cual un cierto encanto disimula el resto.\n\n\nMaigret, ante él, sentía una rabia que era casi una rabia de padre, como si hubiese querido vengar a su propia hija.\n\n\nDe repente, yendo hacia él, le puso su mano cerrada ante el rostro.\n\n\n—¡Confiesa! —rugió.\n\n\nEl temor cínico del otro, traicionando su cobardía, no era más que un acicate.\n\n\n—¡Confiesa, crápula!… Ya sé, pardiez, que has tomado precauciones…\n\n\nY Labri retrocedía, se pegaba contra la pared, temblando.\n\n\n—Émilienne era tu amante… Conocía todas las sucias historias que tú has mangoneado aquí… Por eso sentiste la necesidad de suprimirla antes de ir a vivir de tus rentas a la villa de Niza…\n\n\n—Señor comisario…\n\n\n—¡Confiesa, te digo!… Confiesa que, con la excusa de hacerle tomar cualquier medicamento, la envenenaste… Luego, como tardaba en morir, te marchaste como un sucio cobarde que eres…\n\n\n—Señor comisario…\n\n\nY Maigret llegaba a olvidar también la brisa del este que, fuera, hacía levantar el cuello de los abrigos y barría los miasmas de la ciudad. Volvía a ver a la joven de largo rostro, con los ojos muertos, labios delicados, que nunca había tenido salud y a la que el buen hombre había encerrado en aquel bajo para vender falso vicio a los ancianos.\n\n\n—Confiesa, crápula…\n\n\n—Le juro, señor co…\n\n\n—¡No jures! ¡Confiesa!\n\n\n—Lamentará todo lo que hace en este momento…\n\n\nEra un mal argumento, que podía acabar de poner a Maigret fuera de sí.\n\n\n—¿Qué es lo que dices?\n\n\n—Digo que lo lamentará… Se equivoca… Abusa de su fuerza…\n\n\n—¿Qué es lo que dices?…\n\n\n—Abusa…\n\n\n—¿Te atreves a decir esto después de las cartas de esa muchacha?… Te atreves a pretender que no eras su…\n\n\nA fe que iba a golpear. Su puño estaba en el aire cuando rezumbó el timbre del teléfono.\n\n\n—¡Hola!… ¿Es usted, comisario?… Hemos recibido en este instante las conclusiones del forense tras la autopsia… ¡Hola!…\n\n\nLabri, pegado contra la pared, seguía sin moverse. Maigret, exacerbado, gritaba por el aparato:\n\n\n—¡Escucho!\n\n\nSe contenía de golpear.\n\n\n—¿Eh?… ¿Qué es lo que…?\n\n\nY la voz del brigadier Lucas, al otro lado del hilo:\n\n\n—Sí… Tal como se lo digo… Ella es… en fin, y parecía una verdadera joven…\n\n\nMaigret colgó, como un autómata. Bruscamente acababa de comprender. Había podido equivocarse, pero no le hacía falta mucho tiempo para darse cuenta.\n\n\n—Me alegro de ver que está más tranquilo… —tuvo la desgracia de pronunciar Labri.\n\n\n—¿Dices?\n\n\n—Nada… Yo…\n\n\nY Maigret cerró los puños con todas sus fuerzas, porque ahora sabía que era peor de lo que había pensado. Miraba con aire casi indiferente a aquella crápula contra la que no podía nada. Suspiraba:\n\n\n—Es cierto… Tú no la has matado…\n\n\n¡Porque, ante la ley de los hombres, Labri no era responsable!\n\n\nTú no la has matado…\n\n\n¡No con sus manos! ¡No con veneno! La había matado con su bajo injertado, como una enfermedad vergonzosa, en una calle en la que hervía la vida.\n\n\n¿Qué joven ignorante, un día, había respondido a su anuncio pidiendo una vendedora bonita? Había llegado de su provincia y, de París, solo había visto aquella plaza de señores viejos a los que estaba encargada de mantener en vilo…\n\n\nEn cuanto a hombres, solo había frecuentado a Labri…\n\n\nLabri, de rostro graso, pero de ojos de terciopelo que, como comerciante prudente, le había dejado creer que tal vez amantes sin…\n\n\n¡Porque él tenía razón! ¡No la había tocado! Era demasiado astuto para eso. No quería, por una corta satisfacción, matar a la gallina de los huevos de oro. Y ella, desde Granville en donde estaba de vacaciones, le escribía: «Mi amante…» sin saber que para ser amantes…\n\n\n¡Sí, todo se explicaba! ¡Maigret se había equivocado! ¡Émilienne no sabía! Émilienne, cuando vendía sus libros, del otro lado de la mirilla, tenía necesidad de toda su inocencia para… ¡para jugar a los inocentes! ¡Para que el comercio fuese bien! ¡Para ser más verdadera de lo que era! ¡Más tonta de lo que era! Para ser aquella a la que los viejos señalaban cuchicheando:\n\n\n—¡Es verdaderamente ignorante!\n\n\nEmpleaban otra palabra que caracterizaba mejor el estadio físico de Émilienne… De Émilienne hasta el día que supo que formaba parte del material, que pasaba a los compradores de las existencias, que Labri iba a marcharse sin ella, Labri, al que ella creía su amante…\n\n\n¡Y Émilienne, trastornada, había preferido suicidarse! Labri, asustado, la había abandonado en el bajo, dejando a otros el cuidado de descubrir el cadáver.\n\n\n—¿Qué le decía yo? —murmuró Labri con una especie de sonrisa mirando a Maigret confundido.\n\n\nEntonces el comisario se aseguró, de una ojeada, de que estaban en una bodega, lejos de la vida y de sus leyes.\n\n\n—Me he equivocado —gruñó—. ¡Le ocurre a todo el mundo!\n\n\nLuego, como era hasta todo punto necesario, envió su puño contra el rostro del hombre, suspiró, tranquilizado, y articuló al ver a Labri palparse un diente que se balanceaba:\n\n\n—¡Siempre podrás decir que te has caído por la escalera! ¡Es tan empinada!…\n\n\nFIN\n\n\n\n\n“Une erreur de Maigret”,\n\n\nParis-Soir-Dimanche, \n1937\n\n\n1. Quai des Orfèvres: oficinas de la Policia Judicial.\n\n"}