{"metadata": {"length": 22209, "words": 3763, "reading_time_min": 18.815}, "text": "En la página 242 de la \nHistoria de la guerra europea\n, de Liddell Hart, se lee que una ofensiva de trece divisiones británicas (apoyadas por mil cuatrocientas piezas de artillería) contra la línea Serre-Montauban había sido planeada para el veinticuatro de julio de 1916 y debió postergarse hasta la mañana del día veintinueve. Las lluvias torrenciales (anota el capitán Liddell Hart) provocaron esa demora -nada significativa, por cierto-. La siguiente declaración, dictada, releída y firmada por el doctor Yu Tsun, antiguo catedrático de inglés en la \nHochschule\n de Tsingtao, arroja una insospechada luz sobre el caso. Faltan las dos páginas iniciales.\n\n\n“…y colgué el tubo. Inmediatamente después, reconocí la voz que había contestado en alemán. Era la del capitán Richard Madden. Madden, en el departamento de Viktor Runeberg, quería decir el fin de nuestros afanes y -pero eso parecía muy secundario, o \ndebía parecérmelo\n– también de nuestras vidas. Quería decir que Runeberg había sido arrestado, o asesinado¹. Antes que declinara el sol de ese día, yo correría la misma suerte. Madden era implacable. Mejor dicho, estaba obligado a ser implacable. Irlandés a las órdenes de Inglaterra, hombre acusado de tibieza y tal vez de traición, ¿cómo no iba a abrazar y agradecer este milagroso favor: el descubrimiento, la captura, quizá la muerte, de dos agentes del Imperio alemán? Subí a mi cuarto; absurdamente cerré la puerta con llave y me tiré de espaldas en la estrecha cama de hierro. En la ventana estaban los tejados de siempre y el sol nublado de las seis. Me pareció increíble que ese día sin premoniciones ni símbolos fuera el de mi muerte implacable. A pesar de mi padre muerto, a pesar de haber sido un niño en un simétrico jardín de Hai Feng, ¿yo, ahora, iba a morir? Después reflexioné que todas las cosas que suceden a uno precisamente, precisamente ahora. Siglos de siglos y solo en el presente ocurren los hechos; innumerables hombres en el aire, en la tierra y el mar, y todo lo que realmente pasa me pasa a mí… El casi intolerable recuerdo del rostro acaballado de Madden abolió esas divagaciones. En mitad de mi odio y de mi terror (ahora no me importa hablar de terror: ahora que he burlado a Richard Madden, ahora que mi garganta anhela la cuerda) pensé que ese guerrero tumultuoso y sin duda feliz no sospechaba que yo poseía el Secreto. El nombre del preciso lugar del nuevo parque de artillería británico sobre el Ancre. Un pájaro rayó el cielo gris y ciegamente lo traduje en un aeroplano y a ese aeroplano en muchos (en el cielo francés) aniquilando el parque de artillería con bombas verticales. Si mi boca, antes que la deshiciera un balazo, pudiera gritar ese nombre de modo que lo oyeran en Alemania… Mi voz humana era muy pobre. ¿Cómo hacerla llegar al oído del jefe? Al oído de aquel hombre enfermo y odioso, que no sabía de Runeberg y de mí sino que estábamos en Staffordshire y que en vano esperaba noticias nuestras en su árida oficina de Berlín, examinando infinitamente periódicos… Dije en voz alta: \nDebo huir\n. Me incorporé sin ruido, en una inútil perfección de silencio, como si Madden ya estuviera acechándome. Algo -tal vez la mera ostentación de probar que mis recursos eran nulos- me hizo revisar mis bolsillos. Encontré lo que sabía que iba a encontrar. El reloj norteamericano, la cadena de níquel y la moneda cuadrangular, el llavero con las comprometedoras llaves inútiles del departamento de Runeberg, la libreta, una carta que resolví destruir inmediatamente (y que no destruí), el falso pasaporte, una corona, dos chelines y unos peniques, el lápiz rojo-azul, el pañuelo, el revólver con una bala. Absurdamente lo empuñé y sopesé para darme valor. Vagamente pensé que un pistoletazo puede oírse muy lejos. En diez minutos mi plan estaba maduro. La guía telefónica me dio el nombre de la única persona capaz de transmitir la noticia: vivía en un suburbio de Fenton, a menos de media hora de tren.\n\n\n“Soy un hombre cobarde. Ahora lo digo, ahora que he llevado a término un plan que nadie no calificará de arriesgado. Yo sé que fue terrible su ejecución. No lo hice por Alemania, no. Nada me importa un país bárbaro, que me ha obligado a la abyección de ser un espía. Además, yo sé de un hombre de Inglaterra -un hombre modesto- que para mí no es menos que Goethe. Arriba de una hora no hablé con él, pero durante una hora fue Goethe… Lo hice, porque yo sentía que el jefe tenía en poco a los de mi raza, a los innumerables antepasados que confluyen en mí. Yo quería probarle que un amarillo podía salvar a sus ejércitos. Además, yo debía huir del capitán. Sus manos y su voz podían golpear en cualquier momento a mi puerta. Me vestí sin ruido, me dije adiós en el espejo, bajé, escudriñé la calle tranquila y salí. La estación no distaba mucho de casa, pero juzgué preferible tomar un coche. Argüí que así corría menos peligro de ser reconocido; el hecho es que en la calle desierta me sentía visible y vulnerable, infinitamente. Recuerdo que le dije al cochero que se detuviera un poco antes de la entrada central. Bajé con lentitud voluntaria y casi penosa; iba a la aldea de Ashgrove, pero saqué un pasaje para una estación más lejana. El tren salía dentro de muy pocos minutos, a las ocho y cincuenta. Me apresuré; el próximo saldría a las nueve y media. No había casi nadie en el andén. Recorrí los coches: recuerdo unos labradores, una enlutada, un joven que leía con fervor los \nAnales\n de Tácito, un soldado herido y feliz. Los coches arrancaron al fin. Un hombre que reconocí corrió en vano hasta el límite del andén. Era el capitán Richard Madden. Aniquilado, trémulo, me encogí en la otra punta del sillón, lejos del temido cristal.\n\n\n“De esa aniquilación pasé a una felicidad casi abyecta. Me dije que ya estaba empeñado mi duelo y que yo había ganado el primer asalto, al burlar, siquiera por cuarenta minutos, siquiera por un favor del azar, el ataque de mi adversario. Argüí que no era mínima, ya que sin esa diferencia preciosa que el horario de trenes me deparaba, yo estaría en la cárcel o muerto. Argüí (no menos sofísticamente) que mi felicidad cobarde probaba que yo era hombre capaz de llevar a buen término la aventura. De esa debilidad saqué fuerzas que no me abandonaron. Preveo que el hombre se resignará cada día a empresas más atroces; pronto no habrá sino guerreros y bandoleros; les doy este consejo: \nEl ejecutor de una empresa atroz debe imaginar que ya la ha cumplido, debe imponerse un porvenir que sea irrevocable como el pasado\n. Así procedí yo, mientras mis ojos de hombre ya muerto registraban la fluencia de aquel día que era tal vez el último, y la difusión de la noche. El tren corría con dulzura, entre fresnos. Se detuvo, casi en medio del campo. Nadie gritó el nombre de la estación. ¿Ashgrove?, les pregunté a unos chicos en el andén. Ashgrove, contestaron. Bajé.\n\n\n“Una lámpara ilustraba el andén, pero las caras de los niños quedaban en la zona de sombra. Uno me interrogó: \n¿Usted va a casa del doctor Stephen Albert?\n Sin aguardar contestación, otro dijo: \nLa casa queda lejos de aquí, pero usted no se perderá si toma ese camino a la izquierda y en cada encrucijada del camino dobla a la izquierda.\n Les arrojé una moneda (la última), bajé unos escalones de piedra y entré en el solitario camino. Este, lentamente, bajaba. Era de tierra elemental, arriba se confundían las ramas, la luna baja y circular parecía acompañarme.\n\n\n“Por un instante, pensé que Richard Madden había penetrado de algún modo mi desesperado propósito. Muy pronto comprendí que eso era imposible. El consejo de siempre doblar a la izquierda me recordó que tal era el procedimiento común para descubrir el patio central de ciertos laberintos. Algo entiendo de laberintos: no en vano soy bisnieto de aquel Ts’ui Pên, que fue gobernador de Yunnan y que renunció al poder temporal para escribir una novela que fuera todavía más populosa que el \nHung Lu Meng\n y para edificar un laberinto en el que se perdieran todos los hombres. Trece años dedicó a esas heterogéneas fatigas, pero la mano de un forastero lo asesinó y su novela era insensata y nadie encontró el laberinto. Bajo árboles ingleses medité en ese laberinto perdido: lo imaginé inviolado y perfecto en la cumbre secreta de una montaña, lo imaginé borrado por arrozales o debajo del agua, lo imaginé infinito, no ya de quioscos ochavados y de sendas que vuelven, sino de ríos y provincias y reinos… Pensé en un laberinto de laberintos, en un sinuoso laberinto creciente que abarcara el pasado y el porvenir y que implicara de algún modo los astros. Absorto en esas ilusorias imágenes, olvidé mi destino de perseguido. Me sentí, por un tiempo indeterminado, percibidor abstracto del mundo. El vago y vivo campo, la luna, los restos de la tarde, obraron en mí; asimismo el declive que eliminaba cualquier posibilidad de cansancio. La tarde era íntima, infinita. El camino bajaba y se bifurcaba, entre las ya confusas praderas. Una música aguda y como silábica se aproximaba y se alejaba en el vaivén del viento, empañada de hojas y de distancia. Pensé que un hombre puede ser enemigo de otros hombres, de otros momentos de otros hombres, pero no de un país: no de luciérnagas, palabras, jardines, cursos de agua, ponientes. Llegué, así, a un alto portón herrumbrado. Entre las rejas descifré una alameda y una especie de pabellón. Comprendí, de pronto, dos cosas, la primera trivial, la segunda casi increíble: la música venía del pabellón, la música era china. Por eso, yo la había aceptado con plenitud, sin prestarle atención. No recuerdo si había una campana o un timbre o si llamé golpeando las manos. El chisporroteo de la música prosiguió.\n\n\n“Pero del fondo de la íntima casa un farol se acercaba: un farol que rayaban y a ratos anulaban los troncos, un farol de papel, que tenía la forma de los tambores y el color de la luna. Lo traía un hombre alto. No vi su rostro, porque me cegaba la luz. Abrió el portón y dijo lentamente en mi idioma.\n\n\n“-Veo que el piadoso Hsi P’êng se empeña en corregir mi soledad. ¿Usted sin duda querrá ver el jardín?\n\n\n“Reconocí el nombre de uno de nuestros cónsules y repetí desconcertado:\n\n\n“-¿El jardín?\n\n\n“-El jardín de senderos que se bifurcan.\n\n\n“Algo se agitó en mi recuerdo y pronuncié con incomprensible seguridad:\n\n\n“-El jardín de mi antepasado Ts’ui Pên.\n\n\n“-¿Su antepasado? ¿Su ilustre antepasado? Adelante.\n\n\n“El húmedo sendero zigzagueaba como los de mi infancia. Llegamos a una biblioteca de libros orientales y occidentales. Reconocí, encuadernados en seda amarilla, algunos tomos manuscritos de la \nEnciclopedia perdida\n que dirigió el tercer emperador de la Dinastía Luminosa y que no se dio nunca a la imprenta. El disco del gramófono giraba junto a un fénix de bronce. Recuerdo también un jarrón de la familia rosa y otro, anterior de muchos siglos, de ese color azul que nuestros artífices copiaron de los alfareros de Persia…\n\n\n“Stephen Albert me observaba, sonriente. Era (ya lo dije) muy alto, de rasgos afilados, de ojos grises y barba gris. Algo de sacerdote había en él y también de marino; después me refirió que había sido misionero en Tientsin “antes de aspirar a sinólogo”.\n\n\n“Nos sentamos; yo en un largo y bajo diván; él de espaldas a la ventana y a un alto reloj circular. Computé que antes de una hora no llegaría mi perseguidor, Richard Madden. Mi determinación irrevocable podía esperar.\n\n\n“-Asombroso destino el de Ts’ui Pên -dijo Stephen Albert-. Gobernador de su provincia natal, docto en astronomía, en astrología y en la interpretación infatigable de los libros canónicos, ajedrecista, famoso poeta y calígrafo: todo lo abandonó para componer un libro y un laberinto. Renunció a los placeres de la opresión, de la justicia, del numeroso lecho, de los banquetes y aun de la erudición y se enclaustró durante trece años en el Pabellón de la Límpida Soledad. A su muerte, los herederos no encontraron sino manuscritos caóticos. La familia, como usted acaso no ignora, quiso adjudicarlos al fuego; pero su albacea -un monje taoísta o budista- insistió en la publicación.\n\n\n“-Los de la sangre de Ts’ui Pên -repliqué- seguimos execrando a ese monje. Esa publicación fue insensata. El libro es un acervo indeciso de borradores contradictorios. Lo he examinado alguna vez: en el tercer capítulo muere el héroe, en el cuarto está vivo. En cuanto a la otra empresa de Ts’ui Pên, a su Laberinto…\n\n\n“-Aquí está el Laberinto -dijo indicándome un alto escritorio laqueado.\n\n\n“-¡Un laberinto de marfil! -exclamé-. Un laberinto mínimo…\n\n\n“-Un laberinto de símbolos -corrigió-. Un invisible laberinto de tiempo. A mí, bárbaro inglés, me ha sido deparado revelar ese misterio diáfano. Al cabo de más de cien años, los pormenores son irrecuperables, pero no es difícil conjeturar lo que sucedió. Ts’ui Pên diría una vez: Me retiro a escribir un libro. Y otra: Me retiro a construir un laberinto. Todos imaginaron dos obras; nadie pensó que libro y laberinto eran un solo objeto. El Pabellón de la Límpida Soledad se erguía en el centro de un jardín tal vez intrincado; el hecho puede haber sugerido a los hombres un laberinto físico. Ts’ui Pên murió; nadie, en las dilatadas tierras que fueron suyas, dio con el laberinto; la confusión de la novela me sugirió que ese era el laberinto. Dos circunstancias me dieron la recta solución del problema. Una: la curiosa leyenda de que Ts’ui Pên se había propuesto un laberinto que fuera estrictamente infinito: Otra: un fragmento de una carta que descubrí.\n\n\n“Albert se levantó. Me dio, por unos instantes, la espalda; abrió un cajón del áureo y renegrido escritorio. Volvió con un papel antes carmesí; ahora rosado y tenue y cuadriculado. Era justo el renombre caligráfico de Ts’ui Pên. Leí con incomprensión y fervor estas palabras que con minucioso pincel redactó un hombre de mi sangre: \nDejo a los varios porvenires (no a todos) mi jardín de senderos que se bifurcan\n. Devolví en silencio la hoja. Albert prosiguió:\n\n\n“-Antes de exhumar esta carta, yo me había preguntado de qué manera un libro puede ser infinito. No conjeturé otro procedimiento que el de un volumen cíclico, circular. Un volumen cuya última página fuera idéntica a la primera, con posibilidad de continuar indefinidamente. Recordé también esa noche que está en el centro de las \n1001 noches\n, cuando la reina Shahrazad (por una mágica distracción del copista), se pone a referir textualmente la historia de las \n1001 noches\n, con riesgo de llegar otra vez a la noche en que la refiere, y así hasta lo infinito. Imaginé también una obra platónica, hereditaria, trasmitida de padre a hijo, en la que cada nuevo individuo agregara un capítulo o corrigiera con piadoso cuidado la página de los mayores. Esas conjeturas me distrajeron; pero ninguna parecía corresponder, siquiera de un modo remoto, a los contradictorios capítulos de Ts’ui Pên. En esa perplejidad, me remitieron de Oxford el manuscrito que usted ha examinado. Me detuve, como es natural, en la frase: \nDejo a los varios porvenires (no a todos) mi jardín de senderos que se bifurcan\n. Casi en el acto comprendí; el jardín de senderos que se bifurcan era la novela caótica; la frase \nvarios porvenires (no a todos)\n me sugirió la imagen de la bifurcación en el tiempo, no en el espacio. La relectura general de la obra confirmó esa teoría. En todas las ficciones, cada vez que un hombre se enfrenta con diversas alternativas opta por una y elimina las otras; en la del casi inextricable Ts’ui Pên, opta -simultáneamente- por todas. \nCrea\n, así, diversos porvenires, diversos tiempos, que también proliferan y se bifurcan. De ahí las contradicciones de la novela. Fang, digamos, tiene un secreto; un desconocido llama a su puerta; Fang resuelve matarlo. Naturalmente, hay varios desenlaces posibles: Fang puede matar al intruso, el intruso puede matar a Fang, ambos pueden salvarse, ambos pueden morir, etcétera. En la obra de Ts’ui Pên, todos los desenlaces ocurren; cada uno es el punto de partida de otras bifurcaciones. Alguna vez, los senderos de ese laberinto convergen: por ejemplo, usted llega a esta casa, pero en uno de los pasados posibles usted es mi enemigo, en otro mi amigo. Si se resigna usted a mi pronunciación incurable, leeremos unas páginas.\n\n\n“Su rostro, en el vívido círculo de la lámpara, era sin duda el de un anciano, pero con algo inquebrantable y aun inmortal. Leyó con lenta precisión dos redacciones de un mismo capítulo épico. En la primera, un ejército marcha hacia una batalla a través de una montaña desierta; el horror de las piedras y de la sombra le hace menospreciar la vida y logra con facilidad la victoria; en la segunda, el mismo ejército atraviesa un palacio en el que hay una fiesta; la resplandeciente batalla les parece una continuación de la fiesta y logran la victoria. Yo oía con decente veneración esas viejas ficciones, acaso menos admirables que el hecho de que las hubiera ideado mi sangre y de que un hombre de un imperio remoto me las restituyera, en el curso de una desesperada aventura, en una isla occidental.\n\n\n“Recuerdo las palabras finales, repetidas en cada redacción como un mandamiento secreto: \nAsí combatieron los héroes, tranquilo el admirable corazón, violenta la espada, resignados a matar y a morir\n.\n\n\n“Desde ese instante sentí a mi alrededor y en mi oscuro cuerpo una invisible, intangible pululación. No la pululación de los divergentes, paralelos y finalmente coalescentes ejércitos, sino una agitación más inaccesible, más íntima y que ellos de algún modo prefiguraban. Stephen Albert prosiguió:\n\n\n“-No creo que su ilustre antepasado jugara ociosamente a las variaciones. No juzgo verosímil que sacrificara trece años a la infinita ejecución de un experimento retórico. En su país, la novela es un género subalterno; en aquel tiempo era un género despreciable. Ts’ui Pên fue un novelista genial, pero también fue un hombre de letras que sin duda no se consideró un mero novelista. El testimonio de sus contemporáneos proclama -y harto lo confirma su vida- sus aficiones metafísicas, místicas. La controversia filosófica usurpa buena parte de su novela. Sé que de todos los problemas, ninguno lo inquietó y lo trabajó como el abismal problema del tiempo. Ahora bien, ese es el único problema que no figura en las páginas del \nJardín\n. Ni siquiera usa la palabra que quiere decir tiempo. ¿Cómo se explica usted esa voluntaria omisión?\n\n\n“Propuse varias soluciones; todas, insuficientes. Las discutimos; al fin, Stephen Albert me dijo:\n\n\n“-En una adivinanza cuyo tema es el ajedrez, ¿cuál es la única palabra prohibida?\n\n\n“Reflexioné un momento y repuse:\n\n\n“-La palabra \najedrez\n.\n\n\n“-Precisamente -dijo Albert-. \nEl jardín de senderos que se bifurcan\n es una enorme adivinanza, o parábola, cuyo tema es el tiempo; esa causa recóndita le prohíbe la mención de su nombre. Omitir siempre una palabra, recurrir a metáforas ineptas y a perífrases evidentes, es quizás el modo más enfático de indicarla. Es el modo tortuoso que prefirió, en cada uno de los meandros de su infatigable novela, el oblicuo Ts’ui Pên. He confrontado centenares de manuscritos, he corregido los errores que la negligencia de los copistas ha introducido, he conjeturado el plan de ese caos, he restablecido, he creído restablecer, el orden primordial, he traducido la obra entera: me consta que no emplea una sola vez la palabra tiempo. La explicación es obvia: \nEl jardín de senderos que se bifurcan\n es una imagen incompleta, pero no falsa, del universo tal como lo concebía Ts’ui Pên. A diferencia de Newton y de Schopenhauer, su antepasado no creía en un tiempo uniforme, absoluto. Creía en infinitas series de tiempos, en una red creciente y vertiginosa de tiempos divergentes, convergentes y paralelos. Esa trama de tiempos que se aproximan, se bifurcan, se cortan o que secularmente se ignoran, abarca todas las posibilidades. No existimos en la mayoría de esos tiempos; en algunos existe usted y no yo; en otros, yo, no usted; en otros, los dos. En este, que un favorable azar me depara, usted ha llegado a mi casa; en otro, usted, al atravesar el jardín, me ha encontrado muerto; en otro, yo digo estas mismas palabras, pero soy un error, un fantasma.\n\n\n“-En todos -articulé no sin un temblor- yo agradezco y venero su recreación del jardín de Ts’ui Pên.\n\n\n“-No en todos -murmuró con una sonrisa-. El tiempo se bifurca perpetuamente hacia innumerables futuros. En uno de ellos soy su enemigo.\n\n\n“Volví a sentir esa pululación de que hablé. Me pareció que el húmedo jardín que rodeaba la casa estaba saturado hasta lo infinito de invisibles personas. Esas personas eran Albert y yo, secretos, atareados y multiformes en otras dimensiones de tiempo. Alcé los ojos y la tenue pesadilla se disipó. En el amarillo y negro jardín había un solo hombre; pero ese hombre era fuerte como una estatua, pero ese hombre avanzaba por el sendero y era el capitán Richard Madden.\n\n\n“-El porvenir ya existe -respondí-, pero yo soy su amigo. ¿Puedo examinar de nuevo la carta?\n\n\n“Albert se levantó. Alto, abrió el cajón del alto escritorio; me dio por un momento la espalda. Yo había preparado el revólver. Disparé con sumo cuidado: Albert se desplomó sin una queja, inmediatamente. Yo juro que su muerte fue instantánea: una fulminación.\n\n\n“Lo demás es irreal, insignificante. Madden irrumpió, me arrestó. He sido condenado a la horca. Abominablemente he vencido: he comunicado a Berlín el secreto nombre de la ciudad que deben atacar. Ayer la bombardearon; lo leí en los mismos periódicos que propusieron a Inglaterra el enigma de que el sabio sinólogo Stephen Albert muriera asesinado por un desconocido, Yu Tsun. El jefe ha descifrado ese enigma. Sabe que mi problema era indicar (a través del estrépito de la guerra) la ciudad que se llama Albert y que no hallé otro medio que matar a una persona de ese nombre. No sabe (nadie puede saber) mi innumerable contrición y cansancio.”\n\n\n\n\n1. Hipótesis odiosa y estrafalaria. El espía prusiano Hans Rabener alias Viktor Runeberg agredió con una pistola automática al portador de la orden de arresto, capitán Richard Madden. Este, en defensa propia, le causó heridas que determinaron su muerte.\n\n\n\n\nFIN\n\n\nEl jardín de los senderos que se bifurcan\n, 1941\n\n"}