{"metadata": {"length": 4882, "words": 877, "reading_time_min": 4.385}, "text": "Había una vez un príncipe que tenía una novia, a la cual quería mucho; se hallaba siempre a su lado y estaba muy contento, pero tuvo noticia de que su padre, quien vivía en otro reino, se hallaba mortalmente enfermo, y quería verlo antes de morir. Por eso le dijo a su amada:\n\n\n-Tengo que marcharme y abandonarte, pero aquí tienes esta sortija en memoria de nuestro amor, y cuando sea rey volveré y te llevaré a mi palacio.\n\n\nSe puso en camino. Cuando llegó al lado de su padre, éste se hallaba moribundo y le dirigió estas palabras:\n\n\n-Querido hijo mío, he querido verte por última vez antes de morir; prométeme casarte con la mujer que te designe.\n\n\nY le nombró una princesa que debía ser su esposa.\n\n\nEl joven estaba tan afligido, que le contestó sin reflexionar:\n\n\n-Sí, querido padre, cumpliré tu voluntad. \n\n\nEl rey cerró los ojos y murió.\n\n\nComenzó entonces a reinar el hijo, y trascurrido el tiempo del luto debía cumplir su promesa, por lo que envió a buscar a la hija del rey con la cual había dado palabra de casarse. Lo supo primera novia y sintió mucho su infidelidad, llegando casi a perder la salud. Entonces le preguntó su padre:\n\n\n-Dime, querida hija, ¿qué te falta?, ¿qué tienes? \n\n\nReflexionó ella un momento y después contestó:\n\n\n-Querido padre, quisiera encontrar once jóvenes iguales a mi rostro y estatura.\n\n\nEl rey le respondió:\n\n\n-Se cumplirá tu deseo si es posible.\n\n\nY mandó buscar por todo su reino once doncellas que fueran iguales a su hija en rostro y estatura.\n\n\nCuando las hubo encontrado, se vistieron todas de cazadores con trajes enteramente iguales; la princesa se despidió después de su padre y se marchó con sus compañeras a la corte de su antiguo novio. Allí preguntó si necesitaba cazadores y si podían entrar todos en su servicio. El rey la miró y no la reconoció; pero como todos eran tan buenos mozos, dijo que sí, que los recibiría con gusto. Y quedaron los doce cazadores al servicio del rey.\n\n\nPero el rey tenía un león, que era un animal mágico, pues sabía todo lo oculto y secreto, y una noche le dijo:\n\n\n-¿Crees que tienes doce cazadores?\n\n\n-Sí -contestó el rey- los cazadores son doce. \n\n\nPero el león añadió:\n\n\n-Te engañas, son doce doncellas.\n\n\nEl rey replicó:\n\n\n-No puede ser verdad; ¿cómo me lo probarás?\n\n\n-Manda echar guisantes en tu cuarto -replicó el león- y lo verás con facilidad. Los hombres tienen el paso firme; cuando andan sobre guisantes, ninguno se mueve; pero las mujeres caminan con inseguridad y vacilan y los guisantes ruedan.\n\n\nEl rey siguió su consejo y mandó extender los guisantes. Mas un criado del rey, que quería mucho a los cazadores, cuando supo que debían ser sometidos a una prueba, se lo contó diciéndoles:\n\n\n-El león quiere probar al rey que ustedes son mujeres. \n\n\nSe lo agradeció la princesa y dijo a sus doncellas:\n\n\n-Vayan con cuidado y anden con paso fuerte por los guisantes.\n\n\nCuando el rey llamó al día siguiente a los cazadores y fue a su cuarto, donde estaban los guisantes, comenzaron a andar con fuerza y con un paso tan firme y seguro, que ni uno solo rodó ni se movió. Cuando se marcharon, dijo el rey al león:\n\n\n-Me has engañado, andan como hombres.\n\n\nEl león le contestó:\n\n\n-Lo han sabido, y han procurado salir bien de la prueba, haciendo un esfuerzo. Pero manda traer doce husos a tu cuarto, y cuando entren verás cómo se sonríen, lo cual no hacen los hombres.\n\n\nAgradó al rey el consejo y mandó llevar las ruecas a su cuarto.\n\n\nPero el criado, que tenía cada vez más afición a los cazadores, fue a verlos y les descubrió el secreto. Entonces dijo la princesa a sus once doncellas, así que estuvieron solas:\n\n\n-Estén con cuidado y no miren las ruecas.\n\n\nCuando el rey llamó al día siguiente a los doce cazadores, entraron en su cuarto sin mirar a las ruecas. El rey dijo entonces al león:\n\n\n-Me has engañado, son hombres, pues no han mirado las ruecas.\n\n\nEl león le contestó:\n\n\n-Han sabido que debían ser sometidos a esta prueba y han procurado vencerse.\n\n\nPero el rey no quiso creer ya al león.\n\n\nLos doce cazadores seguían al rey constantemente a la caza, el cual había llegado a tenerles verdadero cariño; pero un día, mientras cazaba, llegó la noticia de que había llegado la esposa del rey; su antigua novia, al oírlo, lo sintió tanto, que la faltaron las fuerzas y cayó desmayada en el suelo. El rey creyó que le había dado mal de corazón a su querido cazador, se acercó a él para auxiliarle, le quitó el guante, y vio en su mano la sortija que había regalado a su primera novia; la miró entonces a la cara y la reconoció, conmoviéndose de tal modo su alma, que le dio un beso, y cuando volvió en sí le dijo:\n\n\n-Tú eres mía y yo soy tuyo, y ningún hombre del mundo puede separarnos.\n\n\nEnvió a su otra novia un caballero diciéndole que regresase a su reino, pues estaba ya casado, y no tardaron en celebrar su boda, perdonando al león, porque había dicho la verdad.\n\n\n\n\nFIN\n\n"}