{"metadata": {"length": 9047, "words": 1547, "reading_time_min": 7.735}, "text": "El ladrón saltó rápidamente la ventana y luego se detuvo, esperando. Un ladrón que respeta su arte siempre se toma tiempo antes de tornar cualquier otra cosa.\n\n\nLa casa era una residencia privada. Mirando su puerta frontera cerrada y la descuidada hiedra bostoniana que la cubría, el ladrón se daba a entender que la dueña de la mansión debía hallarse en algún lugar a orillas del océano, asegurando a un hombre simpático y comprensivo, con gorro de nauta, que nadie hasta entonces había comprendido la soledad de su sensitivo corazón. Y por la luz que salía de las ventanas exteriores del tercer piso, y por lo adelantada que estaba la temporada, podía afirmarse que el dueño de la casa había vuelto a ella y que no tardaría en apagar su luz y en retirarse. Porque corría ese mes de septiembre —del año y del alma— en que el hombre de su casa empieza a considerar que las terrazas de verano y las citas con mecanógrafas solo son vanidad, por lo que es de desear el retorno de la amada mitad de cada año y consagrarse al decoro y a las excelencias de la moral.\n\n\nEl ladrón encendió un cigarrillo. El resplandor de la cerilla iluminó sus contornos por un momento, haciendo ver que el individuo pertenecía a los ladrones de tercera clase.\n\n\nEsa tercera clase de ladrones no ha sido aún reconocida y aceptada. La policía nos ha acostumbrado a los de segunda y primera. La clasificación de ambos tipos es sencilla. El cuello es su insignia distintiva.\n\n\nCuando se atrapa a un ladrón que no lleva cuello se le describe como un degenerado del tipo más ínfimo, singularmente vicioso y depravado, y hasta se supone que fue quien robó las manillas al patrullero Hennessy, sacándoselas del bolsillo, en el año 1878, después de lo cual huyó sin ser habido.\n\n\nEl otro bien conocido tipo de ladrón es el que lleva cuello. Siempre se le menciona como una especie de Raffles de la vida real. Invariablemente es un caballero por el día, se desayuna vestido de etiqueta y desempeña en sociedad un papel importante mientras ejerce el nefasto oficio de ratero. Su madre es una mujer extremadamente rica y respetable, que reside en Ocean Grove, y cuando a él se le lleva a la celda solicita que le den una lima de uñas y un número de la Gaceta Policíaca. Siempre tiene una esposa en todos los Estados de la Unión y prometidas en cada uno de los territorios y así los periódicos imprimen su lista matrimonial tomándola de sus referencias de las damas que fueron dadas de alta después de ingerir cinco botellas de veneno y de ser desahuciadas por cinco doctores.\n\n\nEl ladrón de nuestra historia llevaba un chaleco de punto azul. No era, pues, ni Raffles, ni uno de los jefes de la hornillería del infierno. No usaba antifaz, linterna sorda ni suelas de goma. Llevaba en el bolsillo un revólver del calibre treinta y ocho y mascaba meditativamente pastillas de menta y goma.\n\n\nEn resumen, la policía se hubiera encontrado desconcertada si tratara de clasificarlo. Nunca policialmente se tienen noticias del ladrón respetable y modesto que no se siente ni más arriba ni más abajo de lo que corresponde a su profesión.\n\n\nLos muebles de la casa estaban protegidos, por el verano, por envolturas de blanca lona. Y la plata se hallaría muy lejos, en seguras cámaras acorazadas. El ladrón, pues, no contaba con un extraordinario botín. Su objetivo consistía en la alcoba donde el dueño de la casa dormiría a pierna suelta después de entregarse a los legítimos solaces que debían aliviar la carga de su soledad. De modo que se podían obtener ganancias que no rebasaran los buenos y lícitos derechos profesionales, como un reloj de oro, algún dinero suelto, y acaso un alfiler de corbata con joyas de valor.\n\n\nNada, pues, exorbitante ni irrazonable. Y el ladrón, viendo abierta la ventana de la izquierda, había aprovechado la oportunidad.\n\n\nSuavemente abrió la puerta del cuarto iluminado. Habían rebajado la intensidad del gas. Un hombre dormía en el lecho. Sobre el tocador había una gran confusión de cosas, cual un fajo de billetes arrugados, un reloj, llaves, tres fichas de póquer, unos cigarros aplastados, una corbata de lazo de seda encarnada y una botella de bromuro, sin abrir aún, y que debía constituir un baluarte contra los terrores del insomnio nocturno.\n\n\nEl ladrón dio tres pasos hacia el tocador. Repentinamente el hombre acostado abrió los ojos y exhaló un gruñido. Su mano derecha se dirigió a la parte inferior de su almohada, pero se detuvo a tiempo.\n\n\n—Estése quieto —dijo el ladrón con naturalidad.\n\n\nPorque los ladrones de su tipo no rechinan los dientes.\n\n\nEl ciudadano acostado divisó el extremo de la pistola del ladrón y permaneció quieto.\n\n\nEl ladrón mandó:\n\n\n—Levante las manos.\n\n\nEl ciudadano del lecho tenía una barbita canosa y puntiaguda como la que usan los dentistas que extraen muelas sin dolor. Parecía recio, digno, irritable y disgustado. De todos modos, se incorporó en el lecho y alzó las manos.\n\n\n—Ponga en alto las dos —dijo el ladrón—. Puede usted ser ambidextro y tirar con la izquierda. Mire: voy a contar hasta dos. Me entenderá, ¿verdad?\n\n\nEl ciudadano contrajo las facciones.\n\n\n—Levantaría las dos —aseguró—, si pudiera mover una de ellas.\n\n\n—Pues ¿qué le pasa?\n\n\n—Reumatismo en el hombro.\n\n\n—¿Inflamatorio?\n\n\n—Sí. Pero ahora ha bajado la inflamación.\n\n\nEl ladrón permaneció inmóvil un par de minutos, todavía encañonando al doliente. Contempló el botín desperdigado sobre el mostrador y luego, perplejo, dirigió los ojos al hombre de la cama. Y de pronto también él hizo una repentina mueca.\n\n\nEl ciudadano saltó, malhumorado:\n\n\n—¡Déjese de gesticulaciones! Si ha venido a robar, robe. Ahí tiene algunas cosas que llevarse.\n\n\nEl ladrón hizo otra mueca.\n\n\n—Dispénseme —dijo—, pero también a mí me ha acometido en este momento el dolor. No le perjudica en nada, amigo, que el reumatismo y yo seamos compañeros antiguos. También yo lo padezco en el brazo izquierdo. Cualquiera que no fuese yo le hubiera disparado cuando no levantó el brazo izquierdo.\n\n\nEl ciudadano inquirió:\n\n\n—¿Hace mucho que le aqueja la enfermedad?\n\n\n—Cuatro años. Y me parece que esto no se quita y que el que coge el reumatismo lo sufre toda la vida.\n\n\n—¿Ha probado el aceite de serpiente de cascabel? —preguntó el ciudadano, ya interesado.\n\n\nEl ladrón contestó:\n\n\n—Lo he agotado hasta por galones enteros. Si todas las serpientes que me han suministrado su ungüento estuviesen en fila, darían ocho veces la vuelta de la Tierra a Saturno y el sonar de sus crótalos se oiría hasta en Valparaíso, Indiana y lugares intermedios.\n\n\nEl ciudadano observó:\n\n\n—Hay quien usa píldoras de Chiselum.\n\n\n—No sirven de nada —se lamentó el ladrón—. Cinco meses he estado tomándolas. Y nada. Encontré algún alivio el año que probé el Extracto de Finkelman, el Bálsamo de Gilead en cataplasmas y el Polvo Pulverizante de Pott, pero creo que la mejoría se debió al ojo de macho cabrío que llevo en el bolsillo.\n\n\nEl ciudadano preguntó:\n\n\n—¿Cuándo le aprietan más los dolores? ¿Por la noche o por la mañana?\n\n\n—Por la noche —repuso el ladrón—, y, por desgracia, es cuando estoy más ocupado. Ande, baje el brazo. ¿No ha ensayado el tónico Blickerstaff?\n\n\n—No. ¿Y a usted le atacan los dolores por paroxismos o de un modo continuo?\n\n\nEl ladrón se sentó a los pies del lecho, cruzó las piernas y puso encima el revólver.\n\n\n—Eso es variable —explicó—. Y siempre sobreviene cuando menos pienso en ello. He tenido que prescindir de trabajar más arriba de los pisos segundos, porque a veces no puedo ni subir. Yo creo que los malditos doctores no saben palabra de cómo se cura esto.\n\n\n—Lo mismo opino. He gastado con ellos más de mil dólares sin conseguir nada. ¿Tiene usted hinchazón?\n\n\n—Sí, y más cuando llueve. Paso muy malos ratos.\n\n\n—Y yo —dijo el ciudadano—. Creo que puedo adivinar hasta la última gota de humedad que venga desde Florida a Nueva York. Y si paso ante un teatro donde se representa una obra en la que se aluda a la humedad, ya me tiene usted con el brazo izquierdo invalidado.\n\n\n—Esto es un infierno —opinó el ladrón.\n\n\n—Acierta usted —apoyó el ciudadano.\n\n\nEl ladrón se echó la pistola al bolsillo, procurando, sin éxito, mostrarse natural.\n\n\n—¿Ha usado opodeldoct?\n\n\n—De tanto me vale como frotarme con manteca. Y manteca de restaurante.\n\n\n—Desde luego —confirmó el ladrón—. Eso no vale más que para curar arañazos. Y por cierto que ahora se me repiten los dolores. Es insoportable.\n\n\n—Yo he pasado una semana no pudiendo vestirme sin ayuda. No puedo serle útil, porque Tomás está acostado y…\n\n\n—Levántese —dijo el ladrón— y yo le ayudaré a vestirse. Iremos a tomar algo.\n\n\nEl ciudadano se pasó la mano por su barba gris.\n\n\n—Es algo insólito… —empezó.\n\n\n—Tome la camisa —contestó el ladrón—. Un amigo mío dice que el ungüento de Omberry hace prodigios en esto.\n\n\nYa en la puerta, el ciudadano se volvió.\n\n\n—Me olvidaba el dinero en el tocador.\n\n\nEl ladrón le cogió por la manga.\n\n\n—No se preocupe —respondió—. Yo convido. ¿Ha probado el aceite de siempreviva con vaselina?\n\n\n*FIN*\n\n\n\n\n“Makes the Whole World Kin”,\n\n\nNew York Sunday World Magazine\n, 1904\n\n"}