{"metadata": {"length": 8050, "words": 1392, "reading_time_min": 6.96}, "text": "Eran cinco o seis, pero así, en grupo, viniendo carretera adelante, se nos antojaban quince o veinte. Llegaban casi siempre a las horas achicharradas de la siesta, cuando el sol caía de plano contra el polvo y la grava desportillada de la carretera vieja, por donde ya no circulaban camiones ni carros, ni vehículo alguno. Llegaban entre una nube de polvo que levantaban sus pies, como las pezuñas de los caballos. Los veíamos llegar y el corazón nos latía de prisa. Alguien, en voz baja, decía: «¡Que vienen los chicos…!» Por lo general, nos escondíamos para tirarles piedras, o huíamos.\n\n\nPorque nosotros temíamos a los chicos como al diablo. En realidad, eran una de las mil formas de diablo, a nuestro entender. Los chicos, harapientos, malvados, con los ojos oscuros y brillantes como cabezas de alfiler negro. Los chicos, descalzos y callosos, que tiraban piedras de largo alcance, con gran puntería, de golpe más seco y duro que las nuestras. Los que hablaban un idioma entrecortado, desconocido, de palabras como pequeños latigazos, de risas como salpicaduras de barro. En casa nos tenían prohibido terminantemente entablar relación alguna con esos chicos. En realidad, nos tenían prohibido salir del prado bajo ningún pretexto. (Aunque nada había tan tentador, a nuestros ojos, como saltar el muro de piedras y bajar al río, que, al otro lado, huía verde y oro, entre los juncos y los chopos.) Más allá, pasaba la carretera vieja, por donde llegaban casi siempre aquellos chicos distintos, prohibidos.\n\n\nLos chicos vivían en los alrededores del Destacamento Penal. Eran los hijos de los presos del Campo, que redimían sus penas en la obra del pantano. Entre sus madres y ellos habían construido una extraña aldea de chabolas y cuevas, adosadas a las rocas, porque no se podían pagar el alojamiento en la aldea, donde, por otra parte, tampoco eran deseados. «Gentuza, ladrones, asesinos.. .» decían las gentes del lugar. Nadie les hubiera alquilado una habitación. Y tenían que estar allí. Aquellas mujeres y aquellos niños seguían a sus presos, porque de esta manera vivían del jornal que, por su trabajo, ganaban los penados.\n\n\nEl hijo mayor del administrador era un muchacho de unos trece años, alto y robusto, que estudiaba el bachillerato en la ciudad. Aquel verano vino a casa de vacaciones, y desde el primer día capitaneó nuestros juegos. Se llamaba Efrén y tenía unos puños rojizos, pesados como mazas, que imponían un gran respeto. Como era mucho mayor que nosotros, audaz y fanfarrón, le seguíamos adonde él quisiera.\n\n\nEl primer día que aparecieron los chicos de las chabolas, en tropel, con su nube de polvo, Efrén se sorprendió de que echáramos a correr y saltáramos el muro en busca de refugio.\n\n\n-Sois cobardes -nos dijo-. ¡Esos son pequeños!\n\n\nNo hubo forma de convencerle de que eran otra cosa, de que eran algo así como el espíritu del mal.\n\n\n-Bobadas -nos dijo. Y sonrió de una manera torcida y particular, que nos llenó de admiración.\n\n\nAl día siguiente, cuando la hora de la siesta, Efrén se escondió entre los juncos del río. Nosotros esperábamos, detrás del muro, con el corazón en la garganta. Algo había en el aire que nos llenaba de pavor. (Recuerdo que yo mordía la cadenita de la medalla y que sentía en el paladar un gusto de metal raramente frío. Y se oía el canto crujiente de la cigarra entre la hierba del prado.) Echados en el suelo, el corazón nos golpeaba contra la tierra.\n\n\nAl llegar, los chicos escudriñaron hacia el río, por ver si estábamos buscando ranas como solíamos. Y para provocarnos, empezaron a silbar y a reír de aquella forma de siempre, opaca y humillante. Era su juego: llamarnos sabiendo que no apareceríamos. Nosotros seguíamos ocultos y en silencio. Al fin, los chicos abandonaron su idea y volvieron al camino, trepando terraplén arriba. Nosotros estábamos anhelantes y sorprendidos, pues no sabíamos lo que Efrén quería hacer.\n\n\nMi hermano mayor se incorporó a mirar por entre las piedras y nosotros le imitamos. Vimos entonces a Efrén deslizarse entre los juncos como una gran culebra. Con sigilo trepó hacia el terraplén, por donde subía el último de los chicos, y se le echó encima.\n\n\nCon la sorpresa, el chico se dejó atrapar. Los otros ya habían llegado a la carretera y cogieron piedras, gritando. Yo sentí un gran temblor en las rodillas, y mordí con fuerza la medalla. Pero Efrén no se dejó intimidar. Era mucho mayor y más fuerte que aquel diablillo negruzco que retenía entre sus brazos, y echó a correr arrastrando a su prisionero al refugio, donde le aguardábamos. Las piedras caían a su alrededor y en el río, salpicando de agua aquella hora abrasada. Pero Efrén saltó ágilmente sobre las pasaderas y, arrastrando al chico, que se revolvía furiosamente, abrió la empalizada y entró con él en el prado. Al verlo perdido, los chicos de la carretera dieron media vuelta y echaron a correr, como gazapos, hacia sus chabolas.\n\n\nSólo de pensar que Efrén traía a una de aquellas furias, estoy segura de que mis hermanos sintieron el mismo pavor que yo. Nos arrimamos al muro, con la espalda pegada a él, y un gran frío nos subía por la garganta.\n\n\nEfrén arrastró al chico unos metros, delante de nosotros. El chico se revolvía desesperado e intentaba morderle las piernas, pero Efrén levantó su puño enorme y rojizo y empezó a golpearle la cara, la cabeza, la espalda. Una y otra vez, el puño de Efrén caía, con un ruido opaco. El sol, brillaba de un modo espeso y grande sobre la hierba y la tierra. Había un gran silencio. Sólo oíamos el jadeo del chico, los golpes de Efrén y el fragor del río, dulce y fresco, indiferente, a nuestras espaldas. El canto de las cigarras parecía haberse detenido. Como todas las voces.\n\n\nEfrén estuvo un rato golpeando al chico con su gran puño. El chico, poco a poco, fue cediendo. Al fin, cayó al suelo de rodillas, con las manos apoyadas en la hierba. Tenía la cara oscura, del color del barro seco, y el pelo muy largo, de un rubio mezclado de vetas negras, como quemado por el sol. No decía nada y se quedó así, de rodillas. Luego, cayó contra la hierba, pero levantando la cabeza, para no desfallecer del todo. Mi hermano mayor se acercó despacio, y luego nosotros.\n\n\nParecía mentira lo pequeño y lo delgado que era. «Por la carretera parecían mucho más altos», pensé. Efrén estaba de pie a su lado, con sus grandes y macizas piernas separadas, los pies calzados con gruesas botas de ante. ¡Qué enorme y brutal parecía Efrén en aquel momento!\n\n\n-¿No tienes aún bastante? -dijo en voz muy baja, sonriendo. Sus dientes, con los colmillos salientes, brillaban al sol-. Toma, toma…\n\n\nLe dio con la bota en la espalda. Mi hermano mayor retrocedió un paso y me pisó. Pero yo no podía moverme: estaba como clavada en el suelo. El chico se llevó la mano a la nariz. Sangraba, no se sabía si de la boca o de dónde. Efrén nos miró.\n\n\n-Vamos -dijo-: Este ya tiene lo suyo-. Y le dio con el pie otra vez.\n\n\n-¡Lárgate, puerco! ¡Lárgate en seguida!\n\n\nEfrén se volvió, grande y pesado, despacioso hacia la casa, muy seguro de que le seguíamos.\n\n\nMis hermanos, como de mala gana, como asustados, le obedecieron. Sólo yo no podía moverme, no podía, del lado del chico. De pronto, algo raro ocurrió dentro de mí. El chico estaba allí, tratando de incorporarse, tosiendo. No lloraba. Tenía los ojos muy achicados, y su nariz, ancha y aplastada, brillaba extrañamente. Estaba manchado de sangre. Por la barbilla le caía la sangre, que empapaba sus andrajos y la hierba. Súbitamente me miró. Y vi sus ojos de pupilas redondas, que no eran negras, sino de un pálido color de topacio, transparentes, donde el sol se metía y se volvía de oro. Bajé los míos, llena de una vergüenza dolorida.\n\n\nEl chico se puso en pie despacio. Se debió herir en una pierna, cuando Efrén le arrastró, porque iba cojeando hacia la empalizada. No me atreví a mirar su espalda, renegrida, y desnuda entre los desgarrones. Sentí ganas de llorar, no sabía exactamente por qué. Únicamente supe decirme: “Si sólo era un niño. Si era nada más que un niño, como otro cualquiera”.\n\n\nFIN\n\n"}