{"metadata": {"length": 19133, "words": 3386, "reading_time_min": 16.93}, "text": "¡Sí…! ¡Un loco! ¡Cómo sobrecogía mi corazón esa palabra hace años! ¡Cómo habría despertado el terror que solía sobrevenirme a veces, enviando la sangre silbante y hormigueante por mis venas, hasta que el rocío frío del miedo aparecía en gruesas gotas sobre mi piel y las rodillas se entrechocaban por el espanto! Y, sin embargo, ahora me agrada. Es un hermoso nombre. Muéstrenme al monarca cuyo ceño colérico haya sido temido alguna vez más que el brillo de la mirada de un loco… cuyas cuerdas y hachas fueran la mitad de seguras que el apretón de un loco. ¡Ja, ja! ¡Es algo grande estar loco! Ser contemplado como un león salvaje a través de los barrotes de hierro… rechinar los dientes y aullar, durante la noche larga y tranquila, con el sonido alegre de una cadena, pesada… y rodar y retorcerse entre la paja extasiado por tan valerosa música. ¡Un hurra por el manicomio! ¡Ay, es un lugar excelente!\n\n\nMe acuerdo del tiempo en el que tenía miedo de estar loco; cuando solía despertarme sobresaltado, caía de rodillas y rezaba para que se me perdonara la maldición de mi raza; cuando huía precipitadamente ante la vista de la alegría o la felicidad, para ocultarme en algún lugar solitario y pasar fatigosas horas observando el progreso de la fiebre que consumiría mi cerebro. Sabía que la locura estaba mezclada con mi misma sangre y con la médula de mis huesos. Que había pasado una generación sin que apareciera la pestilencia y que era yo el primero en quien reviviría. Sabía que tenía que ser así: que así había sido siempre, y así sería; y cuando me acobardaba en cualquier rincón oscuro de una habitación atestada, y veía a los hombres susurrar, señalarme y volver los ojos hacia mí, sabía que estaban hablando entre ellos del loco predestinado; y yo huía para embrutecerme en la soledad.\n\n\nAsí lo hice durante años; fueron unos años largos, muy largos. Aquí las noches son largas a veces… larguísimas; pero no son nada comparadas con las noches inquietas y los sueños aterradores que sufría en aquel tiempo. Sólo recordarlo me da frío. En las esquinas de la habitación permanecían acuclilladas formas grandes y oscuras de rostros insidiosos y burlones, que luego se inclinaban sobre mi cama por la noche, tentándome a la locura. Con bajos murmullos me contaban que el suelo de la vieja casa en la que murió el padre de mi padre estaba manchado por su propia sangre, que él mismo se había provocado en su furiosa locura. Me tapaba los oídos con los dedos, pero gritaban dentro de mi cabeza hasta que la habitación resonaba con los gritos que decían que una generación antes de él la locura se había dormido, pero que su abuelo había vivido durante años con las manos unidas al suelo por grilletes para impedir que se despedazara a sí mismo con ellas. Sabía que contaban la verdad… bien que lo sabía. Lo había descubierto años antes, aunque habían intentado ocultármelo. ¡Ja, ja! Era demasiado astuto para ellos, aunque me consideraran como un loco.\n\n\nFinalmente llegó la locura y me maravillé de que alguna vez hubiera podido tenerle miedo. Ahora podía entrar en el mundo y reír y gritar con los mejores de entre ellos. Yo sabía que estaba loco, pero ellos ni siquiera lo sospechaban. ¡Solía palmearme a mí mismo de placer al pensar en lo bien que les estaba engañando después de todo lo que me habían señalado y de cómo me habían mirado de soslayo, cuando yo no estaba loco y sólo tenía miedo de que pudiera enloquecer algún día! Y cómo solía reírme de puro placer, cuando estaba a solas, pensando lo bien que guardaba mi secreto y lo rápidamente que mis amables amigos se habrían apartado de mí de haber conocido la verdad. Habría gritado de éxtasis cuando cenaba a solas con algún estruendoso buen amigo pensando en lo pálido que se pondría, y lo rápido que escaparía, al saber que el querido amigo que se sentaba cerca de él, afilando un cuchillo brillante y reluciente, era un loco con toda la capacidad, y la mitad de la voluntad, de hundirlo en su corazón. ¡Ay, era una vida alegre!\n\n\nLas riquezas fueron mías, la abundancia se derramó sobre mí y alborotaba entre placeres que multiplicaban por mil la conciencia de mi secreto bien guardado. Heredé un patrimonio. La ley, la propia ley de ojos de águila, había sido engañada, y había entregado en las manos de un loco miles de discutidas libras. ¿Dónde estaba el ingenio de los hombres listos de mente sana? ¿Dónde la habilidad de los abogados, ansiosos por descubrir un fallo? La astucia del loco los había superado a todos.\n\n\nTenía dinero. ¡Cómo me cortejaban! Lo gastaba profusamente. ¡Cómo me alababan! ¡Cómo se humillaban ante mí aquellos tres hermanos orgullosos y despóticos! ¡Y el anciano padre de cabellos blancos, qué deferencia, qué respeto, qué dedicada amistad, cómo me veneraba! El anciano tenía una hija y los hombres una hermana; y los cinco eran pobres. Yo era rico, y cuando me casé con la joven vi una sonrisa de triunfo en los rostros de sus necesitados parientes, pues pensaban que su plan había funcionado bien y habían ganado el premio. A mí me tocaba sonreír. ¡Sonreír! Reírme a carcajada limpia, arrancarme los cabellos y dar vueltas por el suelo con gritos de gozo. Bien poco se daban cuenta de que la habían casado con un loco.\n\n\nPero un momento. De haberlo sabido, ¿la habrían salvado? La felicidad de la hermana contra el oro de su marido. ¡La más ligera pluma lanzada al aire contra la alegre cadena que adornaba mi cuerpo! Pero en una cosa, pese a toda mi astucia, fui engañado. Si no hubiera estado loco, pues aunque los locos tenemos bastante buen ingenio a veces nos confundimos, habría sabido que la joven antes habría preferido que la colocaran rígida y fría en una pesado ataúd de plomo que llegar vestida de novia a mi rica y deslumbrante casa. Habría sabido que su corazón pertenecía a un muchacho de ojos oscuros cuyo nombre le oí pronunciar una vez entre suspiros en uno de sus sueños turbulentos, y que me había sido sacrificada para aliviar la pobreza del hombre anciano de cabellos blancos y de sus soberbios hermanos.\n\n\nAhora no recuerdo ni las formas ni los rostros, pero sé que ella era hermosa. Sé que lo era, pues en las noches iluminadas por la luna, cuando me despierto sobresaltado de mi sueno y todo está tranquilo a mi alrededor, veo, de pie e inmóvil en una esquina de esta celda, una figura ligera y desgastada de largos cabellos negros que le caen por el rostro, agitados por un viento que no es de esta tierra, y unos ojos que fijan su mirada en los míos y jamás parpadean o se cierran. ¡Silencio! La sangre se me congela en el corazón cuando escribo esto… ese cuerpo es el de ella; el rostro está muy pálido y los ojos tienen un brillo vidrioso, pero los conozco bien. La figura nunca se mueve; jamás gesticula o habla como las otras que llenan a veces este lugar, pero para mí es mucho más terrible, peor incluso que los espíritus que me tentaban hace muchos años… Ha salido fresca de la tumba, y por eso resulta realmente mortal.\n\n\nDurante casi un año vi cómo ese rostro se iba volviendo cada vez más pálido; durante casi un año vi las lágrimas que caían rodando por sus dolientes mejillas, y nunca conocí la causa. Sin embargo, finalmente lo descubrí. No podía evitar durante mucho tiempo que me enterara. Ella nunca me había querido; por mi parte, yo nunca pensé que lo hiciera; ella despreciaba mi riqueza y odiaba el esplendor en el que vivía; pero yo no había esperado eso. Ella amaba a otro y a mí jamás se me había ocurrido pensar en tal cosa. Me sobrecogieron unos sentimientos extraños y giraron y giraron en mi cerebro pensamientos que parecían impuestos por algún poder extraño y secreto. No la odiaba, aunque odiaba al muchacho por el que lloraba. Sentía piedad, sí, piedad, por la vida desgraciada a la que la habían condenado sus parientes fríos y egoístas. Sabía que ella no podía vivir mucho tiempo, pero el pensamiento de que antes de su muerte pudiera engendrar algún hijo de destino funesto, que transmitiría la locura a sus descendientes, me decidió. Resolví matarla.\n\n\nDurante varias semanas pensé en el veneno, y luego en ahogarla, y en el fuego. Era una visión hermosa la de la gran mansión en llamas, y la esposa del loco convirtiéndose en cenizas. Pensé también en la burla de una gran recompensa, y algún hombre cuerdo colgando y mecido por el viento por un acto que no había cometido… ¡y todo por la astucia de un loco! Pensé a menudo en ello, pero finalmente lo abandoné. ¡Ay! ¡El placer de afilar la navaja un día tras otro, sintiendo su borde afilado y pensando en la abertura que podía causar un golpe de su borde delgado y brillante!\n\n\nFinalmente, los viejos espíritus que antes habían estado conmigo tan a menudo me susurraron al oído que había llegado el momento y pusieron la navaja abierta en mi mano. La sujeté con firmeza, la elevé suavemente desde el lecho y me incliné sobre mi esposa, que yacía dormida. Tenía el rostro enterrado en las manos. Las aparté suavemente y cayeron descuidadamente sobre su pecho. Había estado llorando, pues los rastros de las lágrimas seguían húmedos sobre las mejillas. Su rostro estaba tranquilo y plácido, y mientras lo miraba, una sonrisa tranquila iluminó sus rasgos pálidos. Le puse la mano suavemente en el hombro. Se sobresaltó… había sido tan sólo un sueño pasajero. Me incliné de nuevo hacia delante y ella gritó y despertó.\n\n\nUn solo movimiento de mi mano y nunca habría vuelto a emitir un grito o sonido. Pero me asusté y retrocedí. Sus ojos estaban fijos en los míos. No sé por qué, pero me acobardaban y asustaban; y gemí ante ellos. Se levantó, sin dejar de mirarme con fijeza. Yo temblaba; tenía la navaja en la mano, pero no podía moverme. Ella se dirigió hacia la puerta. Cuando estaba cerca, se dio la vuelta y apartó los ojos de mi rostro. El encantamiento se deshizo. Di un salto hacia delante y la sujeté por el brazo. Lanzando un grito tras otro, se dejó caer al suelo.\n\n\nPodría haberla matado sin lucha, pero se había provocado la alarma en la casa. Oí pasos en los escalones. Dejé la cuchilla en el cajón habitual, abrí la puerta y grité en voz alta pidiendo ayuda.\n\n\nVinieron, la cogieron y la colocaron en la cama. Permaneció con el conocimiento perdido durante varias horas; y cuando recuperó la vida, la mirada y el habla, había perdido el sentido y desvariaba furiosamente.\n\n\nLlamamos a varios médicos, hombres importantes que llegaron hasta mi casa en finos carruajes, con hermosos caballos y criados llamativos. Estuvieron junto a su lecho durante semanas. Celebraron una importante reunión y consultaron unos con otros, en voz baja y solemne, en otra habitación. Uno de ellos, el más inteligente y famoso, me llevó con él a un lado y me rogó que me preparara para lo peor. Me dijo que mi esposa estaba loca… ¡a mí, al loco! Permaneció cerca de mí junto a una ventana abierta, mirándome directamente al rostro y dejando una mano sobre mi hombro. Con un pequeño esfuerzo habría podido lanzarlo abajo, a la calle. Habría sido divertido hacerlo, pero mi secreto estaba en juego y dejé que se marchara. Unos días más tarde me dijeron que debía someterla a algunas limitaciones: debía proporcionarle alguien que la cuidara. ¡Me lo pedían a mí!¡Salí al campo abierto, donde nadie pudiera escucharme, y reí hasta que el aire resonó con mis gritos!\n\n\nMurió al día siguiente. El anciano de cabello blanco la siguió hasta la tumba y los orgullosos hermanos dejaron caer una lágrima sobre el cadáver insensible de aquella cuyos sufrimientos habían considerado con músculos de hierro mientras vivió. Todo aquello alimentaba mi alegría secreta, y reía oculto por el pañuelo blanco que tenía sobre el rostro mientras regresamos cabalgando a casa, hasta que las lágrimas brotaron de mis ojos.\n\n\nPero aunque había cumplido mi objetivo, y la había asesinado, me sentí inquieto y perturbado, y pensé que no tardarían mucho en conocer mi secreto. No podía ocultar la alegría y el regocijo salvaje que hervían en mi interior y que cuando estaba a solas, en casa, me hacía dar saltos y batir palmas, dando vueltas y más vueltas en un baile frenético, y gritar en voz muy alta. Cuando salía y veía a las masas atareadas que se apresuraban por la calle, o acudía al teatro y escuchaba el sonido de la música y contemplaba la danza de los demás, sentía tal gozo que me habría precipitado entre ellos y les habría despedazado miembro a miembro, aullando en el éxtasis que me produciría. Pero apretaba los dientes, afirmaba los pies en el suelo y me clavaba las afilada uñas en las manos. Mantenía el secreto y nadie sabía aún que yo era un loco.\n\n\nRecuerdo, aunque es una de las últimas cosa que puedo recordar, pues ahora la realidad se mezcla con mis sueños, y teniendo tanto que hacer, habiéndome traído siempre aquí tan presurosamente, no me queda tiempo para separar entre lo dos, por la extraña confusión en la que se hallan mezclados… Recuerdo de qué manera finalmente se supo. ¡Ja, ja! Me parece ver ahora sus mirada asustadas, y sentir cómo se apartaban de mí mientras yo hundía mi puño cerrado en sus rostros blancos y luego escapaba como el viento, y los dejaba gritando atrás. Cuando pienso en ello me vuelve la fuerza de un gigante. Miren cómo se curva esta barra de hierro con mis furiosos tirones. Podría romperla como si fuera una ramita, pero sé que detrás hay largas galerías con muchas puertas; no creo que pudiera encontrar el camino entre ellas; y aunque pudiera, sé que allá abajo hay puertas de hierro que están bien cerradas con barras. Saben que he sido un loco astuto, y están orgullosos de tenerme aquí para poder mostrarme.\n\n\nVeamos, sí, había sido descubierto. Era ya muy tarde y de noche cuando llegué a casa y encontré allí al más orgulloso de los tres orgullosos hermanos, esperando para verme… dijo que por un asunto urgente. Lo recuerdo bien. Odiaba a ese hombre con todo el odio de un loco. Muchas veces mis dedos desearon despedazarlo. Me dijeron que estaba allí y subí presurosamente las escaleras. Tenía que decirme unas palabras. Despedí a los criados. Era tarde y estábamos juntos y a solas… por primera vez.\n\n\nAl principio aparté cuidadosamente mis ojos de él, pues era consciente de lo que él no podía ni siquiera pensar, y me glorificaba en ese conocimiento: que la luz de la locura brillaba en mis ojos como el fuego. Permanecimos unos minutos sentados en silencio. Finalmente, habló. Mi reciente disipación, y algunos comentarios extraños hechos poco después de la muerte de su hermana, eran un insulto para la memoria de ésta. Uniendo a ello otras muchas circunstancias que al principio habían escapado a su observación, había terminado por pensar que yo no la había tratado bien. Deseaba saber si tenía razón al decir que yo pensaba hacer algún reproche a la memoria de su hermana, faltando con ello al respeto a la familia. Exigía esa explicación por el uniforme que llevaba puesto.\n\n\nAquel hombre tenía un nombramiento en el ejército… ¡un nombramiento comprado con mi dinero y con la desgracia de su hermana! Él fue el que más había tramado para insidiar y quedarse con mi riqueza. Él había sido el principal instrumento para obligar a su hermana a casarse conmigo, y bien sabía que el corazón de aquélla pertenecía al piadoso muchacho. ¡Por causa de su uniforme! ¡El uniforme de su degradación! Volví mis ojos hacia él… no pude evitarlo; pero no dije una sola palabra.\n\n\nVi que bajo mi mirada se produjo en él un cambio repentino. Era un hombre valiente, pero el color desapareció de su rostro y retrocedió en su silla. Acerqué la mía a la suya; y mientras reía, pues entonces estaba muy alegre, vi cómo se estremecía. Sé que la locura brotaba de mi interior. Sentí miedo de mí mismo.\n\n\n-Quería usted mucho a su hermana cuando ella vivía -le dije-. Mucho.\n\n\nMiró con inquietud a su alrededor, y lo vi sujetar con la mano el respaldo de la silla; pero no dije nada.\n\n\n-Es usted un villano -le dije-. Lo he descubierto. Descubrí sus infernales trampas contra mí; que el corazón de ella estaba puesto en otro cuando usted la obligó a casarse conmigo. Lo sé… lo sé.\n\n\nDe pronto, se levantó de un salto de la silla y blandió en alto, obligándome a retroceder, pues mientras iba hablando procuraba acercarme más a él.\n\n\nMás que hablar grité, pues sentí que pasiones tumultuosas corrían por mis venas, y los viejos espíritus me susurraban y tentaban para que le sacara el corazón.\n\n\n-Condenado sea -dije poniéndome en pie y lanzándome sobre él-. Yo la maté. Estoy loco. Acabaré con usted. ¡Sangre, sangre! ¡Tengo que tenerla!\n\n\nMe hice a un lado para evitar un golpe que, en su terror, me lanzó con la silla, y me enzarcé con él. Produciendo un fuerte estrépito, caímos juntos al suelo y rodamos sobre él.\n\n\nFue una buena pelea, pues era un hombre alto y fuerte que luchaba por su vida, y yo un loco poderoso sediento de su destrucción. No había ninguna fuerza igual a la mía, y yo tenía la razón. ¡Sí, la razón, aunque fuera un loco! Cada vez fue debatiéndose menos. Me arrodillé sobre su pecho y le sujeté firmemente la garganta oscura con ambas manos. El rostro se le fue poniendo morado; los ojos se le salían de la cabeza y con la lengua fuera parecía burlarse de mí. Apreté todavía más.\n\n\nDe pronto se abrió la puerta con un fuerte estrépito y entró un grupo de gente, gritándose unos a otros que cogieran al loco.\n\n\nMi secreto había sido descubierto y ahora sólo luchaba por mi libertad. Me puse en pie antes de que me tocaran una mano, me lancé entre los asaltantes y me abrí camino con mi fuerte brazo, como si llevara un hacha en la mano y los atacara con ella. Llegué a la puerta, me lancé por el pasamanos y en un instante estaba en la calle.\n\n\nCorrí veloz y en línea recta, sin que nadie se atreviera a detenerme. Por detrás oía el ruido de unos pies, y redoblé la velocidad. Se fue haciendo más débil en la distancia, hasta que por fin desapareció totalmente; pero yo seguía dando saltos entre los pantanos y riachuelos, por encima de cercas y de muros, con gritos salvajes que escuchaban seres extraños que venían hacia mí por todas partes y aumentaban el sonido hasta que éste horadaba el aire. Iba llevado en los brazos de demonios que corrían sobre el viento, que traspasaban las orillas y los setos, y giraban y giraban a mi alrededor con un ruido y una velocidad que me hacía perder la cabeza, hasta que finalmente me apartaron de ellos con un golpe violento y caí pesadamente sobre el suelo. Al despertar, me encontré aquí, en esta celda gris a la que raras veces llega la luz del sol, y por la que pasa la luna con unos rayos que sólo sirven para mostrar a mi alrededor sombras oscuras, y para que pueda ver esa figura silenciosa en la esquina. Cuando despierto, a veces puedo oír extraños gritos procedentes de partes distantes de este enorme lugar. No sé lo que son; pero no proceden de ese cuerpo pálido, y tampoco ella les presta atención. Pues desde las primeras sombras del ocaso hasta la primera luz de la mañana, esa figura sigue en pie e inmóvil en el mismo lugar, escuchando la música de mi cadena de hierro, y viéndome saltar sobre mi lecho de paja.\n\n\nFIN\n\n\n\n\n“A Madman’s Manuscript”,\n\n\nThe Posthumous Papers of the Pickwick Club\n (capítulo XI), 1836\n\n"}