{"metadata": {"length": 34031, "words": 6125, "reading_time_min": 30.625}, "text": "I\n\n\n \n\n\nJim Gant era un tratante de ganado. Compraba caballos y mulas a tres condados vecinos, y, con la ayuda de un chico idiota y voluminoso, los conducía a través de setenta y cinco millas de campo abierto hasta los mercados de Memphis.\n\n\nLlevaban con ellos en el carro un equipo de acampada, ya que pasaban tan solo bajo techo una noche en cada viaje. Tal cosa tema lugar hacia el final del trayecto, cuando al caer la noche encontraban… la primera señal de mano humana en casi quince millas de espesura ribereña de cipreses y cañas y de agostados barrancos y de pinos que se erguían en lo que antaño fue espesura virgen… una casa irregular de troncos, con sólidas paredes y tejado roto y sin rastro alguno de cultivos… de arado o de tierra arada… en las proximidades. Ante ellos solía haber entre uno y una docena de carros, y en el corral de maderos hendidos que había en las cercanías las mulas piafaban y ronzaban, por lo general con parte de los arreos aún encima: en torno a todo el lugar se respiraba un aire de ruina siniestra y provisional.\n\n\nGant solía encontrarse y unirse allí con otras caravanas similares a la suya, o a veces más equívocas aún, de hombres rudos, sin afeitar, con mono de trabajo, con quienes compartía toscas comidas y virulento whisky de maíz de color claro y el sueño sobre un suelo de maderos, burdamente desbastados, frente al fuego de troncos y sin desprenderse de sus ropas y bo¬tas embarradas. Regentaba el lugar una mujer aún joven de ojos fríos y lengua acerada y poco común. En segundo plano, había un hombre de cierta edad, astutos y rojizos ojos porcinos y pelo y barba enmarañados que conferían una suerte de ferocidad al semblante débil que ocultaban. Solía hallarse sumido a causa del alcohol en un estado de taciturno atontamiento, aunque de cuando en cuando se le oía a él y a la mujer maldecirse mutuamente al fondo del local o al otro lado de una puerta: la mujer, con voz fría y flemática; el hombre, alternando el bajo retumbante con el quejumbroso tiple de un niño.\n\n\nUna vez vendida la partida, Gant regresaba a casa, al lugar donde vivía con su mujer y su hija. Era un villorrio que no podía siquiera considerarse un pueblo; a veinte millas del ferrocarril, en un rincón remoto de un condado remoto. La señora Gant y su hija de dos años vivían solas en la pequeña casa la mayor parte del tiempo, pues Gant permanecía en el hogar aproximadamente una semana cada ocho. La señora Gant ignoraba el día y la hora en que su marido volvería. A menudo su regreso tenía lugar entre la medianoche y el alba. Un día, hacia la salida del sol, a la señora Gant la despertaron los gritos que a intervalos regulares profería alguien situado frente a la casa: “¡Oiga! ¡Diga!” La señora Gant abrió la ventana para ver quién era y vio al idiota.\n\n\n—¿Sí? —dijo—. ¿Qué quieres?\n\n\n—Oiga —vociferó el idiota.\n\n\n—Deja de chillar —dijo la señora Gant—. ¿Dónde está Jim?\n\n\n—Jim dice que le diga que no va a volver a casa nunca más —vociferó el idiota—. Él y la señora Vinson se largaron en el carro. Jim dice que le diga que no espere que vuelva.\n\n\nLa señora Vinson era la mujer de la taberna. El idiota permaneció allí, a la primera luz del día, mientras la señora Gant se inclinaba sobre la ventana con su gorro de dormir de algodón blanco y lo maldecía con la cruda violencia de un hombre. Luego cerró de golpe la ventana.\n\n\n—Jim me debe un dólar y setenta y cinco centavos —gritó el idiota—. Me dijo que usted me los daría.\n\n\nPero la ventana siguió cerrada y el silencio volvió a la casa; en ningún momento se había encendido luz alguna. Pero el idiota siguió allí enfrente gritando “¡Oiga, oiga!” a la muda casa, hasta que la puerta se abrió y apareció la señora Gant en camisón y con una escopeta, y lo maldijo de nuevo. Entonces el idiota retrocedió hasta el camino y volvió a detenerse en el alba, gritando “Oiga, oiga” a la muda casa hasta que al fin, cansado, se marchó.\n\n\nA la mañana siguiente, inmediatamente después de la salida del sol, la señora Gant, con su hija dormida y envuelta en una colcha, fue hasta una casa vecina y le pidió a la mujer que le cuidara a la niña. Tomó prestada una pistola de otro vecino y partió. Un carro que se dirigía a Jefferson la recogió en el camino, y así, erguida en el chirriante asiento con su barato abrigo marrón, se perdió lentamente de vista.\n\n\nEl idiota se pasó todo aquel día contando la historia del dólar y los setenta y cinco centavos que Gant le había quitado asegurándole que su mujer se los devolvería. Para mediodía se lo había relatado por separado a todo el mundo, y tosco, locuaz y repetitivo, se ofrecía a interrumpir a los hombres reunidos en el almacén, que comentaban el incidente de la pistola, para relatarlo de nuevo. Como un viejo marino en ajado mono de trabajo, gesticulante y desgreñado, con ojos feroces y la boca un poco babeante, perseguía a todo el mundo contando la historia del dólar y los setenta y cinco centavos.\n\n\n—Jim me dijo que se los pidiera a ella. Dijo que ella me los daría.\n\n\nCuando diez días después volvió la señora Gant, él aún seguía hablando del asunto. La señora Gant, al devolver la pistola, se limitó a dar las gracias. Ni siquiera la había limpiado; ni siquiera había retirado los casquillos de las das balas que había usado…, una mujer sana, no vieja, con una cara fuerte y ancha: había sido solicitada más de una vez durante su estancia en aquellos equívocos arrabales de Memphis, donde, con certera intuición femenina y recta condena del pecado (ella, que nunca se había alejado de casa más allá de la capital del condado y que no leía revistas ni iba al cinematógrafo), buscó a Gant y a la mujer con la destreza de un hombre, la pertinacia de una Parca, la serena impenetrabilidad de una vestal de un templo profano, y luego volvió a su hija, con el semblante frío, saciado y casto.\n\n\nLa noche de su regreso llamaron a su puerta. Era el idiota.\n\n\n—Jim dijo que usted me daría el dólar y…\n\n\nElla lo golpeó, lo derribó de un solo golpe. Él quedó en el suelo, con las manos un poco levantadas y la boca abriéndosele de agravio y horror. Antes de que él pudiera gritar, ella se agachó y lo golpeó de nuevo, lo sacudió violentamente y lo sujetó mientras le golpeaba en la cara y él chillaba roncamente. Lo alzó en vilo y lo arrojó desde el porche al suelo y entró en la casa; la niña se había despertado con los gritos. Ella se sentó, la puso en su regazo y la acunó, mientras sus tacones golpeaban el suelo fuerte y rítmicamente a cada balanceo y la aquietaba arrullándola con voz más alta y fuerte que su llanto.\n\n\nTres meses después vendió la casa a buen precio y dejó el lugar, llevándose consigo un baúl desvencijado sujeto con cordeles de algodón y la escopeta y la niña arropada y dormida en una colcha. Los del lugar supieron luego que había comprado un taller de costura en Jefferson, la capital del condado.\n\n\n \n\n\nII\n\n\n \n\n\nContaban en la ciudad cómo ella y su hija vivieron en una sola habitación de doce pies de lado por espacio de veintitrés años. Situado al fondo de la tienda y separado de ella por un tabique, el cuarto albergaba una cama, una mesa, dos sillas y un hornillo de petróleo. La ventana de atrás daba a una parcela vacía donde los granjeros ataban a las caballerías los días de mercado y los gorriones se arremolinaban en impetuosas nubes sobre la boñiga de caballos y mulas y sobre los desperdicios de la tienda de comestibles de la planta baja. Era una ventana con barrotes, y en ella, a lo largo de los siete años que transcurrieron hasta que el inspector de Sanidad del condado obligó a la señora Gant a que enviara a Zilphia a la escuela, los granjeros, al enganchar o desenganchar, veían una cara pequeña y macilenta que les miraba, o que se agarraba a los barrotes y tosía: un sonido tenue y seco, que se perdía pronto en el aire y que permitía recobrar al semblante pálido e inmóvil el aspecto de instantes antes: como de guirnalda de Navidad en una ventana olvidada.\n\n\n—¿Quién es? —preguntaba uno.\n\n\n—La chica de Gant, Jim Gant. Vivía allá por el Recodo.\n\n\n—Ah. Jim Gant. Oí hablar de ello.\n\n\nMiraban hacia la cara.\n\n\n—Bueno, supongo que la señora Gant pocos tratos querrá ya con los hombres.\n\n\nMiraban hacia la cara.\n\n\n—Pero ella no es más que una chiquilla todavía.\n\n\n—Calculo que la señora Gant no quiere correr riesgos.\n\n\n—No es ella la que se arriesga. El que se arriesga es el que tropieza con ella.\n\n\n—Eso es verdad, sí.\n\n\nEso era antes de que la señora Gant sorprendiera un día a Zilphia y al chico en el bosque, dentro de una ajada gualdrapa de caballo. Y esto sucedió en los días en que cada mañana y a la una de la tarde se las veía juntas camino de la escuela, y cada mediodía y tarde avanzaban camino del cuarto de la ventana enrejada que daba a la parcela vacía. A la hora del recreo de la mañana la señora Gant cerraba la tienda, y para cuando sonaba la campana estaba ya en la esquina del patio de juegos, recta y erguida en su vestido informe de un negro sombrío, con un delantal de costura de hule y el regazo festoneado de agujas enhebradas. En cierto modo, un modo adusto, aún atractiva. Zilphia cruzaba el patio e iba directamente hacia ella, y ambas se sentaban sobre el remate de piedra que dominaba la calle, una al lado de la otra y sin hablar mientras los demás niños corrían a sus espaldas en desordenada algarabía, hasta que la campana volvía a sonar y Zilphia volvía a sus libros y la señora Gant a la tienda y a la costura que había dejado a un lado. Se contaba también cómo fue una cliente de la señora Gant quien hizo que Zilphia consiguiera ir a la escuela. Un día, en la tienda, la cliente le hablaba a Zilphia de la escuela. Zilphia tenía entonces nueve años. “Todos los chicos y chicas van. Te gustará”. Estaba de espaldas al cuarto. No oyó cómo cesaba el ruido de la máquina; únicamente vio que los ojos de Zilphia se quedaban de pronto vacíos y luego se llenaban de terror. La señora Gant estaba allí de pie, mirándolas.\n\n\n—Vete al cuarto —dijo. Zilphia… no se volvió y se retiró; pareció disolverse tras su cara pálida y obsesionante y sus aterrorizados ojos. La cliente se levantó. La señora Gant le tendía bruscamente un montón de tela en los brazos—. Fuera de aquí —dijo.\n\n\nLa cliente retrocedió con las manos levantadas mientras el vestido a medio terminar caía desordenadamente al suelo. La señora Gant lo recogió y volvió a tendérselo; sus manos se movían con dureza en una serie de golpes reprimidos.\n\n\n—Fuera de mi tienda —dijo—. No vuelva nunca.\n\n\nLa señora Gant volvió al cuarto. Zilphia, agazapada en un rincón, miraba la puerta. La señora Gant la atrajo hacia sí agarrándola de uno de sus delgados brazos. Comenzó a golpearla por todo el cuerpo con la mano abierta; Zilphia se debatía y retorcía en silencio, y su delgado brazo parecía alargarse como un tubo de goma.\n\n\n—¡Zorras! —dijo la señora Gant—. ¡Zorras!\n\n\nDe pronto dejó de golpearla y se sentó en la cama y atrajo hacia sí a Zilphia. Zilphia se resistió. Empezó a llorar y a vomitar; sus iris empezaron a desplazarse entre gritos y náuseas, hasta que sus ojos quedaron en blanco. La señora Gant la llevó a la cama y llamó al médico.\n\n\nEn aquel tiempo Zilphia era delgada como una vara, y tenía una cara macilenta y alucinada y grandes ojos no del todo vencidos, e iba y volvía de la escuela en compañía de su madre y tras la máscara pequeña y trágica de su semblante. Al tercer año se negó un día a ir a la escuela.\n\n\nNo quiso decir a su madre por qué; le avergonzaba que no le vieran nunca en la calle sin su madre.\n\n\nLa señora Gant no le permitió dejar la escuela. En la primavera cayó enferma de nuevo: anemia y nerviosidad y soledad y auténtica desesperación.\n\n\nEstuvo enferma durante mucho tiempo. El médico le dijo a la señora Gant que Zilphia necesitaba compañía, jugar con niños de su edad y fuera de casa. Un día, en el periodo de convalecencia de Zilphia, la señora Gant llegó con una cocinita de juguete.\n\n\n—Ahora podrás cocinar aquí con tus amigas —dijo—. ¿No te parece mejor que ir a su casa? —Zilphia, tan blanca como la almohada, estaba en cama; sus ojos parecían borrones en papel secante—. Podéis tomar el té aquí todos los días —dijo la señora Gant—. Os haré vestidos para todas las muñecas.\n\n\nZilphia empezó a llorar. Recostada sobre la almohada, lloraba, con las manos a ambos lados. La señora Gant se llevó la cocinita. Volvió a la tienda donde la había comprado e hizo que le devolvieran el dinero.\n\n\nZilphia estuvo convaleciente durante mucho tiempo. Seguía teniendo repentinos accesos de llanto. Cuando dejó de guardar cama la señora Gant le preguntó a qué chica querría visitar. Zilphia dijo tres o cuatro nombres. Aquella tarde la señora Gant cerró la tienda. Fue vista en tres puntos de la ciudad, mirando determinadas casas. Paraba a gente que pasaba. “¿Quién vive ahí?”, preguntaba. Le respondían. “¿Quiénes son en la familia?” El transeúnte le miraba. Ella le miraba a su vez, cara a cara, con firmeza: una mujer fuerte, aún atractiva. “¿Tienen algún chico?”\n\n\nAl día siguiente dio permiso a su hija para que visitara a una de ellas. Zilphia, en determinados días y a la salida de la escuela, se iba con la chica a casa de ella y allí jugaban en el granero o, cuando hacía mal tiempo, dentro de la casa. A cierta hora la señora Gant aparecía en la puerta con su toca y su chal negro, y Zilphia volvía con ella al cuarto de los barrotes que daba a la parcela. Y tarde tras tarde… detrás del granero había un breve prado que descendía hasta una zanja de raquíticos cedros… la señora Gant se sentaba entre los cedros sobre una caja de madera, y esperaba allí desde la salida del colegio hasta la hora en que Zilphia debía dejar la casa de su amiga; entonces escondía la caja y bordeaba la calle adyacente y llegaba hasta la puerta y esperaba a que saliera Zilphia. No vigilaba el granero o, en el invierno, la casa: se sentaba tan solo…, una mujer que a lo largo de doce años había ido adquiriendo la apariencia externa de un hombre, hasta el punto de que, a los cuarenta años, exhibía a ambos costados de la boca una tenue sombra de bigote…, en la paciencia sin límites de su educación campesina y de su fría e implacable paranoia, en tiempo templado o, con el chal estrechamente ceñido, en el frío y la lluvia.\n\n\nLa señora Gant, en el decimotercer año de la vida de Zilphia, empezó a examinar cada mes el cuerpo de su hija. La hacía desnudarse por completo ante ella, y Zilphia se encogía de vergüenza mientras la violenta luz entraba a través de los barrotes y el gris invierno azotaba sobre la parcela. Después de uno de tales reconocimientos…, fue en la primavera…, le contó a su hija lo que su padre había hecho y lo que ella había hecho. Sentada en la cama mientras Zilphia se vestía rápida y medrosamente, le fue contando la historia con voz fría e inalterada, con el lenguaje de un hombre; entretanto, el delgado cuerpo de Zilphia se encogía más y más como sobre sí misma, como ante el impacto de las palabras de su madre. Luego la voz cesó. La señora Gant seguía sentada sobre la cama, erguida e inmóvil, con los ojos fríos y lunáticos, ojos vacíos como los de una estatua; y ante ella, con la boca ligeramente entreabierta, Zilphia pensó en una roca o una mole de la que violentamente saltara un torrente de pronto liberado.\n\n\nVivieron entonces en una especie de armisticio. Durante días y días dormían en la misma cama y comían de la misma mesa en absoluto silencio; sentada frente a la máquina, la señora Gant solía oír los pasos de Zilphia, que cruzaban la estancia y se perdían más allá de las escaleras que daban a la calle, sin levantar siquiera la cabeza. De cuando en cuando, sin embargo, cerraba la tienda, se echaba el chal sobre los hombros y se dirigía a las calles y callejas menos frecuentadas de las lindes de la ciudad, y al rato encontraba a Zilphia, que caminaba con rapidez y sin objeto. Entonces volvían a casa juntas sin cruzar ni una palabra.\n\n\nY una tarde Zilphia y el chico estaban arropados bajo la gualdrapa. En una zanja, en el bosque de las afueras de la ciudad, a un tiro de piedra de la carretera. Llevaban haciendo aquello desde hacía aproximadamente un mes; yacían debatiéndose en las mutuas, soñadoras y mesméricas ansias de la pubertad; rígidos, costado con costado, con los ojos cerrados, sin hablar siquiera. Al abrir los ojos Zilphia se encontró con la cara invertida de la señora Gant, cuyo escorzo se recortaba contra el cielo.\n\n\n—Levántate —dijo la señora Gant. Zilphia siguió inmóvil, mirándola—. Levántate, zorra —dijo la señora Gant.\n\n\nAl día siguiente, Zilphia dejó la escuela. Ocupó una silla junto a la ventana que daba a la plaza, con un delantal de costura de hule; a su lado, la máquina de la señora Gant zumbaba y zumbaba. La ventana no tenía barrotes. A través de ella fue contemplando cómo los niños con quienes había ido a la escuela empezaban a formar inevitables parejas y entraban en su campo visual y desaparecían de él, algunos para llegar hasta el pastor o hasta la iglesia; un año confeccionó el vestido blanco de la chica cuya casa había frecuentado; cuatro años más tarde, vestidos para su hija. Se pasó doce años sentada junto a la ventana.\n\n\n \n\n\nIII\n\n\n \n\n\nEn la ciudad contaban el caso del pretendiente de miss Zilphia con regocijo y compasión y, aquí y allá, con inquietud. “Se aprovechará de ella”, decían. “No debería permitirse. Una persona como ella, de su… ciertamente no deberían venderle una licencia, aunque…” Miss Zilphia era una mujer pulcra, de pulcro cabello. Tenía la piel de color de apio y era un poco regordeta y de carnes blandas. Las gafas daban a su semblante un aire desconcertado y ascético, y agrandaban su iris. En cuanto tenía una aguja entre los dedos y nadie la observaba, sus movimientos eran seguros y diestros; pero en la calle, con el sombrero y la ropa confeccionada por su madre, tenía esa vaga e indefinida torpeza de los miopes.\n\n\n—Pero ciertamente usted no pensará que ella…, por supuesto, su madre está chiflada, pero Zilphia…, pobre chica.\n\n\n—Es una lástima. Un pintor vagabundo. Deberían protegerla. Que su madre pueda estar tan ciega yo no lo…\n\n\nÉl era un joven de pelo negro y ojos como ceniza de leña. Un día la señora Gant descubrió que llevaba dos días pintando dentro del campo visual de la ventana junto a la cual se sentaba Zilphia. Hizo que su hija se instalara en el cuarto del fondo… que era ahora un probador. Desde hacía dos años vivían en una casita de madera tan triste como la ilustración de un calendario y situada en una calle oscura… y cuando el joven hubo de entrar a pintar las paredes la señora Gant cerró la tienda y se fue a casa con Zilphia. Miss Zilphia tuvo entonces un asueto de ocho días, los primeros en doce años.\n\n\nPrivada de su aguja, de la lenta manipulación mecánica, los ojos empezaron a dolerle y no podía dormir bien. Solía despertar de sueños en los que el pintor ejecutaba cosas monstruosas con la brocha y el bote. En el sueño el joven tenía los ojos amarillos en lugar de grises, y estaba siempre mascando, y su barbilla se desvanecía progresivamente en el borroso babeo de la masticación; una noche Zilphia se despertó al decir en voz alta: “¡Tiene barba!” De cuando en cuando soñaba únicamente con el bote y la brocha. Tenían vida propia, y ejecutaban actos de significado ritual y monstruoso.\n\n\nAl cabo de ocho días la señora Gant cayó enferma; la ociosidad la postró en la cama. Una noche la visitó el médico. A la mañana siguiente se levantó y se vistió y encerró a Zilphia en la casita y se fue a la ciudad. Zilphia contempló a través de la ventana la figura con chal negro de su madre, que avanzaba trabajosamente por la calle y que de vez en cuando se detenía para mantenerse erguida con ayuda de la cerca. Al cabo de una hora volvió en un coche de alquiler y cerró la puerta con llave y se llevó la llave a la cama.\n\n\nPor espacio de tres días y tres noches Zilphia permaneció junto a la cama donde la demacrada y hombruna mujer… (su bigote era entonces más tupido y ligeramente entrecano…) yacía rígida, con las mantas hasta la barbilla y los ojos cerrados. A Zilphia, por tanto, no le era posible asegurar nunca si su madre dormía o no. A veces lo sabía por la respiración, y entonces buscaba cuidadosamente y con lentitud infinita la llave entre las mantas. Al tercer día la encontró. Se vistió y salió de casa.\n\n\nEl interior de la tienda estaba casi terminado, y olía fuertemente a trementina. Abrió la ventana y llevó hasta ella su vieja silla. Cuando al fin oyó sus pies en las escaleras se sorprendió cosiendo, sin recordar en absoluto qué prenda era ni el momento en que la había cogido. Sentada y con la aguja en la mano lo miró, parpadeando un poco tras las gafas; al fin él se las quitó.\n\n\n—Lo sabía; en cuanto no tuvieras las gafas puestas —dijo—-. Te he estado buscando y buscando una y otra vez. Y cuando ella vino y yo estaba trabajando la oí en las escaleras un rato largo, un escalón cada vez y se paraba, hasta que estuvo en esa puerta, apoyándose en ella y sudando como un negro. Incluso después de desmayarse no se resignó a desmayarse. Se quedó tirada en el suelo sudando y sudando y contando el dinero de su bolso y diciéndome que me marchara de la ciudad para la puesta del sol. —Seguía en pie junto a la silla, con las gafas en la mano. Ella miró la orla oscura de pintura que él tenía bajo las uñas, olió su olor a trementina—. Te sacaré de esto. Esa vieja. Esa vieja terrible. Acabará matándote. Ahora sé que está loca. He oído cosas. Lo que te ha hecho. He hablado con gente. Cuando me dijeron dónde vivías pasé por la casa. Sentí que ella me miraba. Como si me estuviera mirando desde la ventana. No escondiéndose; allí de pie, mirándome y esperando. Una noche entré en el patio. Era después de medianoche. La casa estaba a oscuras y sentí que ella estaba allí, mirando hacia la oscuridad donde yo estaba y esperando. Mirándome como cuando se desmayó sin resignarse a desmayarse hasta que yo me hubiera ido de la ciudad. Tirada en el suelo, sudando, con los ojos cerrados, diciéndome que dejara el trabajo como estaba y que me fuera de la ciudad antes de que cayera la noche. Pero te sacaré de esto. Esta noche. Ahora. Que las cosas no vuelvan nunca a ser como eran. —Seguía de pie junto a ella. La oscuridad se hacía más espesa; el último torbellino de gorriones surcó la plaza y se perdió en los algarrobos que rodeaban el Palacio de Justicia—. Siempre que te miraba me ponía a pensar en el hecho de que llevaras gafas, porque solía decir que nunca desearía a una mujer que usara gafas. Entonces un día me miraste y de repente te vi sin gafas. Fue como si se hubieran esfumado, y entonces supe que, desde que te vi sin ellas, ya no me importaba que usaras o no gafas.\n\n\nLos casó el juez de paz en el Palacio de Justicia. Luego Zilphia empezó a flaquear.\n\n\n—No —dijo él—. ¿No te das cuenta? Si te echas atrás ahora, si te arriesgas a verla…\n\n\n—Tengo que hacerlo —dijo Zilphia.\n\n\n—¿Qué ha hecho ella por ti en toda su vida? ¿Qué le debes? Esa vieja terrible. ¿No entiendes? Si te arriesgas a ir… Venga, Zilphy. Ahora me perteneces a mí. Dijiste ante el juez que harías lo que yo te mandara, Zilphy. Ahora nos hemos librado de todo eso, y si volvemos…\n\n\n—Tengo que hacerlo. Es mi madre. Tengo que hacerlo… —Entraron por la puerta y subieron por el sendero de acceso en pleno crepúsculo. Ella aminoró el paso; su mano, en la de él, estaba fría y temblaba.\n\n\n—¡No me dejes! —dijo—. ¡No me dejes!\n\n\n—Nunca te dejaré si tú no me dejas nunca. Pero no deberíamos… Vamos. Todavía estamos a tiempo. No tengo miedo por mí. Es por ti, Zilphy…\n\n\nMiraron hacia la casa. Vestida, con el chal negro y la toca, la señora Gant estaba en la puerta con la escopeta.\n\n\n—Zilphy —dijo.\n\n\n—No vayas —dijo él—. Zilphy.\n\n\n—Tú, Zilphy —dijo la señora Gant sin alzar la voz.\n\n\n—Zilphy —dijo él—. Si entras ahí dentro… Zilphy.\n\n\nZilphia avanzó y subió las escaleras. Se movía con rigidez. Parecía haberse recogido en sí misma, derrumbado desde dentro; haber perdido altura, haberse convertido en un ser torpe.\n\n\n—Entra en casa —dijo la señora Gant sin volver la cabeza. Zilphia avanzó—. Adelante —dijo la señora Gant—. Cierra la puerta. —Zilphia en¬tró y se volvió y empezó a cerrar la puerta. Vio a cuatro o cinco personas que miraban desde la cerca—. Ciérrala —dijo la señora Gant. Zilphia cerró la puerta con cuidado, manipulando el pomo un tanto torpemente. La casa estaba silenciosa; en el exiguo vestíbulo las sombras del crepúsculo se recortaban como una manada inmóvil de elefantes. Zilphia oía su corazón débilmente; pero no oía nada más, no oía sonido alguno al otro lado de la puerta que había cerrado ante la cara de su esposo. Una cara que nunca volvió a ver.\n\n\nDurante los dos días siguientes con sus noches el joven permaneció oculto, tendido y sin alimentos, en una casa deshabitada que había al otro lado de la calle. La señora Gant cerró con llave la puerta, pero en lugar de volver a acostarse se sentó en una silla, completamente vestida aunque sin su delantal de hule y sus agujas, frente a la ventana frontal y con la escopeta recortada entre las manos. Permaneció allí sentada tres días, rígida, erguida, con los ojos cerrados, sudando lentamente. Al tercer día el pintor dejó la casa deshabitada y abandonó la ciudad. La señora Gant murió aquella noche, completamente vestida y erguida en su silla.\n\n\n \n\n\nIV\n\n\n \n\n\nDurante los seis primeros meses ella creyó que su esposo, al enterarse del suceso, volvería a buscarla. Se dio un plazo de seis meses. “Volverá antes —se decía—. Tendrá que volver antes de que transcurran, porque estoy siéndole fiel”. Una vez libre no se atrevía siquiera a analizar las razones por las cuales debía esperarle. Dejó, por tanto, la tienda a medio terminar, como él la había dejado, en señal de fidelidad. “Te he sido fiel”, se decía. Llegó el día y quedó atrás. Lo vio cumplirse con quietud. “Ahora —se dijo—, se ha terminado. Gracias a Dios. Gracias a Dios.” Cayó en la cuenta de cuán terribles habían sido la espera y la creencia, la necesidad de creer. No había nada que lo mereciera. “Nada”, se dijo, llorando mansamente en la oscuridad, sintiéndose tranquila y triste, como una niña en el entierro espúreo de una muñeca. “Nada”.\n\n\nHizo que terminaran el trabajo de pintura. Al principio el olor a trementina le resultó terrible. Con la pintura pareció borrarse el tiempo, del mismo modo que se borraron las manchas de veinticinco años en los muros. Su vida pareció alargarse como goma; creyó ver cómo sus manos se prolongaban de un tiempo a otro, mientras tomaba medidas y prendía con alfileres. Podía ya pensar con placidez, pues Zilphia Gant y su esposo, más allá del seguro ritual de sus dedos, eran como muñecos, airados y trágicos pero absolutamente muertos.\n\n\nLa tienda marchaba bien. Antes de que el año transcurriera tomó una socia, pero siguió viviendo sola en la casa. Se subscribió a tres o cuatro periódicos, pensando que tal vez algún día vendría el nombre de él impreso. Al cabo de un tiempo dio en escribir cautelosas y significativas cartas a las secciones de anuncios personales, en las que mencionaba incidentes que solo él podía conocer. Empezó a leer todas las reseñas nupciales, y el nombre de la novia lo cambiaba por el suyo y el del novio por el de él. Luego se des¬nudaba y se acostaba.\n\n\nA la hora de conciliar el sueño tenía que tener mucho cuidado. Prestaba más atención al hecho de dormirse que al hecho de vestirse. Pero aun así sucumbía a veces. Entonces se quedaba tendida en la oscuridad y el macizo de jeringuillas de más allá de la ventana llenaba el silencio con su levísima sugerencia de trementina, e iniciaba una ligera agitación de lado a lado, como las olas que rompen y se encrespan. Se ponía a pensar en Cristo, y susurraba: “María lo hizo sin varón. Lo hizo”. O, enardeciéndose, furiosa, con las manos apretadas a ambos lados y las mantas apartadas y balanceando los muslos abiertos, violaba una y otra vez su virginidad indeleble con algo evocado de la negrura progenitora e inmemorial: “¡Concebiré! ¡Me haré a mí misma concebir!”\n\n\nUna noche abrió el periódico y empezó a leer la noticia de una boda en un estado vecino. Hizo, como solía, la sustitución de nombres, y había ya vuelto la página cuando cayó en la cuenta de que estaba oliendo a trementina. Y entonces reparó en que no había habido necesidad de sustituir el nombre del esposo.\n\n\nRecortó la reseña. Al día siguiente fue a Memphis, donde permaneció dos días. Una semana después empezó a recibir semanalmente una carta cuyo remitente era una agencia de detectives privados. Dejó de leer los periódicos; sus subscripciones caducaron. Soñaba con el pintor todas las noches. Tenía la espalda de él ante ella; podía colegir la familiar manipulación del bote y de la brocha únicamente por sus codos. Más allá de él, en el sueño, había alguien a quien no podía ver, alguien oculto tras aquella espalda que tenía más de cabrío que de humano.\n\n\nEngordó aún más: una gordura fláccida en partes inadecuadas de su anatomía. Sus ojos, tras las gafas de concha, eran de un tono oliváceo y macilento y ligeramente saltones. Su socia decía que Zilphia no era excesivamente exigente en el capítulo de la higiene. La gente la llamaba miss Zilphia; su boda, aquel suceso que causó sensación durante tres días, no se mencionaba nunca. Cuando el administrador de Correos, con la llegada semanal de las cartas de Memphis, la embromaba acerca de su novio en aquella ciudad, había en ello menos insinceridad que compasión. Y un año después había menos de ambas que de cualquiera de ellas.\n\n\nA través de las cartas supo cómo vivían. Sabía más de cada uno de ellos que el uno del otro. Sabía cuándo se enemistaban y se sentía exultante; sabía cuándo se reconciliaban y sentía iracunda e impotente desesperación. A veces, por la noche, llegaba a ser uno de ellos, entraba alternativamente en uno y otro cuerpo, y una y otra vez experimentaba el tormento de su ubicuidad, participando en éxtasis tanto más martirizadores al ser vicarios y trascender la carne mortal.\n\n\nUn día, al anochecer, recibió la carta y leyó en ella que la esposa estaba encinta. A la mañana siguiente despertó a un vecino al salir corriendo y gritando de la casa en camisón. llamaron al médico y Zilphia, al mejorar, contó que había confundido la pasta de dientes con el veneno para las ratas. El administrador de Correos contó el asunto de las cartas, y ambos hombres volvieron a mirarla con interés y compasión curiosa. “Dos veces —decían, pese a que las cartas seguían llegando—. Qué pena. Pobre chica”.\n\n\nAl recuperarse tenía mejor aspecto. Estaba más delgada y sus ojos se habían aclarado, y durante un tiempo durmió apaciblemente por la noche. Supo por las cartas cuándo habría de dar a luz la esposa, y el día en que entró en el hospital. Si bien se había recuperado por completo, ya no soñó durante un tiempo, aunque el hábito adquirido a los doce años de despertar con su propio llanto volvió y casi todas las noches, acostada en la oscuridad y el aroma de las jeringuillas, lloraba quieta y desesperadamente entre la duermevela y el sueño. ¿Cuánto habrá de durar esto?, se decía a sí misma, tendida y quieta y ocasionalmente arrasada en lágrimas de desesperación sin sobresaltos, en medio de la oscuridad y de la moribunda emanación de trementina. ¿Cuánto?\n\n\nHabría de durar largo tiempo. Abandonó la ciudad por espacio de tres años; luego volvió. Diez años después, empezó a soñar de nuevo. Entonces iba y venía de la escuela dos veces al día con su hija de la mano, y sus modales en la calle eran firmes y seguros, y trataba a las gentes de igual a igual, y con ojos tranquilos. Pero por la noche, a causa del viejo hábito, seguía despertándola su propio llanto; despertaba, con los ojos muy abiertos, de un sueño habitado desde hacía algún tiempo por sueños en los que aparecían hombres negros. “Algo va a sucederme”, decía en alta voz a la quieta oscuridad y al aroma. Luego algo le sucedió. Y un día ya había sucedido, y a partir de entonces soñó ya raramente, y cuando lo hacía soñaba únicamente con comida.\n\n\n \n\n\nV\n\n\n \n\n\nAl fin llegó la carta en la que le informaban del nacimiento de una niña y de la muerte de la madre. Adjuntaban un recorte de periódico. El marido había sido atropellado y muerto por un automóvil al cruzar la calle para entrar al hospital.\n\n\nAl día siguiente Zilphia partió. Su socia dijo que estaría fuera un año, tal vez más, a fin de restablecerse totalmente de su enfermedad. Las cartas del novio de la ciudad cesaron.\n\n\nEstuvo fuera tres años. Volvió de luto, con una sencilla banda dorada y una niña. La niña tenía ojos como ceniza de leña y pelo oscuro. Zilphia contó apaciblemente la historia de su segundo matrimonio y de la muerte de su esposo, y al cabo de cierto tiempo el interés languideció.\n\n\nAbrió de nuevo la casa, pero también convirtió en cuarto de juegos la habitación del fondo de la tienda. La ventana tenía barrotes, luego no tenía que preocuparse por la niña. “Es un cuarto bonito y agradable —decía—. Vaya, yo misma he crecido en ella”. La tienda marchaba bien. Las señoras nunca se cansaban de mimar a la pequeña Zilphia.\n\n\nSeguían llamándola miss Zilphia Gant. “En cierto modo no puede uno imaginarla como una esposa. Si no fuera por la criatura…” Ya no se trataba de tolerancia o compasión. Tenía mejor aspecto; el negro le sentaba bien. Volvía a estar obesa en las partes inadecuadas, pero la gente de nuestra ciudad consiente eso y más a la mujer que da cumplimiento a sus señalados fines.\n\n\nTenía cuarenta y dos años.\n\n\n—Está gorda como una perdiz —decían las gentes de la ciudad—. Le sienta bien; le sienta bien de verdad.\n\n\n—Es natural, teniendo en cuenta lo que disfruto con la comida —decía ella, y se paraba a charlar cuando iba o venía de la escuela can la pequeña Zilphia de la mano, mientras su abrigo abierto, al agitarse al viento, dejaba al descubierto el delantal de costura de hule negro y los destellos rectos y delgados de las agujas sobre su regazo negro y el finísimo dibujo irregular del hilo.\n\n\n*FIN*\n\n\n\n\n“Miss Zilphia Gant”,\n\n\nBook Club of Texas\n, 1932\n\n"}