{"metadata": {"length": 9080, "words": 1584, "reading_time_min": 7.92}, "text": "Theodora, o Thea como la llamaban, era la perfecta señorita desde que nació. Lo decían todos los que la habían visto desde los primeros meses de su vida, cuando la llevaban en un cochecito forrado de raso blanco. Dormía cuando debía dormir. Al despertar, sonreía a los extraños. Casi nunca mojaba los pañales. Fue facilísimo enseñarle las buenas costumbres higiénicas y aprendió a hablar extraordinariamente pronto. A continuación, aprendió a leer cuando apenas tenía dos años. Y siempre hizo gala de buenos modales. A los tres años empezó a hacer reverencias al ser presentada a la gente. Se lo enseñó su madre, naturalmente, pero Thea se desenvolvía en la etiqueta como un pato en el agua.\n\n\n-Gracias, lo he pasado maravillosamente -decía con locuacidad, a los cuatro años, inclinándose en una reverencia de despedida al salir de una fiesta infantil. Volvía a su casa con su vestido almidonado tan impecable como cuando se lo puso. Cuidaba muchísimo su pelo y sus uñas. Nunca estaba sucia, y cuando veía a otros niños corriendo y jugando, haciendo flanes de barro, cayéndose y pelándose las rodillas, pensaba que eran completamente idiotas. Thea era hija única. Otras madres más ajetreadas, con dos o tres vástagos que cuidar, alababan la obediencia y la limpieza de Thea, y eso le encantaba. Thea se complacía también con las alabanzas de su propia madre. Ella y su madre se adoraban.\n\n\nEntre los contemporáneos de Thea, las pandillas empezaban a los ocho, nueve o diez años, si se puede usar la palabra pandilla para el grupo informal que recorría la urbanización en patines o bicicleta. Era una típica urbanización de clase media. Pero si un niño no participaba en las partidas de «póquer loco» que tenían lugar en el garaje de algunos de los padres, o en las correrías sin destino por las calles residenciales, ese niño no contaba. Thea no contaba, por lo que respecta a la pandilla.\n\n\n-No me importa nada, porque no quiero ser uno de ellos -les dijo a sus padres.\n\n\n-Thea hace trampas en los juegos. Por eso no queremos que venga con nosotros -dijo un niño de diez años en una de las clases de Historia del padre de Thea.\n\n\nEl padre de Thea, Ted, enseñaba en una escuela de la zona. Hacía mucho tiempo que sospechaba la verdad, pero había mantenido la boca cerrada, confiando en que la cosa mejorara. Thea era un misterio para él. ¿Cómo era posible que él, un hombre tan normal y laborioso, hubiese engendrado una mujer hecha y derecha?\n\n\n-Las niñas nacen mujeres -dijo Margot, la madre de Thea-. Los niños no nacen hombres. Tienen que aprender a serlo. Pero las niñas ya tienen un carácter de mujer.\n\n\n-Pero eso no es tener carácter -dijo Ted-. Eso es ser intrigante. El carácter se forma con el tiempo. Como un árbol.\n\n\nMargot sonrió, tolerante, y Ted tuvo la impresión de que hablaba como un hombre de la edad de piedra, mientras que su mujer y su hija vivían en la era supersónica.\n\n\nAl parecer, el principal objetivo en la vida de Thea era hacer desgraciados a sus contemporáneos. Había contado una mentira sobre otra niña, en relación con un niño, y la chiquilla había llorado y casi tuvo una depresión nerviosa. Ted no podía recordar los detalles, aunque sí había comprendido la historia cuando la oyó por primera vez, resumida por Margot. Thea había logrado echarle toda la culpa a la otra niña. Maquiavelo no lo hubiera hecho mejor.\n\n\n-Lo que pasa es que ella no es una sinvergüenza -dijo Margot-. Además, puede jugar con Craig, así que no está sola.\n\n\nCraig tenía diez años y vivía tres casas más allá.Pero Ted no se dio cuenta al principio de que Craig estaba aislado, y por la misma razón. Una tarde, Ted observó cómo uno de los chicos de la urbanización hacía un gesto grosero, en ominoso silencio, al cruzarse con Craig por la acera.\n\n\n-¡Gusano! -respondió Craig inmediatamente.\n\n\nLuego echó a correr, por si el chico lo perseguía, pero el otro se limitó a volverse y decir:\n\n\n-¡Eres un mierda, igual que Thea!\n\n\nNo era la primera vez que Ted oía tales palabras en boca de los chicos, pero tampoco las oía con frecuencia y quedó impresionado.\n\n\n-Pero, ¿qué hacen solos, Thea y Craig? -le preguntó a su mujer.\n\n\n-Oh, dan paseos. No sé -dijo Margot-. Supongo que Craig está enamorado de ella.\n\n\nTed ya lo había pensado. Thea poseía una belleza de cromo que le garantizaría el éxito entre los muchachos cuando llegara a la adolescencia y, naturalmente, estaba empezando antes de tiempo. Ted no tenía ningún temor de que hiciera nada indecente, porque pertenecía al tipo de las provocativas y básicamente puritanas.\n\n\nA lo que se dedicaban Thea y Craig por entonces era a observar la excavación de un refugio subterráneo con túnel y dos chimeneas en un solar a una milla de distancia aproximadamente. Thea y Craig iban allí en bicicleta, se ocultaban detrás de unos arbustos cercanos y espiaban riéndose por lo bajo. Más o menos una docena de los miembros de la pandilla estaban trabajando como peones, sacando cubos de tierra, recogiendo leña y preparando papas asadas con sal y mantequilla, punto culminante de todo esfuerzo, alrededor de las seis de la tarde. Thea y Craig tenían la intención de esperar hasta que la excavación y la decoración estuvieran terminadas y luego se proponían destruirlo todo.\n\n\nMientras tanto a Thea y a Craig se les ocurrió lo que ellos llamaban «un nuevo juego de pelota», que era su clave para decir una mala pasada. Enviaron una nota mecanografiada a la mayor bocazas de la escuela, Verónica, diciendo que una niña llamada Jennifer iba a dar una fiesta sorpresa por su cumpleaños en determinada fecha, y por favor, díselo a todo el mundo, pero no se lo digas a Jennifer. Supuestamente la carta era de la madre de Jennifer. Entonces Thea y Craig se escondieron detrás de los setos y observaron a sus compañeros del colegio presentándose en casa de Jennifer, algunos vestidos con sus mejores galas, casi todos llevando regalos, mientras Jennifer se sentía cada vez más violenta, de pie en la puerta de su casa, diciendo que ella no sabía nada de la fiesta. Como la familia de Jennifer tenía dinero, todos los chicos habían pensado pasar una tarde estupenda.\n\n\nCuando el túnel, la cueva, las chimeneas y las hornacinas para las velas estuvieron acabadas, Thea y Craig fingieron tener dolor de tripas un día, en sus respectivas casas, y no fueron al colegio. Por previo acuerdo se escaparon y se reunieron a las once de la mañana en sus bicicletas. Fueron al refugio y se pusieron a saltar al unísono sobre el techo del túnel hasta que se hundió. Entonces rompieron las chimeneas y esparcieron la leña tan cuidadosamente recogida. Incluso encontraron la reserva de papas y sal y la tiraron en el bosque. Luego regresaron a casa en sus bicicletas.\n\n\nDos días más tarde, un jueves que era día de clases, Craig fue encontrado a las cinco de la tarde detrás de unos olmos en el jardín de los Knobel, muerto a puñaladas que le atravesaban la garganta y el corazón. También tenía feas heridas en la cabeza, como si lo hubiesen golpeado repetidamente con piedras ásperas. Las medidas de las puñaladas demostraron que se habían utilizado por lo menos siete cuchillos diferentes.\n\n\nTed se quedó profundamente impresionado. Para entonces ya se había enterado de lo del túnel y las chimeneas destruidas. Todo el mundo sabía que Thea y Craig habían faltado al colegio el martes en que había sido destrozado el túnel. Todo el mundo sabía que Thea y Craig estaban constantemente juntos. Ted temía por la vida de su hija. La policía no pudo acusar de la muerte de Craig a ninguno de los miembros de la pandilla, y tampoco podían juzgar por asesinato u homicidio a todo un grupo. La investigación se cerró con una advertencia a todos los padres de los niños del colegio.\n\n\n-Sólo porque Craig y yo faltáramos al colegio ese mismo día no quiere decir que fuésemos juntos a romper ese estúpido túnel -le dijo Thea a una amiga de su madre, que era madre de uno de los miembros de la pandilla. Thea mentía como un consumado bribón. A un adulto le resultaba difícil desmentirla.\n\n\nAsí que para Thea la edad de las pandillas -a su modo- terminó con la muerte de Craig. Luego vinieron los novios y el coqueteo, oportunidades de traiciones y de intrigas, y un constante río, siempre cambiante, de jóvenes entre dieciséis y veinte años, algunos de los cuales no le duraron más de cinco días.\n\n\nDejemos a Thea a los quince años, sentada frente a un espejo, acicalándose. Se siente especialmente feliz esta noche porque su más próxima rival, una chica llamada Elizabeth, acaba de tener un accidente de coche y se ha roto la nariz y la mandíbula y sufre lesiones en un ojo, por lo que ya no volverá a ser la misma. Se acerca el verano, con todos esos bailes en las terrazas y fiestas en las piscinas. Incluso corre el rumor de que Elizabeth tendrá que ponerse la dentadura inferior postiza, de tantos dientes como se rompió, pero la lesión del ojo debe ser lo más visible. En cambio Thea escapará a todas las catástrofes. Hay una divinidad que protege a las perfectas señoritas como Thea.\n\n\nFIN\n\n\n\n\n“The Perfect Little Lady”,\n\n\nLittle Tales of Misogyny\n, 1975\n\n"}