{"metadata": {"length": 25407, "words": 4511, "reading_time_min": 22.555}, "text": "¿Quién no ha maldecido a los jefes de posta, quién no los ha colmado de improperios? ¿Quién en un arranque de cólera no les ha exigido el libro fatal para dejar en él constancia de su inútil reclamación contra las vejaciones, la zafiedad y el desorden? ¿Quién no los considera monstruos del género humano semejantes a los difuntos podiachi o, por lo menos, a los salteadores de Múrom? Seamos, sin embargo, ecuánimes, tratemos de ponernos en su lugar y entonces tal vez nuestro juicio sea mucho más indulgente. ¿Qué es un jefe de posta? Un verdadero mártir de la clase decimocuarta y última en el escalafón administrativo, a quien su título no le sirve más que para ponerle a cubierto de los golpes, y aun así no en todas las ocasiones (apelo a la conciencia de mis lectores). ¿Cuál es el cargo de ese dictador como en son de broma le llama el príncipe Viázemski? ¿No es un auténtico galeote? No conoce el descanso ni de día ni de noche. Todo el mal humor acumulado durante el tedioso trayecto, lo descarga el viajero sobre el jefe de posta. El tiempo es insoportable, el camino infernal, el cochero tozudo, los caballos apenas si se arrastran: la culpa es del jefe de posta. Al entrar en su mísera morada, el viajero lo mira como a un enemigo; menos mal si consigue librarse pronto del molesto huésped; pero, ¿y si no hay caballos?… ¡Dios mío, qué de insultos, qué de amenazas caen sobre su cabeza! En plena lluvia y entre el barro se ve obligado a correr por las caballerizas; cuando se ha desatado la nevasca, con un frío que se cala hasta los huesos, se retira al zaguán para descansar siquiera sea un instante de los gritos y empujones del viajero irritado. Llega un general; el jefe de posta, tembloroso, le entrega las dos últimas troikas, una de ellas la del correo. El general se va sin darle siquiera las gracias. A los cinco minutos, ¡la campanilla!… Un correo con despachos oficiales arroja sobre la mesa su hoja de ruta… Pongámonos en su lugar y un sentimiento de sincera simpatía invadirá nuestro corazón en lugar de la cólera.\n\n\nUnas palabras más: en el transcurso de veinte años he recorrido Rusia en todas direcciones; conozco casi todos los caminos de posta; he utilizado los servicios de varias generaciones de cocheros; raro es el jefe de posta al que no conozca de vista, son muy pocos los que no he tratado; confío en publicar en un futuro próximo, el curioso material reunido en mis apuntes de viaje; de momento me limitaré a decir que el común de las gentes sustenta la idea más falsa acerca del gremio de los jefes de posta. Estos hombres tan calumniados son seres pacíficos, serviciales por naturaleza, sociables, modestos en su apetencia de honores y no excesivamente codiciosos. Sus conversaciones (que en vano desdeñan los señores) son muy amenas e instructivas. En lo que a mí se refiere, confieso que prefiero hablar con ellos que con cualquier funcionario de sexta clase que viaja en comisión de servicio.\n\n\nNo es difícil adivinar que poseo amigos entre el honorable gremio de los jefes de posta. Efectivamente, tengo en particular estima la memoria de uno de ellos. Las circunstancias nos hicieron intimar en otro tiempo y acerca de él desearía hablar ahora a mis amables lectores.\n\n\nEn mayo de 1816 viajaba yo por un camino real, hoy inexistente, de la provincia de X. Era entonces un funcionario de baja categoría, utilizaba los servicios de la posta y únicamente tenía derecho a dos caballos. De ahí que me tratasen sin grandes miramientos, y a menudo tenía que lograr en combate lo que, a mi parecer, me correspondía en derecho. Joven y exaltado como era, me indignaba la bajeza y cobardía de los jefes de posta cuando estos cedían para el coche de algún dignatario los últimos caballos, que ya tenían dispuestos para mí. Igualmente me ha costado mucho acostumbrarme a que los siervos entendidos en jerarquías dejaran de servirme algún plato en los banquetes del gobernador. Hoy día, lo uno y lo otro me parece normal. En efecto, ¿qué sería de nosotros si en vez de la regla, cómoda para todos, de «respeta las jerarquías», se implantara otra, por ejemplo, la de «respeta el talento»? ¡Qué de disputas surgirían entonces! Y los criados, ¿a quién servirían primero? Pero volvamos a nuestro relato.\n\n\nEra un día caluroso. A tres verstas de la posta de X empezó a gotear, y un minuto después una lluvia torrencial me había calado hasta los huesos. Al llegar a la estación, mi primer cuidado fue cambiarme de ropa; el segundo, pedir té.\n\n\n—¡Eh, Dunia! —gritó el jefe de la posta—. Enciende el samovar y ve a buscar crema.\n\n\nA estas palabras, una muchacha como de catorce años salió de la pieza vecina y corrió al zaguán. Su belleza me dejó atónito.\n\n\n—¿Es hija tuya? —pregunté al jefe de la posta.\n\n\n—Sí —contestó él orgulloso—. ¡Es tan juiciosa y tan lista! El vivo retrato de su difunta madre.\n\n\nSe puso a anotar en el registro mi hoja de ruta y yo me dediqué a contemplar los cuadros que adornaban su humilde, pero aseada mansión. Representaban la historia del hijo pródigo: en el primero, un anciano respetable, con gorro de dormir y bata, despedía a un inquieto joven, que se apresuraba a recibir su bendición y una bolsa de dinero. En otro, con vivos colores, se daba a conocer la depravada conducta del joven: estaba sentado ante una mesa en compañía de falsos amigos y de impúdicas mujeres. Luego, el joven, ya arruinado, cubierto de andrajos y con sombrero de tres picos, cuidaba unos cerdos, cuya comida compartía; su rostro expresaba profundo pesar y arrepentimiento. Venía, por fin, la vuelta al hogar paterno; el buen anciano, con el mismo gorro y la misma bata, corría a su encuentro; el hijo pródigo estaba postrado de rodillas; en un segundo plano se veía al cocinero, sacrificando un cebado ternerillo, mientras que el primogénito preguntaba a los criados la causa de tanta alegría. Al pie de cada cuadro pude leer unos versos alemanes adecuados al caso. Todo esto se ha conservado en mi memoria hasta la fecha, lo mismo que las macetas de balsamina y la cama con su cortina de chillones colores y los demás objetos que entonces me rodeaban. Veo como si tuviera ante mí al propio dueño de la casa, un cincuentón fuerte y animoso, y su largo levitón verde con tres medallas colgando de unas descoloridas cintas.\n\n\nApenas había pagado a mi viejo cochero, cuando Dunia volvía con el samovar. La pequeña coqueta se dio cuenta en seguida de la impresión que me había producido y bajó sus ojos grandes y azules. Nos pusimos a hablar. Ella respondía a mis preguntas sin la menor muestra de timidez, como una muchacha con experiencia mundana. Invité al padre a un vaso de ponche, ofrecí a Dunia una taza de té y los tres nos pusimos a conversar como si fuéramos viejos conocidos.\n\n\nLos caballos llevaban largo rato enganchados, pero yo no sentía el menor deseo de separarme del jefe de la posta ni de su hija. Me despedí, por fin, de ellos; el padre me deseó buen viaje y la hija me acompañó hasta mi carricoche. En el zaguán me detuve y le pedí permiso para besarla: ella accedió… Muchos besos puedo contar pero ninguno dejó en mí un recuerdo tan duradero y agradable.\n\n\nTranscurrieron algunos años y las circunstancias me llevaron a aquel mismo camino real y a aquellos mismos lugares. Recordé a la hija del viejo jefe de la posta y me alegró el simple pensamiento de que iba a verla de nuevo. Pero, pensé, quizá el viejo haya sido reemplazado; probablemente Dunia estará casada. La idea de que el padre o la hija podían haber muerto cruzó también por mi mente, y me acerqué a la posta con un triste presentimiento.\n\n\nLos caballos se detuvieron ante el edificio. Entré en la casa y al instante reconocí los cuadros del hijo pródigo; la mesa y la cama continuaban en los sitios de antes, pero en las ventanas ya no había flores y todo alrededor parecía vetusto y abandonado. El jefe de la posta dormía tapado con su capote: despertado por mi llegada se incorporó… Era el mismo Simeón Virin, pero ¡cómo había envejecido! Mientras registraba mi hoja de ruta, contemplé sus canas, las profundas arrugas de su cara, sin afeitar desde hacía tiempo, su encorvada espalda, y no salía de mi asombro. ¿Cómo tres o cuatro años habían podido convertir a un hombre animoso en un vejestorio?\n\n\n—¿No me conoces? —le pregunté—. Somos viejos amigos.\n\n\n—Es posible —me contestó sombrío—. El camino es grande y son muchos los viajeros que han parado en mi casa.\n\n\n—Y Dunia, ¿sigue bien?\n\n\nEl viejo frunció el ceño.\n\n\n—Eso Dios lo sabe —contestó.\n\n\n—¿Se ha casado, no?\n\n\nEl viejo aparentó no haber oído y continuó leyendo a media voz mi hoja de ruta. No hice más preguntas y pedí que calentasen una tetera de agua. La curiosidad empezaba a picarme y abrigaba la esperanza de que el ponche desataría la lengua de mi viejo conocido.\n\n\nNo me equivocaba: el viejo no rechazó el vaso que le ofrecía. Advertí que el ron disipaba su melancolía. El segundo vaso le desató la lengua; me recordó, o aparentó reconocerme, y de sus labios escuché una conmovedora historia que entonces atrajo todo mi interés.\n\n\n—Así, pues, conoció usted a mi Dunia —comenzó—. ¿Quién no la conocía? ¡Ay, Dunia, Dunia! ¡Qué muchacha era! Nadie pasaba por aquí sin decirle algún cumplido; a todos agradaba, nadie podía decir nada malo de ella. Las señoras le hacían regalos: esta un pañuelo, aquella unos dientes. Los señores se detenían con el pretexto de comer o cenar para poder contemplarla a sus anchas. Hasta los más irascibles se calmaban al verla y hablaban con toda amabilidad conmigo. Créame, señor, los correos se pasaban su buena media hora de charla con ella. Era la que sostenía la casa: para hacer la limpieza, para cocinar, para todo encontraba tiempo. Y yo, viejo estúpido, no me cansaba de mirarla embobado. ¿Es que no la quería, es que no la colmaba de mimos? ¿Acaso le daba mala vida? Pero lo que ha de ocurrir, ocurre; no hay forma de eludir la desgracia.\n\n\nY el viejo pasó a relatarme sus desventuras con todo detalle.\n\n\nTres años atrás, en un atardecer de invierno, cuando el jefe de la posta estaba rayando un nuevo libro de registro y la muchacha cosía en la habitación contigua, llegó una troika. El viajero, que llevaba gorro circasiano, capote militar y se envolvía el cuello con una bufanda, entró exigiendo caballos. No los había, todos estaban de viaje. Al oírlo, el viajero levantó la voz y la fusta, pero Dunia, habituada a tales escenas, salió presurosa y le preguntó afablemente si quería comer algo. La aparición de la muchacha produjo el efecto de siempre. Se disipó la cólera del viajero, este accedió a esperar los caballos y pidió que le sirvieran la cena. Cuando se hubo despojado del peludo y mojado gorro, de la bufanda y del capote, padre e hija pudieron ver que se trataba de un joven y apuesto húsar, de bigotillo negro. Se instaló en el aposento del jefe de la posta y entabló conversación con él y su hija. Fue servida la cena. Entretanto, habían llegado los caballos y el jefe de la posta dispuso que inmediatamente, sin darles siquiera un pienso, los engancharan en el coche del oficial. Pero al volver encontró al joven tendido en un banco, casi sin conocimiento: se había sentido mal, le dolía la cabeza, le era imposible seguir el viaje… ¡Qué se le iba a hacer! El jefe de la posta cedió su cama al enfermo con el propósito de, si al día siguiente no se encontraba mejor, mandar a la ciudad en busca de un médico.\n\n\nAl otro día, el húsar se había agravado. Su criado marchó a caballo a la ciudad en busca del médico. Dunia le aplicó unas compresas de vinagre y se sentó con su labor a la cabecera del enfermo. Este, cuando el jefe de la posta entraba a verle, no cesaba de quejarse y apenas hablaba; sin embargo, se tomó dos tazas de café y, entre constantes lamentaciones, pidió que le sirvieran el almuerzo. Dunia no se apartaba de él. A cada instante, el enfermo pedía de beber, y la muchacha le daba un vaso de limonada que había preparado ella misma. El enfermo se humedecía los labios y, cada vez, al devolver el vaso, apretaba con su débil mano, en señal de gratitud, la mano de Dunia. A la hora de comer llegó el médico. Tomó el pulso del enfermo, habló con él en alemán y manifestó en ruso que lo único que necesitaba era reposo y que a los dos o tres días estaría en condiciones de reanudar el viaje. El húsar le pagó veinticinco rublos por la visita y lo invitó a compartir su almuerzo. El médico accedió; comieron con buen apetito, se bebieron una botella de vino y se separaron muy satisfechos el uno del otro.\n\n\nPasó otro día y el húsar acabó de reponerse. Se mostraba extraordinariamente alegre, no cesaba de bromear, ya con Dunia, ya con el jefe de la posta, silbaba, charlaba con los viajeros, registraba sus hojas de ruta en el libro, y agradó tanto al buen jefe de la posta que este se sintió apenado cuando, a la mañana del tercer día, tuvo que despedirse de su amable huésped. Era domingo y Dunia se disponía a ir a misa. El coche esperaba ya al húsar, quien se despidió del jefe de la posta, recompensándole generosamente por la estancia y la comida; se despidió también de Dunia y se brindó a llevarla hasta la iglesia, que se encontraba en las afueras de la aldea. Ella parecía indecisa…\n\n\n—¿Qué temes? —le dijo su padre—. Su señoría no es un lobo y no te va a comer. Da un paseo hasta la iglesia.\n\n\nDunia tomó asiento junto al húsar, el criado subió al pescante, el cochero lanzó un silbido y los caballos partieron al galope.\n\n\nEl pobre jefe de la posta no alcanzaba a comprender cómo había permitido que su hija marchara con el húsar, cómo se había cegado, qué había nublado entonces su razón. No había transcurrido media hora cuando se despertó en él tal angustia que, incapaz de seguir esperando, se dirigió a la iglesia. Al acercarse al templo vio que la gente estaba saliendo de misa, pero Dunia no estaba ni en el recinto ni en el atrio. Entró apresuradamente: el sacerdote bajaba del altar; el sacristán apagaba las velas, dos viejas seguían rezando en un rincón; tampoco allí estaba. El infortunado padre apenas si tuvo valor para preguntar al sacristán si su hija había asistido a la misa. El sacristán le contestó negativamente. El jefe de la posta volvió a casa más muerto que vivo. Le quedaba una esperanza: quizá Dunia, con la despreocupación propia de la juventud, hubiera querido seguir hasta la posta siguiente, donde residía su madrina. Con dolorosa inquietud esperaba el regreso de la troika en que había dejado marchar a su hija.\n\n\nEl cochero tardaba en volver. Por fin se presentó al anochecer, solo y borracho, con una noticia terrible:\n\n\n—Dunia ha seguido adelante con el húsar.\n\n\nEl viejo no pudo soportar la desgracia y se desplomó sobre el mismo lecho que un día antes ocupaba aún el joven seductor. Ahora, dándole vueltas a todas las circunstancias del suceso, cayó en la cuenta de que la enfermedad del húsar había sido fingida. Una fuerte calentura se apoderó de él; lo trasladaron a la ciudad y su puesto fue ocupado interinamente por otro. Le asistió el mismo médico que había atendido al húsar. Le aseguró que el joven estaba entonces completamente sano y que él había sospechado sus siniestras intenciones, aunque calló por miedo a la fusta. No sabemos si el alemán decía verdad o si quería presumir de perspicaz, pero lo cierto es que no llevó el menor consuelo al pobre enfermo. Este, apenas se hubo repuesto de su enfermedad, solicitó de sus superiores dos meses de permiso y, sin hablar a nadie de sus intenciones, se dirigió a pie en busca de su hija. Por el libro de registro de viajeros sabía que el capitán de caballería Minski se dirigía de Smolensk a Petersburgo. El cochero que lo llevó dijo que Dunia había llorado durante todo el trayecto, aunque, al parecer, iba de buen grado.\n\n\n—Quizá pueda regresar a casa con mi oveja descarriada — se dijo el jefe de posta.\n\n\nAnimado por esta idea, llegó a Petersburgo, se alojó en el cuartel del regimiento de Izmáiíov, con un suboficial retirado, viejo compañero de servicio, e inició sus búsquedas. Pronto supo que el capitán Minski estaba en Petersburgo y que residía en la hostería de Demútov. El jefe de posta decidió hacerle una visita.\n\n\nPor la mañana temprano llegó a la antesala y rogó que se anunciara a su señoría que un viejo soldado deseaba verle. Un asistente, que estaba limpiando unas botas de montar, le hizo saber que el señor dormía y que antes de las once no acostumbraba a recibir a nadie. El jefe de posta se retiró y volvió a la hora señalada. Le abrió la puerta el propio Minski, con batín y bonete rojo.\n\n\n—¿Qué se te ofrece, amigo? —le preguntó.\n\n\nEl corazón del viejo dio un vuelco, las lágrimas acudieron a sus ojos y se limitó a balbucir con voz temblorosa:\n\n\n—Señoría… Hágame la merced divina…\n\n\nMinski le dirigió una rápida mirada, enrojeció, lo tomó del brazo, lo llevó a su despacho y cerró la puerta.\n\n\n—Señoría —continuó el viejo—, lo pasado, pasado está. Devuélvame, al menos, a mi pobre Dunia. Usted habrá satisfecho ya su capricho, no deje que se pierda en vano.\n\n\n—Sí, lo que se ha hecho no se puede volver atrás —dijo el joven, sumamente turbado—. Reconozco mi culpa y te ruego que me perdones. Pero no pienses que puedo abandonar a Dunia: será feliz, te doy mi palabra de honor. ¿Para qué quieres llevártela? Me quiere y no podría volver a la vida de antes. Ni tú ni ella serían capaces de olvidar lo ocurrido.\n\n\nLuego, poniéndole algo en la mano, abrió la puerta y el jefe de posta, sin saber cómo, se encontró en la calle.\n\n\nDurante largo rato permaneció inmóvil, hasta qué, al fin, abrió la mano y vio en ella unos papeles; se trataba de unos cuantos billetes arrugados de cincuenta rublos. Las lágrimas, esta vez lágrimas de indignación, afluyeron de nuevo a sus ojos. Hizo una pelota con los billetes, los tiró al suelo, los pisoteó y echó a andar… Se alejó unos pasos, se detuvo pensativo… y dio la vuelta… Pero los billetes ya no estaban. Un joven elegantemente vestido, al verle, corrió hacia un coche de punto, subió a él apresuradamente y gritó:\n\n\n—¡Arrea!\n\n\nEl jefe de posta no hizo nada por seguirle. Había decidido regresar a su casa, pero antes quería ver, siquiera una vez, a su pobre Dunia. Con este objeto volvió dos días después a la casa de Minski. Sin embargo, el asistente le dijo de malos modos que el señor no recibía a nadie y, empujándole fuera de la antesala, le cerró la puerta en sus mismas narices. El viejo permaneció indeciso unos instantes y optó por irse.\n\n\nAquel mismo día, por la tarde, caminaba por la avenida Litéinaia después de haber hecho sus oraciones en la iglesia de Nuestra Señora de los Dolores, cuando, de pronto, pasó ante él un elegante coche en el que vio a Minski. El coche se detuvo ante la puerta de una casa de tres pisos, y el húsar sé metió en ella. Una idea feliz cruzó por la mente del jefe de posta. Volvió sobre sus pasos y cuando estuvo junto al cochero le preguntó:\n\n\n—Dime, amigo mío, ¿de quién es este coche? ¿No es de Minski?\n\n\n—Sí que lo es —contestó el cochero—. ¿Por qué lo preguntas?\n\n\n—Verás, tu dueño me mandó que llevara una esquela a su Dunia y se me ha olvidado dónde vive.\n\n\n—Aquí mismo, en el segundo piso. Has llegado tarde con tu esquela, amigo. El capitán está ya con ella.\n\n\n—No importa —dijo el jefe de la posta, cuyo corazón empezó a latir violentamente—. Gracias por el favor, pero, de todas maneras, cumpliré el encargo.\n\n\nY dichas estas palabras, se dirigió a la escalera.\n\n\nLa puerta estaba cerrada; llamó y esperó angustiado unos segundos. Rechinó la llave en la cerradura y le abrieron.\n\n\n—¿Vive aquí Avdotia Simeonóvna? —preguntó.\n\n\n—Sí —contestó una joven doncella—. ¿Qué deseas?\n\n\nÉl entró en el recibimiento sin contestar a la pregunta.\n\n\n—¿Qué hace usted? ¿Adonde va? —gritó la doncella a sus espaldas—. Avdotia Simeonóvna tiene visita.\n\n\nPero el jefe de la posta siguió adelante, sin escucharla. Las dos primeras habitaciones estaban a oscuras; en la tercera había luz. El viejo se acercó a la puerta entreabierta y se detuvo. En la estancia, excelentemente amueblada, se encontraba Minski, sentado en un sillón, en actitud pensativa. Dunia, vestida con todo el lujo de la última moda, descansaba en uno de los brazos del mueble, como una amazona en su silla inglesa, y contemplaba tiernamente a Minski, cuyos negros rizos enrollaba en sus dedos deslumbrantes de joyas. ¡Pobre jefe de posta! ¡Jamás le había parecido su hija tan bella! Sin él mismo darse cuenta, se quedó admirándola.\n\n\n—¿Quién está ahí? —preguntó ella sin levantar la cabeza.\n\n\nEl viejo callaba. Al no tener respuesta, Dunia levantó la vista… y lanzando un grito, se desplomó sobre la alfombra. Minski, asustado, acudió a levantarla. Al ver en la puerta al anciano jefe de posta, dejó a Dunia y se acercó a él, temblando de cólera.\n\n\n—¿Qué es lo que quieres? —le dijo, apretando los dientes—. ¿Por qué me sigues furtivamente a todas partes como un bandido? ¿O es que quieres degollarme? ¡Largo de aquí! — y agarrando con fuerza al viejo por las solapas, lo sacó a empellones a la escalera.\n\n\nEl viejo volvió a su alojamiento. Su amigo le aconsejó que denunciara el caso a las autoridades, pero el jefe de posta, después de pensarlo, decidió abandonarlo todo a su suerte. Dos días más tarde salía de Petersburgo y regresaba a su estación de posta, donde reanudó sus actividades.\n\n\n—Ya va para tres años —concluyó— que vivo sin Dunia y sin saber nada de ella. ¿Vive? ¿Ha muerto? Solo Dios lo sabe. Todo puede ocurrir. No fue la primera ni será la última en dejarse seducir por un galán de paso, que hoy la hace su amante y mañana la abandona. En Petersburgo abundan esas jovenzuelas tontas, que hoy van vestidas de raso y terciopelo y mañana pasearán por las calles con los descamisados de las tabernas. Cuando pienso que Dunia puede correr la misma suerte, incurro sin darme cuenta en un pecado y desearía verla muerta…\n\n\nTal fue el relato de mi amigo, el viejo jefe de la posta, relato interrumpido sin cesar por las lágrimas que él se secaba pintorescamente con el faldón del capote, como el solícito Teréntich en la encantadora balada de Dmítriev. Estas lágrimas eran motivadas en parte por el ponche, del que en el transcurso de su narración se había metido cinco vasos entre pecho y espalda; mas, sea como fuere, me conmovieron profundamente. Después de separarnos pasé mucho tiempo sin poder olvidar al viejo jefe de la posta, pensando en la pobre Dunia.\n\n\nHace poco, al pasar por el lugarejo de X, me acordé de mi amigo; supe que la posta que él gobernaba había sido suprimida. A mi pregunta de si él vivía, nadie supo darme respuesta satisfactoria. Decidí visitar aquellos parajes que ya conocía, alquilé un coche y me dirigí a la aldea de N.\n\n\nEsto sucedió en otoño. Unas nubes grisáceas cubrían el cielo; un viento frío venía de los rastrojos, llevándose las hojas encarnadas y amarillas de los árboles que encontraba a su paso. Llegué a la aldea cuando el sol se estaba poniendo y me detuve ante la casita de la posta. En el zaguán (donde un día me había besado la pobre Dunia) me recibió una mujer gorda y a mis preguntas respondió que mi viejo amigo había muerto hacía un año y que la casa había sido ocupado por un fabricante de cerveza. Ella era la mujer del cervecero. Lamenté mi inútil viaje y los siete rublos gastados en vano.\n\n\n—¿De qué murió? —pregunté a la mujer del cervecero.\n\n\n—De tanto beber —contestó ella.\n\n\n—¿Dónde está enterrado?\n\n\n—En las afueras del pueblo, junto a la tumba de su mujer.\n\n\n—¿Podría acompañarme alguien a su tumba?\n\n\n—¿Por qué no? ¡Eh, Vanka! Deja de jugar con el gato. Acompaña al señor al cementerio y dile dónde está la tumba del jefe de la posta.\n\n\nUn chicuelo harapiento, pelirrojo y tuerto, corrió hacia mí y me condujo a las afueras del pueblo.\n\n\n—¿Conocías al difunto? —le pregunté por el camino.\n\n\n—¡Claro que lo conocía! Me enseñó a hacer flautas de caña. A veces (que Dios lo tenga en su gloria) lo seguíamos cuando salía de la taberna, gritando: «¡Abuelo, abuelo, danos nueces!», y él nos las daba. Todo el tiempo se lo pasaba con nosotros.\n\n\n—Y los viajeros, ¿lo recuerdan?\n\n\n—Son muy pocos ahora. A veces se deja caer por aquí el juez, pero a ese le preocupan poco los muertos. Este verano sí que pasó una señora, preguntó por el viejo jefe de la posta y acudió a su tumba.\n\n\n—¿Qué señora? —pregunté, picado por la curiosidad.\n\n\n—Una señora muy guapa —contestó el chicuelo—. Viajaba en un coche tirado por seis caballos, con tres niños, un ama de cría y un perrito negro. Cuando le dijeron que el viejo jefe de la posta había muerto, se echó a llorar y les dijo a los niños: «No se muevan de aquí mientras voy al cementerio.» Me ofrecí a acompañarla, pero ella dijo: «Conozco el camino.» Y me dio cinco kopeks. Era una señora muy buena…\n\n\nLlegamos al cementerio, un campo sin tapia alguna, sembrado de cruces de madera, al que no daba sombra ni un solo árbol. Jamás había visto un cementerio tan triste.\n\n\n—Esta es la tumba del viejo jefe de la posta —me dijo el chicuelo, saltando a un montón de tierra en el que habían clavado una cruz negra con un Cristo de cobre.\n\n\n—¿Y la señora vino aquí? —pregunté.\n\n\n—Sí — me contestó Vanka—. Yo la estuve mirando desde lejos. Se echó al suelo y estuvo tendida mucho rato. Luego volvió al pueblo, llamó al pope, le dio dinero y se marchó. Y a mí me regaló cinco kopeks. ¡Una señora magnífica!\n\n\nTambién yo le di al chiquillo cinco kopeks y no me importaron el viaje ni los siete rublos que me había costado.\n\n\nFIN\n\n\n\n\nLos relatos de Belkin\n, 1831\n\n"}