{"metadata": {"length": 36496, "words": 6217, "reading_time_min": 31.085}, "text": "Prefacio \n\n\nLos amigos de Sherlock Holmes se alegrarán de saber que vive todavía y que, fuera de algunos ataques de reumatismo que de cuando en cuando lo traen derrengando, goza de buena salud. Lleva muchos años viviendo en una pequeña granja de las Tierras Bajas, a diez kilómetros de Eastbourne, y allí distribuye sus horas entre la Filosofía y la Agricultura. En el transcurso de este período de descanso, ha desechado los más espléndidos ofrecimientos que se le han hecho para que se hiciese cargo de varios casos, resuelto ya a que su retiro fuese definitivo. Sin embargo, la inminencia de la guerra con Alemania le movió a poner a disposición del Gobierno su extraordinaria combinación de actividad intelectual y práctica, con resultados históricos que se relatan en Su último saludo en el escenario. A esta obra, y para completar el volumen, se han agregado varios casos que han estado esperando mucho tiempo en mi carpeta. \n\n\nDR. JOHN H. WATSON\n\n\nEran las nueve de la noche de un dos de agosto: el peor agosto de la historia del mundo. Ya entonces podía uno pensar que la maldición de Dios se cernía aplastante sobre un mundo degenerado, pues flotaban un silencio sobrecogedor y una sensación de vaga expectación en el aire sofocante y estancado. El sol se había puesto hacía rato, pero en el occidente lejano, a poca altura, se dibujaba una franja rojo sangre, como una herida abierta. Arriba, las estrellas brillaban resplandecientes; y abajo, las luces de las embarcaciones centelleaban en la bahía. Los dos famosos alemanes estaban junto al parapeto de piedra de la avenida del jardín; tenían detrás el edificio, bajo, alargado y cargado de gabletes de la casa, y estaban contemplando la ancha playa que se extendía al pie del profundo acantilado pizarroso sobre el que Von Bork, como un águila errante, se había posado hacía cuatro años. Tenían las cabezas muy juntas y hablaban en tonos quedos, confidenciales. Desde debajo los dos extremos incandescentes de sus cigarros podrían haber sido tomados por los ojos humeantes de algún demonio maligno, acechando en las tinieblas.\n\n\nHombre extraordinario este Von Bork, un hombre que difícilmente sería igualado por ninguno de los abnegados agentes del Kaiser. Era su talento lo primero que le había recomendado para la misión de Inglaterra, la misión más importante de todas; pero desde que se había hecho cargo de ella, su talento se había manifestado de forma cada vez más patente ante la media docena de personas que estaban en contacto con la realidad en todo el mundo. Una de esas personas era su actual compañero, el varón Von Herling, primer secretario de la legación, cuyo enorme vehículo Benz de 100 HP esperaba, bloqueando el camino vecinal, a conducir a su propietario de vuelta a Londres.\n\n\n-A juzgar por la marcha de los acontecimientos, creo que probablemente estará de regreso en Berlín antes de que acabe la semana -estaba diciendo el secretario-.\n\n\nCuando llegue, mi querido Von Bork, creo que se quedará sorprendido del recibimiento que le aguarda. Yo sé lo que se piensa, en las más altas esferas, de su trabajo en este país. -El secretario era un hombre descomunal, grueso, ancho y alto, con una forma de hablar lenta y cansina que había sido su mejor recomendación en la carrera diplomática.\n\n\nVon Bork se rió.\n\n\n-No son muy difíciles de engañar -comentó-. No puede uno imaginarse una gente más dócil y más ingenua.\n\n\n-No sé qué pensar -dijo el otro, reflexivo-. Tienen límites extraños y uno tiene que aprender a observarlos. Es esa simplicidad superficial suya lo que hace caer en la trampa al extraño. La primera impresión que uno recibe es que son totalmente maleables; pero de pronto se tropieza uno con algo inflexible y sabe que ha llegado al límite y que debe adaptarse a ese hecho. Por ejemplo, tienen sus convencionalismos isleños y, simplemente, hay que observarlos.\n\n\n-¿Se refiere a lo de “guardar las formas” y todo eso? – Von Bork suspiró, como si hubiera sufrido mucho.\n\n\n-Me refiero a los prejuicios ingleses en todas sus extrañas manifestaciones.\n\n\nComo ejemplo puedo mencionar uno de mis peores tropiezos y me permito hablar de tropiezos porque conoce lo bastante bien mi trabajo para ser consciente de mis éxitos.\n\n\nFue cuando llegué por primera vez. Me invitaron a una reunión de fin de semana en la casa de campo de un ministro del Gabinete. La conversación fue tremendamente indiscreta.\n\n\nVon Bork asintió con la cabeza.\n\n\n-He estado allí- dijo secamente.\n\n\n-Exacto. Bueno, pues, naturalmente, envié a Berlín un resumen de la información. Por desgracia nuestro buen canciller es hombre d poco tacto en estos asuntos, e hizo una observación que dejaba patente que sabía lo que se había dicho.\n\n\nComo es natural la pista les condujo directamente hacia mí. No tiene idea de lo que eso me perjudicó. Nuestros anfitriones británicos no fueron precisamente ingenuos y maleables en esta ocasión, puedo asegurárselo. Dos años tuve que soportar sus efectos. En cambio usted, con esa pose de deportista…\n\n\n-No, no, no la llame pose. Una pose es algo artificial. Y lo mío es natural. Soy un deportista nato. Disfruto con ello.\n\n\n-Bueno, eso la hace más efectiva. Participa en regatas contra ellos, caza con ellos, juega al polo, los iguala en cualquier juego, y su carruaje de cuatro caballos se lleva el premio en las Olimpiadas. He oído decir que incluso boxea con los oficiales jóvenes. ¿Cuál es el resultado? Nadie le toma en serio. Es usted “un deportista simpático”, “un tipo estupendo para ser alemán”, un joven bebedor, noctámbulo, bullicioso y despreocupado. Y durante todo ese tiempo esta tranquila casa de campo es el centro de la mitad de los males que sufre Inglaterra, y el caballero-deportista el más astuto agente del servicio secreto en toda Europa. ¡Genial, mi querido Von Bork!\n\n\n¡Genial!\n\n\n-Me adula usted, barón. Pero desde luego puedo afirmar que mis cuatro años en este país no han sido improductivos. Nunca le he mostrado mi pequeño almacén. ¿Le importaría que entremos un momento?\n\n\nLa puerta del estudio se abría directamente a la terraza.\n\n\nVon Bork la empujó y, pasando delante, pulsó el interruptor de la luz eléctrica. Luego cerró la puerta detrás de la voluminosa forma que le seguía, y ajustó con cuidado la pesada cortina que cubría la ventana de celosías. Sólo después de haber tomado y comprobado todas aquellas precauciones, volvió su rostro curtido y aguileño hacia su invitado.\n\n\n-Algunos de mis papeles ya no están aquí -dijo-; ayer, cuando mi esposa y la servidumbre salieron para Flushing, se llevaron los menos importantes. Desde luego, debo reclamar la protección de la Embajada para los otros.\n\n\n-Su nombre ya ha sido registrado como miembro del personal de la Embajada.\n\n\nNo habrá dificultades ni para usted ni para su equipaje. Claro que cabe la posibilidad de que no tengamos que irnos. Quizá Inglaterra abandone a Francia a su suerte. Sabemos que no hay ningún tratado que ligue un país a otro.\n\n\n-¿Y Bélgica?\n\n\n-A Bélgica también.\n\n\nVon Bork meneó la cabeza.\n\n\n-No creo que eso sea posible. En este caso sí que hay un tratado definitivo.\n\n\nInglaterra nunca se recuperaría de una tal humillación.\n\n\n-Pero al menos tendría paz, por el momento.\n\n\n-¿Y el honor?\n\n\n-Vamos, mi querido amigo, vivimos en una época utilitarista. El honor es un concepto medieval. Además, Inglaterra no está preparada. Resulta inconcebible, pero ni siquiera nuestro impuesto de guerra especial de cincuenta millones, que parece que tendría que dejar tan patente nuestro propósito como si lo hubiéramos anunciado en la primera página del Times, ha despertado a esta gente de su letargo. Aquí y allá se oye una pregunta. Y yo debo hallar una respuesta. Aquí y allá alguien se irrita. Y yo debo apaciguarlo. Pero le aseguro que en lo esencial: almacenaje de municiones, preparación para un ataque submarino, instalaciones para fabricación de altos explosivos… no hay nada preparado. Así que, ¿cómo va a intervenir Inglaterra, sobre todo cuando le hemos organizado esa mezcla infernal de guerra civil en Irlanda, Furias rompecristales, y Dios sabe qué más para que concentre su atención en casa?\n\n\n-Tiene que pensar en su futuro.\n\n\n-¡Ah! Esa es otra cuestión. Supongo que para el futuro nosotros tenemos nuestros propios planes respecto a Inglaterra, y que su información nos será vital. Con Mr. John Bull tendremos que vérnoslas hoy o mañana. Si prefiere que sea hoy, estamos preparados. Si ha de ser mañana, aún lo estaremos más. Creo que para ellos sería más sensato luchar con aliados que sin ellos, pero ese es asunto suyo. Esta semana es la de su destino. Pero me estaba hablando de sus papeles.\n\n\n-Se sentó en el sillón, con la luz iluminando su cabeza ancha y calva, y siguió fumando tranquilamente su cigarro.\n\n\nEn el ángulo del fondo de la espaciosa habitación revestida de roble repleta de libros alineados colgaba una cortina. Al descorrerla quedó al descubierto una gran caja fuerte con remates de bronce. Von Bork separó una llavecita de la cadena de su reloj y, tras considerables manipulaciones del cierre de seguridad, abrió de par en par la pesada puerta.\n\n\n-¡Mire! -dijo, apartándose e invitándole con la mano.\n\n\nLa luz alumbró de lleno la caja abierta, y el secretario de la Embajada contempló con absorto interés las hileras atestadas de archivadores que había en su interior.\n\n\nCada archivador tenía su etiqueta, y sus ojos, al recorrerlos uno a uno con la mirada, leyeron una larga serie de títulos, tales como “Fondeaderos”, “Defensas portuarias”, “Aeroplanos”, “Irlanda”, “Egipto”, “Fuertes de Portsmouth”, “El Canal”, “Rosyth”, y una veintena más. Cada compartimiento rebosaba de documentos y planos.\n\n\n-¡Colosal! -exclamó el secretario. Dejó al cigarro, y se puso a aplaudir con sus manos gordinflonas.\n\n\n-Y todo en cuatro años, barón. No está del todo mal para un caballero de provincias, bebedor y jinete incansable. Pero está por llegar la perla de mi colección; ya tiene su lugar reservado. -Señaló con el dedo un espacio vacío sobre el que había impreso el rótulo “Señales Navales”.\n\n\n-Pero ya tiene un expediente muy completo sobre eso.\n\n\n-Anticuado, digno de la papelera. De alguna manera en el Almirantazgo ha sonado la alarma y han cambiado todos los códigos. Ha sido un golpe duro, barón, el peor que he recibido en toda mi campaña. Pero gracias a mi talonario y al bueno de Altamont todo va a solucionarse esta noche.\n\n\nEl barón consultó su reloj, y emitió una exclamación gutural de disgusto.\n\n\n-Bueno, no puedo esperar más. Como usted se imagina, las cosas se están moviendo en Carlton Terrace y tenemos que estar en nuestros puestos. Esperaba poder llevarme la noticia de su golpe maestro. ¿Altamont no le concretó la hora?\n\n\nVon Bork le alargó un telegrama.\n\n\n“Iré sin falta esta noche y llevaré las bujías nuevas. -ALTAMONT.”\n\n\n-Bujías, ¿eh?\n\n\n-Tenga en cuenta que se hace pasar por experto en motores y yo tengo un taller completo de reparaciones. En nuestro código, todo lo que se sabe de antemano que puede tener que mencionarse recibe el nombre de una pieza de recambio. Si habla de un radiador, se trata de un acorazado; una bomba de aceite es un crucero, y así sucesivamente. Las bujías son las señales navales.\n\n\n-Puesto en Portsmouth a mediodía -dijo el secretario, examinando el sobrescrito-. Por cierto, ¿cuanto le paga?\n\n\n-Quinientas libras por este trabajo en particular, y además cobra un sueldo.\n\n\n-¡Ambicioso bastardo! Son útiles, estos traidores, pero me pesa el precio de sangre que hay que pagarles.\n\n\n-Con Altamont, a mí no me pesa nada. Es un trabajo fantástico. Le pago bien, pero por lo menos entrega la mercancía, como él mismo dice. Además, no es un traidor. Le aseguro que nuestro junker más pangermánico es un tierno palomito en sus sentimientos por Inglaterra, comparado con un auténtico irlandés resentido y emigrado a América.\n\n\n-¡Oh! ¿Es un irlandés americano?\n\n\n-Si le oyera hablar no lo dudaría. A veces le aseguro que me cuesta trabajo entenderle. Parece haber declarado la guerra tanto al inglés del rey como al rey inglés.\n\n\n¿De verdad tiene que irse? Llegará de un momento a otro.\n\n\n-Sí. Lo siento, pero ya he permanecido aquí más tiempo del debido. Le esperamos mañana temprano; cuando haya introducido ese libro de señales por la portezuela de la escalinata del duque de York, habrá puesto un triunfante colofón a sus servicios en Inglaterra. ¿Como? ¿Tokay? -Señaló con el dedo una botella llena de lacres y polvo que había en una bandeja, junto a dos vasos altos.\n\n\n-¿Puedo ofrecerle un vaso antes de que emprenda su viaje?\n\n\n-No gracias. Pero me huele a juerga.\n\n\n-Altamont es un fino catador de vinos, y tiene especial predilección por mi tokay.\n\n\nEs un tipo quisquilloso, así que hay que llevarle la corriente en estas cosas pequeñas.\n\n\nLe aseguro que es digno de estudio.\n\n\nHabían salido ya a la terraza, y continuaron caminando hasta llegar al alejado extremo donde, con un solo toque del chofer del barón, el gran automóvil se puso a vibrar y a cloquear.\n\n\n-Esas luces son las de Harwich, supongo -dijo el secretario, poniéndose el guardapolvo-. ¡Qué quietud y qué paz! Antes de que acabe la semana, quizá haya otras luces, y la costa inglesa esté menos tranquila. También en los cielos habrá movimiento, si resulta cierto todo lo que promete el viejo Zeppelin. Por cierto, ¿quién hay ahí?\n\n\nTan sólo había luz en una de las ventanas; se veía en el interior una lámpara y junto a ella, sentada al lado de la mesa, una mujer vieja y de mejillas sonrosadas tocada con una cofia. Estaba encorvada sobre su labor de punto, y se interrumpía de vez en cuando para acariciar a un gran gato negro que había en un taburete cercano.\n\n\n-Es Martha, la única criada que se ha quedado.\n\n\nEl secretario rió entre dientes.\n\n\n-Casi podría personificar a Gran Bretaña -dijo-, con su completo ensimismamiento y su aire general de cómoda somnolencia. Bueno, hasta la vista, Von Bork. -Con una última ondulación de la mano subió al coche de un salto, y un momento después los dos conos dorados de los faros se proyectaron en la oscuridad. El secretario se arrellanó entre los cojines de su lujoso vehículo, con el pensamiento tan absorto en la inminente tragedia europea, que casi no se dio cuenta de que su automóvil, al girar por la calle del pueblo, casi aplasta a un pequeño Ford que avanzaba en dirección contraria.\n\n\nVon Bork volvió al estudio, caminando despacio, una vez los últimos resplandores de los faros del coche se hubieron desvanecido en la distancia. Al pasar por la ventana de su vieja ama de llaves, observó que había apagado la luz y se había retirado. Eran para él una nueva experiencia, aquel silencio y aquella oscuridad que reinaban en su espaciosa casa, pues su familia y servidumbre habían sido numerosas.\n\n\nNo obstante le alivió pensar que estaban todos a salvo y que, exceptuando a aquella anciana que se había retrasado en la cocina, tenía toda la finca para él solo. Había mucho que limpiar en su estudio, y se puso a hacerlo; hasta que su cara expresiva y bella se encendió con el calor de los documentos quemados. Había junto a la mesa un maletín de piel, y empezó a guardar ordenada y sistemáticamente en él el precioso contenido de su caja fuerte. Apenas había iniciado esta tarea, cuando su fino oído detectó el sonido de un coche lejano. Al instante lanzó una exclamación de júbilo, aseguró las correas del maletín, cerró la caja con combinación, y salió corriendo a la terraza. Llegó justo a tiempo para ver los faros de un pequeño automóvil apagarse en la verja. Se apeó un pasajero y avanzó deprisa hacia él mientras el chofer, un tipo corpulento, entrado en años y con bigote cano, se sentaba tranquilamente, como resignado a su larga vigilia.\n\n\n-¿Bien? -preguntó vehementemente Von Bork, saliendo al encuentro de su visitante.\n\n\nPor toda respuesta el hombre levantó por encima de su cabeza un paquete de papel parduzco, haciendo un gesto de triunfo.\n\n\n-Esta noche ya puede chocarla a gusto, señor -exclamó-. Le traigo el gato en el talego. –\n\n\n¿Las señales?\n\n\n-Como le decía en el telegrama. Hasta la última de ellas: semáforos, códigos de luces, el Marconi… una copia, no se vaya a pensar que es el original. Era demasiado peligroso. Pero puede apostar a que es la mercancía auténtica. -Le dio al alemán una palmada en el hombro, con tan tosca familiaridad, que el otro reculó.\n\n\n-Entre -dijo-. Estoy solo en casa. Sólo esperaba esto. Desde luego es mejor una copia que el original. Si faltase el original lo cambiarían todo. ¿Cree que con la copia todo irá bien?\n\n\nEl americano irlandés había entrado en el estudio y se había sentado en el sillón, estirando sus brazos y piernas. Era un hombre alto y flaco de unos sesenta años, con las facciones muy marcadas y una barbita de chivo que le daba un cierto parecido con las caricaturas de Tío Sam. De la comisura de sus labios colgaba un cigarro a medio fumar, empapado de saliva, y al tomar asiento volvió a encenderlo con una cerilla.\n\n\n-¿Preparándose para la mudanza? -observó, mirando a su alrededor-. Oiga, señor -agregó, clavando la vista en la caja fuerte que en aquel momento no ocultaba la cortina-, no me irá a decir que guarda sus documentos ahí.\n\n\n-¿Por qué no?\n\n\n-¡Caray! ¡En un artefacto como ése, que es como si estuviera abierto! ¡Y le tienen a usted por un espía importante! Cualquier ladrón yanqui desguazaría eso con un abrelatas. Si hubiera sabido que todas mis cartas quedarían ahí, al alcance de cualquiera, no habría hecho el imbécil escribiéndole.\n\n\n-Cualquier ladrón tendría dificultades para forzar esta caja fuerte -respondió Von Bork-. Este metal no puede cortarse con ninguna herramienta.\n\n\n-¿Pero, y la cerradura?\n\n\n-No, tiene doble combinación. ¿Sabe lo que significa?\n\n\n-A mí que me registren -dijo el americano.\n\n\n-Bien; pues significa que se necesita una palabra, además de una serie de números para accionar esa cerradura. -Se levantó y le mostró un disco con doble juego radial alrededor del agujero de la llave-. El exterior es para las letras, y el de dentro para los números.\n\n\n-Bueno, bueno, eso ya está mejor.\n\n\n-Así que no es tan simple como creía. La mandé fabricar hace cuatro años; ¿qué cree que elegí como código?\n\n\n-No podría saberlo.\n\n\n-Elegí la palabra agosto y la cifra 1914; eso es todo.\n\n\nEn el rostro del americano se dibujaron sorpresa y admiración.\n\n\n-¡Eso sí que es tener ojo! ¡Afinó bien la puntería!\n\n\n-Sí, unos pocos de nosotros podíamos adivinar la fecha incluso entonces. ¡Y pensar que mañana le doy el cerrojazo definitivo!\n\n\n-Muy bien, pero aún quedo yo. No creerá que voy a quedarme solo en este maldito país. Por lo que veo, dentro de una semana o menos John Bull estará erguido sobre sus cuartos traseros y con las garras extendidas. La verdad es que preferiría ver el espectáculo desde el otro lado del mar.\n\n\n-Pero usted es ciudadano americano.\n\n\n-También Jack James era ciudadano americano, y eso no le impide estar pudriéndose en Portland. No se escabulle uno de un policía inglés diciéndole que es ciudadano americano. “Aquí rigen la ley y el orden británicos”, contesta. Por cierto, señor, hablando de Jack James; tengo la impresión de que no hace gran cosa para cubrir a sus hombres.\n\n\n-¿Qué quiere decir? -preguntó Von Bork, secamente.\n\n\n-Bueno, usted es el jefe, ¿no? Es usted quien tiene que ocuparse de que no caigan. Pero caen, y usted nunca ha rescatado a ninguno. Ahí tiene a James…\n\n\n-Lo que ocurrió con James fue culpa suya, lo sabe muy bien. Era demasiado porfiado para este trabajo.\n\n\n-James era estúpido, lo admito. ¿Pero qué me dice de Hollis?\n\n\n-Estaba loco.\n\n\n-Bueno, se ofuscó un poco al final. Pero es que es como para acabar en el manicomio tener que pasarse de la mañana a la noche representando un papel, rodeado de cien tipos dispuestos a echarle a uno la cofia encima. Y ahora Steiner… Von Bork se sobresaltó violentamente, y el rubor de su rostro bajó en un tono.\n\n\n-¿Que le ocurre a Steiner?\n\n\n-Pues que le han echado el guante, eso es todo. Ayer noche irrumpieron por sorpresa en su almacén, y él y sus papeles están en la cárcel de Portsmouth. Usted se largará y él, pobre diablo, tendrá que aguantar el barullo y mucha suerte tendrá si sale vivo. Por eso quiero yo poner agua de por medio a la vez que usted.\n\n\nVon Bork era un hombre fuerte y contenido, pero era fácil darse cuenta de que aquella noticia le había afectado.\n\n\n-¿Cómo han podido descubrir a Steiner? -murmuró-. Ese es el peor golpe de todos.\n\n\n-Pues casi le dan otro peor, porque creo que no andan lejos de mí.\n\n\n-¡No puede ser!\n\n\n-¡Ya lo creo! Mi patrona, allí en el camino de Fratton, tuvo que contestar a algunas preguntas, y yo al enterarme comprendí que había llegado el momento de moverse. Pero lo que yo quiero saber, señor, es cómo los polis averiguan todas estas cosas. Steiner es el quinto hombre que pierde usted desde que firmamos contrato, y conozco el nombre del sexto si no me escabullo pronto. ¿Cómo explica usted eso? ¿No le da vergüenza ver que sus hombres van cayendo de ese modo?\n\n\nEl rostro de Von Bork se encendió violentamente.\n\n\n-¿Cómo se atreve a decirme eso?\n\n\n-Si no me atreviera a ciertas cosas, señor, no estaría a su servicio. Pero voy a decirle a las claras lo que pienso. He oído decir que ustedes, los políticos alemanes, cuando uno de sus agentes ha concluido su trabajo, no ponen muchos reparos a que lo quiten de en medio.\n\n\nVon Bork se levantó de un salto.\n\n\n-¿Se atreve a insinuar que he entregado a mis propios agentes?\n\n\n-No llego a tanto señor; pero en algún lugar hay un soplón o una infiltración, y a usted compete descubrir dónde. En cualquier caso, no voy a dejar las cosas al azar.\n\n\nQuiero irme a mi pequeña Holanda, y cuanto antes, mejor.\n\n\n-Llevamos demasiado tiempo siendo aliados para pelearnos en la hora de la victoria. Ha realizado un trabajo espléndido, con muchos riesgos, y eso no puedo olvidarlo. No se hable más; váyase a Holanda, y desde Rotterdam podrá tomar un barco a New York. Déme ese libro, y lo meteré en mi equipaje, con los demás.\n\n\nEl americano sostenía en su mano el paquetito. Pero no hizo gesto de entregarlo.\n\n\n-¿Que hay del parné? -preguntó.\n\n\n-¿De qué?\n\n\n-La pasta. La recompensa. Las 500 libras. El artillero se puso muy antipático al final, y tuve que untarlo con cien dólares más, ya que de lo contrario usted y yo nos quedábamos compuestos y sin libro. “No hay nada que hacer” dijo, muy convencido; pero los cien pavos lo amansaron. Toda esta broma me ha costado doscientas libras, así que no entrego ni una página si no cobro mi recompensa.\n\n\nVon Bork sonrió con cierta amargura y dijo:\n\n\n-No parece tener una opinión muy elevada de mi honor; quiere el dinero antes de entregarme el libro.\n\n\n-Mire usted, señor, los negocios son los negocios.\n\n\n-De acuerdo, lo haremos a su manera. -Se sentó a la mesa, hizo unos garabatos en un cheque, arrancó éste del talonario; pero se guardó muy bien de alargárselo a su interlocutor-. Después de todo, puestas así las cosas, Mr. Altamont – dijo-, no veo por qué he de confiar más yo en usted que usted en mí. ¿Me comprende? -añadió, volviendo la cabeza y mirando por encima del hombro al americano-. Dejaré el cheque encima de la mesa. Reclamo mi derecho a examinar ese paquete antes de que recoja su dinero.\n\n\nEl americano se lo pasó sin decir palabra. Von Bork desató el bramante y rasgó dos envoltorios de papel. Luego permaneció sentado un momento mirando, callado y perplejo, el librito azul que tenía delante de los ojos. En su tapa, había impreso en letras de oro el siguiente título: Manual Práctico de Apicultura. Sólo un instante pudo el jefe de espías seguir contemplando aquella inscripción extrañamente ajena al tema; al siguiente era sujetado en la nuca por una garra de acero, y apareció ante su cara contorsionada una esponja empapada en cloroformo.\n\n\n-¡Otro caso, Watson! -dijo Mr. Sherlock Holmes, alargándole la botella de Imperial Tokay.\n\n\nEl robusto chofer, que se había sentado junto a la mesa, adelantó presto el vaso.\n\n\n-Es un buen vino, Holmes.\n\n\n-Un vino extraordinario, Watson. Nuestro amigo del sofá me ha asegurado que es de la bodega especial de Francisco Josá en el palacio de Schoenbrunn. ¿No le molestaría demasiado abrir la ventana? El vapor del cloroformo no ayuda al paladar.\n\n\nLa caja fuerte estaba entreabierta y Holmes, de pie ante ella, iba sacando los archivos y examinándolos por encima, antes de guardarlos ordenadamente en el maletín de Von Bork. El alemán yacía en el sofá roncando ruidosamente, con una cuerda rodeándole las piernas y otra la parte superior de los brazos.\n\n\n-No hace falta apresurarse, Watson. Estamos a salvo de interrupciones. ¿Le importa tocar la campanilla? No hay nadie en la casa excepto la vieja Martha, que ha interpretado su papel admirablemente. Cuando me hice cargo del caso, le conseguí este puesto. Ah, Martha, le gustará saber que todo va bien.\n\n\nLa encantadora anciana acababa de aparecer en el umbral. Le dedicó a Holmes una sonrisa y una reverencia; pero miró con cierta aprensión a la figura del sofá.\n\n\n-Está bien, Martha. No ha sufrido ni un rasguño.\n\n\n-Me alegro, Mr. Holmes. A su manera, ha sido un amo bondadoso. Quería que me fuera ayer a Alemania con su esposa, pero eso no hubiera convenido a sus planes, ¿verdad?\n\n\n-Desde luego que no, Martha. Mientras siguiera usted aquí, yo estaba tranquilo.\n\n\nHemos tenido que esperar su señal mucho rato esta noche.\n\n\n-Es que estaba aquí el secretario, señor.\n\n\n-Lo sé. Nos hemos cruzado.\n\n\n-Creía que no iba a irse nunca. Sabía que tampoco convendría a sus planes encontrarle aquí.\n\n\n-No, desde luego. A fin de cuentas, sólo hemos tenido que esperar una media hora; hasta que se ha apagado su lámpara y he comprendido que no había moros en la costa. Puede entregarme su informe mañana, en el hotel Claridge de Londres, Martha.\n\n\n-Muy bien, señor.\n\n\n-Supongo que lo tiene todo a punto para la marcha.\n\n\n-Sí, señor. Hoy ha enviado siete cartas. Como de costumbre, tengo las direcciones.\n\n\n-Muy bien, Martha. Mañana las estudiaré. Buenas noches. Estos papeles – prosiguió, cuando la anciana se hubo retirado-, no son demasiado importantes, ya que, naturalmente, la información que representan fue remitida hace ya tiempo al Gobierno alemán. Son los originales, que no podían sacarse del país sin riesgo.\n\n\n-Entonces no sirven para nada.\n\n\n-Yo no diría tanto, Watson. Por lo menos servirán para que los nuestros estén al corriente de lo que se sabe y lo que no. Añadiré que la mayoría de estos papeles han llegado aquí por mediación mía, y por lo tanto no son precisamente fidedignos.\n\n\nAlegraría mis años de decadencia ver a un buque alemán navegando por el canal de Solent de acuerdo con los planos de campo de minas que yo les he facilitado. ¿Pero y usted, Watson? -interrumpió su trabajo y agarró por los hombros a su viejo amigo-; casi no le he visto a la luz. ¿Cómo le han tratado los años? Es usted el mismo mozalbete campechano de siempre.\n\n\n-Me he quitado veinte años de encima, Holmes. Nunca me he sentido tan feliz como en el momento en que recibí su telegrama pidiéndome que fuera a reunirme con usted en Harwich y que llevase el coche. Pero usted Holmes, ha cambiado muy poco, si exceptuamos esa horrenda perilla.\n\n\n-Sacrificios que ha de hacer uno por el país, Watson -dijo Holmes, tirándose del mechón-. Mañana no será más que un desagradable recuerdo. Con el pelo cortado y otros cambios superficiales sin duda mañana reapareceré en el Claridge tal como era antes de que esta faenilla americana (le ruego que me perdone, Watson, pero mi pozo de inglés parece haberse secado permanentemente), antes de que este asunto americano se cruzase en mi camino.\n\n\n-Pero si se había retirado, Holmes. Nos dijeron que llevaba una existencia de asceta, entre sus abejas y sus libros, en una granjita de los South Downs.\n\n\n-Exacto, Watson. ¡Aquí tiene el fruto de mi ociosa holganza, la obra magna de estos últimos años! -Cogió el volumen encima de la mesa y leyó el título completo-:\n\n\nManual Práctico de Apicultura, con algunas Observaciones sobre la Segregación de la Reina. Lo he escrito yo solo. Contemple el fruto de noches de meditación y días laboriosos, en los que vigilé a las cuadrillas de pequeñas obreras como en otro tiempo había vigilado el mundo criminal de Londres.\n\n\n-Entonces, ¿cómo es que se puso a trabajar otra vez?\n\n\n-¡Ah! Con frecuencia hasta yo mismo me asombro. Habría podido resistirme al ministro de Asuntos Exteriores, pero cuando el premier en persona se dignó a visitar mi humilde morada… El hecho es, Watson, que ése caballero del sofá era un poco demasiado bueno para los nuestros. Se le consideraba único en su clase. Las cosas iban mal, y nadie conseguía comprender porqué. Se sospechaba de agentes e incluso se practicaban detenciones, pero resultaba evidente que había una fuerza secreta central, muy poderosa. Era imprescindible sacarla a la luz. Recibí fuertes presiones para tomar cartas en el asunto. Me ha costado dos años, Watson, que no han estado exentos de emoción. Si le digo que inicié mi peregrinaje en Chicago, ingresé en una sociedad secreta irlandesa en Buffalo, le causé serios problemas a los agentes de policía de Skibbareen y por fin atraje la atención de un agente subordinado de Von Bork, quien me recomendó como un hombre de aptitudes, se hará una idea de lo complejo que ha sido el asunto. Desde entonces me he visto honrado con su confianza, lo que no ha impedido que la mayoría de sus planes fracasasen sutilmente y cinco de sus mejores agentes estén ahora en la cárcel. Yo observaba vigilante el fruto, Watson, y lo recogía cuando maduraba. Bueno, señor, espero que ya se haya recobrado del todo.\n\n\nEste último comentario iba dirigido a Von Bork, que tras muchos parpadeos y ahogos había permanecido tumbado en silencio escuchando el relato de Holmes. De pronto estalló en un furioso torrente de invectiva alemana, con el rostro convulsionado de pasión. Holmes prosiguió con su rápida investigación de documentos, mientras su prisionero le maldecía y renegaba.\n\n\n-Aunque no sea musical, el alemán es la lengua más expresiva del mundo -dijo, cuando Von Bork se interrumpió de puro agotamiento-. ¡Ajá! -añadió, fijando la atención en la esquina de un plano antes de colocarlo en la maleta-. Esto meterá a otro pájaro en la jaula. No tenía idea de que el tesorero fuese tan canalla, aunque ya hace tiempo que no le quito el ojo de encima. Señor Von Bork, va a tener que responder a muchas preguntas.\n\n\nEl prisionero se había incorporado en el sofá con dificultad y miraba sin pestañear a su aprehensor con una extraña mezcla de odio y perplejidad.\n\n\n-Ya le ajustaré las cuentas, Altamont -dijo, hablando con lenta deliberación-.\n\n\n¡Le ajustaré las cuentas aunque me cueste la vida!\n\n\n-¡La eterna y dulce canción! -dijo Holmes-. ¡Cuantas veces la habré escuchado en tiempos pasado! Era la cantinela favorita del llorado profesor Moriarty. Tengo entendido que el coronel Sebastian Moran la había canturreado alguna vez. Y sin embargo, sigo vivo y dedicado a la apicultura en los South Downs.\n\n\n-¡Maldito seas, doble traidor! -exclamó el alemán, forcejeando para soltarse con destellos de muerte en sus feroces ojos.\n\n\n-No, la cosa no es tan terrible -replicó Holmes, sonriendo-. Como sin duda sabrá ya por mi relato, Mr. Altamont de Chicago no existía en realidad. Lo utilicé y se ha ido. –\n\n\n¿Entonces, quién es usted?\n\n\n-No es importante quién sea yo, pero como parece interesarle, Mr. Von Bork, le diré que no es ésta la primera vez que trabo conocimientos con miembros de su familia.\n\n\nHubo un tiempo en el que llevé muchos asuntos en Alemania, y quizá mi nombre le sea familiar.\n\n\n-Desearía conocerlo -dijo el prusiano con acritud.\n\n\n-Soy el artífice de la separación entre Irene Adler y el fallecido rey de Bohemia, cuando su primo Heinrich era embajador imperial. También fui yo el salvador del conde Von und Zu Grafenstein, hermano mayor de su madre, cuando intentó asesinarle el nihilista Klopman. Fui yo…\n\n\nVon Bork se incorporó, atónito.\n\n\n-No hay más que un hombre -exclamó\n\n\n-Exacto -dijo Holmes.\n\n\nVon Bork emitió un gemido y volvió a hundirse en el sofá.\n\n\n-Y la mayor parte de toda esta información me ha llegado a través suyo -se lamentó-. ¿Qué valor tiene? ¿Qué he hecho? ¡Es mi ruina para siempre!\n\n\n-Lo cierto es que muy fidedigna no es -dijo Holmes-. Habría que hacer comprobaciones, y usted tiene poco tiempo para eso. Quizá su almirante encuentre las piezas de artillería bastante más grandes de lo que espera y los cruceros un tanto más rápidos.\n\n\nVon Bork, desesperado, se llevó las manos a la garganta.\n\n\n-Existen otras muchas cuestiones de detalle que sin duda saldrán a la luz en su momento. Pero posee usted una cualidad muy poco frecuente en un alemán, Mr. Von Bork: es un deportista, y no me guardará rencor cuando comprenda que, al igual que ha superado en inteligencia a tantos otros, ha sido superado por una vez. Después de todo, ha hecho cuanto ha podido por su país, y yo he hecho lo mismo por el mío: ¿hay algo más natural? Además -añadió, no sin cierta amabilidad, apoyando su mano en el hombro del adversario postrado-, es mejor esto que caer ante un enemigo más innoble. Estos papeles ya están listos, Watson. Si me ayuda con nuestro prisionero, creo que podemos salir en seguida para Londres.\n\n\nNo fue tarea fácil mover a Von Bork, ya que era un hombre fuerte y estaba desesperado. Por fin, sujetándole uno por cada brazo, los dos amigos le hicieron avanzar muy despacio por la misma avenida del jardín que había recorrido con orgullo y confianza hacía solo unas horas mientras recibía las felicitaciones del famoso diplomático. Tras una última y breve resistencia fue izado, aún atado de pies y manos, al asiento libre del pequeño automóvil. Su precioso maletín fue encajado junto a él.\n\n\n-Confío en que esté tan cómodo como permiten las circunstancias -dijo Holmes, cuando hubieron acabado de instalarle-. ¿Me censurará usted si me tomo la libertad de encender un cigarro y colocárselo entre los labios?\n\n\nPero toda afabilidad resultaba inútil con aquel alemán enojado.\n\n\n-Supongo que se dará usted cuenta. Mr. Sherlock Holmes -dijo- de que si su Gobierno le apoya en el trato que me está dando, provocará una declaración de guerra.\n\n\n-¿Y que me dice de su Gobierno y el trato que le da a esto otro? -preguntó Holmes, tamborileando sobre el maletín.\n\n\n-Usted es un particular. No tiene ninguna orden de detención contra mí. Su forma de proceder es ilegal y ultrajante.\n\n\n-Desde luego -dijo Holmes.\n\n\n-Ha secuestrado a un súbdito alemán.\n\n\n-Y robado sus documentos privados.\n\n\n-Bueno, ya conocen la situación, tanto usted como su cómplice. Si me pusiera a gritar pidiendo ayuda al pasar por el pueblo…\n\n\n-Mi querido señor, si hiciera una cosa tan estúpida probablemente aumentaría el número demasiado limitado de títulos de nuestras tabernas locales, dejándonos la nueva enseña de “El Prusiano Colgado”. El inglés es una criatura tolerante, pero en estos momentos su ánimo anda un poco inflamado y es mejor no ponerlo a prueba. No, Mr. Von Bork, usted nos acompañará como persona tranquila y sensata que es, a Scotland Yard, desde donde podrá mandar aviso a su amigo el barón Von Herling para ver si sigue pudiendo ocupar esa plaza que le tiene reservada entre el personal de la Embajada. En cuanto a usted, Watson, tengo entendido que se ha unido a nosotros cumpliendo su antiguo servicio, así que Londres no le hará desviarse de su camino.\n\n\nQuédese aquí conmigo en la terraza, porque quizá sea nuestra última charla.\n\n\nLos dos amigos mantuvieron una conversación íntima de unos pocos minutos, recordando una vez más los días del pasado, mientras su prisionero forcejeaba en vano para romper sus ligaduras. Cuando volvían hacia el coche, Holmes señaló con el dedo el mar iluminado por la luna, y meneó pensativo la cabeza.\n\n\n-Viene un viento del este, Watson.\n\n\n-Creo que no, Holmes. El aire está tibio.\n\n\n-¡Mi querido Watson! es usted el único punto inamovible en una era de cambios.\n\n\nPero es cierto que viene un viento del este, un viento que nunca ha soplado aún en Inglaterra. Será frío y crudo, Watson, y quizá muchos de nosotros nos marchitemos al sentir sus ráfagas. No obstante, no por eso deja de ser un viento de Dios, y cuando amaine el temporal brillará bajo el sol una tierra más limpia, mejor y más fuerte. Ponga el coche en marcha, Watson, ya deberíamos estar en camino. Tengo un cheque por quinientas libras que habrá que hacer pronto efectivo, ya que el firmante es muy capaz de cancelarlo, si puede.\n\n\nFIN\n\n\n\n\n“His Last Bow. The Wars Service of Sherlock Holmes”,\n\n\nThe Strand Magazine\n, 1917\n\n"}