{"metadata": {"length": 93664, "words": 16160, "reading_time_min": 80.8}, "text": "Un joyero, de nombre Dragotis, recibió una proposición bastante ventajosa de un tal Ataman, intermediario. Se trataba de dirigirse a una ciudad cercana para mostrar ciertas joyas de gran precio a una persona enriquecida que quería adornar con ellas a su esposa. Al joyero le pareció que ésta era una buena ocasión para iniciar a su único hijo, Cosma, en la práctica de los negocios. Por otra parte, Cosma ya se había ejercitado en opera-dones de menor cuantía; y aunque distraído y como desinteresado, debido a los volubles humores de su juvenil edad, demostraba ser despierto y con dones naturales; más aún, a veces dejaba asombrado a su padre con su inesperada sagacidad. El joyero dijo a su hijo que tendría que dirigirse a esa ciudad junto con el intermediario, persona de su entera confianza. Le daría una cartera de cuero con las joyas. Le proporcionó toda clase de aclaraciones sobre los precios y las cualidades de la mercancía. Por lo demás, solo se trataba de los preliminares: de enseñar las joyas a la señora, que, estando encinta, no se encontraba en condiciones de afrontar un viaje a la capital; luego el padre iría en persona a cerrar la venta.\n\n\nCosma recibió complacido este encargo. No es que tuviera un gran amor al comercio paterno, pero para él, curioso y distraído aún como suelen serlo los jóvenes de veinte años, ir a enseñar aquellas joyas era una aventura; lo mismo que bañarse en el río durante el verano; o ir con un amigo a un baile popular de la periferia. Cosma estaba aún en la feliz edad de los descubrimientos, de las exploraciones, de los experimentos y de las incertidumbres. Esta sensación de aventura, por otra parte, no le impediría ser atento y escrupuloso, según las recomendaciones paternas. Era como los niños que, mientras fingen acciones de adultos, saben que juegan; pero a pesar de todo ponen en sus juegos más seriedad y aplicación que los mayores en sus graves asuntos.\n\n\nA la cita, fijada para una hora temprana en una plaza de la que salía la carretera provincial, llegó primero Cosma. Era julio y ya el azote del sol hacía evaporar el engañoso rocío nocturno. Vestido de blanco, con gafas negras sobre la nariz, la preciosa cartera bajo el brazo, Cosma se sentía ligero y contento, paladeaba la excursión más que la posible ganancia. En aquella plaza donde terminaban, vaciándose definitivamente, las atestadas líneas de autobuses, dos o tres cafés ofrecían unas pocas mesas bajo la burlona sombra de unos grandes plátanos frondosos; a esa hora los camareros arrojaban cubos de agua sobre el asfalto ya caliente, suscitando una frescura efímera que hechizaba a Cosma. También la cartera de cuero que apretaba bajo el brazo era para él un elemento de gozo y de fantasía. Pensaba que los demás podían imaginarse que llevaba dentro el traje de baño o algo parecido; y, en cambio, contenía diamantes y brazaletes de platino: situación de comedia de las equivocaciones, pero él era el único que poseía el hilo de este ovillo. También la idea de un robo rozaba de cuando en cuando su mente; pero lejana y agradable en su carácter angustioso, como un sueño amenazador que no consigue convertirse en pesadilla. Con todas estas ideas se mezclaba constantemente la de la excursión. Hermosa excursión, por la campiña próspera, hacia la vieja ciudad provinciana en la que nunca había estado. Con estos pensamientos, vagaba observando los autobuses que llegaban y volvían a partir. Por fin un automóvil marrón, descapotable pero con la capota alzada, dio media vuelta a la plaza y se detuvo ante él. Al volante estaba un joven flaco y huesudo, de piel oscura como un mestizo, vestido con un mono gris de mecánico. Ataman se sentaba cómodamente en el asiento posterior, de través, ocupándolo todo; e hizo un ademán a Cosma para que se sentase delante, junto al conductor. Cosma subió y en seguida salieron.\n\n\nCosma no sabía nada de Ataman, aunque lo veía a menudo y no solo por negocios. Era un hombre de unos treinta y cinco años, blanco como un paño mojado y pingüe como un cerdo. Con una cara ancha, indolente e impasible, ojos pequeños, nariz aquilina, labios gruesos, el superior con un leve bigote y el inferior prominente. Era bajo, con la cabeza y la barriga gruesas. Hablaba breve y tajantemente, con sentenciosa seriedad, sobre todo si se trataba de frases sin importancia. Este modo de expresarse elíptico y serio incluso cuando quería ser gracioso no dejaba nunca de provocar en Cosma una risa infantil. Por ello Ataman le resultaba muy simpático y buscaba su compañía. Sabía que una hora pasada con Ataman era una hora segura de alegría y eso le bastaba. De tal manera Cosma tomaba por simpatía la descarada e ingeniosa condescendencia de Maman con él; veía ingenuamente afecto allí donde no había más que mecánica bufonada. Cosma no sabía que las chanzas eran para Maman un arma y una máscara; e, inexperto como aún era, tampoco había aprendido a desconfiar en general de los hombres graciosos.\n\n\nEn realidad, Maman no sentía ninguna simpatía por el joyero ni por su hijo; más aún, si acaso, rencor y envidia. A fuerza de hacerles reír había entrado en su casa como amigo de la familia; pero bajo esta afectuosa actitud se ocultaba una seca y despiadada indiferencia. Ataman era uno de esos hombres que solo saben obrar para su propio provecho y ponen en esta conducta suya una agresividad traidora y vengativa, como si no existieran términos medios: o engañar o ser engañados, y por eso el propio engaño no es más que una venganza anticipada por el engaño ajeno. A este concepto lo llevaba también su afán de comedia, muy desarrollado; todo lo que no estuviera relacionado con el interés no podía ser sino superfluo, falso y ornamental. Ataman solo podía inspirar desprecio a un observador sagaz; pero el padre de Cosma solo veía en él al intermediario y Cosma no era sagaz.\n\n\nCon este especial concepto de los negocios y, en general, de las relaciones humanas, no resulta extraño que Ataman, jugador y vividor, se hubiera metido en líos. Se encontraba en una situación desesperada cuando se le ocurrió la idea de proponer al padre de Cosma el negocio de las joyas. El negocio existía, pero Ataman no aspiraba al escaso dinero de la mediación. Ninguno de los tres ocupantes del automóvil debía llegar a aquella ciudad y a aquel comprador, pero Cosma menos que nadie. El negocio consistía, en realidad, en el premeditado designio de asesinar a Cosma y apoderarse de las joyas fingiendo un robo. De tal modo Cosma, al subir al coche y al reírse solo con ver a Maman, gordo y perezoso, tumbado en los cojines del asiento trasero, se encaminaba hacia la muerte. Pero, como ocurre con ciertos gases mortíferos que dan una sensación de euforia, debía reír hasta el final.\n\n\nEn efecto, nunca Ataman había estado tan ingenioso e infalible para suscitar la risa como aquel día. Las frases ingeniosas, las obscenidades, los chistes, las distorsiones cómicas, las historietas y las frases sorprendentes no dejaban de brotar, realmente refrescantes, del asiento trasero, mientras el automóvil, subiendo y bajando por las colinas soleadas se caldeaba gradualmente. Cosma, dejando la valiosa cartera sobre las rodillas, no hacía más que reír, con esa nerviosidad irresistible propia de los estornudos provocados por el tabaco o la pimienta. Semejante a una de esas estatuas barrocas que representan a un río, que sostienen entre los brazos un cántaro desbordante y están tendidas de lado, con el ombligo al aire, Ataman, tumbado en los cojines, con la barriga temblorosa a cada sacudida, bajo el velo de una camisa de rayitas azules, dejaba fluir, siempre serio y eficaz, el chorro abundante de su alegría. Todo le servía de estímulo: las gallinas que atravesaban la carretera en el momento en que pasaba el automóvil, las mujeres de los peones camineros a las que se asomaba a insultar, dejándolas estupefactas, los coches a los que adelantaban, los aspectos de la campiña, el cielo, todo. Con esto mezclaba recuerdos, anécdotas, estribillos, con un tono de puntual y segura bufonería que Cosma encontraba delicioso. El cómplice de Ataman no decía palabra y apenas sonreía, mientras aparecían en sus descarnadas mejillas dos siniestros hoyuelos. Tenía un apodo curioso, Torta, y Cosma creía que se llamaba así.\n\n\nPero el colmo del ingenio de Ataman y de la hilaridad de Cosma se consiguió cuando el coche se cruzó con un grupo de ciclistas y de automóviles deportivos de la Vuelta Nacional. Ataman dejó pasar al pelotón de cabeza, con los ganadores acalorados y los coches polvorientos y atestados de mecánicos, pero cuando, subiendo a lo largo de la fila de los retrasados, llegaron a los que habían quedado en la cola, los cuales ahora ya no podían esperar la victoria y ni siquiera situarse honorablemente, pero se afanaban lo mismo, sudados y solitarios bajo el sol despiadado, Ataman se superó a sí mismo, por así decirlo. Sacando medio cuerpo fuera del coche empezó a insultar copiosamente a aquellos desgraciados:\n\n\n—¡Cretino…, idiotal… ¿Por qué corres?… Total, ya no vas a llegar… Cornudo…, ¿no ves que tienes cara de cornudo?… Tú corres y pierdes la carrera y mientras tanto tu mujer, en casa, te pone los cuernos… ¡Piernas de trapo!… ¡Imbécil!… ¡Hijos de puta! —y así sucesivamente.\n\n\nLos ciclistas, atentos a la carretera, encorvados con sus camisetas sobre los bajos manillares, respondían con rabiosas miradas. Ataman redoblaba sus insultos y Cosma se sujetaba los costados y lloraba de risa.\n\n\nPero después de la vuelta ciclista Maman cayó sobre los cojines y enmudeció un rato, de manera total, como un pelele al que se le ha roto la cuerda. Inútilmente trató Cosma de reavivar aquel foco de alegría. Ataman casi no le contestó y pronto se estableció un silencio completo dentro del automóvil. Cosma miraba la carretera, Torta conducía y Ataman parecía dormitar, sacudido de arriba abajo, blanco y tembloroso, por los vaivenes de la marcha.\n\n\nEn realidad se acercaban al lugar ya estudiado y establecido donde Ataman, de acuerdo con Torta, había decidido deshacerse de Cosma. Ataman había soportado el esfuerzo de bromear hasta la vuelta ciclista. Pero luego su pensamiento dominante lo había atrapado. Se había dado cuenta de que si continuaba bromeando llegaría sin preparación al umbral del delito. Ahora, más que reír y hacer reír, era necesario habituarse, y en cierto sentido habituar también a Cosma, a lo que iba a ocurrir.\n\n\nEl coche, dejando las colinas, se adentraba por una zona casi desierta. Una vasta llanura herbosa y pálida, limitada en el horizonte por montes desnudos, pedregosos, en los que los bosques ponían manchas azuladas. Ni un árbol, solo algún bajo matorral que aquí y allá tendía una breve sombra al sol. Caballos salvajes, de cola larga y espesa, trotaban ligeramente sobre la hierba. Entre aquellos prados, con sinuosidades solitarias, discurría un río. De vez en cuando se entreveía entre las manchas tupidas que lo sombreaban la corriente blanca y centelleante como la plata. El día, entre tanto, empezaba a estropearse. Una red de mínimos cirros blancos había salido de una nubecilla, propagándose despacito por todo el cielo. Esta red tendía a oscurecerse y a apretarse formando un solo nimbo gris y alto, parecido a una frente fruncida y pensativa. Una luz fría, igual, mortificada, se difundía sobre la campiña.\n\n\nAtaman y Torta habían elegido aquel lugar como el más adecuado para su empresa. Además de la soledad, un hecho contingente había determinado la elección. Hacía tiempo que la provincia era escenario de las correrías de una banda de salteadores de caminos. Esta banda, acaudillada por un desesperado llamado Glinka, había conseguido hasta entonces realizar bastantes asaltos. Los periódicos no hablaban de ella para no obstaculizar las operaciones de la policía, pero se sabía confusamente que un verdadero ejército de guardias daba caza a los malhechores, que, sin embargo, habían podido escapar siempre a la captura gracias a la extremada ferocidad y resolución con que, perseguidos y hostigados, no vacilaban en matar, y gracias a la complicidad forzada de campesinos y aldeanos. Ataman, delincuente irreprochable y ocasional, contaba con atribuir su crimen a la banda, fingiendo en todos los detalles un asalto similar a los que habían sufrido recientemente otros viajeros de la región. Con este fin hacía tiempo que, como quien no quiere la cosa, se había informado de las costumbres y los modales de la banda por un comisario de policía al que conocía. Era cierto que la banda operaba en otra parte de la provincia, a gran distancia del sitio elegido por Ataman. Pero a éste no le detenía tan poca cosa, y, por otra parte, la propia banda daba pruebas de gran movilidad, asestando sus golpes en los lugares más distintos e imprevisibles. Y además, aunque la banda, una vez arrestada, hubiese negado la paternidad del crimen, nadie lo hubiera creído. Y él, mientras tanto, transcurrido cierto tiempo, se las habría arreglado para vender bajo cuerda las joyas, hábilmente transformadas.\n\n\nEl plan, como se ve, estaba estudiado en sus mínimos detalles. Ataman incluso había hecho, con Torta, un par de viajes a aquel lugar para comprobar su configuración. Como todos los hombres de ánimo sórdido y bajo, Ataman tenía una gran fe en la técnica. La perfección del plan elaborado por él había acabado por convertirse en una necesidad aún más urgente que su desesperada necesidad de dinero. Aquel plan estaba preparado de tal modo que a Ataman le parecía imposible que no saliera bien. Ataman, por muchas vueltas que le había dado, no había conseguido encontrar en él el menor defecto, y ello había bastado para que cualquier vacilación hubiera desaparecido de su alma.\n\n\nAtaman no tenía la más mínima aprensión. Ya se acercaba a la realización de su designio, de la misma manera que se acerca al mar un nadador que ha caminado por la tabla del trampolín y se dispone a saltar. Ataman se sentía tranquilo porque en aquellas aguas desconocidas en las que se disponía a zambullirse se mecía una barca que en caso de peligro lo salvaría. Esta barca era la banda de ladrones.\n\n\nAtaman no solo se sentía tranquilo en lo que se refiere al éxito de su plan, sino que además, de manera convulsa y relampagueante, como suele ocurrir en los momentos de tensión, se sentía muy libre de ánimo. Con una libertad genial y nerviosa, hecha de recursos. El primero de estos recursos había sido el de hacer reír a Cosma durante la excursión. Al hacerlo reír le parecía a Ataman, de manera instintiva y oscura, que privaba a Cosma de sus fuerzas, como ciertas arañas que inyectan un liquido paralizante a su víctima antes de devorarla. Cada carcajada de Cosma era una confirmación de que estaba desarmado e ignorante de todo. Cada carcajada de Cosma remachaba la superioridad y la comedia de Ataman. Sin contar con que, con todas aquellas chanzas, se descargaba la tensión que posteriormente habría podido ser un estorbo para la ejecución del crimen.\n\n\nEl segundo recurso consistió en hablar ociosa y burlonamente de la banda de ladrones que infestaba la provincia. Instintivamente, Ataman presentía que el engaño más perfecto es el que se construye con los propios elementos de la realidad. De ese modo la misma realidad se hace cómplice con sus aspectos más conocidos e insospechables, hasta que un acto de voluntad la ilumina bruscamente, evidenciando el oculto designio. Ataman comprendía que nada tranquiliza más a la víctima que jugar en su presencia con el cuchillo que después servirá para degollarla. De ese modo, además de hacer más tupida la malla del engaño, se consigue también el fin de familiarizarse con el uso y las particularidades de la trampa. Ataman dijo que no había que exduir el peligro de tropezarse con la banda, y eso sería un buen problema para todos ellos. Quizá les conviniera tragarse las joyas antes de que fuera demasiado tarde. Los alfileres se los comería Torta, tan flaco; los anillos, Cosma, y él, como más gordo, se ocuparía de los brazaletes y de otras cosas de mayor tamaño. Cosma, que no conocía a Torta, vacilaba al hablar ante él del valioso contenido de la cartera; más aún, al principio había tratado de darle a entender que guardaba un muestrario de telas. Pero Ataman, adivinando la razón de su empacho, le dijo que no tenía nada que temer, que podía fiarse de Torta tanto como de él. Ataman contó entonces con pelos y señales todo lo que había sabido sobre la banda por medio de su amigo el comisario. Para Ataman, Cosma estaba ya como muerto, y esas valiosas y comprometedoras noticias corrían el mismo riesgo de ser divulgadas que si hubieran sido murmuradas sobre un ataúd bien clavado. Se extendió especialmente sobre la presencia de una mujer, llamada Albina, en la banda; guapa y, al parecer, salvaje y más cruel y resuelta que los mismos hombres. Este nombre despertó la curiosidad de Cosma, que hizo muchas preguntas a Ataman, quien no ahorró detalles, inventados en su mayoría. Cosma, absorto, dijo que ese nombre y la descripción que Ataman había hecho de la mujer se la hacían atractiva; le habría gustado tener una aventura con una mujer así. Ataman se burló de él, pero al fin convino en que la cosa no dejaba de tener su interés. Luego llevó la lógica de su método hasta descubrir de pronto, como por azar, bajo el asiento, un gran martillo de madera, y a preguntar a Torta para qué servía aquel instrumento, si acaso pretendía defenderse con él de los ladrones. En realidad el martillo debía servir para golpear a Cosma.\n\n\nEn cuanto al tercer recurso, Ataman no lo había preparado, se lo ofreció la casualidad. En un recodo de la carretera, en un punto especialmente desierto, aparecieron dos guardias con el fusil en bandolera, parados junto a una tapia, a la sombra de un algarrobo. De inmediato, Ataman, como con un chispazo de ingenio, le gritó a Torta que se detuviera, que tenía algo que preguntar a los guardias. Parado el automóvil, Ataman se asomó e hizo un ademán a los dos guardias de que deseaba hablarles. Los dos guardias se acercaron como a regañadientes y entonces Ataman les preguntó si faltaba mucho para S., la pequeña ciudad hacia la que se dirigían. Los guardias contestaron que podrían quedar aún unos setenta kilómetros. Ataman, bromeando y como en confianza, les preguntó si iban seguros por aquella carretera secundaria y poco frecuentada, y si no existía el peligro de que se les echase encima aquella banda de ladrones de la que seguramente habían oído hablar. Pero los guardias no tomaron la cosa a broma, como parecía desear Ataman. Evidentemente, la banda era un hecho secreto y doloroso, y Ataman hacía mal al hablar de ella tan a la ligera. O quizá estaban allí para capturar a los malhechores, y esta franca pregunta, además de enojarles como una falta de respeto, los colocaba en una situación difícil. El caso es que, en vez de contestar a las preguntas de Ataman, uno de ellos pidió bruscamente los papeles de los tres y la licencia del coche. A Ataman le pareció mentira la posibilidad de hacerse con dos futuros testigos a tan poca costa; y, muy contento, tendió los papeles, dando locuazmente detalles sobre sí y sobre sus dos compañeros, las condiciones de cada uno y los motivos de su viaje. El guardia, siempre agrio, devolvió los documentos a Ataman, diciendo que podía seguir tranquilo, que por aquella parte no había bandas.\n\n\n—Personas de poco espíritu —comentó Maman, mientras los guardias volvían junto a la tapia y el coche reanudaba su viaje.\n\n\nAtaman creía que con este último recurso había puesto el pináculo a su bien proyectado edificio del crimen. Pero, como suele ocurrirles a los virtuosos, que nunca están contentos con su propio virtuosismo y que quieren superarse, se había excedido. En vez del pináculo en la cima había puesto, sin advertirlo, una mina en la bodega, que muy pronto iba a estallar haciendo hundirse toda la construcción. Si hubiera mirado mejor, en vez de abandonarse a la peligrosa felicidad de la improvisación, habría visto que detrás de la tapia, atadas al algarrobo, estaban las cabalgaduras de los guardias. Ahora bien, es cierto que los guardias no siempre van a pie, sino que a menudo están montados. Pero montan caballos, y no mulos, con sillas, militares, no con rústicos jaeces. Si hubiera mirado mejor, Ataman habría visto, a la sombra del algarrobo, dos de esas mulas. En realidad los guardias eran dos centinelas de la banda, disfrazados, y tenían la misión de avisar a sus compañeros, apostados más abajo, de la calidad y cantidad de viajeros que pasaban por esa parte. La carretera, en ese punto, seguía la sinuosidad del río trazando un gran recodo. El río corría por el exterior de la curva de la carretera y el recodo estaba ocupado por una gran pradera con abundantes matas. Esta pradera era muy amplia y un coche tardaba en contornearla por lo menos un cuarto de hora. Pero los dos guardias solo tenían que montar sobre sus mulas y lanzarse hasta un montículo boscoso que se alzaba en medio de los prados y dominaba el recodo. Desde allí, con señales convenidas, podían avisar a sus compañeros de la inminente llegada. O bien, si era necesaria su presencia, el rápido trote de las mulas los llevaba junto a la banda antes de que el coche hubiera dado la vuelta al recodo. Y cuando se trataba de carros, más lentos que los coches, la señalización y los desplazamientos se hacían aún más fáciles. También ese día, tan pronto como partió el coche de Ataman, los dos falsos guardias cambiaron una mirada de inteligencia, franquearon la tapia, subieron a la grupa de sus mulos y se metieron entre el matorral.\n\n\nDespués del encuentro con los guardias, el coche, conducido siempre por un Torta silencioso y hábil que casi no parecía tocar el volante con sus huesudas manos, inició un largo trecho de carretera recta. Casi a su comienzo, un sendero lateral partía de la carretera y ascendía entre el matorral hasta el río. Ataman había elegido aquel punto a causa del sendero, que les permitiría llegar con el automóvil hasta el río, y también porque, en el caso improbable de que pasara algún vehículo, la recta le permitiría divisarlo desde lejos.\n\n\nTan pronto como entraron en la recta, Torta disminuyó la marcha y, frente al sendero, se paró del todo, como habían convenido, simulando una avería y fingiendo asombrarse por ella. Al resultar vano todo esfuerzo para poner en movimiento el coche, Torta quedó un momento silencioso y luego murmuró algo incomprensible. Entre tanto, el ruido del motor, tan regular que parecía silencioso, había sido sustituido repentinamente por el chirrido alto y metálico de las cigarras, de la misma manera que cuando se abre la puerta de una fábrica choca contra los oídos el estruendo áspero e inesperado de la maquinaria.\n\n\nQuizá Torta estaba turbado o bien creía que si hablaba con claridad Cosma adivinaría la trampa; el caso es que ninguno de los otros dos comprendió lo que había dicho. Ataman, impaciente de pronto al verlo tan inmóvil e inerte, le gritó que repitiera la frase. Torta respondió con voz baja, aunque audible, que debía haber una avería. Ataman rogó a Cosma que bajara y mirara en el motor lo que había sucedido. Cosma no se hizo rogar, saltó a tierra y abrió el capó. También bajó Ataman, declarando que quería hacer aguas. Pero aferraba su martillo y en el momento en que Cosma se inclinaba sobre el capó le dio un solo golpe, pero fuerte y exacto, en la nuca. Cosma, de inmediato, sin un suspiro, cayó hacia adelante, con la nariz sobre el motor. Un brazo, que había metido en el interior para examinar el mecanismo, se deslizó en el vacío entre el radiador y la hélice y movió las paletas. Ataman tiró el martillo dentro del coche y agarró a Cosma por la cintura, sosteniéndolo. Torta bajó a toda prisa del coche, pero en vez de ayudar a Ataman se entretuvo en cerrar el capó.\n\n\n—¿Por qué no te pones ahora a sacar brillo a los embellecedores? —gruñó Ataman, rabioso y jadeante, pero incapaz de modificar en ese momento su habitual tono sentencioso y bromista—. ¡Dame la cuerda, pedazo de inútil!\n\n\nTorta comprendió, abrió la caja de las herramientas y sacó dos sogas de igual longitud. Ataman había elegido esta complicada manera de deshacerse de Cosma porque temía que un disparo de revólver podría ensuciar de sangre los cojines del automóvil. Por otra parte, Ataman no poseía un revólver y no se había atrevido a comprarlo poco antes del día fijado para el crimen.\n\n\nEntre él y Torta ataron estrechamente los tobillos y muñecas del pobre Cosma y después, cogiéndolo por los pies y por las axilas, lo tumbaron en el asiento trasero. Ataman saltó dentro del coche en el puesto de Cosma y Torta volvió al volante. El coche, encendido de nuevo el motor, giró a través de la carretera sobre el pedregullo que rechinaba. El capó había quedado medio abierto y oscilaba con estas maniobras. Ataman no había cerrado la portezuela, sino que la sujetaba con el brazo, dispuesto a saltar a tierra.\n\n\nTorta parecía poner todo su cuidado en la maniobra del coche, como si en vez de aquel cuerpo atado hubiera llevado en el asiento trasero los instrumentos de pesca y fuera al río a echar el anzuelo. El automóvil dejó la carretera y, tambaleándose muellemente con las ruedas sobre el terreno herboso y húmedo, se deslizó entre los arbustos que rozaban la capota y metían dentro sus ramas, como curiosos de ver lo que contenía. Cuando llegaron a un paso de la orilla, Torta paró en seco y bajó. También Maman bajó por la otra parte, abrieron ambas portezuelas y se pusieron a trasladar afuera el cuerpo de Cosma. Torta lo cogió bajo las axilas, el otro por los pies, Torta subió al coche y Ataman reculó entre las matas, y por fin, con mucho trabajo, lo sacaron del asiento y lo llevaron ante el radiador. Entre los arbustos que se inclinaban hacia adelante se veía un breve trecho de la superficie del río; unos pequeños remolinos que se acercaban girando a la orilla y después se alejaban rápidamente de ella, volubles como mariposas, atestiguaban la profundidad del agua en aquel sitio. Ataman parecía tan exhausto y jadeante, tan copioso corría el sudor por su frente, que Torta, quien sostenía impasiblemente el cuerpo por las axilas, creyéndolo incapaz de otro esfuerzo, hizo un gesto para depositar a Cosma en la hierba. Pero Ataman bramó que no era necesario, no tenían tiempo que perder. Se acercaron así a la orilla, que era alta y escarpada, y bamboleando una sola vez el cuerpo lo tiraron al agua. El cuerpo provocó una gran salpicadura, una sola, hacia el interior del río. Pero por la parte de la orilla pareció entrar con suavidad en el agua. Lo vieron moverse, ya medio sumergido, y luego darse la vuelta, hundiéndose. Un remolino se lo llevó fuera del alcance de sus miradas.\n\n\nAtaman tiró también el martillo de madera y luego, con un suspiro de alivio, dijo que lo peor ya había pasado, y se sentó pesadamente en el estribo del coche. Ataman no estaba tan turbado como deseoso de no olvidar ni un solo detalle de su perfecto plan. Por eso reflexionaba con intensidad sobre lo que había que hacer inmediatamente después del crimen. Se oía un gran zumbido de mosquitos, con el cual, a intervalos, se mezclaba la clara nota de vidrio de alguna rana desde el arenal del río. Por fin Ataman se levantó, cogió la cartera de las joyas y le dijo a Torta:\n\n\n—Vamos.\n\n\nHacía tiempo que hablan decidido el lugar donde ocultarían las joyas y la manera de hacerlo; después, cuando se hubiera extinguido el eco del crimen, uno de los dos iría en secreto a recogerlas; y la cara de Torta demostraba casi asombro ante aquella larga reflexión de Ataman sobre una cosa tan clara y deliberada. No se daba cuenta de que, durante un momento, Ataman, cansado y como vacío por el esfuerzo realizado, había tardado en apoderarse con el pensamiento de aquel detalle del plan, pese a haberlo premeditado, de la misma manera que las ramitas arrastradas por la corriente dudaban de si tocar la orilla, aunque llegaban cerquísima. En realidad, Torta se sentía tan tranquilo y dueño de sí porque para cualquier cosa se remitía a Ataman, fiándose enteramente de él; pero Ataman, que no tenía a nadie a quien remitirse, solo podía fiarse de sí mismo.\n\n\nEntraron en el matorral siguiendo una especie de rastro arenoso entre los arbustos, que parecía un sendero, pero que en realidad no era más que un paso casual abierto en lo ralo de la vegetación. Ataman apretaba la cartera en una mano y avanzaba cautamente, desplazando los arbustos con el pecho y a veces, cuando eran más tupidos, con las manos. Torta, más alto, se acurrucaba detrás de él como un gato, temiendo que su cabeza sobresaliese del matorral.\n\n\nAvanzaron un buen trecho antes de llegar al sitio fijado. Se dirigían hacia un árbol, el único de esa zona, un acebo alto, grueso y copudo, que dominaba el monte bajo con tres cuartas partes del tronco y era visible, induso a gran distancia, desde la carretera. No había peligro de equivocarse, dijo Ataman, árboles así no se encontraban en aquel lugar por lo menos en un radio de diez kilómetros. El matorral era más denso en torno al árbol que en otras partes, y para llegar a él los dos tuvieron que doblarse sobre sí mismos arañándose la cara y las manos con los arbustos. Pero Ataman sabía lo que hacía, y al llegar bajo el árbol le mostró a Torta, con gesto didáctico, que el tronco estaba hueco. Había una desgarradura larga, en forma de triángulo, ancha en la base y estrecha en el extremo, con los habían más oscuros y como cicatrizados. Ramitas y hojas de un verde tierno que brotaban en los bordes disimulaban en parte la cavidad. La desgarradura, partiendo de las raíces, llegaba hasta muy arriba, convirtiéndose en una hendidura, hasta perderse entre las ramas de los arbustos que rodeaban el acebo. Ataman introdujo la cartera de cuero en el hueco, girándola y como buscando un escondrijo mejor. Del mismo modo que se explica un juego de manos, la sacó, mostrándosela a Torta. La volvió a meter, y guiando la mano de Torta quiso que palpara el punto exacto donde la había escondido. Ataman multiplicaba los ademanes demostrativos porque sentía que, al realizarlos, se calmaba su agitación. En voz baja le dijo a Torta que había escondido la cartera de manera que no solo no podría caerse al suelo, sino que, aunque se produjera una inundación, cosa poco probable en aquella estación, tampoco correría el peligro de que el agua la arrastrara: todo esto era algo que Torta había ya oído explicar varias veces y sabía perfectamente. Ataman ya se había calmado e incluso aventuró un chiste, arrancando una breve sonrisa de los blanquísimos dientes de Torta. Después, por el mismo camino por el que habían venido, volvieron al automóvil. Ataman se sentía mucho más a sus anchas ahora que había escondido las joyas; el crimen comenzaba a asumir una forma concreta y cerrada, como algo vivo; y el resto del plan se desgranaba ahora en su mente sin tropiezos ni irrealidades. Cuando llegaron al automóvil dijo que había que volverlo a llevar a la carretera. Allí lo inutilizarían quitando una pieza cualquiera del motor. Pero antes tenían que quedarse desnudos. Esta era la manera que utilizaba la banda para impedir que sus víctimas la persiguieran, lo mismo que todas las bandas de ladrones de todas las épocas. Los dos se desnudaron, Ataman a un lado del coche y Torta al otro. Hicieron un envoltorio con las ropas, atando en su interior los zapatos, y tiraron los dos paquetes al río. Luego subieron al coche y Torta lo hizo retroceder rápidamente sobre el sendero en cuesta. Llegados a la carretera, Ataman bajó y se asomó para ver si estaba desierta. Tranquilizado, gritó a Torta que avanzase. El coche, tras haber girado sobre el pedregullo, fue a detenerse a un centenar de metros del sendero, y Ataman lo siguió a la carrera. Torta bajó, destornilló una pieza del motor y la tiró lejos, entre el matorral. Ahora, dijo Atamán, tenían que ir a pie, así desnudos, hasta el caserío más próximo. Así ocurría siempre con las víctimas de la banda y así tenían que hacer también ellos.\n\n\nUno junto al otro, empezaron a caminar por la carretera, en dirección apuesta a aquella por la que habían venido. El bochorno y el engorro de la desnudez hacían lentos e inseguros sus pasos. Uno junto al otro, no habrían podido ser más distintos. Atamán, muy blanco, de la cabeza a los pies, con el pelo negro y rizado que oscurecía su pecho y su vientre, baja y tambaleante la barriga, cortas las piernas de gruesas pantorrillas, ancho y aplastado el trasero; Torta, oscuro y brillante como si fuera de bronce, sin pelos, largo y flaco, blancos solamente el pubis y una parta de las nalgas, los músculos evidentes como cuerdas en los esbeltos muslos y en los brazos. Torta, acostumbrado a bañarse en el río, caminaba con ligereza sobre sus pies largos y flacos; Ataman, en cambio, apoyaba por entero las plantas blandas y gruesas sobre el pedregullo y saltaba de vez en cuando, pinchado por una piedra más aguda que las otras. Ataman, mientras caminaban, repetía por centésima vez la lección a Torta: que habían sido asaltados por la banda, que Cosma se había rebelado y había sido golpeado con la culata de un fusil y luego arrojado al río, que, tras haber estropeado el coche, los bandidos los habían desnudado y se habían dado a la fuga. En cierto punto, Ataman se volvió e indicó con complacencia el árbol, que se alzaba solitario por encima del pulular del matorral, contra el fondo de un cielo nuboso.\n\n\n—Ojo con el árbol —dijo.\n\n\nTorta sonrió.\n\n\nHacía apenas diez minutos que caminaban cuando he aquí que asomaron al fondo de la carretera dos guardias a caballo, armados con fusiles, similares en todo a los dos que habían examinado sus documentos hacía menos de una hora. Ataman dijo que eran los mismos, con toda seguridad; y no se engañaba. Los dos falsos guardias habían ido a avisar a sus compañeros, apostados más abajo en la carretera, y habían esperado con ellos. El coche, según sus cálculos, tardaría como máximo unos diez minutos. Pero había pasado el tiempo, cinco, diez, quince, veinte, treinta minutos, y el coche no había aparecido. Entonces el jefe de la banda, que era precisamente uno de los falsos guardias, había dicho a sus compañeros que continuaran apostados; ellos volverían a subir por la carretera para ver qué había ocurrido. Pero tras recorrer un buen trecho de carretera, cuando ya empezaban a pensar que el coche había vuelto hacia atrás por algún motivo, vieron asomar allá al fondo a los dos hombres desnudos. Grande fue el asombro de los dos falsos guardias al ver a aquellos dos en aquel estado, sabiendo como sabían que por una vez no era culpa suya. Dándose oscuramente cuenta de que algo insólito había ocurrido, el jefe ordenó a su compañero que desmontara. Bajaron de las mulas, que ataron a un arbusto junto a la tapia, y continuaron a pie, al encuentro de los dos hombres desnudos.\n\n\nAtaman, al ver a los guardias, dijo a su compañero que era una verdadera suerte que fueran los mismos que los habían detenido antes; casi era una coartada. Y de inmediato empezó a correr afanoso, agitando los brazos. Cuando llegó cerca de los guardias, Ataman se dio a conocer, explicando que eran precisamente los viajeros cuyos documentos habían examinado poco antes.\n\n\n—Decían que no había ladrones por esta zona —añadió Ataman, jadeante—, pues miren cómo nos han dejado.\n\n\nY continuó contando de cabo a rabo su historia de asalto. De vez en cuando se interrumpía, dirigiéndose a Torta con un “¿verdad?” o bien un “¿te acuerdas?”, al que Torta se apresuraba a responder afirmativamente. Los dos guardias lo escuchaban sin decir palabra ni dar a entender de ninguna manera lo que pensaban, salvo que el más bajo, un -rubio, intercambiaba de vez en cuando incomprensibles miradas con el otro, un moreno de rostro perfilado como el hocico de un macho cabrío. Cuando Ataman acabó, el rubio, con acento cortante y militar, insistió en que le repitiera la escena del homicidio.\n\n\n—¿Y dice usted que su amigo fue golpeado con la culata de un fusil y arrojado al río, atado de pies y manos?\n\n\n—Exactamente —dijo Maman con tono untuoso—. ¡Pobre Cosmal… Me parece que aún lo estoy viendo… ¡Pobre muchacho! —y fingía piedad pasándose una mano por el rostro, como aturdido aún por lo que había tenido que ver.\n\n\n—Y a ustedes, en cambio —continuó el rubio—, no les han hecho nada, solo los desnudaron.\n\n\nAtaman contestó que ellos debían la vida a la docilidad con que, a diferencia de Cosma, habían obedecido las órdenes de los bandidos.\n\n\n—Quizá los ladrones les tomaran simpatía —dijo el rubio, sin sonreír y como reflexionando en voz alta. Inmediatamente añadió—: Pero ¿quién me dice que esto no sea una comedia y que no hayan sido ustedes quienes mataron a su amigo? Total, la banda de Glinka puede cargar con todo…\n\n\nAtaman, ante estas palabras, quedó un instante espantado, pues lo había previsto todo, salvo una acusación tan directa y perspicaz. Pero pensó que el guardia había hecho la pregunta por desconfianza profesional, más para estimularlo a proporcionar las pruebas de lo que había contado que porque lo pensara realmente; y, recobrándose casi en seguida, protestó con vivacidad. El era amigo de Cosma y de su familia; por lo demás, ni siquiera quería molestarse en refutar una suposición tan absurda en un momento como éste, tan doloroso para él; más bien, si el otro quería, podría describirle a los bandidos; así, implícitamente, daría una prueba irrebatible de la verdad de lo que había dicho. El guardia, ante estas protestas, pareció creerle y se excusó diciendo que ellos tenían que pensar en todo; en cualquier caso, que le describiera a los bandidos: ello ayudaría a identificarlos. A Ataman le parecía algo raro esta especie de interrogatorio en medio de la carretera, con ellos dos así desnudos; pero obedeció la petición del guardia. Había obtenido de su amigo el comisario una descripción sumaria de algunos de los principales bandidos, entre ellos la mujer y el jefe; y proporcionó todos los detalles que recordaba, aunque cuidando de no inventar nada. Se entretuvo un poco más con la mujer, de la que, efectivamente, sabía algo más que de los otros; pero del jefe solo pudo decir que era rubio. El guardia dijo que esto era muy poco y que, con semejantes informaciones, difícilmente podría redactar un atestado; concluyó declarando que describiría él a alguno de los ladrones y que Ataman le diría si la descripción correspondía a la realidad. Ahora el interrogatorio se alejaba cada vez más de aquella primera sospecha, sin duda casual y tan milagrosamente justa; y Ataman, aliviado, contestó que estaría encantado de ayudarles a reconocer a aquellos desalmados; ardía en deseos de vengar la muerte de su amigo. El guardia, hablando lentamente, empezó a describir al jefe: rubio, bajo, ancho de hombros, corto de cuello, mandíbulas anchas, boca grande de labios finos, ojos pequeños y hundidos bajo una frente prominente, nariz respingona, orejas grandes y rojas. Describía con la complacida precisión de un oficial del juzgado que echa una ojeada a una ficha criminal; pero en cada rasgo de la descripción se paraba, añadía “como yo” y miraba fijamente a Ataman. Acabó con un signo particular: la falta de la última falange del índice izquierdo. Esta vez no dijo “como yo”, pero, casualmente, la mano izquierda fue hasta el hombro derecho para ajustar la correa del fusil, y en este gesto los dos hombres desnudos pudieron ver que el índice era un muñoncito redondo, pues le faltaba la última falange. Concluyó:\n\n\n—En resumidas cuentas, un hombre igualito que yo —y, tras un momento de silencio, preguntó si la descripción correspondía o si era necesario continuar con los demás de la banda.\n\n\nAtaman, bajo aquella granizada de “como yo”, había sentido que una lenta agonía se apoderaba de su alma; pero ante el gesto de la mano del dedo truncado y ante la frase última y la mirada que la acompañaba se sintió helado. Incapaz de hablar, tragó saliva, haciendo un ademán negativo con la cabeza, como diciendo que había comprendido, que no se necesitaban más descripciones. Jadeaba y trataba en vano de ocultar su espanto bajo la máscara pesada y grasa del rostro. Torta, en cambio, con sus músculos tensos y temblorosos bajo la piel morena, como los de un galgo, estaba mudo y tieso, esperando lo que hiciera o dijera Ataman; quizá no había entendido nada. El rubio dijo:\n\n\n—Bueno, así está bien —y quitándose el fusil del hombro apuntó su cañón contra la barriga de Ataman, ordenando—: Y ahora caminad delante de nosotros y llevadnos al sitio donde habéis escondido las joyas.\n\n\nAñadió con mucha calma que si trataban de escapar o de resistirse dispararían: los fusiles estaban cargados con metralla. Así, los dos hombres denudos delante y los falsos guardias detrás, empezaron a desandar el camino.\n\n\nMarchaban en silencio. Torta parecía el más obediente, quizá porque era más esbelto y de paso más ligero. Pero Ataman, en parte por la gordura y el pedregullo que hería sus pies, en parte porque era consciente del lío en que se había metido, caminaba lentamente y como a regañadientes. Y el rubio, que parecía tenerle especial ojeriza, le daba de vez en cuando duramente con el cañón del fusil en el cojín de grasas de encima de las nalgas, intimándole a que caminara más de prisa. Entonces, Ataman, con un salto de ballet, redoblaba el paso. Su rostro estaba helado, y Torta, que le lanzaba frecuentemente ojeadas interrogativas para preguntarle lo que tenía que hacer, lo veía bajar la papada sobre el pecho, los ojos en tierra, profundamente turbado; y no le era posible sorprender ni una mirada de inteligencia. Superaron el automóvil, parado junto a la cuneta, y llegaron al sendero. Allí Ataman hizo una tímida tentativa de seguir por la carretera; pero esta vez el rubio lo golpeó tan rudamente que le arrancó un gemido.\n\n\n—Habéis dado la vuelta aquí —dijo el rubio, indicando las huellas dejadas en el pedregullo por las ruedas del automóvil—…, ¡no te hagas el imbécil… ¿Por quién me has tomado? Mira que disparo…\n\n\nAnte esto, Maman apresuró el paso, entrando sin vacilación en el sendero, entre los arbustos.\n\n\nPero cuando llegaron a poca distancia de la orilla el rubio les ordenó que se detuviesen y se adelantó. Estaba claro que temía que los dos tratasen de huir tirándose a nado en la corriente. Durante un momento estuvieron inmóviles, unos junto a otros, en aquel sitio angosto y bochornoso, entre el zumbido de los mosquitos, los dos guardias y los dos hombres desnudos.\n\n\n—Aquí es donde lo matasteis —dijo con sencillez el rubio—, queríais echarnos la culpa, ¿eh?… Enseñadnos dónde habéis escondido las joyas…\n\n\n—Por aquí —dijo Ataman, entrando en el matorral, en dirección al árbol.\n\n\nEn realidad, Ataman había comprendido que ya no había nada que hacer: se habían quedado sin las joyas. Pero la pérdida de las joyas hacía más verosímil, e incluso innegable, la coartada de los ladrones. Y de la misma manera que le había gustado el primer plan, que lo llevó a matar a Cosma, ahora lo atraía la perfección de este segundo designio. El objetivo del primer plan era disimular el robo; el del segundo, ocultar el homicidio. Ataman era de ánimo tan interesado que, para consolarse de una fechoría tan estéril, llegó a pensar que el padre de Cosma, dolorido por la muerte de su hijo, liquidaría el negocio; y él, entonces, valiéndose de su calidad de amigo y de víctima de la misma agresión que había costado la vida a Cosma, podría comprarlo por poco dinero. Así, pasado el primer susto, Ataman volvía a edificar su futuro. Pero, mientras tanto, al entregar las joyas a los ladrones, daba un sello de absoluta veracidad a la patraña que había inventado. Además, habría sido imposible no atribuir a la banda aquel delito del que era inocente, añadido a los muchos que realmente había cometido.\n\n\nEstas reflexiones le devolvieron a Ataman su habitual seguridad. Se dirigió francamente hacia el árbol, seguido por Torta y por los dos falsos guardias. Más aún, gracias al alivio que le inspiraba el nuevo plan, se le soltó la lengua, frenada hasta entonces por la sorpresa. Y dijo que no temieran, que los llevaba directamente hacia donde estaban escondidas las joyas. El rubio contestó sin miramientos que ellos no temían nada, pero que tuvieran cuidado Ataman y su compañero, porque si no encontraban las joyas los matarían sin más contemplaciones. Nada intimidado por este tono amenazador, Ataman encontró aún valor para decir:\n\n\n—Habéis tenido un día de suerte… Habrá unas trescientas mil coronas de joyas, e incluso más… Supongo que no es cosa de todos los días el toparse con esta fortuna…\n\n\nTrataba así de echar las cosas a broma, pues aún tenía sus temores sobre las reales intenciones de aquellos dos. Pero no recibió más respuesta que el acostumbrado empujón gélido del cañón del fusil en la grasa de la espalda.\n\n\n—Tendríais que darnos las gracias —continuó Ataman, siempre aferrado a su idea de ablandar a sus enemigos con sus chanzas—. El grueso del trabajo lo hemos hecho nosotros… Vosotros solo tenéis, por así decirlo, que inclinaros a recoger el botín…\n\n\nEntre tanto habían llegado al árbol y Ataman dijo que había metido la cartera de las joyas en la cavidad del tronco. Y llevó su cortesía y su ceremoniosidad hasta invitar al rubio a buscarla él mismo. Era facilísimo, explicó, incluso un niño podría encontrarla, bastaba con meter la mano. Pero el rubio, duro, como si le repugnase aquella especie de complicidad en el crimen que le proponía Ataman, contestó que menos bromas, que entregase él las joyas, acompañando esta orden con el habitual argumento del cañón del fusil.\n\n\n—Ahora mismo…, si no quieren más que eso —dijo con ligereza Ataman.\n\n\nY dando un paso hacia adelante, metió el brazo entre la maraña de ramas y hurgó en el tronco, dirigiéndose con seguridad hacia el punto de la cavidad donde recordaba haber escondido la cartera. Pero se le heló la sangre en las venas y se le doblaron las rodillas al sentir que no estaba la cartera. Creyó que no había buscado bien y hurgó de nuevo a lo largo y a lo ancho, pero sus dedos solo encontraron también esta vez la superficie rugosa del árbol. Bajo el sudor que le bañaba la frente, sintió un frío que helaba las gotitas; se lanzó hacia adelante con pasión y hurgó por tercera vez en la cavidad, tanteando lo más arriba posible, como si imaginara que algún animal, habitante de la oquedad, se hubiese llevado la cartera hacia su madriguera. Pero no encontró sino la áspera corteza, podrida y húmeda en algunos lugares. Se le ocurrió la idea de que la cartera había caído al otro lado, por algún agujero, y miró en el suelo alrededor del árbol, pero no encontró nada. Por fin, con cara de desconcierto, se volvió hacia los otros, diciendo:\n\n\n—La cartera no está… Alguien ha debido llevársela…\n\n\nPero el rubio, frunciendo el entrecejo, le dijo que no hiciera comedias; la cartera tenía que estar allí o en otro lugar, de modo que se dejase de fingimientos y se la entregase. Maman comprendió de pronto que el asunto se ponía feo, aunque no sabía cómo iba a acabar, y se apoyó en la maraña de arbustos que lo sostuvieron crujiendo, pálido como un muerto, con el rostro bañado en sudor. Dijo que la había puesto allí y que sobre esto no cabía duda, lo creyeran o no. Pero el rubio, más, según parecía, para castigar a Ataman por su firme acento que para doblegar una resistencia que ya imaginaba debilitada, se le acercó y, sin decir palabra, le dio dos bofetones, uno en cada mejilla; añadiendo que siguiera buscando. Durante un momento Ataman, aturdido por las bofetadas, se quedó inmóvil, sin creer en su propia desventura; después, acosado por el terror, incapaz ya de idear un tercero y nuevo plan de acción, no supo hacer más que ponerse a cuatro patas para buscar la cartera. Pero estaba seguro de no encontrarla; ahora todo el lugar le parecía animado por una funesta malignidad; aquél, lo sintió de repente, era el lugar de su muerte. Acurrucado, se quedó quieto, con los ojos muy abiertos en el vacío, las rodillas sobre el mantillo, ardientes aún las mejillas por los golpes, mirando ante sí. Veía dos o tres tallos de arbustos con todas las ramas que partían de ellos, el mantillo verdoso y moreno, luego el grueso tronco oscuro del árbol, con las raíces que se alargaban a su alrededor hundiéndose en la tierra como garras. Entre las raíces, allí donde la tierra negra parecía abonada por las cortezas podridas del árbol, crecía una planta sucia, una especie de panocha de granos lustrosos y viscosos, unos rojos y otros verdes, erguida entre grandes hojas carnosas. Aquella planta resultaba especialmente repugnante para Ataman; le parecía que denotaba la presencia en las cercanías de alguna serpiente o de otro animal asqueroso. Sintió que el cañón del fusil golpeaba duramente su espalda, y, volviéndose a medias, dijo con resentimiento que la cartera no estaba. El rubio le ordenó otra vez que lo acompañase al verdadero escondrijo. Con repentina irritación Ataman respondió que era inútil: la había puesto allí y no estaba, era trabajo perdido buscarla en otra parte. Hubo un momento de silencio, y después el rubio le preguntó a Torta si era cierto que habían escondido allí la cartera. Torta respondió que era verdad, y entonces el rubio le ordenó que buscara también él, indicándole con el dedo un punto en el suelo bastante próximo a aquel donde se encontraba Ataman. Ataman vio así a su lado a Torta, el cual, sin saber lo que hacía, arrodillado también, raspaba en el musgo. Entonces, en el colmo de la irritación, hizo ademán de volverse y repetir que era inútil que obligaran a buscar a Torta, pues no encontraría nada. Pero cuando se volvió recibió la descarga de lleno, sobre un lado de la cara, y cayó hacia adelante, con la nariz justamente sobre la planta de la panocha roja y verde que tanto asco le había dado. Inmediatamente después retumbó la segunda descarga, y Torta, herido en la nuca, cayó primero hacia adelante y luego, con un último espasmo, de costado, doblado sobre sí mismo como un perro. El rubio, impaciente y casi justiciero, había ordenado la matanza con una mirada. Con otra mirada indicó a su compañero que retrocediera.\n\n\nEn cuanto a Cosma, lo había salvado el sombrero flexible que había echado sobre la nuca para examinar mejor el motor. El martillazo de Ataman, suficiente quizá para matarlo, lo había aturdido solamente, pues el martillo había resbalado en cierta medida sobre el fieltro y los pliegues del ala habían amortiguado el golpe. Pero se desmayó; y cuando volvió en sí se encontró tumbado en el asiento trasero, atado de pies y manos, mientras el automóvil descendía entre los arbustos por el sendero que llevaba al río. Sentía un dolor difuso en toda la cabeza y, de vez en cuando, una punzada más aguda. No trató de moverse, porque la primera mirada que dirigió a las espaldas de sus dos verdugos le reveló que lo mejor que podía hacer era fingirse muerto. No comprendía hacia dónde se dirigía el coche; se dejó coger por los pies y las axilas, casi curioso de ver lo que podía suceder; extrañamente, no sentía miedo, puesto que ahora, junto con la conciencia, volvía a él su constante y juvenil sentimiento de aventura. Pero no se esperaba ser arrojado al río y el chapuzón fue una terrible sorpresa: comprendió que, atado de aquel modo, era casi imposible que no se ahogase. Se sintió llevado hacia abajo por la corriente y luego zarandeado; y, debatiéndose, procuró volver a flote. Sin dejar de retorcerse consiguió un instante ponerse casi derecho y, sorprendido, sintió que tocaba el fondo. Le pareció ridículo e inicuo al mismo tiempo el tener que ahogarse en metro y medio de agua, y mientras continuaba debatiéndose y cayendo con la cara en el agua, consiguió acercarse algo a la orilla. Pero la corriente tiraba de él hacia el centro del río; a fuerza de retorcerse se sentía agotado y veía llegar el momento en que se ahogaría de verdad. Después, con alivio, comprendió que salía de la corriente principal y pasaba a una ramificación lateral. Y esta ramificación lo empujaba directamente hacia la orilla. Se abandonó de costado y pronto estuvo junto a los bajos arbustos que sombreaban la escarpada orilla. Con un supremo esfuerzo consiguió ponerse en pie de nuevo y luego arrojarse impetuosamente contra la orilla. Cayó, pero esta vez con el agua solo hasta medio cuerpo y la cara en el fango. La corriente en ese punto no era muy fuerte, la sentía fluir lenta y perezosa entre los pies. Se llevó las manos a la boca e intentó roer la cuerda que sujetaba sus muñecas. Pero la cuerda, mojada, le resbaló entre los dientes. Sintió una punzada más aguda en la nuca y se desvaneció.\n\n\nVolvió en sí, esta vez con la impresión de despertarse de un sueño reparador en vez de un desvanecimiento, al contacto de dos dedos que le desabrochaban el cuello de la camisa, bajo el mentón. Pero cuando abrió los ojos vio a su alrededor ramas y frondas y luego una mano que pasaba ante ellos empuñando una larga navaja brillante, de esas de muelle. No dudó de que Ataman y Torta lo habían sacado del agua y ahora, desabrochándole el cuello, se disponían a degollarlo; y sintiendo toda la amargura de su destino, ya inevitable, cerró de nuevos los ojos y lanzó un largo gemido, parecido al que se emite al final de las pesadillas, cuando se hacen más opresivas y más cerradas. Pero la navaja ni siquiera rozó su cuello, y, tras un instante, sintió que cortaba la cuerda que ataba sus muñecas. Volvió a abrir los ojos, y entonces vio que el hombre del cuchillo vestía una chaqueta casi militar, con muchos bolsillos, de las llamadas saharianas. Pero la sahariana estaba desabotonada en el pecho, y Cosma, sorprendido, descubrió que por la abertura temblaba y se movía en la sombra un moreno pecho de mujer, largo y puntiagudo, pero enhiesto. Miró más arriba y descubrió, inclinado sobre él, un rostro de mujer de estrecha frente bajo unos cabellos lisos, negros y caídos, nariz aquilina parecida al pico de un ave de presa, boca roja y caprichosa, cuyo labio inferior sobresalía algo del superior. Un rostro flaco y quemado, con la expresión anhelante y los pómulos huesudos que a veces tienen los tísicos. Estaba tan atenta cortando las cuerdas que ataban a Cosma que no advirtió que el joven había vuelto en sí. Y entonces se le ocurrió la idea de fingirse aún desmayado, en parte por juego y en parte por la imprevista dulzura de aquel seno femenino entrevisto en la sombra de la sahariana. De manera que cerró los ojos, abandonando la cabeza a un lado, y esperó. Cuando hubo acabado de cortar la cuerda que sujetaba los pies de Cosma, la desconocida, evidentemente sorprendida ante la persistencia del desvanecimiento, no supo qué hacer durante un momento. Luego él sintió que una mano acariciaba su frente, acomodando el pelo pegado y lleno de fango. Era una mano áspera y rugosa, pero ardiente. La mano bajó desde la frente al cuello y fue derecha hacia el corazón, a la izquierda: la mujer quería asegurarse de que el corazón de Cosma latía aún. En el costado, la mano se detuvo, apretando, y Cosma temió que el corazón, cuyos latidos se habían redoblado ante este contacto, lo traicionase. Estaba claro que la mujer vacilaba entre el deseo de hacer volver en sí a Cosma y un sentimiento más confuso, quizá contemplativo. Porque de vez en cuando cesaba de frotar y sacudir al joven y se quedaba inmóvil, se diría que mirándolo. Hubo una contemplación más prolongada y después Cosma sintió un cálido y áspero aliento sobre los labios, y, tras un instante, los labios de la mujer se posaron sobre los suyos, levemente, en un beso tímido y seco, parecido al picotazo de un pajarillo. Entonces no pudo menos de abrir los ojos y tender al mismo tiempo una mano para agarrar aquel pecho. Pero la mujer lo advirtió y se puso en pie de un salto. Como aturdido, fingiendo no entender nada, Cosma se sentó.\n\n\nLa mujer, de pie, lo miraba, ceñuda y desconfiada. Él vio de inmediato que apretaba la cartera de las joyas bajo un brazo y que con la otra mano, maquinalmente, cerraba la sahariana desabrochada. La chaqueta le quedaba ancha, las mangas le llegaban hasta la mitad de la mano; debajo llevaba una falda sencilla de oscura tela verde.\n\n\n—Ha vuelto en sí —dijo ella con voz ronca, como llena de rencor—. Lo habían atado como a un salchichón… Es un milagro que no se haya ahogado.\n\n\nTodo esto sin sonreír, siempre abrochándose la chaqueta. Añadió presurosa que ahora que había vuelto en sí podría regresar solo a la carretera. E hizo un ademán como para marcharse.\n\n\nPero Cosma, en parte por la cartera, que ella apretaba con tanta desenvoltura bajo el brazo, en parte por el recuerdo del beso, no lo entendía así.\n\n\n—Un momento, ¡qué diablos! —gritó.\n\n\nY le preguntó cómo se las había arreglado para descubrirlo, añadiendo incidentalmente que le estaba muy agradecido por haberlo salvado y también por haber encontrado aquella cartera, que era suya, aunque quizá ella no lo supiera. La mujer pareció no oír la información sobre la cartera y se limitó a contar que, habiendo subido a un árbol para ver ciertas cosas que le interesaban, había asistido sin querer a toda la escena de la agresión, allá en la carretera. Había visto a Ataman golpear con el martillo la nuca de Cosma y después, ayudado por Torta, atarlo y meterlo en el coche. Luego el coche bajó hacia el río, entre los arbustos. Intrigada, se había quedado en el árbol, aunque el matorral le escondía por completo al automóvil. Pero pronto vio que los arbustos se movían uno tras otro, como al paso de alguien, precisamente en dirección hacia el árbol donde se encontraba. Entonces descendió a toda prisa y se escondió tras una mata. Desde su escondite había visto a Ataman depositar algo en la cavidad del acebo. Cuando los dos se fueron descubrió la cartera y la cogió. Pero como le quedaba el recuerdo de él, golpeado en la nuca, fue hasta el río con la idea de que los dos asesinos lo habían arrojado a él. No había tardado mucho en hallarlo, medio en el agua y medio fuera, desvanecido.\n\n\n—¡Buen trabajo me costó sacarlo! —concluyó, con una especie de admiración en su ronca voz.\n\n\nTodo el relato fue hecho con brevedad y gran naturalidad; como si fuera algo cotidiano ver robar y asesinar a una persona; y, en cualquier caso, tuviera prisa por acabar de una vez y marcharse. Ligero, y como pasando por alto el hecho, había sido el tono de la mujer cada vez que había hablado de la cartera de Cosma. En realidad, la desconocida, que no era sino la ladrona Albina de que había hablado Ataman, solo había tenido un momento de enternecimiento ante Cosma desmayado, rubio y guapo; y cediendo a este sentimiento le había besado en la boca. Pero ahora, por una desconfianza instintiva de persona humilde y fuera de la ley hacia quien, como Cosma, nada tenía que temer de la ley ni de la pobreza, no pensaba más que en huir, llevando a sus compañeros su extraordinario botín. El deber, si deber es lo que sienten los rateros al ayudarse unos a otros y repartirse su presa, había dominado en ella el instinto femenino; temía que Cosma le arrebatase las joyas, dándose cuenta de que estaba sola con él y era enteramente incapaz de ofrecerle resistencia en el caso de que se le echase encima. Trataba así, disimuladamente, de alejarse del joven; y mientras tanto apretaba con fuerza la valiosa cartera bajo el brazo. Cosma primero la había tomado por una vagabunda o una gitana; pero el asunto de la cartera, que ella no hacía el menor ademán de devolverle, pese a que le había dicho claramente varias veces que era suya, le hizo entrar en sospechas, aunque aún estaba muy lejos de adivinar la verdad.\n\n\n—Pero, ¿qué hacía usted allá arriba, en el árbol? —le preguntó cuando ella acabó su relato.\n\n\n—Miraba —contestó ella, con seriedad.\n\n\n—¿Qué?\n\n\n—¿Y a usted qué le importa?\n\n\n—¡Usted es Albina! —exclamó Cosma, recordando de pronto la descripción de Ataman; y, comprendiendo por fin el peligro que corrían sus joyas, se puso en pie.\n\n\n—¿Cómo lo sabe? —preguntó ella, desconfiada.\n\n\n—Es usted famosa —dijo Cosma. Y contó cómo Ataman le había hablado de ella.\n\n\nElla fingió sonreír, mostrándose halagada. Pero, mientras tanto, pensaba en la manera de darse a la fuga, porque intuía que Cosma había adivinado sus intenciones. Resonaron de pronto dos disparos, uno tras otro, bastante próximos, y Cosma se volvió para ver de dónde habían partido. Le pareció a Albina que aquél era el momento adecuado y dio un salto hacia el matorral.\n\n\n—¡Deténgase! ¡Mi cartera! —gritó Cosma, y corrió tras ella.\n\n\nLa alcanzó fácilmente en un pequeño claro arenoso, pero en vez de sujetarla por los hombros, recordando quizás la época en que jugaba al rugby, se arrojó entre sus piernas, arrastrándola en su caída. Ella se desplomó, supina, y luchó con violencia intentando soltarse, manteniendo la cartera alejada de las manos de Cosma, con un brazo extendido. Por último Cosma, más fuerte, dobló aquel brazo, cogió la cartera, que tiró hacia un lado, y redujo a la impotencia a Albina, que peleaba con puños y uñas e incluso trató de morderle. Agotada y jadeante, al fin yació boca arriba y dijo convencida, como hablando a las plantas a su alrededor:\n\n\n—Tendría que haberlo dejado ahogarse, eso es lo que debí hacer.\n\n\nCosma sonrió y durante un momento no dijo nada. Se sentía intimidado por aquel cuerpo de mujer que apretaba entre sus rodillas y, para disimular, se chupaba los arañazos que ella, al debatirse, le había hecho en las manos. Pero he aquí que retumbaron en el valle otros dos disparos, seguidos después por dos, tres, salvas de fusilería. La mujer, que ya estaba intranquila tras los primeros dos disparos, se agitó ahora, ante aquellas descargas, debatiéndose con una energía desesperada que convenció en seguida a Cosma. Gritaba que la dejase, con seguridad sus compañeros se encontraban en peligro y tenía que asegurarse de ello. Cosma la dejó marchar y ella corrió a través de los matorrales, hacia el acebo. Albina subió a una rama y desde ésta a una horquilla, en la espesura del follaje, desde donde se podía ver sin ser visto. Cosma la siguió hasta la horquilla y se puso detrás de ella, apoyándole la mano en las caderas. Las descargas habían acabado, dejando en el valle un eco difuso; no se veía nada más allá del matorral, en la blanca carretera desierta, excepto el coche de Ataman, inmóvil, con ambas portezuelas abiertas. Cosma se veía obligado, por lo angosto de la horquilla, a apretarse contra la mujer, y sentía que su cuerpo no era tan seco como su rostro, sino mórbido y suave. Después, allá en la carretera, apareció entre la luz mortificada del cielo anubarrado y bochornoso una singular procesión. Delante dos guardias a caballo, con los mosquetones empuñados, y luego un grupo de siete u ocho individuos diversamente vestidos, y por último una quincena de guardias, éstos a pie, todos con el fusil apuntado. Cerraban el lento y melancólico cortejo otros dos guardias a caballo. Ante aquella vista Albina se llevó maquinalmente el puño a la boca y dijo: “¡se acabó!”, como hablando para sí. Entre tanto, la pequeña procesión, caminando sin prisa, desaparecía tras la curva de la carretera; y pronto incluso el último jinete de la escolta se perdió ante los ojos de los dos apostados.\n\n\nLo que la mujer había visto era, realmente, el final de la banda. A los dos primeros disparos que habían matado a Ataman y Torta habían seguido otros de los guardias que buscaban a la banda y que habían sido atraídos por aquellos tiros. Ahora, los guardias se llevaban a toda la banda, menos a la mujer y a algún otro que quizás había conseguido huir. Pero a Glinka, el rubito jefe de la banda, su amante y el que más le importaba de todos, lo había visto desfilar en el grupo de los prisioneros.\n\n\nDespués de que desapareció el cortejo de guardias y ladrones se quedaron uno junto al otro, sin decir nada, en la horquilla, en lo más tupido del follaje. Una cigarra desgarraba el seco silencio, tan próxima que parecía que hacía chocar sus élitros en el hueco de la oreja.\n\n\n—¿Quién sabe dónde han acabado los dos asesinos con los que he venido? —murmuró Cosma al que el final de la banda, sin saber bien por qué, le había recordado a sus dos criminales compañeros; y al mismo tiempo, como por azar, ciñó con un brazo la cintura de la mujer. Ella no se apartó, pero se estremeció y con voz apenas sorprendida dijo, indicando hacia abajo:\n\n\n—Mire, deben de ser ésos.\n\n\nCosma, estremecido, miró. La horquilla sobre la que se encontraban distaba de tierra poco más de un par de metros, a los que había que añadir los dos metros más o menos de altura desde los que miraban sus ojos. Así, a una profundidad de cuatro metros, tras varios velos de ramas y hojas, vio claramente dos cuerpos doblados sobre sí mismos junto al tronco del árbol. Allá al fondo de todo aquel verde, que filtraba y desviaba la luz, parecían tan remotos como si estuvieran en el fondo de un agua marina límpida y viva y, semejantes a los cuerpos en el fondo del mar, también ellos parecían moverse al azar, sin vida; mientras que, en realidad, estaban inmóviles. Cosma reconoció en seguida a Ataman por su blancura y su gordura, y a Torta, replegado sobre sí mismo, por su delgadez y su color oscuro. Desnudos, esto era ya raro, y muertos. Un pájaro se revolvió con las plumas entre las hojas y luego voló lejos con un solo gorjeo agudo. Los dos cuerpos fluctuaban y ondeaban exánimes, allá, bajo los pies de Cosma, al fondo de todo aquel verde.\n\n\n—Bajemos a ver —dijo Cosma.\n\n\nDescendieron del árbol y, dándole la vuelta, descubrieron a los dos muertos. El efecto de los disparos era horrible, con toda la sangre recogida en las nucas y los hombros, desde donde descendía a través de las espaldas desnudas en finas rayas hasta el suelo. Cosma, consternado, estaba dispuesto a apiadarse. No tanto de Torta como de Ataman, a quien recordaba tan alegre y lleno de vida. Pero Albina dijo con su ronca voz inexpresiva que habían recibido su merecido, como canallas que habían querido matar a un amigo. En este juicio había todo el desprecio de la bandida franca y valerosa hacia dos traidores cobardes y sin honor. Por lo demás, Albina tenía otras cosas en qué pensar, aparte los dos muertos compañeros de Cosma. La banda había sido deshecha, se encontraba sola e indefensa y temía que Cosma la entregara a los guardias, o por lo menos que no hiciera nada para salvarla de la detención. La manera desconfiada con que Cosma apretaba la cartera bajo el brazo no presagiaba nada bueno. Albina, al razonar así, cedía a un hábito de miedo y de sospecha justificado por su vida prófuga y criminal. No se daba cuenta de que Cosma no era joyero ni tenía alma de joyero; que era solo un muchacho al que hubiera bastado otro de sus besos para hacerle olvidar no solo que ella era una ladrona, sino también todas las joyas de su padre. Temía, en cambio, en él, el ánimo de propietario, duro e insensible, tan parecido al del bandido, solo que el primero se defiende y el otro ataca; y estudiaba una patraña que pudiera apiadarlo y convencerlo de que no la traicionara.\n\n\nAsí, en vez de seducirlo, como habría sido facilísimo, intentó engañarlo y conmoverlo, cosa también muy fácil pero que desplazaba sus relaciones a un plano enteramente falso y convencional. Cosma estaba atónito y absorto ante los dos muertos acurrucados bajo el árbol; y, ante todo, temiendo que aquel lugar fatal lo fuera también para ella, pues los guardias podían llegar de un momento a otro, ella trató de arrastrarlo de allí. Dijo que era inútil entretenerse allí, total ya no había nada que hacer, estaban muertos y remuertos y, además, había sido justicia pura que les hubiera tocado a ellos lo que querían hacerle a él. Cosma, que no sabía muy bien si debía escupir sobre los cadáveres o recomponerlos en actitudes menos bestiales, si velarlos o dejarlos a las hormigas e insectos del monte bajo, aceptó de buen grado aquella especie de tutela de la mujer y se dejó arrastrar lejos del lugar de la matanza. Caminaron entre el matorral, la mujer delante de Cosma. El ahora se sentía dividido entre un creciente cansancio y un deseo turbio pero intenso de la mujer. Le gustaba la idea casi mítica de una yacija en la que tumbarse, pero esta idea no estaba separada de la del beso que había recibido durante su falso desvanecimiento, del pequeño seno que había visto oscilar por la abertura de la sahariana. Se sentía estimulado a llevar hasta el fin aquella fácil conquista, casi por un puntillo de honor: estaba aún en la edad juvenil en la que toda mujer bonita es una presa, y le parecía cobarde renunciar a ella por cansancio o por motivos parecidos; quizás incluso por un martillazo en la nuca y un baño forzoso en un río. Con estos pensamientos, dijo que estaba cansado y la mujer le contestó en seguida que lo llevaba a una cabaña de pescadores donde podrían descansar y reflexionar sobre lo que iban a hacer. Entre tanto, Albina, mientras caminaba, había elaborado su embuste; y comenzó con acento contrito y resignado a contarlo.\n\n\nRelató que hasta los veinte años había sido obrera, trabajando en la fábrica de tejidos de S., pobre pero honrada. Pero Glinka, obrero también, la había seducido y, tras diversas peripecias, la había complicado en su primer robo, echándose luego con ella al monte. Ella, empero, no había dejado nunca de abominar tanto a Glinka como a la vida a que la obligaba, tratando a menudo de huir, aunque siempre se lo impedía tanto la pobreza como el hecho de que ahora, aunque sin querer, se había convertido en cómplice pasiva de sus muchos delitos y solo conseguiría escapar de la banda de ladrones para caer en manos de la policía. Dijo también que su sueño fue siempre ser una buena madre de familia, casada con un laborioso y honrado obrero, estimada y tranquila. Acabó, con acento humillado y no carente de sinceridad, afirmando que ahora ya no esperaba nada y que se dejaría arrestar de buena gana. Pero antes quería ir al pueblo a despedirse de su madre, pobre ancianita, que vivía sola y nada más que para ella, ignorando su criminal carrera y creyendo que seguía siendo obrera. Iría a verla, a escondidas, esa noche, compartiría con ella su pobre cena, se acostaría en su cama de niña y al día siguiente, como si todos aquellos años de vida con Glinka no hubieran existido, se presentaría con sus compañeras en la fábrica. La detendrían y así concluiría su adverso destino.\n\n\nTodo eran mentiras del género más convencional, de ese convencionalismo propio de la condición de Albina y de su educación; lo único cierto era el detalle de su oficio de obrera. En lo que respecta a lo demás, la verdad había sido distorsionada o suplantada por detalles inventados de punta a rabo. Se había distorsionado el hecho de la seducción y de la nefasta influencia de Glinka sobre ella; la verdad era lo contrario, es decir que había sido ella la que empujó a Glinka a cometer su primer robo y a echarse al monte. Ella había sido el alma de la banda; y por lo que respecta a las fechorías a las que pretendía haber asistido pasivamente, en realidad había participado en ellas con cruel complacencia. En cuanto al detalle de la madre vieja y enferma que la esperaba en la casita natal junto a la fábrica, detalle piadoso y de gran efecto, era totalmente inventado: Albina era hija de padres desconocidos.\n\n\nAsí, Albina seguía el camino más largo para conseguir un fin para el que hubiera bastado con una simple caricia. Pero aquellas mentiras hicieron, de todos modos, un gran efecto en Cosma. Era inexperto, sobre todo en este género de cosas, y fácilmente inclinado a la piedad. Las mentiras de Albina, que habrían hecho reír al más novicio policía, lo conmovieron singularmente. Había en ellas esa maldita perfección que para los entendidos es la primera señal de un fraude, pero que es irresistible para las mentes desarmadas. Si Albina hubiera inventado también que su madre estaba gravemente enferma el efecto hubiera sido aún más seguro; y si, cargando la dosis, hubiera insinuado que estaba moribunda, solo conseguiría perfeccionar el cuadro. Y habría podido añadir otras cosas, no menos obligatorias, sin despertar por ello la incredulidad de Cosma: desde el acostumbrado hijo que solo la tenía a ella en el mundo hasta cualquier escrúpulo religioso adecuado para revelar el oculto candor de su alma. No es que semejantes cosas no puedan ocurrir y no ocurran, ni que la realidad de Albina fuera menos patética y digna de compasión. Pero se puede jurar que, de ser verdaderas, el falso concepto que se hacía de Cosma la habría impulsado a ocultárselas y a buscar cualquier otro embuste más apropiado, en su opinión, para los fines que se proponía. Entre tanto, la mente de Cosma se lanzaba incautamente por el falso camino señalado por Albina. He aquí una desventurada, no podía dejar de pensar, que si no hubiera vivido en ese ambiente, si no hubiera caído bajo el dominio de ese tipo, habría podido convertirse en una buena y honrada ama de casa. ¡Cuánto más digna de interés que las señoritas de la ciudad! ¡Cuánto más humana y verdadera! Y le parecía que tendría que hacer de todo para ayudarla, salvarla de la prisión que no merecía, tenderle una mano para que rehiciera su existencia. Esta idea de la nueva vida, salida quién sabe de dónde, le gustaba bastante a Cosma. Ni siquiera él habría podido decir qué es lo que significaba. Pero si le hubiesen sugerido que la nueva vida consistía, para Albina, en convertirse en una pequeña tendera rapaz y chismosa, o bien en una criada muerta de cansancio a fuerza de lavar escaleras y suelos, probablemente habría rechazado con horror la proposición. Sobre todo el detalle de la ancianita que esperaba a Albina y que no sabía nada de su vida vagabunda y criminal, aquel detalle tan ingenuo, verdadero atrapamoscas, conmovió a Cosma. ¡Qué hecho doloroso, digno de compasión, realmente humano y dramático! ¡Qué alma tan delicada y profunda tras la áspera corteza! Casi casi, al caminar detrás de Albina, le parecía ver una aureola en torno a la enmarañada cabeza de la bandida. Si Albina no hubiera tenido tanto miedo de que la detuvieran, y en vez de construir sus mentiras para defenderse hubiera pasado a la ofensiva, seguramente no le habría resultado difícil, con alguna patraña apropiada, convencer a Cosma de que le regalase espontáneamente las tan disputadas joyas paternas. Con esas joyas ella habría podido de verdad construirse una nueva vida. Pero Albina, aunque intuía con justeza la inexperiencia y la ingenuidad de Cosma, no advertía toda su extensión. Así, en la guerra, un general pierde la batalla por no haber sabido adivinar a fondo la debilidad del adversario.\n\n\nEste nuevo sentimiento de Cosma no estaba muy de acuerdo con el deseo juvenil que aún le inspiraba Albina. Ella, ahora, le infundía incluso respeto; y, confusamente, le parecía que tratar de hacer el amor con ella habría sido como abusar de una desventurada ya demasiado ultrajada por los demás; algo así como ponerse en el mismo plano de un Glinka. Así, las mentiras de Albina arrastraban a Cosma muy lejos de la verdad profunda de sus relaciones, hacia una zona aún más falsa si acaso que la zona hacia la que ella había querido empujarlo. De la mentira nacía la mentira; y Cosma se vio incluso tentado, por mor de la moral, de no hacer lo único que verdaderamente los unía. Desconfiaba de sus sentidos y creía en cambio en los fantasmas que Albina exponía ante sus ojos, para engañarlo. Pero bastaba que ella se moviese con un poco de vivacidad mientras atravesaban los matorrales, y que el cuerpo juvenil le tensase la falda bajo la sahariana, para que el deseo le mordiese de nuevo, más claro e imperioso que nunca. Así, entre estas alternativas, llegaron a la cabaña.\n\n\nApartadas las últimas ramas, la cabaña apareció, construida mitad en la orilla y mitad sobre palafitos plantados en la arena fluvial. El lecho del río, en aquel punto, era muy ancho, la corriente, dividida por lenguas de arena amarilla entremezcladas con blancos guijarros, aparecía perezosa y débil, hasta el punto de que parecía casi imposible que río arriba fuera tan profunda como para ahogar a una persona. La cabaña, construida con cañas atadas con lianas, era de forma cónica. Las cañas, negruzcas y podridas, formaban en la cima una especie de penacho; en aquel lugar solitario, contra el cielo cargado de nubes, hacían pensar en una construcción bárbara, a orillas de un río sin historia. Pero al penetrar por la hendidura que servía de puerta encontraron amontonada en el piso de tablas una red de gruesas mallas, con plomos y corchos. Había una oscuridad perfecta en aquel lugar, que olía a moho y a húmedo, pero tras un rato, al acostumbrarse la vista, solo quedó una dulce penumbra, y resultaba muy agradable mirar a través de la hendidura la corriente del río que refluía sobre el obstáculo de una lengua de arena con el encrespamiento y la ligereza de un velo de seda. Albina le dijo a Cosma que podía descansar a sus anchas; entre tanto, que se desnudase y le diera sus ropas aún mojadas y sucias de mantillo; ella se ocuparía de tenderlas sobre las plantas de afuera. Cosma, con cierto empacho, se desnudó y luego se sentó, en calzoncillos, sobre el montón de la red.\n\n\nAlbina cogió la ropa y desde el umbral le preguntó si tenía hambre. Ante la respuesta afirmativa de Cosma desapareció y volvió poco después con un pañuelo lleno de melocotones maduros. Dijo que los había cogido aquella mañana en la huerta de un campesino, dejándolos después en aquel sitio, donde había proyectado darse un baño por la tarde. Comieron los melocotones en silencio, uno junto al otro, sentados en la red. El río fluía fuera y su ruido era leve y burlón como el de un arroyo. A Cosma se le pasó de pronto el cansancio; tras comer el último melocotón, tiró el hueso al agua y, casi sin pensarlo, ciñó con un brazo la cintura de la mujer. Ella lo miró sorprendida, aunque contenta en cierta manera, como diciendo: “¿Qué te pasa ahora?” En vez de contestar, Cosma hizo un gesto más o menos torpe con el que, invariablemente, empezaba a hacer la corte a las mujeres; gesto que, como había experimentado, casi siempre era eficaz. Consistía, el gesto, en besarse la punta de los dedos y después rozar con los mismos dedos los labios de la mujer cortejada, mirándola fijamente a los ojos. Si la mujer respondía besando también los dedos besados por él, quería decir que aceptaba la corte y devolvía el beso, y entonces se podía tratar de besarla directamente en la boca. Albina no pareció comprender el gesto y no le devolvió el beso; pero sus ojos negros se iluminaron y pareció como si todo su cuerpo despertase.\n\n\n—¿No quieres? —preguntó Cosma, repitiendo el gesto.\n\n\nEntonces, de repente, ella se volvió y le ordenó que se tumbase boca arriba, tieso e inmóvil. Cosma, intrigado, obedeció. La mujer saltó encima de él, le agarró las muñecas y le sujetó los brazos a lo largo de los costados, como se hace con un muerto al que se quiere disponer en el ataúd.\n\n\n—¡Así! —profirió ella con cruel complacencia—. ¡Así!\n\n\nDespués se inclinó sobre él y empezó a besarle en la cara y el cuello. Era una granizada de besos continuados y secos como los picotazos de un pájaro furioso; y despertaban en la piel de Cosma un cosquilleo que le hacía sonreír a pesar suyo. Entre los besos, mientras tanto, Albina se desnudaba. La blusa voló lejos, la falda, a fuerza de sacudidas, se deslizó hasta los pies. Cosma vio, en la sombra, a la mujer arrodillarse sobre él, desnuda, con los puntiagudos senos colgantes, los dientes blancos al descubierto, los ojos centelleantes, parecida a una loba. Ella era flaca de cara pero tenía un cuerpo torneado y curiosamente pulido y escurridizo. Este cuerpo de suave piel lisa escapaba de las manos de Cosma, dejándole en los dedos no sabía qué ardor. Luego ella empujó con el pie el cañizo que cerraba la entrada de la cabaña, y de pronto todo quedó a oscuras.\n\n\nAl final yacieron ambos sobre la red, uno al lado del otro. Ahora Cosma se sentía cohibido y lleno de remordimientos. Satisfechos sus sentidos, las mentiras que la mujer le había inoculado volvían a hacerle efecto; y se reprochaba el haber actuado de aquel modo, aun con el consentimiento evidente de ella; de haberse comportado, en suma, ni más ni menos que como Glinka y todos los demás que debía haber habido. No advertía que un solo beso de la mujer era más sincero que todas las conmovedoras historias que ella le había propinado poco antes; y contenía más fuerza para el futuro que los más generosos planes de redención. Por otra parte, el único medio de llegar de verdad a una palingenesia, aunque menor, era precisamente comprender el verdadero ser de Albina y obrar en consecuencia. Albina, entonces, habría visto amor donde solo descubría una pasajera aventura. En cambio, Cosma empezó a susurrar a Albina, con voz lenta y afectuosa, lo que pensaba de ella; a decirle todos los planes que estaba formulando para salvarla no solo de la policía sino también de una recaída en su antigua vida vagabunda y criminal. La llevaría a la ciudad, la instalaría provisionalmente en una casita que un amigo de confianza poseía en la periferia. Allí podrían verse, poco a poco encontraría la manera de que escapara al extranjero o de que cambiara de nombre y de identidad. En cualquier caso, conseguiría que no solo la policía, sino también ella misma se olvidaran de la antigua Albina ladrona. Cosma se conmovía realmente exponiendo estos planes: acariciaba y besaba a Albina en la frente; a ratos incluso se le ocurría la idea de casarse con ella.\n\n\nPero Albina, sintiendo que le devolvían, recalentadas pero no menos repugnantes, las patrañas que antes le había servido, solo experimentaba fastidio y desagrado. Pensaba que Cosma era mucho más guapo, tan rubio, esbelto y agraciado, que Glinka, pero completamente falso y pegajoso en su moralizante seriedad; mientras que Glinka era semejante a ella y solo sabía hablar en términos desesperados y concretos de hambre, dinero, amor físico, fuerza, astucia, prisión y muerte. Cosma era realmente un señorito bien educado; y casi creía odiarlo, sintiendo contra él un rencor despechado y despreciativo como contra alguien que siempre ha vivido en medio de comodidades y a quien esa blandura había empujado a no ver las cosas tal como en realidad son. No advertía Albina que Cosma hablaba como ella le había sugerido que hablase; y que toda aquella pegajosidad no estaba tanto en Cosma como en ella, en el fondo más secreto de su alma, resto de la ingenuidad de la lejana adolescencia a la que ahora, tras haberse separado de ella, solo recurría para engañar.\n\n\nAl cabo de mucha charla del joven, a la que ella se limitaba a responder con su voz ronca: “Duérmete… debes estar cansado… ¿por qué no te duermes?… Ya hablaremos de eso… Ahora, duérmete”, Cosma se durmió de verdad. No habría podido decir el tiempo que durmió. Pero al despertarse lo primero que vio fue, a través de la abertura de la cabaña, una luz más tranquila y baja sobre la corriente y las arenas del río y juzgó que ya debía ser media tarde. Después, de repente, notó que Albina ya no estaba a su lado. Le asaltó una primera sospecha, buscó la cartera en el rincón donde la había dejado y no la encontró. Aturdido, todavía incrédulo, se levantó y salió de la cabaña. Encontró sus ropas aún colgadas de los extremos de unos arbustos, pero notó que el bolsillo posterior de los pantalones, donde guardaba la billetera, estaba vuelto del revés. Y no consiguió encontrar la billetera en los otros bolsillos. Al mismo tiempo, mientras la verdad se abría paso en su mente, sintió una sensación de vacío en el cuello, del que colgaba una cadenita de oro con una medalla de la Virgen, regalo de su madre, y llevándose la mano al pecho encontró que efectivamente le faltaba la cadena. Entonces empezó a blasfemar en voz alta contra la inveterada ladrona y su propia ingenuidad. ¡Sí, sí, nueva vida! ¡Sí, sí, redención!: Albina se había marchado llevándose las joyas, la billetera y la cadena, y no le había quitado el reloj de oro que tenía en la muñeca probablemente solo porque había temido que, al sacárselo, el joven se despertara. Cosma hacía estas reflexiones en voz alta, dándose de vez en cuando puñetazos en el pecho y repitiendo mea culpa. Se vistió, mientras continuaba insultando a Albina y a sí mismo. Comprendía que había salido definitivamente del clima aventurero de la jornada y empezaba a pensar en su padre y en lo que le diría cuando supiera cómo había permitido tontamente, por segunda vez, que le robaran las joyas. Por suerte las joyas estaban aseguradas.\n\n\nCon estos pensamientos se dirigió con decisión hacia el camino real. Tenía prisa por abandonar aquel monte funesto donde solo ocurrían robos, asesinatos, engaños y desilusiones. Pero cuando salió de los arbustos y caminó por la carretera menos de medio kilómetro, he aquí que vio aparecer a lo lejos a un grupo singular, cuya vista primero lo asombró y luego lo llenó de gozo. Eran dos guardias con el fusil al hombro y entre ellos una mujer en la que reconoció en seguida a Albina. Uno de los guardias, a falta de esposas, la agarraba por la muñeca, el otro caminaba a su lado con algo en la mano, que Cosma reconoció inmediatamente: su valiosa cartera. De vez en cuando, como Albina montaba en cólera clavando los pies en tierra y negándose a andar, el guardia de la cartera, poniéndosela bajo la axila, la agarraba también y entre ambos, a fuerza de empujones, la obligaban a proseguir. Albina gritaba; cuando él se acercó oyó que rogaba a los guardias que la dejaran, si la soltaban caminaría detrás de ellos sin ofrecer resistencia. Pero el guardia, que evidentemente no se fiaba, no abandonaba su presa. Sin prisas, Cosma se acercó a los guardias y cuando estuvo junto a ellos dijo que la cartera era suya y que también debían de haber encontrado una billetera y una cadenita de oro. En la billetera estaba su carnet de identidad. Los guardias se detuvieron asombrados, Albina fingía mirar hacia otra parte. Después el guardia de la cartera sacó del bolsillo la billetera de Cosma, le preguntó su nombre y lo comprobó en el carnet. Cosma esperaba, ingenuamente, que los guardias le devolverían sus cosas. En cambio, uno de ellos le ordenó que los acompañara al pueblo más cercano; allí estaba el grueso de la redada, los demás guardias y también el comandante, con quien podría explicarse. Concluyó preguntando a Cosma si conocía a Albina.\n\n\n—De sobra —dijo Cosma, pero se calló en seguida, cohibido, porque se avergonzaba de confesar la clase de relaciones que habían tenido.\n\n\nPor otra parte, advirtió que no sentía el menor rencor contra la mujer; más aún, al verla tan pequeña y confusa entre los dos guardias le daba mucha pena. Pero Albina, que miraba hacia otro lado, se volvió de pronto y le preguntó con violencia por qué no continuaba y decía cómo la había conocido. Los dos guardias estaban asombrados y miraban con sospecha a Cosma.\n\n\n—¿Por qué no se lo dices? —comenzó a gritar ella con su voz ronca—. No hace más de una hora que hemos hecho el amor juntos… Así es como me ha conocido… ¡Cobardes! —gritó todavía—, ¡cobardes…, cobardes! —y calló, exhausta.\n\n\nAnte estas invectivas, una ardiente vergüenza invadió a Cosma. Cierto que la mujer era una ladrona; sin embargo, se había entregado a él y él, al volverla a ver, no había sabido hacer otra cosa que correr hacia su cartera. De pronto le asaltó un gran deseo de pagar su deuda, de sacarla de la angustia en que se encontraba; y de repente, como en una especie de iluminación, comprendió lo que tenía que hacer. Había observado que la ladrona, quizás para no denunciar a sus compañeros, no había dicho palabra de Maman y Torta, muertos entre el matorral. Se le ocurrió la idea de que, si lograba atraer a los guardias a la espesura, conseguiría de alguna manera que Albina se escapara. Así, los dos muertos servirían para algo. Y entonces se dirigió sin dudarlo al guardia de la cartera y le dijo que tenía que denunciar un grave delito. Contó sucintamente todo lo ocurrido: que los de la banda habían matado a sus dos compañeros después de que éstos habían tratado de matarlo y lo habían despojado de sus joyas. Pero advirtió que Albina no tenía nada que ver con el asunto y que él le debía la vida. Por lo demás, concluyó al ver las caras incrédulas de los guardias; si iban con él les enseñaría los dos cadáveres. Los dos guardias se consultaron con la mirada. Pero el deseo de lucirse con el descubrimiento de un crimen tan nefando y complejo pudo más que la incredulidad.\n\n\n—Está bien… Llévenos a ese sitio —dijo el de la cartera—, pero, de momento… permítame —y con rápidos gestos, palpando desde los sobacos hasta los costados, registró a Cosma para ver si llevaba armas.\n\n\nEstaba claro que tras el grito de Albina, que lo había denunciado como su amante, los guardias no se fiaban de él. Para tranquilizarlos, mientras caminaban hacia el sendero, Cosma empezó a hablar con volubilidad, explicando cómo lo habían arrojado al agua y cómo Albina, generosamente, lo había salvado. Con estas alabanzas esperaba hacer comprender a la mujer, que marchaba a su lado encerrada en sí misma y sombría, que deseaba ayudarla. Pero el detalle del coche pareció convencer, sobre todo, a los guardias: en efecto, en la carretera se había encontrado un automóvil vacío, al que le faltaba una pieza.\n\n\nYa caía la noche, todas las nubes presentes durante el día se habían reducido a un único cirro, largo y ahusado, en el horizonte; una luz verde y rasante se propagaba desde detrás de los lejanos montes por el cielo sereno, mientras la campiña se hundía lentamente en la sombra. Contra este cielo, el matorral, el acebo, los algarrobos, incluso las mínimas hojas dibujaban sus negros perfiles quebrados e inmóviles. A Cosma le pareció que esta luz vespertina le permitía hacer impunemente una señal a Albina; cuando llegaron al automóvil parado junto al borde del camino, aprovechó un momento en que los guardias, curiosos, examinaron su interior, para tocar el costado de la mujer. Ella bajó los ojos y Cosma, rápido, hizo un gesto expresivo indicando la fuga. La vio asentir con los párpados y se sintió aliviado. Llegaron al sendero, casi oscuro entre los bajos arbustos, y Cosma declaró que, si se lo permitían, iría delante abriendo camino; si no se fiaban de él podían apuntarle con los fusiles en la espalda. Los guardias consintieron y los cuatro se adentraron entre el matorral. Cuando estuvieron cerca de la orilla Cosma notó que el río estaba ya oscuro y juzgó que los guardias que caminaban tras él no podían verlo. Prosiguió intrépidamente y, dando un paso más, se precipitó en el vacío. Se había imaginado que el agua era bastante baja, pero entró en ella hasta el cuello y quedó a flote solo porque, maquinalmente, se agarró a unas raíces colgantes de la escarpada orilla.\n\n\n—¡Socorro! —gritó—. ¡Socorro! ¡Me ahogo!\n\n\nComo había previsto, los dos guardias se asomaron a la orilla, inclinándose y tendiéndole la mano. Vio confusamente que el guardia que sujetaba la muñeca de Albina no había soltado a la mujer, aunque se inclinaba hacia él, sino que la obligaba a doblarse también en el vacío, entre los arbustos. Entonces se agarró con ambas manos a las de él y, fingiendo resbalar, dio un fuerte tirón. El guardia perdió el equilibrio y para evitar caerse al agua retrocedió, soltando a Albina y aferrándose a los arbustos; y resbaló hasta sentarse en la orilla. Casi en el mismo momento se produjo una zambullida y una gran rociada, seguidas por el chapoteo de alguien que nadaba: Albina se había tirado al río.\n\n\nSiguió una escena confusa y furiosa. Sacando a Cosma del agua, los guardias arremetieron contra él acusándole de haber facilitado la fuga de Albina; decían que era culpable del delito de complicidad, castigado con unos años de cárcel; que, mientras tanto, debía considerarse arrestado. Cosma se defendía contestando que había caído accidentalmente al agua; por otra parte, podían meterlo en la cárcel. Por último, tras muchas airadas explicaciones, consiguió convencer a los dos guardias de que fueran hasta el acebo bajo el cual se encontraban los dos muertos. Ya era noche cerrada y el monte estaba lleno de luciérnagas que palidecían y parecían moscas en el rayo de la linterna que uno de los guardias dirigía hacia los arbustos para guiar sus pasos. Se oía a veces el fluir regular del río; y Cosma no podía dejar de pensar en Albina que a aquellas horas, alcanzada la orilla, corría entre las matas, subiendo el declive hacia los montes. Cuando llegaron bajo el acebo, a la luz azul de la linterna, Ataman apareció blanco como el tocino entre las ramas y hojas que lo envolvían; Torta, en cambio, parecía descolorido, de moreno que era se había puesto gris. Ante esta perspectiva se disipó de repente el mal humor de los dos guardias. Aquellos dos muertos valían mucho más para ellos que Albina viva. Acometidos por una repentina diligencia, casi olvidándose de Cosma, empezaron a discutir lo que había que hacer. Por fin decidieron que dejarían a los muertos donde estaban, total no se iban a escapar; y que irían a avisar al puesto de mando. Cosma, cuya conducta no estaba muy clara, tendría que ir con ellos. Volvieron al sendero y desde allí subieron a la carretera. Mientras caminaba entre los guardias, unos minutos después, Cosma preguntó a cuántos años habrían condenado a Albina si la detenían.\n\n\n—¿Años? —dijo uno de los guardias—. ¡Cadena perpetua!\n\n\nPero Cosma comprendía ahora que mientras hablaba con Albina en la cabaña la gran cuestión no había sido, para ella, hacerse una nueva vida ni otras frases similares, sino, crudamente, la libertad o la prisión.\n\n\nY su corazón estaba con ella.\n\n\n*FIN*\n\n\n\n\n“L’avventura”,\n\n\nL’amante infelice,\n 1943\n\n"}