{"metadata": {"length": 3932, "words": 693, "reading_time_min": 3.465}, "text": "Hay que decidirse, ante todo, a no aprovechar, después de pasada la Navidad, los envases de los regalos recibidos. Podréis espantar la imaginación de vuestros hijos para siempre. No hay cosa que más me duela en la cabeza que el recuerdo de algunas cosas que se quedaron adornando el piano o los ábacos de las chimeneas de mi casa, después de unas Pascuas ricas en regalos.\n\n\nYo sé que como se agarran a las mesas, a los estantes, a las consolas esas chucherías, esas frioleras de porcelana, de yeso, de cristal, de metales más falsos que el plomo, es necesario mantener una lucha con ellos, echarles con decisión, no mirarles al irles a entregar.\n\n\n— ¡Qué lástima! — dicen las mujeres de la casa; pero, aunque lloren, aunque rabien y pataleen, hay que echarles a la calle.\n\n\n— Pero ¿a quién se lo vas a dar? — pregunta la esposa.\n\n\n— Tú verás cómo hay alguien que lo quiera — responde el marido, y llama a la muchacha—: ¡Consuelo! ¡Consuelo!\n\n\nY Consuelo acude y recibe la holandesa de yeso o la caja de latón, asombrada, sin poderlo creer, como cosa que guardará en el baúl para animar al novio, pues ese objeto es como la primera piedra del futuro hogar: «Ya tenemos — le dirá — una bombonera para encima de la cómoda.»\n\n\nGuerra al objeto de confitería, de bazar o de tienda de ultramarinos, que se quiere convertir en atributo artístico. Mucho ánimo para comerse los frutos, y tirar las «cáscaras», por muy artísticas que sean, de las golosinas pascuales.\n\n\nNo hagáis eso de aprovechar como tulipas para la luz de la antesala el frasco típico de esas conservas de melocotón, ese envase que es un fanal de cristal labrado. Yo he visto realizada esa aplicación ingeniosa; pero se notaba a la legua la procedencia de la falsa tulipa, y la luz era como una luz dulzarrona y en conserva, quedando la bombilla como una pera en dulce.\n\n\n***\n\n\nEn los nacimientos figuran a veces cosas anacrónicas, que no hay derecho a colocar en ellos. Los niños no tienen reparo en llenar huecos con ellos, y el nacimiento se convierte en una especie de verbena.\n\n\n¿Por qué aparece en el nacimiento ese doctor con su jeringa debajo del brazo, si aun no se habían inventado los doctores con sombrero de copa y lavativa? ¿Cómo hay un zapatero de portal en ese rincón del bosque, clavando un par de borceguíes, que tampoco se habían inventado?\n\n\nPero ¿cómo nos va a extrañar eso, si campean por todos los parajes y andurriales de los nacimientos, numerosos pavos con su canto de botijos vacíos y atragantados cuando los pavos no se habían inventado entonces, es decir, aun no había sido descubierta América, que es de donde provienen?\n\n\n***\n\n\nTengo un gran deseo de comerme un pato, y nunca se me presenta la ocasión, porque quiero ver yo mismo el pato, verle vivo antes de comérmelo, oírle pedir agua, agua, agua en que hundirse, agua a la que huir, con su particular dicción de niño simple: «¡Qua! ¡Qua!»\n\n\nQuizás alguna vez me han dado pato; pero he desconfiado de que lo fuese. El pato es el plato indicado en una comida humorística. Yo cuento comerme uno estas Pascuas, y espero sentirle correr por mi barriga como por un corral, gracioso, tropezando y cayendo como un \nclown\n. Cuando yo me haya comido ese pato soñado, tendré que sonreír siempre al recordarle, y espero poder imitar al pato como ningún ventrílocuo ha podido imitarle jamás.\n\n\n¿Que se vuelve uno un poco patoso? ¡Y qué más da! En serlo bien, en serlo de verdad hay un arte especial, en el que está, quizás, el secreto del humor. Lo único malo que tiene el comerse un pato, es que hay que pagar el pato.\n\n\nEn esos cuadros de Navidad en que un señor de sombrero de copa y con macferlane va cargado de chucherías y algunas botellas, que asoman por sus bolsillos como los cañones por las troneras de un cañonero, falta el pato. Yo no les he acabado de tener envidia, porque no llevaban un pato con su pechuga saliente como un menudo seno femenino.\n\n\n*FIN*\n\n\n\n\nBuen humor\n, Madrid, 1921\n\n"}