{"metadata": {"length": 11637, "words": 1965, "reading_time_min": 9.825}, "text": " \n—Le he pedido a Latimer Springfield que pase el domingo con nosotros y se quede a pasar la noche —anunció la señora Durmot durante el desayuno.\n\n\n—Creía que estaba en medio de unas elecciones —comentó su marido.\n\n\n—Exactamente; las elecciones son el miércoles, y para entonces el pobre hombre habrá trabajado hasta convertirse en una sombra. Imagina cómo debe ser la campaña electoral con esta lluvia terrible que lo empapa todo, recorrer caminos rurales cubiertos de barro para hablar ante un público humedecido en un salón escolar lleno de corrientes de aire, y así un día tras otro durante quince días. El domingo por la mañana tendrá que hacer una aparición en algún lugar de culto, e inmediatamente después puede venir con nosotros a tomarse un respiro de todo lo que esté relacionado con la política. Ni siquiera voy a permitir que piense en ella. He ordenado que quiten del rellano de la escalera el cuadro de Cromwell disolviendo el Parlamento, y también el retrato que hizo «Ladas» de Lord Rosebery, que colgaba del salón de fumadores. Y Vera —añadió la señora Durmot dirigiéndose a su sobrina de dieciséis años—: ten cuidado con el color de la cinta que te pones en el pelo; por ningún motivo debe ser azul o amarillo, pues son los colores de los partidos rivales; los colores naranja o verde esmeralda son casi igual de malos, con este asunto de la independencia irlandesa que tenemos entre manos.\n\n\n—En las ocasiones importantes siempre me pongo una cinta negra en el pelo —contestó Vera con dignidad aplastante.\n\n\nLatimer Springfield era un hombre joven sin alegría y bastante envejecido que entró en la política con el mismo espíritu con el que otras personas se ponen de medio luto. Aunque no era un entusiasta, sin embargo se aplicaba a ella con extenuación, por lo que la señora Durmot había estado razonablemente cerca de la verdad al afirmar que en estas elecciones estaba trabajando a gran presión. La tregua de descanso a la que su anfitriona le obligaba fue muy bien recibida, pero la excitación nerviosa de la contienda le tenía demasiado cogido como para desterrarla totalmente.\n\n\n—Sé que se va a pasar sentado la mitad de la noche elaborando aspectos de sus discursos finales —se lamentaba la señora Durmot—. Sin embargo, mantendremos a raya la política durante toda la tarde y la primera parte de la noche. No podemos hacer nada más.\n\n\n—Eso queda por ver —replicó Vera, aunque lo dijo para sí misma.\n\n\nApenas había cerrado Latimer la puerta de su dormitorio cuando se vio inmerso en un fajo de notas y panfletos, poniendo en funcionamiento una pluma y un cuaderno de bolsillo para la debida presentación de los hechos útiles y las ficciones prudentes. Llevaría trabajando quizás unos treinta y cinco minutos, y la casa estaba ya aparentemente entregada al sueño saludable de la vida campesina, cuando oyó en el pasillo una refriega y un grito sofocado seguidos por un fuerte golpe en su puerta. Antes de que tuviera tiempo de responder, entraba Vera en la habitación, muy atareada, con la pregunta siguiente:\n\n\n—Quería saber si puedo dejar a éstos aquí.\n\n\n«Éstos» eran un cerdito negro y un vigoroso ejemplar de gallo de pelea rojinegro.\n\n\nA Latimer le gustaban moderadamente los animales y estaba particularmente interesado por el ganado pequeño que se cría desde el punto de vista económico; de hecho, uno de los panfletos al que estaba dedicado en ese momento abogaba calurosamente por un mayor desarrollo de la industria del cerdo y las aves de corral en nuestras zonas rurales; pero es comprensible que no deseara compartir un cómodo dormitorio con muestras de productos de la pocilga y el gallinero.\n\n\n—¿No se encontrarán mejor en algún lugar del exterior? —preguntó expresando lleno de tacto sus preferencias en la materia, mientras aparentaba preocuparse por ellos.\n\n\n—Es que no hay exterior —contestó Vera en actitud impresionante—. Sólo hay una extensión de aguas oscuras y turbulentas. Ha reventado el embalse de Brinkley.\n\n\n—No sabía que hubiera un embalse en Brinkley —dijo Latimer.\n\n\n—Bueno, ahora no lo hay, se encuentra bien extendido por todo el lugar, y dado que nuestra posición es particularmente baja, en estos momentos estamos en el centro de un mar interior. Como puede suponer, el río también se ha desbordado.\n\n\n—¡Dios mío! ¿Se han perdido vidas?\n\n\n—A montones, diría yo. La segunda doncella ha identificado ya tres cuerpos que pasaron flotando junto a la ventana de la sala de billar como el joven con el que estaba comprometida. O bien se ha comprometido con una gran parte de la población de por aquí, o es muy descuidada en las identificaciones. Claro que podría tratarse del mismo cuerpo dando vueltas y vueltas en un torbellino; no había pensado en eso.\n\n\n—Pero deberíamos salir y dedicarnos al rescate, ¿no te parece? —exclamó Latimer con el instinto de un candidato al Parlamento de situarse en el centro de la atención.\n\n\n—No podemos —respondió Vera con decisión—. No tenemos ninguna barca, y un torrente enfurecido nos separa de cualquier domicilio humano. Mi tía ha expresado la esperanza de que se quede usted en la habitación para no aumentar la confusión, pero pensó que tendría usted la amabilidad de hacerse cargo de La Maravilla de Hartlepool, me refiero al gallo de pelea, durante la noche. Es que hay otros ocho gallos de pelea y luchan como furias si están juntos, de manera que estamos alojando a cada uno en un dormitorio. Los gallineros están inundados, como comprenderá. Después pensé yo que quizás no le importaría con este cerdito; es un amor, pero tiene un carácter detestable. Lo ha sacado de su madre… y no es que me guste decir nada contra ella cuando la pobre está muerta y ahogada en su pocilga. Lo que el animal necesita realmente es una mano firme de hombre que mantenga las cosas en orden. He intentado ocuparme de él yo misma, pero tengo en la habitación a mi perro chino, y como puede suponer se lanza contra un cerdo en cuanto lo ve.\n\n\n—¿Y no podría quedarse el cerdo en el baño? —preguntó Latimer débilmente, esperando haber adoptado una posición tan decidida como la del perro chino acerca del tema de los cerdos en el dormitorio.\n\n\n—¿En el baño? —preguntó Vera lanzando una risa aguda—. Estará lleno de boy scouts hasta la mañana, mientras nos quede agua caliente.\n\n\n—¿Boy scouts?\n\n\n—Sí, vinieron treinta de ellos a rescatarnos cuando el agua sólo llegaba a la altura del muslo; después creció otro metro, más o menos, y tuvimos que rescatarles a ellos. Les estamos dando baños calientes por tandas, y secando su ropa con aire caliente, pero desde luego las ropas empapadas no se secan en un minuto, por lo que el corredor y el rellano de la escalera empiezan a parecerse a un lugar de la costa de Tuke. Dos de los chicos llevan puesto su abrigo de Melton; espero que no le importe.\n\n\n—Es un abrigo nuevo —contestó Latimer dando a entender que le importaba muchísimo.\n\n\n—Bueno, se hará cargo de La Maravilla de Hartlepool, ¿verdad? Su madre ganó tres primeros premios en Birmingham, y él quedó segundo en la categoría de gallos jóvenes, el año pasado en Gloucester. Probablemente se subirá a la barandilla de los pies de su cama. Me pregunto si no se sentiría más a gusto si estuvieran con él algunas de sus esposas. Todas las gallinas están en la despensa y creo que podría escoger a Helen Hartlepool; es su favorita.\n\n\nCon respecto al tema de Helen, Latimer mostró una tardía firmeza, por lo que Vera se retiró sin presionarle más, tras haber dejado primero el gallo sobre su percha improvisada y haberse despedido afectuosamente del cerdito. Latimer se desnudó y se metió en la cama con la premura conveniente al caso, pensando que el cerdo disminuiría su inquietud inquisitiva en cuanto hubiera apagado la luz. Como sustituto de una pocilga abrigada y cubierta de paja, en una primera inspección el dormitorio ofrecía pocos atractivos, pero el desconsolado animal descubrió pronto un elemento del que carecían hasta las pocilgas más lujosamente construidas. El borde afilado de la parte inferior de la cama estaba exactamente a la altura adecuada para emplearse, extasiado, en rascarse el lomo hacia atrás y hacia adelante, con un artístico arqueo en el momento decisivo, que acompañaba de un prolongado gorgoteo de placer. El gallo, que debía suponer que estaba subido en las ramas de un pino, soportaba el movimiento con mayor fortaleza de la que era capaz Latimer. Una serie de manotazos dirigidos al cuerpo del cerdo fueron recibidos más como una excitación adicional, pero placentera, que como una crítica de su conducta o una sugerencia de que desistiera; evidentemente para enfrentarse a aquello se necesitaba algo más que la mano firme de un hombre. Latimer salió de la cama en busca de un arma disuasoria. En la habitación había suficiente luz para que el cerdo detectara esa maniobra, y el temperamento detestable, heredado de la madre ahogada, encontró el momento de su expresión plena. Latimer volvió a la cama de un salto, y su vencedor, tras algunas dentelladas y bufidos amenazadores, reanudó sus operaciones de masaje con renovado celo. Durante las prolongadas horas de vigilia que siguieron a aquello, Latimer trató de distraer su mente de los problemas inmediatos pensando con simpatía en la aflicción de la segunda doncella, pero se dio cuenta de que, cada vez con mayor frecuencia, lo que se preguntaba era que cuántos boy scouts estarían compartiendo su abrigo impermeable de Melton. No le atraía el papel de San Martín \nmalgré lui\n.\n\n\nHacia el amanecer, el cerdito se sumergió en un sueño feliz y Latimer habría seguido su ejemplo, pero aproximadamente al mismo tiempo La Maravilla de Hartlepool lanzó un cacareo lleno de vigor, bajó aleteando hasta el suelo e inició de inmediato un animoso combate con su reflejo en el espejo del armario. Acordándose de que el ave estaba más o menos bajo su cuidado, Latimer representó el papel del Tribunal de la Haya cubriendo con una toalla de baño el espejo provocador, pero la paz fue corta. Las energías desviadas del gallo encontraron una nueva salida en un ataque repentino y sostenido sobre el cerdito durmiente, temporalmente inofensivo, produciéndose un duelo desesperado y acervo que estaba más allá de cualquier posibilidad de intervención eficaz. El combatiente de plumas tenía la ventaja de que, cuando se encontraba muy presionado, podía buscar refugio en la cama, y aprovechaba generosamente esa circunstancia; el cerdito no logró nunca alzarse a la misma eminencia, aunque no fue porque no lo intentara.\n\n\nNinguno de los bandos podía reivindicar un éxito decisivo, y la lucha había llegado prácticamente a un punto muerto, cuando entró la doncella con el té de la mañana.\n\n\n—Vaya, señor —exclamó sin ocultar su asombro—. ¿Quiere usted tener estos animales en su dormitorio?\n\n\n¡Querer!\n.\n\n\nEl cerdito, como si se hubiera dado cuenta de que no debía quedarse más tiempo del conveniente, se precipitó por la puerta hacia fuera, seguido por el gallo que avanzaba con un paso más digno.\n\n\n—¡Como el perro de la señorita Vera vea ese cerdo…! —exclamó la doncella y se lanzó a correr tras él para evitar una catástrofe.\n\n\nUna fría sospecha cruzó la mente de Latimer; fue hasta la ventana y descorrió la cortina. Caía una lluvia ligera, pero no había el menor rastro de inundación.\n\n\nMedia hora más tarde se encontró con Vera cuando iba a desayunar.\n\n\n—No me gustaría pensar que eres una mentirosa —comentó fríamente—. Pero de vez en cuando uno tiene que hacer cosas que no le gustan.\n\n\n—Al menos evité que su mente pensara en la política durante toda la noche —replicó Vera.\n\n\nY desde luego, aquello era absolutamente cierto.\n\n\n*FIN*\n\n\n\n\nBeasts and Super-Beasts\n, 1914\n\n"}