{"metadata": {"length": 18333, "words": 3128, "reading_time_min": 15.64}, "text": "Pasaron días y semanas; poco a poco fue dejándose sentir el calor con intensidad creciente; oleadas ardorosas corrían por las mieses, cada día más amarillas. El loto blanco del Norte desplegaba sus grandes hojas verdes en la superficie de los lagos del bosque, y los peces buscaban la sombra debajo de ellas, y en la parte umbría de la selva -donde el sol daba en la pared del cortijo enviando su calor a las abiertas rosas, y los cerezos aparecían cuajados de sus frutos jugosos, negros y casi ardientes- estaba la espléndida esposa del Verano, aquella que conocimos de niña y de novia. Miraba las oscuras nubes que se remontaban en el espacio, en formas ondeadas como montañas, densas y de color azul negruzco. Acudían de tres direcciones distintas; como un mar petrificado e invertido, descendían gradualmente hacia el bosque, donde reinaba un silencio profundo, como provocado por algún hechizo; no se oía ni el rumor de la más leve brisa, ni cantaba ningún pájaro. Había una especie de gravedad, de expectación en la Naturaleza entera, mientras en los caminos y atajos todo el mundo corría, en coche, a caballo o a pie, en busca de cobijo. De pronto fulguró un resplandor, como si el sol estallase, deslumbrante y abrasador; y al instante pareció como si las tinieblas se desgarraran, con un estruendo retumbante; la lluvia empezó a caer a torrentes; alternaban la noche y la luz, el silencio y el estrépito. Las tiernas cañas del pantano, con sus hojas pardas, se movían a grandes oleadas, las ramas del bosque se ocultaban en el seno de la húmeda niebla, y volvían la luz y las tinieblas, el silencio y el estruendo. La hierba y las mieses yacían abatidas, como arrasadas por la corriente; daban la impresión de que no volverían a levantarse. De repente, el diluvio se disolvió en una lluvia tenue, brilló el sol, y en tallos y hojas refulgieron como perlas las gotas de agua, los pájaros se pusieron a cantar, los peces remontaron raudos la corriente, y los mosquitos reanudaron sus danzas; y allá, sobre una piedra, en medio de las agitadas aguas salobres del mar, apareció sentado el Verano en persona, robusto, de miembros fornidos, con el cabello empapado y goteante… rejuvenecido por aquel fresco baño, y secándose al sol. Toda la Naturaleza en torno parecía remozada, todo se levantaba lozano, vigoroso y bello: era el Verano, el verano cálido y esplendoroso.  \n\n\nY era suave y fragante el olor que exhalaban los opulentos campos de trébol; las abejas zumbaban en torno al viejo anfiteatro; los zarcillos de la zarzamora se enroscaban en el antiguo altar, que, lavado por la lluvia, relucía ahora bajo el sol. A él se dirigía la reina de las abejas con su enjambre, para depositar la miel y su cera. Nadie lo vio, aparte el Verano y su animosa mujer; para ella ponían la mesa del altar, cubriéndola con los dones de la Naturaleza.  \n\n\nY el cielo crepuscular brillaba como oro; ninguna cúpula de templo podía comparársele, y luego brilló a su vez la luna, entre el ocaso y el alba. ¡Era el Verano!  \n\n\nTranscurrieron días y semanas. Las relucientes hoces de los segadores centellearon en los trigales; las ramas de los manzanos se inclinaron bajo el peso de los frutos rojos y amarillos; el lúpulo despedía su olor aromático, colgando en grandes racimos, y bajo los avellanos, con sus frutos en apiñados corimbos, descansaban marido y mujer, el Verano con su grave compañera.  \n\n\n-¡Cuánta riqueza! -dijo ella-. ¡Cuánta bendición en derredor! Todo respira bondad e intimidad, y, sin embargo, no sé lo que me pasa… siento anhelo de reposo, de quietud… no encuentro la palabra. Ya vuelven a arar el campo. Los hombres nunca están contentos, ¡siempre quieren más! Mira, las cigüeñas se acercan a bandadas, siguiendo al arado a cierta distancia. El ave de Egipto, que nos trajo por los aires. ¿Te acuerdas de cuando llegamos, niños aún, a las tierras del Norte? Trajimos flores, el sol espléndido y verdes bosques. El viento los trató duramente; ahora se vuelven pardos y oscuros como los árboles del Sur, pero no llevan frutos dorados como ellos.  \n\n\n-¿Quieres verlos? -preguntó el Verano-. ¡Goza, pues! \n\n\nLevantó el brazo, y las hojas del bosque se tiñeron de rojo y de oro; una verdadera orgía de colores invadió todos los bosques; el rosal silvestre brillaba con sus escaramujos de fuego, las ramas del saúco pendían cargadas de gruesas y pesadas bayas negruzcas, las castañas silvestres caían maduras de sus vainas, de un oscuro color verde, y en lo más recóndito de la selva florecían por segunda vez las violetas.  \n\n\nPero la reina del año estaba cada vez más callada y pálida. \n\n\n-¡Sopla un viento muy frío! -se lamentó-. La noche trae niebla húmeda. ¡Quién estuviera en la tierra de mi niñez!  \n\n\nY veía alejarse las cigüeñas, y extendía los brazos tras ellas. Miró luego los nidos, vacíos ya; en uno crecía la centaura de largo tallo, en otro, el amarillo nabo silvestre, como si el nido estuviese allí sólo para resguardarlos y protegerlos, y los gorriones se subían a él volando.  \n\n\n-¡Pip! ¿Dónde está Su Señoría? Por lo visto, no puede resistir el viento y ha abandonado el país. ¡Buen viaje!  \n\n\nY las hojas del bosque fueron tornándose cada vez más amarillas y cayendo una tras otra; arreciaron las tormentas otoñales. El año estaba ya muy avanzado, y sobre la amarilla alfombra de hojas secas reposaba la reina del año, mirando con ojos dulces la rutilante estrella, mientras su esposo seguía sentado a su vera. Una ráfaga arremolinó el follaje… Cuando cesó, la reina había desaparecido; sólo una mariposa, la última del año, salió volando por el aire frío.  \n\n\nY vinieron las húmedas nieblas, y con ellas el viento helado y las larguísimas y tenebrosas noches. El rey del año tenía el cabello blanco, aunque lo ignoraba; creía que eran los copos de nieve caídos de las nubes; una delgada capa blanca cubría el campo verde.  \n\n\nLas campanas de las iglesias anunciaron las Navidades. \n\n\n-¡Tocan las campanas del Nacimiento! -dijo el señor del año-, pronto nacerá la nueva real pareja, y yo me iré a reposar, como ella. A reposar en la centelleante estrella.  \n\n\nY en el verde bosque de abetos, cubierto de nieve, el ángel de Navidad consagraba los arbolillos destinados a la gran fiesta.  \n\n\n-¡Alegría en las casas y bajo las ramas verdes! -dijo el viejo soberano, a quien las semanas habían transformado en un anciano canoso. Se acerca la hora de mi descanso; la joven pareja va a recibir la corona y el cetro.  \n\n\n-¡Pero el poder es tuyo! -dijo el ángel de Navidad-. El poder, mas no el descanso. Haz que la nieve se deposite como un manto caliente sobre las tiernas semillas. Aprende a soportar que tributen homenaje a otro, aunque tú seas el amo y señor. Aprende a ser olvidado, aunque vivo. La hora de tu libertad llegará cuando aparezca la Primavera.  \n\n\n-¿Cuándo vendrá la Primavera? -preguntó el Invierno. \n\n\n-Vendrá cuando regrese la cigüeña.  \n\n\nY con rizos canos y blanca barba se quedó el Invierno, helado, viejo y achacoso, pero fuerte como la tempestad invernal y el hielo, sobre la cima nevada de la colina, mirando al Sur, como hiciera el Invierno que le había precedido. Crujió el hielo y crepitó la nieve, los patinadores describieron sus círculos por la firme superficie de los lagos, los cuervos y las cornejas resaltaron sobre el blanco fondo, y el viento se mantuvo en absoluta calma. En el aire quieto, el Invierno cerraba los puños, y el hielo se extendía en espesa capa.  \n\n\nLos gorriones volvieron de la ciudad y preguntaron: \n\n\n-¿Quién es aquel viejo de allá?  \n\n\nY el cuervo, que volvía a estar presente, o tal vez fuera un hijo suyo -lo mismo da-, les dijo:  \n\n\n-Es el Invierno. El viejo del año pasado. No está muerto, como dice el calendario, sino que hace de tutor de la Primavera, que ya se acerca.  \n\n\n-¿Cuándo viene la Primavera? – preguntaron los gorriones-. Tendremos buen tiempo y lo pasaremos mejor. Lo de hasta ahora no interesa.  \n\n\nSumido en sus pensamientos, el Invierno saludaba con la cabeza al bosque negro y desnudo, donde cada árbol mostraba la bella forma y curvatura de las ramas, y durante el sueño invernal bajaron las nieblas gélidas de las nubes: el Señor soñaba en los tiempos de su juventud y de su edad viril, y al amanecer todo el bosque presentó una brillante madurez; era el sueño de verano del Invierno, el sol derretía la escarcha de las ramas.  \n\n\n-¿Cuándo viene la Primavera? preguntaron los gorriones. \n\n\n-¡La Primavera! -resonó como un eco de las nevadas colinas. El calor se intensificó gradualmente, la nieve se fundió, y los pájaros cantaron:  \n\n\n-¡Llega la Primavera!  \n\n\nY, volando en las altas regiones del cielo, apareció la primera cigüeña, seguida de la segunda; las dos llevaban sobre la espalda un niño precioso. Descendieron hasta el campo libre, besaron el suelo y besaron también al viejo silencioso, que, como Moisés en la montaña, desapareció montado en una nube. \n\n\nLa historia del año había terminado.  \n\n\n-¡Está muy bien! -exclamaron los gorriones-. Y es una historia muy hermosa. Pero no va de acuerdo con el calendario, y, por tanto, es falsa.  \n\n\nEra muy entrado enero, y se había desatado una furiosa tempestad de nieve; los copos volaban arremolinándose por calles y callejones; los cristales de las ventanas aparecían revestidos de una espesa capa blanca; de los tejados caía la nieve en enormes montones, y la gente corría, caían unos en brazos de otros y, agarrándose un momento, lograban apenas mantener el equilibrio. Los coches y caballos estaban también cubiertos por el níveo manto; los criados, de espalda contra el borde del vehículo, conducían al revés, avanzando contra el viento; el peatón se mantenía constantemente bajo la protección de los carruajes, los cuales rodaban con gran lentitud por la gruesa capa de nieve. Y cuando, por fin, amainó la tormenta y fue posible abrir a paladas un estrecho paso junto a las casas, las personas seguían quedándose paradas al encontrarse; a nadie le apetecía dar el primer paso y meterse en la espesa nieve para dejar el camino libre al otro. Permanecían en silencio, sin moverse, hasta que, en tácita avenencia, cada uno cedía una pierna y la levantaba hasta la nieve apilada. \n\n\nAl anochecer calmó el viento, el cielo, como recién barrido, parecía más alto y transparente, y las estrellas brillaban como acabadas de estrenar; algunas despedían un vivísimo centelleo. La helada había sido rigurosa: con seguridad, la capa superior de la nieve se endurecería lo suficiente para sostener por la madrugada el peso de los gorriones, los cuales iban saltando por los lugares donde había sido apartada la nieve, sin encontrar apenas comida y pasando frío de verdad.  \n\n\n-¡Pip! -decía uno a otro-. ¡A esto le llaman el Año Nuevo! Es peor que el viejo. No valía la pena cambiar. Estoy disgustado, y tengo razón para estarlo.\n\n\n-Sí, por ahí venía corriendo la gente, a recibir al Año Nuevo, -respondió otro gorrioncillo, medio muerto de frío-. Golpeaban con pucheros contra las puertas, como locos de alegría, porque se marchaba el Año Viejo. También yo me alegré, esperando que ahora tendríamos días cálidos, pero ¡quiá!; hiela más que antes. Los hombres se han equivocado en el cálculo del tiempo.  \n\n\n-¡Cierto que sí! -intervino un tercero, viejo ya y de blanco, copete-. Tienen por ahí una cosa que llaman calendario, que ellos mismos se inventaron. Todo debe regirse por él, y, sin embargo, no lo hace. Cuando llega la Primavera es cuando empieza el año. Este es el curso de la Naturaleza, y a él me atengo. \n\n\n-Y ¿cuándo vendrá la primavera? -preguntaron los otros. \n\n\n-Empieza cuando vuelven las cigüeñas, pero no tienen día fijo. Aquí en la ciudad nadie se entera: en el campo lo saben mejor. ¿Por qué no vamos a esperarla allí? Se está más cerca de la Primavera.  \n\n\n-Acaso sea una buena idea -observó uno de los gorriones, que no había cesado de saltar y piar, sin decir nada en concreto-. Pero aquí en la ciudad he encontrado algunas comodidades, y me temo que las perderé si me marcho. En un patio cercano vive una familia humana que tuvo la feliz ocurrencia de colgar tres o cuatro macetas en la pared, con la abertura grande hacia dentro y la base hacia fuera, y en el fondo de cada maceta hay un agujero lo bastante grande para permitirme entrar y salir. Allí construimos el nido mi marido y yo, y todas nuestras crías han nacido en él. Claro que la familia hizo la instalación para tener el gusto de vernos; ¿para qué lo habrían hecho, si no? Asimismo, por puro placer, nos echan migas de pan, y así tenemos comida y no nos falta nada. Por eso pienso que mi marido y yo nos quedaremos, a pesar de las muchas cosas que nos disgustan.  \n\n\n-Pues nosotros nos marcharemos al campo, a aguardar la primavera -. Y emprendieron el vuelo.  \n\n\nEn el campo hacía el tiempo propio de la estación; el termómetro marcaba incluso varios grados menos que en la ciudad. Un viento cortante soplaba por encima de los campos nevados. El campesino, en el trineo, se golpeaba los costados, para sacudiese el frío, con las manos metidas en las gruesas manijas, el látigo sobre las rodillas, mientras corrían los flacos jamelgos echando vapor por los ollares. La nieve crujía, y los gorriones se helaban saltando en las roderas.  \n\n\n-¡Pip! ¿Cuándo vendrá la Primavera? ¡Mucho tarda! \n\n\n-¡Mucho! -resonó desde la colina, cubierta de nieve, que se alzaba del otro lado del campo. Podía ser el eco, y también podía ser la palabra de aquel hombre singular situado sobre el montón de nieve, expuesto al viento y a la intemperie. Era blanco como un campesino embutido en su blanca chaqueta frisona, y tenía canos, el largo cabello y la barba, y la cara lívida, con grandes ojos claros.\n\n\n-¿Quién es aquel viejo? -preguntaron los gorriones. \n\n\n-Yo lo sé -dijo un viejo cuervo, que se había posado sobre un poste de la cerca, y era lo bastante condescendiente para reconocer que ante Dios todos somos unas pequeñas avecillas; por eso se dignaba alternar con los gorriones y no tenía inconveniente en darles explicaciones-. Yo sé quién es el viejo. Es el Invierno, el viejo del año pasado, que no está muerto, como dice el calendario, sino que ejerce de tutor de esa princesita que se aproxima: la Primavera. Sí, el Invierno lleva la batuta. ¡Uf, y cómo matraquea, pequeños!  \n\n\n-¿No os lo dije? -exclamó el más pequeñín-. El calendario es sólo una invención humana, pero no se adapta a la Naturaleza. Nosotros lo habríamos hecho mejor, pues somos más sensibles.  \n\n\nPasó una semana y pasaron casi dos; el bosque era negro, el lago helado yacía rígido y como plomo solidificado, flotaban nieblas húmedas y gélidas. Los gordos cuervos negros volaban en bandadas silenciosas; todo parecía dormir. Un rayo de sol resbaló sobre el lago, brillando como estaño fundido. La capa de nieve que cubría el campo y la colina no relucía ya como antes, pero aquella blanca figura que era el Invierno en persona continuaba en su puesto, fija la mirada en dirección del Mediodía; ni siquiera reparaba en que la alfombra de nieve se iba hundiendo en la tierra y que a trechos brotaba una manchita de hierba verde, a la que acudían en tropel los gorriones.  \n\n\n-¡Quivit, quivit! ¿Viene ya la Primavera?  \n\n\n-¡La Primavera! -resonó por toda la campiña y a través del sombrío bosque, donde el musgo fresco brillaba en los troncos de los árboles. Y del Sur llegaron volando las dos primeras cigüeñas, llevando cada una a la espalda una criatura deliciosa, un niño y una niña, que saludaron a la tierra con un beso, y dondequiera que ponían los pies, crecían blancas flores bajo la nieve. Cogidos de la mano fueron al encuentro del viejo de hielo, el Invierno, se apretaron contra su pecho para saludarlo nuevamente y, en el mismo instante, los tres y todo el paisaje se esfumaron; una niebla densa y húmeda lo ocultó todo. Al cabo de un rato empezó a soplar el viento, y sus fuertes ráfagas disiparon la bruma y lució el sol, cálido ya. El Invierno había desaparecido, y los encantadores hijos de la Primavera ocuparon el trono del año.  \n\n\n-¡A esto llamo yo Año Nuevo! -exclamaron los gorriones. Ahora nos llega el turno de resarcirnos de las penalidades que hemos sufrido en Invierno.  \n\n\nDondequiera que iban los dos niños, brotaban verdes yemas en matas y árboles, crecía la hierba y verdeaban lozanos los sembrados. La niña esparcía flores a su alrededor; llevaba lleno el delantal y se habría dicho que brotaban de él, pues nunca se vaciaba, por muchas que echara; en su afán arrojó una verdadera lluvia de flores sobre los manzanos y melocotoneros, los cuales desplegaron una magnificencia incomparable, aún antes de que asomaran sus verdes hojas.  \n\n\nY la niña dio una palmada, y el niño otra, y a esta señal asomaron mil pajarillos, sin que nadie supiera de dónde, trinando y cantando:  \n\n\n-¡Ha llegado la Primavera!  \n\n\nEra un espectáculo delicioso. Algunas viejecitas salieron a la puerta, para gozar del sol, sacudiéndose y mirando las flores amarillas que brotaban por todo el campo, exactamente como en sus días de juventud. El mundo volvía a ser joven.\n\n\n-¡Qué bien se está hoy aquí fuera! -decían.  \n\n\nEl bosque era aún de un verde oscuro, yema contra yema; pero había llegado ya la aspérula, fresca y olorosa, y florecían multitud de violetas, brotaban anemones y primaveras; circulaba la savia por los tallos; era una alfombra realmente maravillosa para sentarse en ella, y allí tomó asiento la parejita primaveral, cogida de la mano, cantando, sonriendo y creciendo sin cesar.  \n\n\nCayó del cielo una lluvia tenue, pero ellos no se dieron cuenta: sus gotas y sus lágrimas de gozo se mezclaron y fundieron en una gota única. El novio y la novia se besaron, y en un abrir y cerrar de ojos reverdeció todo el bosque. Al salir el sol, toda la selva brillaba de verdor.  \n\n\nSiempre cogidos de la mano, los novios siguieron paseando bajo el techo colgante de follaje, al que los rayos del sol y las sombras daban mil matices de verde. Las delicadas hojas respiraban pureza virginal y despedían una fragancia reconfortante. Límpidos y ligeros, el río y el arroyo saltaban por entre los verdes juncos y las abigarradas piedras. «¡Siempre es así, y siempre lo será!», decía la Naturaleza entera. Y el cuclillo lanzaba su grito, y la alondra su canto; era una espléndida Primavera. Sin embargo, los sauces tenían las flores enguantadas; eran de una prudencia exagerada, lo cual es muy fastidioso.\n\n\n \n\n"}