{"metadata": {"length": 12110, "words": 2122, "reading_time_min": 10.61}, "text": "Duke tenía una hija de 4 años, le decían Lala. era su primer hijo aunque siempre había procurado no tener hijos, temiendo que de alguna manera pudieran asesinarlo, pero ahora estaba loco y ella le encantaba, ella sabía todo lo que Duke pensaba, una especie de cable iba de ella a él y de él a ella.\n\n\nDuke estaba en el supermercado con Lala, y hablaban, decían cosas, hablaban de todo y ella le decía todo lo que sabía, y sabía mucho, instintivamente, y Duke no sabía mucho, pero le decía lo que podía, y el asunto funcionaba, eran felices juntos.\n\n\n—¿qué es eso? —preguntó ella.\n\n\n—un coco.\n\n\n—¿qué tiene dentro?\n\n\n—leche y cosa para masticar.\n\n\n—¿por qué está ahí?\n\n\n—porque se siente a gusto ahí, toda esa leche y esa carne mascable, se siente bien dentro de esa cáscara, se dice: «¡oh, qué bien me siento aquí!».\n\n\n—¿y por qué se siente bien ahí?\n\n\n—porque cualquier cosa se sentiría bien ahí. yo me sentiría bien.\n\n\n—no, tú no. no podrías conducir el auto desde ahí dentro, ni verme desde ahí dentro, no podrías comer huevos con tocineta desde ahí.\n\n\n—los huevos y la tocineta no lo son todo en la vida.\n\n\n—¿qué es  todo?\n\n\n—no sé. quizás el interior del sol, sólidamente congelado.\n\n\n—¿el INTERIOR del SOL…? ¿SÓLIDAMENTE CONGELADO?\n\n\n—sí.\n\n\n—¿cómo sería el interior del sol si fuese sólidamente congelado?\n\n\n—bueno, el sol debe ser como una pelota de fuego, no creo que los científicos estuviesen de acuerdo conmigo, pero yo  creo que debe ser eso.\n\n\nDuke cogió un aguacate.\n\n\n—¡oh!\n\n\n—sí, eso es un aguacate: sol congelado, comemos el sol y luego podemos andar por ahí y sentirnos calientes.\n\n\n—¿está el sol en toda esa cerveza que tú bebes?\n\n\n—sí, lo está.\n\n\n—¿está el sol dentro de mí?\n\n\n—no he conocido a nadie que tenga dentro tanto sol como tú.\n\n\n—¡pues yo creo que tú tienes dentro un SOL INMENSO!\n\n\n—gracias, querida.\n\n\nsiguieron y terminaron sus compras. Duke no eligió nada. Lala llenó el cesto de cuanto quiso, parte de ello no comestible: globos, lapiceros, una pistola de juguete, un hombre espacial al que le salía un paracaídas de la espalda al lanzarlo al cielo, un hombre espacial magnífico.\n\n\na Lala no le gustó la cajera, la miró ceñuda, hosca, pobre mujer: le habían ahuecado la cara y se la habían vaciado. era un espectáculo de horror y ni siquiera lo sabía.\n\n\n—¡hola bonita! —dijo la cajera. Lala no contestó. Duke no la empujó a hacerlo, pagaron su dinero y volvieron al carro.\n\n\n—cogen nuestro dinero —dijo Lala.\n\n\n—sí.\n\n\n—y luego tú tienes que ir a trabajar de noche para ganar más. no me gusta que te vayas de noche, yo quiero jugar a mamá, quiero ser mamá y que tú seas un niño.\n\n\n—bueno, yo seré el niño ahora mismo, ¿qué tal, mamá?\n\n\n—muy bien, niño, ¿puedes conducir el carro?\n\n\n—puedo intentarlo.\n\n\nluego, cuando iban en el carro, un hijo de puta apretó el acelerador e intentó embestirlos cuando giraban a la izquierda.\n\n\n—¿por qué quiere la gente pegarnos con sus coches, niño?\n\n\n—bueno, mamá, es porque son desgraciados y a los desgraciados les gusta destrozar cosas.\n\n\n—¿no hay gente feliz?\n\n\n—hay mucha gente que finge ser feliz.\n\n\n—¿por qué?\n\n\n—porque están avergonzados y asustados y no tienen el valor de admitirlo.\n\n\n—¿tú estás asustado?\n\n\n—yo solo tengo el valor de admitirlo contigo… estoy tan asustado y tengo tanto miedo, mamá, que podría morirme en este mismo instante.\n\n\n—¿quieres tu biberón, niño?\n\n\n—sí, mamá, pero espera a que lleguemos a casa.\n\n\nsiguieron su camino, giraron a la derecha en Normandie. por la derecha les resultaba más difícil ser embestidos.\n\n\n—¿trabajarás esta noche, niño?\n\n\n—sí.\n\n\n—¿por qué trabajas de noche?\n\n\n—porque está más oscuro y la gente no puede verme.\n\n\n—¿por qué no quieres que la gente te vea?\n\n\n—porque si me viesen podrían detenerme y meterme en la cárcel.\n\n\n—¿qué es cárcel?\n\n\n—todo es cárcel.\n\n\n—¡yo no soy cárcel!\n\n\nestacionaron y subieron la compra a casa.\n\n\n—¡mamá! —dijo Lala— ¡hemos comprado muchas cosas! ¡soles congelados, hombres espaciales, todo!\n\n\nmamá (la llamaban «Mag») dijo:\n\n\n—qué bien.\n\n\nluego le dijo a Duke:\n\n\n—coño, no quisiera que salgas esta noche, tengo un presentimiento, no salgas, Duke.\n\n\n—¿tienes un presentimiento, querida? yo lo tengo siempre, es cosa del oficio, tengo que hacerlo, estamos sin un centavo, la niña echó de todo en el carrito, desde jamón enlatado a caviar.\n\n\n—maldita sea. ¿es que no puedes controlar a la niña?\n\n\n—quiero que sea feliz.\n\n\n—no será feliz si tú estás en la cárcel.\n\n\n—mira, Mag, en mi profesión debes acostumbrarte a la idea de que pasarás temporadas en la cárcel, yo ya pasé una, muy corta, he tenido más suerte que la mayoría.\n\n\n—¿y si hicieras un trabajo honrado?\n\n\n—nena, trabajar a presión es espantoso, te hunde, y además no hay trabajos honrados, de un modo u otro te mueres, y yo ya estoy metido por este camino… digamos que soy una especie de dentista que le saca dientes a la sociedad. no sé hacer otra cosa, es demasiado tarde, y ya sabes cómo tratan a los expresidiarios, ya sabes las cosas que te hacen, ya te lo he dicho, yo…\n\n\n—ya sé que me lo has dicho, pero…\n\n\n—¡pero pero pero… perooo! —dijo Duke—. déjame acabar, condenada!\n\n\n—entonces acaba.\n\n\n—esos esclavos mama pingas industriales que viven en Beverly Hills y Malibu… esos tipos especializados en «rehabilitar» presidiarios, expresidiarios, es algo que hace que la libertad vigilada de mierda huela a rosas, un cuento, trabajo de esclavos, los funcionarios de libertad vigilada lo saben, lo saben de sobra, y lo sabemos nosotros, ahorra dinero al estado, haz dinero para otro, mierda, mierda todo. todo. hacen trabajar el triple al individuo normal mientras ellos roban a todos dentro de la ley: les venden mierda por diez o veinte veces su valor real, pero eso está dentro de la ley, su ley…\n\n\n—carajo, he oído eso tantas veces…\n\n\n—¡pues lo oirás OTRA VEZ, maldita sea! ¿crees que no lo veo y no lo siento? ¿crees que debo callármelo? ¿delante de mi propia mujer? tú eres mi mujer, ¿no? ¿no cogemos? ¿no vivimos juntos? ¿eh?\n\n\n—eres tú quien metió la pata. ahora te pones a llorar.\n\n\n—¡cágate en tu madre! ¡cometí un error, un error técnico! era joven; no entendía sus reglas de mierda…\n\n\n—¡y ahora intentas justificar tu estupidez!\n\n\n—¡esa sí que es buena! eso ME GUSTÓ, esposita, solo eres una crica. una vulva, una crica en las escaleras de la Casa Blanca, abierto del todo y deficiente mental…\n\n\n—Duke, nos oye la niña.\n\n\n—bueno, terminaré, criquita mía. REHABILITADO. esa es la palabra, eso es lo que dicen los mamones de Beverly Hills. son tan condenadamente decentes, tan HUMANOS, sus mujeres escuchan a Mahler en el centro musical y hacen caridad, donaciones libres de impuestos, y las eligen entre las diez mejores mujeres del año en el \nLos Ángeles Times\n, ¿y sabes lo que hacen sus MARIDOS? te tratan como a un perro, te recortan el jornal y se lo embolsan, y no hay más que hablar, ¿cómo no verá la gente que todo es una mierda? ¿es que nadie lo ve?\n\n\n—yo…\n\n\n—¡CÁLLATE! ¡Mahler, Beethoven, STRAVINSKY! te hacen trabajar de más por nada, están siempre dándote patadas en el culo, y como digas una palabra, cogen el teléfono y hablan con el funcionario de libertad vigilada: «lo siento, Jensen, pero no tengo más remedio que decírtelo, tu hombre robó veinticinco dólares de la caja, empezaba a caernos simpático, pero…»\n\n\n—¿y qué clase de justicia quieres tú? Dios mío, Duke, no sé qué hacer, gritas y gritas, te  emborrachas y dices que Dillinger fue el hombre más grande de todos los tiempos, te meces en la mecedora, completamente borracho, y te pones a dar vivas a Dillinger. yo también estoy viva, escúchame…\n\n\n—¡a la mierda Dillinger! está muerto, ¿justicia? en Estados Unidos no hay justicia, solo hay una  justicia, pregunta a los Kennedy, pregunta a los muertos, pregunta a cualquiera.\n\n\nDuke se levantó de la mecedora, se acercó al armario, hurgó debajo de la caja de adornos navideños y una .45.\n\n\n—esta, esta, esta es la única justicia de Estados Unidos, esto es lo único que entienden todos.\n\n\ny agitó en el aire la maldita pistola.\n\n\nLala estaba jugando con el hombre espacial, el paracaídas no abría bien, lógico: una estafa, otra estafa, como la gaviota de los ojos muertos, como el bolígrafo, como Cristo llamando a su padre en vano.\n\n\n—oye —dijo Mag—, guarda esa maldita pistola, trabajaré yo. déjame trabajar.\n\n\n—¡trabajarás tú! ¿cuánto hace que oigo eso? tú solo sirves para coger, para andar sin hacer nada tumbada por ahí leyendo revistas y comiendo bombones.\n\n\n—oh, Dios mío, eso no es cierto… yo te amo, Duke, de veras.\n\n\nél estaba cansado.\n\n\n—de acuerdo, entonces guarda la compra y prepárame algo de comer antes de que salga a la calle.\n\n\nDuke volvió a guardar la pistola en el armario, se sentó y encendió un cigarrillo.\n\n\n—Duke —preguntó Lala—, ¿quieres que te llame Duke o que te llame papá?\n\n\n—como tú quieras, cariño, como tú quieras.\n\n\n—¿por qué tienen pelo los cocos?\n\n\n—ay, Dios mío, y yo qué sé. ¿por qué tengo yo pelos en los huevos?\n\n\nMag salió de la cocina con una lata de guisantes en la mano.\n\n\n—no tienes por qué hablarle a mi hija de ese modo.\n\n\n—¿ tu hija? ¿es que no ves esa boca que tiene? como la mía. ¿y esos ojos? exactamente iguales que los míos, tu hija… solo porque salió de tu agujero y mamó de ti. ella no es hija de nadie, ella es su propia niña.\n\n\n—insisto —dijo Mag— ¡en que no le hables así a la niña!\n\n\n—insistes… insistes…\n\n\n—¡sí, insisto! —sostuvo en el aire la lata de guisantes, equilibrada en la palma de la mano izquierda—. ¡insisto!\n\n\n—¡si no quitas esa lata de mi vista te juro por Dios, exista o no exista, por Dios te juro que te la meto POR EL CULO TAN Y TAN HONDO QUE LA MANO SE ME HUNDIRÁ 300 KILÓMETROS!\n\n\nMag entró en la cocina con los guisantes, se quedó allí.\n\n\nDuke sacó del armario el abrigo y la pistola. le dio un beso de despedida a su hijita, que era más dulce que un bronceado de diciembre y seis caballos blancos corriendo por una loma verde, eso era lo que le evocaba; empezaba a dolerle. se largó deprisa, pero cerró la puerta despacio.\n\n\nMag salió de la cocina.\n\n\n—Duke se fue —dijo la niña.\n\n\n—sí, ya lo sé.\n\n\n—tengo un poco de sueño, mamá, léeme un libro.\n\n\nse sentaron juntas en el sofá.\n\n\n—¿volverá Duke, mamá?\n\n\n—sí, claro que volverá ese hijo de puta.\n\n\n—¿qué es un hijo de puta?\n\n\n—Duke lo es. y yo lo amo.\n\n\n—¿amas a un hijo de puta?\n\n\n—si —dijo Mag riendo—. sí, ven aquí, cariño, siéntate encima de mí.\n\n\nabrazó a la niña.\n\n\n—¡eres tan rica, tan rica como tocineta caliente, como donas calientes!\n\n\n—¡yo NO soy tocineta caliente y DONAS! ¡TÚ ERES tocineta y donas!\n\n\n—esta noche hay luna llena, demasiada luna, demasiada luz. tengo miedo, mucho miedo. Dios mío, lo amo, oh, Dios mío…\n\n\nMag cogió una carpeta de cartón y sacó un libro de cuentos.\n\n\n—mamá, ¿por qué tienen pelo los cocos?\n\n\n—¿los cocos tienen pelo?\n\n\n—sí.\n\n\n—escucha, puse un poco de café, acabo de oír que hierve, déjame ir a apagarlo.\n\n\n—bueno.\n\n\nMag entró en la cocina y Lala se quedó esperando sentada en el sofá.\n\n\nmientras tanto, Duke esperaba fuera de la puerta de una bodega entre Hollywood y Normandie, cavilando: qué diablos, qué diablos, qué diablos.\n\n\nno tenía buen aspecto, no le olía bien, podía haber un tipo detrás con una Luger, mirando por un agujero, así habían cazado a Louis. lo habían hecho trizas, como a un muñeco de barro, asesinato legal, todo el jodido mundo nada en la mierda del asesinato legal.\n\n\nel sitio no parecía bueno, quizás un bar pequeño esta noche, un bar de maricas, algo fácil, dinero suficiente para un mes.\n\n\nestoy perdiendo el valor, pensaba Duke, cuando me dé cuenta estaré sentado oyendo a Shostakovitch.\n\n\nvolvió a meterse en el ford negro del 61.\n\n\ny enfiló hacia el norte, tres manzanas, cuatro manzanas, seis manzanas, doce manzanas dentro de ese mundo frío, mientras Mag, sentada con la niña en el regazom empezaba a leer un libro, LA VIDA EN EL BOSQUE…\n\n\n«las comadrejas y sus primos, los visones y las martas, son criaturas delgadas, ágiles, rápidas y feroces. son carnívoros y compiten continua y sanguinariamente por…»\n\n\nentonces la hermosa niña se quedó dormida y salió la luna llena.\n\n\nFIN\n\n\n\n\n“A .45 to pay the Rent”,\n\n\nTales of Ordinary Madness, \n1983\n\n"}