{"metadata": {"length": 16347, "words": 2851, "reading_time_min": 14.255}, "text": "Es como el recuerdo de un sueño de remotos tiempos; mas, no como los otros, obscuro y fugitivo, sino de un sueño resplandeciente que está en el horizonte de la memoria como un sol enorme y terrible.\n\n\nAquella estancia en desorden, aquel querido semblante cambiado, el médico, la Hermana de la Caridad, el agitarse de los parientes, el rayo de sol que entraba por la ventana con el ruido de carruajes y la voz despiadada de la ciudad alegre, y luego la quietud profunda, las flores, los hachones y los amigos, y el carro negro y las «Hijas de María» y la calle llena de gente; hé aquí la visión inmóvil, eterna. Puede mudar de aspecto la tierra; aquella permanecerá; ninguna otra, por espléndida o tremebunda que fuese, podría obscurecerla. Si en algún momento se desvanece, poco después se alza más lúcida y más evidente, como si cada hora que pasa, la acercase en vez de alejarla con el tiempo. La voluntad la arroja fuera alguna vez; mas poco después la busca el corazón, y es para él un triste consuelo, que mientras el pensamiento se fija en ella, sienta destilar la sangre por su herida.\n\n\nHay dolores que no tienen consuelo posible más que en si mismos. Hacer de ellos un alimento de la propia vida, es el único modo de evitar que la envenenen. Dice el poeta:—«Abre al dolor las puertas del corazón como a un amigo.» Es exacto. Si no le amáis, no tendrá piedad. Ven, pues, ¡oh amigo austero!\n\n\nSí, venid, pues, a ensanchar la herida, oh memorias cándidas de la infancia, imágenes innumerables de su rostro, inclinado ansiosamente sobre nuestra camita de enfermos, radiante con nuestros goces, afligido con nuestros pesares, pensativo con nuestros estudios; resonad en nuestra alma, oh dolorosas palabras de adiós, sollozadas en nuestras despedidas, y divinos gritos de amor con que saludaste nuestros retornos; volved todas al pensamiento, oh santas palabras de consejo y de consuelo, llenas de dulzura y de sabiduría, sencillas y profundas como su alma; cartas adoradas de caracteres temblorosos que durante treinta anos llevasteis a todas partes del mundo el latido de su corazón, y en las cuales nuestra boca besó las huellas de sus lágrimas; ademanes, miradas, caricias, acentos de la voz amada, cada uno de los cuales desterró de nuestra alma un pensamiento innoble o un sentimiento triste y despertó un dulce arrepentimiento, una tranquila resignación, un propósito honrado. Venid, oh recuerdos de las largas horas que ella veló en la soledad de la noche espiando el ruido de nuestros pasos; de los sacrificios realizados con secreta alegría para sacar de sus estrecheces algo con que atender a nuestros caprichos; de los padecimientos disimulados con fortaleza heroica por no turbar nuestro trabajo y nuestras alegrías. Venid, oh suaves memorias de sus indulgencias, de sus perdones, de sus piadosos silencios, de sus generosas indignaciones contra toda iniquidad humana, de su piedad ardiente por todos los infelices, de su caridad respetuosa y tímida con los pobres, de sus calurosos entusiasmos por toda cosa bella y grande; sentimientos súbitos, ingenuos, juveniles todavía hasta en sus últimos días, como si en su vida de ochenta anos, probada con grandes dolores y trabajada sin tregua por su misma bondad, no hubiera ella conocido del mundo otra cosa que la virtud y la belleza; venid a hacernos inclinar más profundamente la frente bajo el peso de la desventura, a hacernos sufrir y pensar todavía, a exprimir de nuestro corazón hasta la última lágrima que pueda dar la más íntima fibra.\n\n\n*\n\n\nMurió como vivió. Cada uno de sus últimos actos, cada una de sus últimas palabras, fue la expresión de una de sus virtudes, fue como un sello que ella puso a su vida.\n\n\nComo había amado a todos, siempre y con todos había sido buena, con una bondad maternal que no veía diferencias de condición social, sino para ser más amable con los más humildes; así, en sus últimas horas, buscaba con la mano la cabeza de todos, pedía con el mismo ademán amoroso el beso de sus hijos, de la monja, que la asistía, de la muchacha que la servía: su corazón difundía ternura y gratitud hacia todos lados igualmente, como la llama de la luz.\n\n\nComo nunca había temido a la muerte, como siempre se había mostrado intrépida contra todo peligro que amenazara a ella sola, y bajo cualquier dolor que sólo a ella hiriese, había inclinado siempre la cabeza sin lamentarse, así, cuando sintió que su fin se acercaba, sin un temblor en su voz, sin una sombra de tristeza en los ojos, con un acento inexplicable de dulzura y de tranquila resignación, que resonará en mi corazón toda la vida, dijo: —Es preciso morir.\n\n\nComo el pensamiento de si misma había sido siempre el último de sus pensamientos, como el orden de la casa y las comodidades de sus hijos habían sido siempre su primer afán, y hacía constante estudio de no pesar nunca sobre nuestra libertad, el no separarnos jamás un momento de nuestras familias, ni siquiera en sus enfermedades, así, apenas recobraba un rayo de inteligencia, al reconocernos, comprendía vagamente que la regularidad de nuestra vida se turbaba y nos preguntaba a cada paso con inquietud: —¿Habéis comido? … ¡No tenéis nada que hacer? … ¡Qué hacéis aquí?… Idos, idos con vuestros hijos.\n\n\nY su último pensamiento, su última palabra fue de queja, no por el mal que la mataba, sino por el dolor que su mal nos causaba. Apenas podía hablar, hizo un esfuerzo para articular las palabras, las pronunció sílaba por sílaba, no las entendimos al pronto, las repitió hasta que logró hacerlas comprender, y fueron éstas … ¡Oh bendita y santa madre mía! Fueron éstas: —¡Cuánto os hago sufrir!\n\n\nLuego ya no habló más.\n\n\n*\n\n\nAdiós última esperanza ligada todavía al corazón por un hilo tenuísimo: también este hilo se ha roto. Y comienza aquel vagar por la casa, de habitación en habitación, a ciegas, para huir del pensamiento desesperado que nos persigue, que se nos pone delante en todas partes, a cada paso, en infinitas sucesivas apariciones de su imagen, que surge de entre las flores que ella solía regar, que brilla en el espejo delante del cual arreglaba sus blancos cabellos, que se aparece con la palmatoria que ella limpiaba todas las mañanas, de la silla donde reposaba todas las tardes, del libro aún abierto, que no acabó de leer. Todos los objetos que ella vio, cuidó, tocó durante tantos años, todo toma vida y parece que sabe, y que tiene el sentimiento de su fin y del propio, y dice en voz baja:—¡Ya no volverá! —Cinco días antes, con trabajo, pero sin apoyarse, venía todavía hasta el fondo de este pasillo para acompañarnos a la salida. ¿Es posible? ¡Qué felices éramos entonces! ¡Qué hermoso era el mundo! Cinco días, y parecen cinco años. Días, noches, auroras y ocasos se sucedieron apenas vistos y casi confundidos uno en otro, como si con la vista se hubieran confundido en nosotros el concepto del tiempo y el sentimiento de la naturaleza. El cielo está aún negro y esmaltado de estrellas; desde la terraza se ven aún las calles de ordinario sumergidas en la sombra, en las cuales de cuando en cuando suena y se pierde el ruido de un paso solitario: sólo en el horizonte, detrás de Superga, una vaga blancura anuncia el alba. ¿Para qué? El rayo del sol no la encontrará ya sentada como todas las mañanas, cerca de la ventana, no besará más su dulce semblante que le sonreía como a una promesa de paz. El sol, las colinas, Turín están sepultados para ella en la noche eterna … Mas ¿es verdad? ¿Es verdad? ¿No es una ilusión lo que he visto y oído en la habitación de donde acabo de salir, aquellos ojos cerrados, aquel estertor, aquellas caras sobre las cuales no existe signo alguno de esperanza? … Vuelvo de puntillas, entreabro la puerta con afanosa duda, asomo la cabeza … ¡Es verdad!\n\n\n*\n\n\n¡Ah, el dolor que nos causa la muerte de nuestra madre, es cual interminable via crucis, donde en cada estación el alma siente que aquél se engrandece más y más, cuando creía haberlo ya comprendido y sufrido todo! El adiós supremo os parece haberlo dado cuando se pierde la última esperanza, pero ella os ve, os conoce, os habla todavía, es ella aún; su alma está todavía enlazada a la vuestra, y cuando la boca no dice ya nada, los ojos siguen diciendo que os queda su amor infinito.\n\n\nMás doloroso es el adiós que le dais cuando la conciencia se ha desvanecido, cuando los ojos no tienen ya mirada y la boca ya no puede besar, cuando os dicen que no siente ya ni vuestra caricia, ni vuestra voz, y que no le estremecería ni siquiera una fibra el grito de vuestra desesperación.\n\n\nSin embargo, respira, se mueve todavía; aquel pobre rostro blanco tiene aún estremecimientos que parecen un esfuerzo por sonreír; aquel corazón angelical sigue palpitando bajo vuestra mano, y aquellos latidos os parecen palabras incomprensibles, pero dirigidas a vosotros, como si un último resto de su conciencia de madre se hubiera refugiado en su seno.\n\n\n¡Ah! el supremo y terrible adiós se lo dais cuando la mano que toma el pulso le abandona, y os indica que ya no existe la madre; cuando, inclinándoos desesperadamente para besarla, no sentís su aliento y veis que su rostro no es más que una imagen. Un abismo se abre entre el momento anterior y aquel momento solemne; y más allá de este no veis más que un desierto tenebroso por el cual huye y os parece que huirá eternamente vuestro espíritu fulminado por el dolor. ¡Muerta! ¡Muerta! La palabra inmensa retumba en nuestra alma como un estallido del mundo y os parece haberlo perdido todo, excepto la facultad de oír eternamente aquel grito…\n\n\nY, sin embargo, en aquella angustia mortal, algo os queda todavía: veis todavía su semblante, no alterado ya por el espasmo, quieto, otra vez hermoso, como en los días más serenos de la vejez, y podéis aún, hablándole desde vuestro corazón, mirándola como la habéis mirado durante cincuenta años, encontrar en su aspecto mil memorias como en un espejo de toda vuestra vida; podéis aún cubrir aquella frente de besos y de lágrimas como cuando en ella refulgía el pensamiento.\n\n\nNo, no son aquellas las lágrimas más ardientes que deben derramar vuestros ojos; las más ardientes surcarán vuestras mejillas cuando perdáis para siempre su rostro, cuando se cierre sobre su cuerpo la memorable puerta que no vuelve a abrirse, y el martillo de la muerte os clave en el corazón los clavos con que esta toma posesión de su presa. ¡Adiós, dulce rostro que ya no besaré más! ¡Adiós, manos queridas que mecisteis mis sueños de niño! ¡Adiós, seno amoroso, del cual saqué la vida y todo lo que tengo de más fuerte y de más noble en el alma!\n\n\nEntonces os parecerá no poder sufrir ya más. Y, sin embargo, no, el momento más triste no ha llegado todavía. El rostro está tapado, el cuerpo está encerrado; pero aún está allí, la casa os parece aún suya, podéis decir volviendo a ella: Allí encontraré a mi madre. —Podéis decir: ¡Todavía es nuestra! El golpe más cruel lo recibiréis cuando vengan a llevarla; os parecerá que en aquel momento es cuando la perdéis verdaderamente, al decir: Ya deja su casa para siempre, baja estos peldaños para no subirlos jamás, abandona todas sus cosas, no tendrá casa, se va, va a dormir a otro lado, lejos de nosotros y donde tendremos que ir a buscarla a casa ajena, como si nos la hubieran robado y escondido.\n\n\nMas mientras esto decís, estáis a su lado, podéis decir: Aquí está, aquí dentro, la seguiré, andaré el camino que haga ella. Tenéis no sé qué consuelo digno de compasión, no sé qué ilusión insensata, diciéndoos a vosotros mismos, corno cuando estaba viva: Acompaño a mi madre. Mas cuando esto que la encierra desaparezca también donde no hay ni aire ni luz, cuando entre ella y vosotros se amontone la tierra, cuando de aquello que es suyo no veáis más que las flores que llevaba el féretro, cuando os digan: ¡vámonos!, cuando tengáis que vol· verle la espalda, dejarla sola, sola en medio de aquella multitud de gente desconocida e invisible, sola en las tinieblas, sola en el silencio, ella, ·vuestra madre, la amiga, la dulzura, la fuerza, la poesía, el amor más puro y más santo de vuestra vida… ¡oh, el adiós supremo solamente entonces es cuando se lo dais, las lágrimas más desesperadas las derramáis entonces; toda su bondad, todo el cariño que os tuvo, todo el bien que os hizo, todo lo que habéis perdido, hasta entonces no lo sentís!\n\n\n*\n\n\nLa tierra cayó también sobre mí, y sepultó el último resto de mi juventud. Había sobre mi cabeza alguna cosa hacia donde podía levantar la mirada y el pensamiento; ahora, encima, no tengo más que el cielo. Doquiera fuese, cualquiera cosa que hiciera, sentía una mano sobre mi frente; aquella mano se ha retirado, mi frente está indefensa y me encuentro como sobre un escollo en medio del mar, donde no puedo mirar en derredor sin sentir una sensación fría de soledad, semejante al desaliento del náufrago. Y el aspecto, el valor de todas las cosas se ha cambiado. Escribiendo, pienso: ya no leerá más; —yéndome: no me esperará; —experimentando un placer: no se lo podré decir. Todos aquellos días felices, el día de año nuevo, el día de su santo, el cumpleaños, que tan querido era para mí porque para ella era alegre, se me representan tristes y macilentos como fachadas de casa en ruinas. Hasta ayer pensaba todavía subir en la vida; su muerte me detuvo. Descendiendo detrás de su féretro, parecíame que las escaleras no se acababan nunca; y creo que aún sigo bajando. Mi único consuelo es el sueno, en el cual es un misterio para mi cómo ella no se presenta nunca jamás muerta, sino que se mueve, habla, sonríe, trabaja, me interroga con dulzura por qué estoy triste; y yo me pregunto a mí cómo jamás haya podido creer que era realidad la grande desventura. Pero el bien que este consuelo me produce lo expío al despertarme oyendo la voz implacable que me dice al oído: has soñado; no existe;—y mi corazón repite como un eco: he soñado; ya no existe. Me queda aún en la madurez vigorosa el amor a la vida, a la familia, al arte, a la santa esperanza de un mejor porvenir para el mundo; pero sobre todo esto se ha corrido un velo, como sobre la naturaleza después del ocaso del sol. Y en medio de la familia, de los ensueños y del trabajo, no tengo más que pasar el pensamiento sobre aquel pequeño espacio de tierra donde ella duerme, no tengo más que repetir dentro de mí, con aquel acento de infinita piedad, aquellas dulces palabras: ¡Cuánto os hago sufrir!, y una onda viva, amarga, ardiente, sube de mi pecho y me sofoca, y el corazón vuelve a destilar sangre. Y siento que destilará, destilará siempre, hasta que deje de moverse.\n\n\nUn relámpago cruza mi mente alguna vez:—¡Si la volviera a ver!—Y ante esta idea, toda mi alma se confunde y se subleva como ante una aparición sobrehumana. ¡Oh! si al precio de treinta años de vida dura y miserable, de bondad desconocida, de honradez calumniada, de beneficios pagados con ingratitud y escarnio; si perdonando a quien me ofendió más atrozmente, arrojando mi orgullo a los pies de quien gozara más en pisotearlo, arrastrando en la obscuridad, olvidado de todos, una vejez sin salud y sin consuelos; si plegando la frente y juntando las manos con la humildad de un niño ante el misterio inmenso que me fascina y me tortura como una palabra perpetuamente repetida sobre mi cabeza por una voz misteriosa, yo pudiera cambiar aquella idea que brilla por momentos, no en una certeza luminosa, mas sólo en una tenue esperanza, apenas aparente como un reflejo de crepúsculo, pero constante y firme que no me dejase pronunciar aquellas tremendas palabras: nunca, jamás … ¡si pudiese esperar!…\n\n\nPero quizá esta esperanza existe en mí sin que yo tenga conciencia de ella, ardiente como una llama bajo el cúmulo de las dudas y de las negaciones que la cubren y por las cuales la creo sofocada. Y es quizá esta secreta esperanza la que me dio fuerza para fijarme por algunas horas en el recuerdo terrible y poder rendir este último tributo a la santa memoria. Ella la tenía en el corazón, y quizá al morir la trasfundió con su última mirada en el mío. Sé bendita, alma querida, y venerada también por este don. Si yo puedo aferrarlo, lo defenderé con todas mis fuerzas, lo llevaré siempre conmigo, me abrazaré a él con todos mis pensamientos en el momento supremo, y será todavía por tu virtud si digo con la santa serenidad con que tú dijiste Es preciso morir: ¡Madre, reposa en paz!\n\n\n*FIN*\n\n\n\n\n1898\n\n"}