{"metadata": {"length": 6610, "words": 1122, "reading_time_min": 5.61}, "text": "Parece tonto esto de narrar cosas que pueden verse sólo con asomarse a la ventana o a la puerta. Por puertas y ventanas trepan al asalto la helada, el bochorno, el tráfago y las impurezas de la vía pública… ¡Quién poseyese una urna hialina, y en ella se claustrase, aletargándose antes como los milagrosos faquires!\n\n\nDentro de la urna, tapadas con cera las aberturas de los sentidos, revulsa la lengua para obturar la laringe, allá el dolor que revolotee y entenebrezca el aire. ¡Dolor! ¡Dolor ajeno, sobre todo! ¿En qué nos atañe? ¿No le basta a cada cual su ración? ¿No es inconcebible tortura la mera percepción del dolor universal? Si revuela a nuestro alrededor un solo murciélago, nos crispa; si en una gruta pabellonada de sartas de murciélagos se nos aplana encima el enjambre, nos ahoga. El dolor universal agita el aire con millares de alas de sombra. No nos cabe dentro sino el sufrimiento propio, ¡y rebosa tantas veces!\n\n\nUna mujer -una sirviente, niñera en casa de modestos empleados pasaba, a fin de orear y dar jugadero al niño, largas horas en aquel jardín de plazuela, bajo los árboles no muy hojosos, al pie de la ruin estatua del poeta dramático. Vigilaba, inquietamente, de buena fe, al chico, rubito celestial, aureolado de bucles; no le perdía de vista; le limpiaba con la mano las arenas incrustadas en las rodillas, por las caídas frecuentes, y le enjugaba el pasajero llanto con labios calientes, maternales. Los actores del teatro fronterizo, al salir del ensayo, se fijaron en el cupidín, y algunos le atusaron los rizos. Especialmente, un representante menos joven de lo que parecía, faz picaresca y rasurada de estudiante de la tuna, ojos gastados y curiosos, embebidos de sensualidad y desilusión, indicó a sus compañeros.\n\n\n-El chiquillo es divino, pero la niñera no es maleja. ¿Cómo te llamas? \n\n\n-Lorenza. Y el pequeño, Manolito; en casa le dicen Malito. \n\n\n-¿Qué edad tienes?\n\n\n-Veintiuno… Malito ha cumplido tres.\n\n\n-Eres muy rebonita, Lorenza… ¿Hace mucho que sirves? \n\n\n-Del pueblo he venío en agosto, porque se murió mi madre, y padre casó a las pocas semanas…\n\n\nDesde entonces, diariamente, a la hora en que el ensayo remata, y las luces del alumbrado no parpadean aún entre la arrecida neblina de las tardes del invierno, el comediante buscó a Lorenza en el jardincete. El palique era corto. ¿De qué se va a charlar con una pobre sirviente, una lugareña? Se charla lo estrictamente necesario para trastornar su espíritu hasta donde requiere una seducción vulgar y regocijada. El chiquillo les embullaba; servía de pretexto a los diálogos. Un día que consiguió el comediante llevarse a Lorenza sola a un café vecino, apenas sabía qué decirle. Faltaba Malito, alrededor de cuyo cuerpo se encontraban las manos de los dos personajes del idilio callejero.\n\n\nSituación al pronto tan desabrida, la salvó el comediante con un fragmento de comedia apasionada y romántica, cortada para otro escenario. Lorenza no había puesto los pies en el teatro jamás. El que nunca jugó, gana la primera vez que apunta a una carta; el que nunca vio representar, no distingue la ficción de la vida -¡que tanto tiene de ficción!-. Entregó Lorenza aquel día todo su ser, cometiendo la locura mortal de no reservarse el alma. Cuando volvió al lado de su niño, le empujó distraídamente; el chico rompió en congoja, uno de esos lloriqueos de criatura que parecen no tener causa conocida.\n\n\nVino la primavera. Los actores, cumplidas sus tareas de Madrid, buscaron contratas en provincias. Lorenza supo por el conserje del teatro que Mariner, segundo galán, pasaba a un cuadro de compañía formado para recorrer las ciudades catalanas. Le esperó, le preguntó tímidamente, con el encogimiento noble del amor profundo, cuándo, dónde, volverían a verse. El actor, previas unas cuantas evasivas, soltó la tardía verdad. Se iba, y de todas formas… Era casado; tenía ya dos retoños… Lorenza, más blanca que su delantal, no le acusó, no protestó del engaño. Los golpes de feroz violencia no dejan acción a la defensa. Tampoco lloró. Todo se le había paralizado en el cuerpo; diez minutos permaneció sostenida por la pared del teatro después de alejarse Mariner a paso rápido y cobarde de avergonzado deudor. De repente los nervios saltaron, la sangre cuajada ardió y rodó en las venas. Echó Lorenza a correr hacia su casa -la de sus amos, su refugio-, y apenas oyó la reprimenda de la señora que la noche anterior había secreteado en la alcoba conyugal.\n\n\n-No sé qué tiene esta chica. Ya no atiende a Malito; ya no le muda la ropa; ya ni barre; es un escándalo.\n\n\nY el marido, adormilado y deseoso de paz:\n\n\n-Pues, mujer, ¡a la calle con ella!\n\n\nA la mañana siguiente, Lorenza desmintió las censuras del ama: nunca fue mejor cuidado, más mimado de su chacha el pequeñín. Le hartó de caricias y le regaló dos medallas de plata con la efigie de la Virgen de la Trebolera, únicas preseas que Lorenza había poseído. Hizo cuidadosamente las camas, barrió la casa entera, ayudó en la cocina a mondar patatas, y aun charoló las botas del matrimonio. Un cuarto de hora antes de servir el almuerzo salió, empujando sin violencia la puerta; subió con agilidad dos pisos, del tercero a las bohardillas, y se detuvo ante la ventana del rellano de escalera que caía al patio. Un vértigo la forzó a sentarse en el duro banco destinado a aliviar el cansancio producido por tantos escalones. Era la altura de un quinto piso -cuatro y el entresuelo-. Lorenza se enderezó y se aproximó a la ventana, que entreabrió con cautela. Allá abajo, las losas del patio recién fregadas lucían al sol; en el centro, el hundido sumidero formaba un negro y férreo ombligo. La niñera se retiró amedrentada; pensó advertir el frío, la dureza del enrejado en el rostro, en las sienes. Entonces se humedecieron sus lagrimales. Sentía perder la vida, y no podía soportarla.\n\n\nUnas chanclas se arrastraron; el ruido ascendía por la oquedad de la escalera. El portero, morador de la bohardilla, era de seguro quien subía a comerse su pucherete. Lorenza se irguió: aquel hecho insignificante revestía las proporciones de una sentencia. ¡Si la encontraba el portero allí! Arrimó del todo a la pared las hojas de la ventana y se inclinó más. Un hormigueo irresistible en las plantas de los pies; una sensación de pueril miedo de que se le cayesen los aretes… Se echó las manos a los lóbulos de las orejas. Entre dientes, sin conciencia, murmuraba: «¡Jesús, Virgen de la Trebolera, valedme!». Y beoda de aire y de tristeza, ansiosa de volar, no de caer, se descolgó más, abrazó el vacío, se abismó, dando una voltereta y un chillido involuntario…\n\n\n"}