{"metadata": {"length": 9121, "words": 1613, "reading_time_min": 8.065}, "text": "Tantas cosas que empiezan y acaso acaban como un juego, supongo que te hizo gracia encontrar el dibujo al lado del tuyo, lo atribuiste a una casualidad o a un capricho y sólo la segunda vez te diste cuenta de que era intencionado y entonces lo miraste despacio, incluso volviste más tarde para mirarlo de nuevo, tomando las precauciones de siempre: la calle en su momento más solitario, ningún carro celular en las esquinas próximas, acercarse con indiferencia y nunca mirar los grafitti de frente sino desde la otra acera o en diagonal, fingiendo interés por la vidriera de al lado, yéndote en seguida.\n\n\nTu propio juego había empezado por aburrimiento, no era verdad una protesta contra el estado de cosas en la ciudad, el toque de queda, la prohibición amenazante de pegar carteles o escribir en los muros. Simplemente te divertía hacer dibujos con tizas de colores (no te gustaba el término grafitti, tan de crítico de arte) y de cuando en cuando venir a verlos y hasta con un poco de suerte asistir a la llegada del camión municipal y a los insultos inútiles de los empleados mientras borraban los dibujos. Poco les importaba que no fueran dibujos políticos, la prohibición abarcaba cualquier cosa, y si algún niño se hubiera atrevido a dibujar una casa o un perro, lo mismo los hubieran borrado entre palabrotas y amenazas. En la ciudad ya no se sabía demasiado de qué lado estaba verdaderamente el miedo; quizá por eso te divertía dominar el tuyo y cada tanto elegir el lugar y la hora propicios para hacer un dibujo.\n\n\nNunca habías corrido peligro porque sabías elegir bien, y en el tiempo que transcurría hasta que llegaban los camiones de limpieza se abría para vos algo como un espacio más limpio donde casi cabía la esperanza. Mirando desde lejos tu dibujo podías ver a la gente que le echaba una ojeada al pasar, nadie se detenía por supuesto pero nadie dejaba de mirar el dibujo, a veces una rápida composición abstracta en dos colores, un perfil de pájaro o dos figuras enlazadas. Una sola vez escribiste una frase, con tiza negra: A mí también me duele. No duró dos horas, y esta vez la policía en persona la hizo desaparecer. Después solamente seguiste haciendo dibujos.\n\n\nCuando el otro apareció al lado del tuyo casi tuviste miedo, de golpe el peligro se volvía doble, alguien se animaba como vos a divertirse al borde de la cárcel o algo peor, y ese alguien por si fuera poco era una mujer. Vos mismo no podías probártelo, había algo diferente y mejor que las pruebas más rotundas: un trazo, una predilección por las tizas cálidas, un aura. A lo mejor como andabas solo te lo imaginaste por compensación; la admiraste, tuviste miedo por ella, esperaste que fuera la única vez, casi te delataste cuando ella volvió a dibujar al lado de otro dibujo tuyo, unas ganas de reír, de quedarte ahí delante como si los policías fueran ciegos o idiotas.\n\n\nEmpezó un tiempo diferente, más sigiloso, más bello y amenazante a la vez. Descuidando tu empleo salías en cualquier momento con la esperanza de sorprenderla, elegiste para tus dibujos esas calles que podías recorrer en un solo rápido itinerario; volviste al alba, al anochecer, a las tres de la mañana. Fue un tiempo de contradicción insoportable, la decepción de encontrar un nuevo dibujo de ella junto a algunos de los tuyos y la calle vacía, y la de no encontrar nada y sentir la calle aún más vacía. Una noche viste su primer dibujo solo; lo había hecho con tizas rojas y azules en una puerta de garaje, aprovechando la textura de las maderas carcomidas y las cabezas de los clavos. Era más que nunca ella, el trazo, los colores, pero además sentiste que ese dibujo valía como un pedido o una interrogación, una manera de llamarte. Volviste al alba, después que las patrullas ralearon en su sordo drenaje, y en el resto de la puerta dibujaste un rápido paisaje con velas y tejamares; de no mirarlo bien se hubiera dicho un juego de líneas al azar, pero ella sabría mirarlo. Esa noche escapaste por poco a una pareja de policías, en tu departamento bebiste ginebra tras ginebra y le hablaste, le dijiste todo lo que te venía a la boca como otro dibujo sonoro, otro puerto con velas, la imaginaste morena y silenciosa, le elegiste labios y senos, la quisiste un poco.\n\n\nCasi en seguida se te ocurrió que ella buscaría una res­puesta, que volvería a su dibujo como vos volvías ahora a los tuyos, y aunque el peligro era cada vez mayor después de los atentados en el mercado te atreviste a acercarte al garaje, a rondar la manzana, a tomar interminables cervezas en el café de la esquina. Era absurdo porque ella no se detendría después de ver tu dibujo, cualquiera de las muchas mujeres que iban y venían podía ser ella. Al amanecer del segundo día elegiste un paredón gris y dibujaste un triángulo blanco rodeado de manchas como hojas de roble; desde el mismo café de la esquina podías ver el paredón (ya habían limpiado la puerta del garaje y una patrulla volvía y volvía rabiosa), al anochecer te alejaste un poco pero eligiendo diferentes puntos de mira, desplazándote de un sitio a otro, comprando mínimas cosas en las tiendas para no llamar demasiado la atención. Ya era noche cerrada cuando oíste la sirena y los proyectores te barrieron los ojos. Había un confuso amontonamiento junto al paredón, corriste contra toda sensatez y sólo te ayudó el azar de un auto dando la vuelta a la esquina y frenando al ver el carro celular, su bulto te protegió y viste la lucha, un pelo negro tironeado por manos enguantadas, los puntapiés y los alaridos, la visión entrecortada de unos pantalones azules antes de que la tiraran en el carro y se la llevaran.\n\n\nMucho después (era horrible temblar así, era horrible pensar que eso pasaba por culpa de tu dibujo en el paredón gris) te mezclaste con otras gentes y alcanzaste a ver un esbozo en azul, los trazos de esa naranja que era como su nombre o su boca, ella ahí en ese dibujo truncado que los policías habían borroneado antes de llevársela; quedaba lo bastante para comprender que había querido responder a tu triángulo con otra figura, un círculo o acaso una espiral, una forma llena y hermosa, algo como un sí o un siempre o un ahora.\n\n\nLo sabías muy bien, te sobraría tiempo para imaginar los detalles de lo que le estaría sucediendo en el cuartel central; en la ciudad todo eso rezumaba poco a poco, la gente estaba al tanto del destino de los prisioneros, y si a veces volvían a ver uno que otro, hubieran preferido no verlos y que al igual que la mayoría se perdieran en ese silencio que nadie se atrevía a quebrar. Lo sabías de sobra, esa noche la ginebra no te ayudaría más que a morderte las manos, a pisotear las tizas de colores antes de perderte en la borrachera y el llanto.\n\n\nSí, pero los días pasaban y ya no sabías vivir de otra manera. Volviste a abandonar tu trabajo para dar vueltas por las calles, mirar fugitivamente las paredes y las puertas donde ella y vos habían dibujado. Todo limpio, todo claro; nada, ni siquiera una flor dibujada por la inocencia de un colegial que roba una tiza en la clase y no resiste al placer de usarla. Tampoco vos pudiste resistir, y un mes después te levantaste al amanecer y volviste a la calle del garaje. No había patrullas, las paredes estaban perfectamente limpias; un gato te miró cauteloso desde un portal cuando sacaste las tizas y en el mismo lugar, allí donde ella había dejado su dibujo, llenaste las maderas con un grito verde, una roja llamarada de reconocimiento y de amor, envolviste tu dibujo con un óvalo que era también tu boca y la suya y la esperanza. Los pasos en la esquina te lanzaron a una carrera afelpada, al refugio de una pila de cajones vacíos; un borracho vacilante se acercó canturreando, quiso patear al gato y cayó boca abajo a los pies del dibujo. Te fuiste lentamente, ya seguro, y con el primer sol dormiste como no habías dormido en mucho tiempo.\n\n\nEsa misma mañana miraste desde lejos: no lo habían borrado todavía. Volviste a mediodía: casi inconcebiblemente seguía ahí. La agitación en los suburbios (habías escuchado los noticiosos) alejaba a las patrullas urbanas de su rutina; al anochecer volviste a verlo como tanta gente lo había visto a lo largo del día. Esperaste hasta las tres de la mañana para regresar, la calle estaba vacía y negra. Desde lejos descubriste el otro dibujo, sólo vos podrías haberlo distinguido tan pequeño en lo alto y a la izquierda del tuyo. Te acercaste con algo que era sed y horror al mismo tiempo, viste el óvalo naranja y las manchas violeta de donde parecía saltar una cara tumefacta, un ojo colgando, una boca aplastada a puñetazos. Ya sé, ya sé, ¿pero qué otra cosa hubiera podido dibujarte? ¿Qué mensaje hubiera tenido sentido ahora? De alguna manera tenía que decirte adiós y a la vez pedirte que me siguieras. Algo tenía que dejarte antes de volverme a mi refugio donde ya no había ningún espejo, solamente un hueco para esconderme hasta el fin en la más completa oscuridad, recordando tantas cosas y a veces, así como había imaginado tu vida, imaginando que hacías otros dibujos, que salías por la noche para hacer otros dibujos.\n\n\n*FIN*\n\n\n\n\nQueremos tanto a Glenda\n\n"}