{"metadata": {"length": 48241, "words": 8302, "reading_time_min": 41.51}, "text": "I\n\n\n \n\n\nLa señora Munden aún no había visitado mi estudio con un pretexto tan bueno como la primera vez que me expuso que se me ofrecía la oportunidad —según dijo, si yo quería dejar caer el pañuelo— de pintar a su bella cuñada. No es necesario que me extienda aquí más de lo esencial sobre la señora Munden, la cual podría ser, por cierto, una historia por sí misma. ¡Tiene una manera muy peculiar de exponer las cosas! ¡Y me ha contado cada una…! Con sus palabras implicaba que lady Beldonald no solo había visto y admirado ciertas muestras de mi obra, sino que se había sentido literalmente predispuesta en favor de la «personalidad del pintor». De haberme sorprendido ese breve resumen no me habría costado imaginar que era lady Beldonald quien estaba dejando caer el pañuelo para que yo lo recogiera.\n\n\n—No ha hecho —dijo mi visitante— lo que debía.\n\n\n—¿Quiere decir que ha hecho lo que no debía?\n\n\n—Nada horrible… claro que no.\n\n\nY algo en el tono de la señora Munden y en el modo en que pareció pensar durante un momento me sugirió incluso que lo que «no debía» hacía referencia a que, tal vez, lady Beldonald había descuidado demasiadas cosas.\n\n\n—No ha sabido salir adelante.\n\n\n—¿Qué le pasa?\n\n\n—Bueno, para empezar, es americana.\n\n\n—Pues yo hubiera dicho que ése era el mejor modo de salir adelante.\n\n\n—Es uno de ellos, pero también es un modo de hacerlo tremendamente mal. ¡Hay tantos!\n\n\n—¿Tantos americanos? —pregunté.\n\n\n—Sí, muchísimos —suspiró la señora Munden—. Muchísimos modos, quiero decir, de serlo.\n\n\n—Pero si el modo de su cuñada se basa en ser hermosa…\n\n\n—Oh, también hay distintos modos de ser eso.\n\n\n—¿Y se ha equivocado de modo?\n\n\n—Bueno —contestó mi amiga, como si fuera difícil expresarlo—, no lo ha conseguido…\n\n\n—Ya veo —reí—. ¡Lo que no debía!\n\n\nLa señora Munden, en cierto modo, me corrigió, pero era difícil explicar el asunto.\n\n\n—En cualquier caso, mi hermano, sin duda, era un egoísta. Hasta que él murió, ella casi nunca estuvo en Londres; pasaban el invierno, año tras año, en beneficio de lo que él suponía su salud (cosa que no ayudó, pues murió prematuramente), en el sur de Francia y en los cuchitriles más asquerosos que encontraba y, cuando volvían a Inglaterra, siempre la tenía en el campo. Debo decir en favor de ella que siempre se portó bien. Desde que mi hermano murió, ha estado más en Londres, pero en una posición tontamente torpe. Me parece que no acaba de darse cuenta. No lleva lo que yo denominaría «una vida». Por supuesto, podría ser que no quisiera, eso es lo que no acabo de averiguar. No soy capaz de deducir cuánto sabe.\n\n\n—¡Yo puedo deducir con facilidad —contesté con hilaridad— cuánto sabe usted!\n\n\n—Bueno, es usted horrible. Quizá ella sea demasiado mayor.\n\n\n—¿Demasiado mayor para qué? —insistí.\n\n\n—Para nada. Por supuesto, ya no es ni siquiera jovencita; solo se conserva bien… se conserva, ¡como la fruta que se guarda en un frasco con almíbar! Quiero ayudarla, auque solo sea porque me pone nerviosa, y me parece que la manera de ayudarla sería a través de usted, en la Academia y en lugar destacado.\n\n\n—Pero suponga —espeté— que ella también me pusiera nervioso a mí.\n\n\n—Ah, seguro que lo hace. Pero ¿no son esos los gajes de su oficio y las bellezas no están siempre…?\n\n\n—Usted no —interrumpí.\n\n\nEn cualquier caso, vi a lady Beldonald más tarde: llegó el día en que su cuñada la trajo y entonces comprendí que toda su vida giraba en torno a la idea que se había formado de su apariencia personal. No había nada más en ella que importara… y, sabido esto, ya se sabía todo sobre ella. En mi opinión es, en un detalle, única en su género: una persona en la cual la vanidad ha tenido el extraño efecto de ponerla siempre a salvo. Se supone que esta pasión es, en la mayoría de los casos, un principio de perversión y daño, que lleva por mal camino a los que la escuchan y termina por abocarlos, tarde o temprano, a una u otra complicación; pero ha terminado por no llevar a ningún sitio a lady Beldonald: uno tiene la sensación de que, desde el primer momento de plena conciencia, la ha dejado exactamente donde estaba. La ha protegido de todo peligro, la ha hecho absolutamente correcta y formal. Si se ha «conservado», como la señora Munden la había descrito en un principio, es su vanidad quien lo ha hecho con esmero, poniéndola hace ya años en una urna de cristal y cerrando el receptáculo a todo soplo de aire. ¿Cómo no iba a estar conservada, cuando, antes de romperlo, cualquiera se destrozaría los nudillos contra aquel cristal transparente? Y ella es… ¡Qué cosa tan increíble! Conservación apenas es la palabra justa para la condición de su superficie. Parece nueva de modo natural, como si todas las noches se quitara esos grandes ojos barnizados, preciosos, y los guardara en agua. Me di cuenta de que tenía que pintarla dentro de la urna de cristal, una hazaña francamente tentadora; plasmar al máximo el brillante cristal interpuesto y el efecto general de escaparate.\n\n\nSe acordó, pero no se concretó nada, que ella posaría para mí. Si no se concretó fue porque, como se me explicó desde el principio, las condiciones para que empezáramos debían ser tales que excluyeran todos los elementos perturbadores y, en una palabra, que ella las considerara plenamente favorables. Y, al parecer, era fácil poner en peligro estas condiciones. De repente, por ejemplo, cuando estaba yo esperando que acudiera a una cita —la primera— que yo había propuesto, recibí una apresurada visita de la señora Munden, la cual apareció en su nombre para hacerme saber que la ocasión no era propicia y que nuestra amiga no podía estar segura, en aquel momento, de cuándo volvería serlo. Le parecía que nada, excepto una total ausencia de inquietud, podría conseguirlo.\n\n\n—¡Oh, una «total ausencia» —dije— es pedir mucho! Vivimos en un mundo lleno de preocupaciones.\n\n\n—Sí, y eso es justo lo que ella siente, más de lo que usted podría pensar. Por eso no debe tener ningún motivo de aflicción cuando sea el momento, como tiene ahora. Naturalmente, desea ofrecer el mejor aspecto posible y estas cosas se notan en la apariencia.\n\n\nNegué con la cabeza.\n\n\n—En su apariencia no se nota nada. Nada le afecta en ningún sentido, nada llega hasta ella. De todos modos, entiendo su inquietud. Pero ¿cuál es su motivo concreto de preocupación?\n\n\n—¡Pues bueno! La enfermedad de la señorita Dadd.\n\n\n—¿Y quién demonios es la señorita Dadd?\n\n\n—Su más íntima amiga y compañera constante, la señora que estuvo con nosotros el primer día.\n\n\n—Oh, ¿aquella mujercita negra y redonda que cacareaba de admiración?\n\n\n—La misma. Pero la semana pasada cayó enferma y bien podría ser que no volviera a cacarear. Ayer estaba muy mal y hoy no va mejor, y Nina está muy preocupada. Si le sucede algo a la señorita Dadd, tendrá que buscarse otra y, aunque ya ha tenido dos o tres antes, no será muy fácil.\n\n\n—¿Dos o tres señoritas Dadd? ¿Es posible? ¡Y todavía quiere más! —ahora recordaba ya a la pobre señora—. No, no creo que sea fácil encontrar otra. Pero ¿por qué es necesario para la existencia de lady Beldonald tener una tras otra?\n\n\n—¿No lo adivina? —la señora Munden me dirigió una mirada profunda y, sin embargo, impaciente—. Ayudan.\n\n\n—¿A qué ayudan? ¿A quién ayudan?\n\n\n—Vaya, pues a todos. A usted y a mí, por ejemplo. ¿A hacer qué? Pues a pensar que Nina es hermosa. Para eso las tiene; le sirven de contrapunto, de la misma manera que los acentos realzan las sílabas, como término de comparación. Hacen que destaque. Es un efecto de contraste que debe de serles familiar a ustedes los artistas; es lo que hace una mujer cuando se pone una cinta de terciopelo negro debajo de una perla que podría requerir, en su opinión, un poquito de realce.\n\n\n—¿Quiere decir que siempre las lleva de negro? —pregunté.\n\n\n—No, claro que no; las he visto de azul, de verde, de amarillo. Pueden ser como quieran, siempre que sean, además, otra cosa.\n\n\n—¿Horribles?\n\n\nLa señora Munden vaciló.\n\n\n—Horribles quizá sea demasiado; no pide tanto. Pero sí que sean de una fealdad sistemática, alegre, leal. Es una relación muy afortunada. Por eso mismo les tiene cariño.\n\n\n—¿Y ellas por qué motivo se lo tienen a ella?\n\n\n—Vaya, pues por la amabilidad que despiertan en ella. Además, también, por su «casa». Para ellas es toda una carrera.\n\n\n—Ya veo. Pero si ése es el caso —pregunté—, ¿por qué son tan difíciles de encontrar?\n\n\n—Oh, tienen que ser de confianza, eso es lo más importante: que ella pueda confiar en que no se salgan de los límites del trato y nunca tengan momentos de plenitud, en los que se supere a sí misma, como le sucede incluso a la más fea de vez en cuando: por ejemplo, cuando se enamora.\n\n\nExaminé el asunto desde otro punto de vista.\n\n\n—Entonces, si no pueden inspirar pasiones, ¿ni siquiera pueden sentirlas, pobrecillas?\n\n\n—Las reprueba abiertamente. Por ello un hombre como usted podría ser, al fin y al cabo, una complicación.\n\n\nSeguí pensando.\n\n\n—¿Y está usted segura de que la enfermedad de la señora Dadd no es una afección debida a que, de tanto tirarle tierra encima, ha acabado por echar raíces?\n\n\nSin embargo, mi broma no resultó oportuna porque más tarde me enteré de que el estado de la desgraciada señora, ya mientras hablábamos, era tal que impedía toda esperanza. Habían aparecido los peores síntomas y no estaba ya destinada a recuperarse; y una semana más tarde supe por la señora Munden que, efectivamente, ya no volvería a «cacarear».\n\n\n \n\n\nII\n\n\n \n\n\nTodo esto, para lady Beldonald, había supuesto una agitación tan grande que el acceso a su casa le estuvo vedado durante un tiempo incluso a su cuñada. Por supuesto, ni se planteaba la posibilidad de que pudiera descubrir su rostro a una persona que, como yo, debía establecer una relación tan especial con él; de manera que la cuestión del retrato, de común acuerdo, se pospuso hasta después de que se instalara una sucesora de su difunta compañera. Deduje por la señora Munden que, viuda, sin hijos y sola, así como incapaz de llevar a cabo tareas menores, necesitaba de manera imperiosa tal sucesora: un alter ego más o menos humilde para tratar con el servicio, llevar las cuentas, preparar el té y disponer las luces. Nada parecía más natural que se casara de nuevo y, por supuesto, eso podría llegar a suceder; las predecesoras de la señorita Dadd habían sido contemporáneas del primer marido y otras hechas a su imagen y semejanza podrían ser contemporáneas de un segundo. Por una razón u otra, durante esos meses estuve demasiado ocupado y perdí de vista una temporada tales asuntos y sus ramificaciones, y no regresé a ellos hasta que un día se presentó la señora Munden con la noticia de que volvíamos a ir bien: su cuñada estaba otra vez «atendida». Una tal señora Brash, una pariente americana que llevaba años sin ver pero con la que había seguido en contacto, iba a venir inmediatamente; y podía esperarse que esta persona reuniera las condiciones idóneas. Era fea, lo bastante fea pero sin excesos, y era ilimitadamente buena. El puesto que le ofrecía lady Beldonald era, además, justo lo que necesitaba; viuda ella también, tras muchos trastornos y reveses, con una fortuna reducida al mínimo y diversos hijos enterrados o colocados, nunca había tenido tiempo ni medios para venir a Inglaterra y agradecería vivir esa nueva experiencia en sus últimos años, así como el trabajo ligero y agradable que conllevaba la hospitalidad de su prima. Habían estado muy unidas años atrás y lady Beldonald la apreciaba muchísimo: en realidad, habría intentado hacerse con ella antes si los deberes familiares no hubieran siempre atado a la señora Brash a una serie de tribulaciones diversas. Me atrevo a decir que me reí cuando mi amiga utilizó la palabra «puesto»: el puesto, podría decirse, de una palmatoria o un poste indicador, y diría que tal vez pregunté si se le había explicado a la pobre señora en qué consistiría exactamente su especial servicio. La señora Munden me dejó, en cualquier caso, con la graciosa imagen de la mujer viajando, a través del mar, consciente y resignada a su tarea.\n\n\nEl objetivo de su comunicación había sido, sin embargo, que mi modelo había recuperado su buen aspecto y, sin duda, en cuanto llegara la señora Brash y estuviera debidamente iniciada, estaría en forma para posar para mí. La situación, que yo supiera, debió de evolucionar felizmente porque acordé con la señora Munden que nuestra amiga, ahora preparada para empezar, quería ver primero mis obras más recientes, por lo que vendría una vez más a mi estudio, como último preliminar. Un buen amigo mío extranjero, un pintor francés, Paul Outreau, se encontraba en aquel momento en Londres y le propuse, ya que estaba muy interesado en los distintos tipos humanos, que organizáramos juntos para su entretenimiento una pequeña fiesta por la tarde. Vino todo el mundo, mi gran sala estaba llena, había música y un modesto banquete; y no he olvidado la expresión de admiración en el expresivo rostro de Outreau cuando, al cabo de media hora, se me acercó entusiasmado.\n\n\n—Bonté divine, mon cher… que cette vieille est donc belle!\n\n\nYo había intentado reunir la mayor cantidad posible de belleza, así como de juventud, de manera que, por un momento, me sentí desconcertado. Había hablado con mucha gente y me había ocupado de la música, y todavía había gente entre la multitud que no identificaba.\n\n\n—¿A qué vieja se refiere?\n\n\n—No sé cómo se llama, estaba junto a la puerta hace un momento. Se lo he preguntado a alguien y me parece que me ha dicho que es americana.\n\n\nMiré por la sala y vi a una de mis invitadas dirigir unos hermosos ojos hacia Outreau como si supiera que tenía que estar hablando de ella.\n\n\n—¡Oh, lady Beldonald! Sí, es hermosa, pero lo notable es que es una mujer que se ha «conservado» bien y no se sentiría nada halagada si supiera que la llama usted vieja. Una lata de sardinas solo puede estar «vieja» después de abierta. Lady Beldonald nunca lo ha estado… pero voy a hacerlo yo —bromeé, pero, en cierto modo, estaba decepcionado. Pertenecía a un tipo que, dado el inequívoco sentido de lo banal de Outreau, no esperaba que le llamara la atención.\n\n\n—¿Va a pintarla? Pero querido amigo, si ya está pintada, y mejor de lo que usted o yo podamos hacerlo. Où est-elle donc? —la había perdido y me di cuenta de que me había equivocado—. Es el mejor de los mejores Holbeins.\n\n\nSentí alivio.\n\n\n—Ah, ¡en ese caso, no se refiere a lady Beldonald! Pero ¿tengo un Holbein, del valor que sea, y no lo sé?\n\n\n—¡Allí está, allí está! ¡Vaya, vaya, vaya! ¡Qué cabeza!\n\n\nY vi a quién se refería… y a qué: una anciana menuda, vestida de negro y con una capota negra, ambas cosas aliviadas con un poco de blanco, la cual, sin duda, acababa de cambiar de sitio para ocupar un rincón desde donde se le ofreciera un mejor ángulo de la sala y de la escena. Parecía que nadie se fijara en ella ni la conociera y, al instante, me di cuenta de que algún invitado la habría traído y, como no se había presentado la oportunidad, no me había llamado la atención. Pero dos cosas, simultáneamente con éstas y otras, me sorprendieron con fuerza; una era lo cierto de la descripción que acababa de hacer Outreau; la otra, el hecho de que la persona que la había traído solo podría ser lady Beldonald. Era, sin duda, un Holbein: de la mejor clase. ¡Sin embargo, era también la señora Brash, el contraste importado, el «acento» indispensable, la sucesora de la terrible señorita Dadd! Cuando hube atado todos los cabos —el dato de Outreau de que era «americana» me ayudó— estaba tan absorto en su rostro como, en otra primera ocasión, lo estuve en el de su señora. Pero con un resultado bien distinto. No me cansaba de mirarla y la examiné y volví a examinar hasta que me di cuenta de que podría estar pensando que la tomaba por una persona que no había sido invitada.\n\n\n—De todos modos —prosiguió Outreau, igualmente cautivado—, c’est une tête à faire. ¡Ojalá me quedara en Londres tiempo suficiente para intentarlo! Pero le diré una cosa —dijo, agarrándome el brazo—. Tráigamela.\n\n\n—¿Que se la traiga?\n\n\n—A París. Tendría un succès fou.\n\n\n—Ah, gracias, querido amigo —en aquel momento me encontraba ya en situación de decir—: Es la cosa más bonita que hay en Londres y —dado que veía con toda nitidez lo que podría hacer yo con ella— tengo intención de quedármela para mí.\n\n\nVeía con toda nitidez, en la distancia, la perfección de la señora Brash, de una carita blanca y envejecida, en la que cada arruga era el toque de un maestro; sin embargo, de repente me di cuenta de otra circunstancia no menos nítida, pues lady Beldonald, en el otro rincón, y aunque no podía haber averiguado cuál era el objeto de nuestro interés, seguía sin dejar de observarnos y sus ojos tenían el desafío propio de una mujer importante que es consciente de haberse perdido algo. Un momento más tarde, me encontré a su lado; empecé disculpándome por no haberla atendido mejor a su llegada pero, acto seguido, añadí sin poder controlarme.\n\n\n—¡Vaya, querida señora! ¡Es un Holbein!\n\n\n—¿Un Holbein? ¿Qué?\n\n\n—Pues ese rostro antiguo y afilado, dibujado de modo tan extraordinario, con tan consumada maestría, enmarcado en terciopelo negro. Me refiero al de la señora Brash, ¿no se llama así? Su señora de compañía.\n\n\nÉse fue el principio de una historia extrañísima, la esencia de mi anécdota; y creo que la primera nota de su extrañeza debí de oírla en el tono en que habló lady Beldonald tras mirarme en silencio. Parecía llegar hasta mí desde una distancia infinitamente alejada del Holbein.\n\n\n—La señora Brash no es mi «señora de compañía» en el sentido que parece usted darle. Es mi pariente más cercana y una amiga muy querida. La quiero muchísimo y tiene usted que conocerla.\n\n\n—¿Conocerla? ¡Por supuesto! Vaya, si verla es desear al instante «ir a por ella». También tiene que posar para mí.\n\n\n—¿Ella? ¿Louisa Brash?\n\n\nSi lady Beldonald tenía la teoría de que se traslucía en su belleza cuando las cosas no le iban bien, esa impresión, que hasta entonces la permanente dulzura de su serenidad me había llevado a considerar totalmente injustificada, me pareció entonces con cierto fundamento. Era como si hasta el momento no hubiera visto su rostro invadido por nada que pudiera denominarse una expresión. Esa expresión, además, era sutilísima: era como el efecto que produce en la superficie una agitación profunda y, sin embargo, muy confusa.\n\n\n—¿Se lo ha dicho usted? —preguntó rápidamente, como si quisiera suavizar el sonido de su sorpresa.\n\n\n—No, claro que no. Acabo de verla. Outreau acaba de señalármela. Pero estamos tan fascinados, y él también quiere…\n\n\n—¿Pintarla? ¿A ella? —murmuró lady Beldonald sin poderse controlar.\n\n\n—No tenga miedo, no nos pelearemos por ella —contesté riendo por su tono. La señora Brash seguía en un sitio donde yo podía verla sin que pareciera examinarla y tal vez no se había dado cuenta de que la miraba, aunque a su protectora, me temo, difícilmente le habría pasado por alto—. Tendremos que hacer turnos y, en cualquier caso, es maravillosa, por lo que, si la lleva a París, Outreau le promete que allí…\n\n\n—¿Allí? —preguntó mi interlocutora conteniendo un grito.\n\n\n—Tendrá una carrera mejor todavía que entre nosotros, pues él es de la opinión de que aquí no tenemos ni la mitad de su criterio. Le garantiza un succès fou.\n\n\nNo era capaz de asimilarlo.\n\n\n—¿Louisa Brash? ¿En París?\n\n\n—Es cierto que ellos saben ver más que nosotros —exclamé— y lo viven de manera extraordinaria, ya sabe. Pero aquí también conseguirá algo.\n\n\n—¿Y qué conseguirá?\n\n\nSi, a decir verdad, en ese momento no pude dejar de dirigir a la señora Brash una mirada más larga, tras ésta resistí en la misma escasa medida la tentación de sondear a mi interlocutora.\n\n\n—Ya verá, dele tiempo.\n\n\nNo dijo nada durante los momentos en que me miró a los ojos; pero después añadió:\n\n\n—Me parece que tiempo es justo lo que usted y su amigo desean. Si no han hablado con ella…\n\n\n—¿No la hemos visto? Oh, vemos las cosas al instante, en un segundo, como un resorte de acero. Es nuestro trabajo; es nuestra vida; y seríamos burros si nos equivocáramos. Así es como la vi a usted, señora, si se me permite decirlo; así, como clavándole una aguja en el cuerpo, me quedé con usted. Y lo mismo he hecho con ella.\n\n\nTodo esto, por motivos diversos, hizo que mi invitada se levantara. Pero sus ojos, mientras hablábamos, en ningún momento siguieron la dirección de los míos.\n\n\n—¿Y dice usted que es un Holbein?\n\n\n—Ha sido Outreau y, por supuesto, lo he reconocido al instante. ¿Usted no? ¡Es un cuadro vivo! De igual manera, yo podría decir que usted es un Tiziano. Usted lo resucita.\n\n\nNo podría decirse que se relajó porque tampoco podría decirse que mostrara ninguna rigidez; en cualquier caso, sucedió algo de ese género: algo que tampoco guardaba mucha relación con lo que yo pudiera decirle.\n\n\n—¿No comprende usted que siempre se la ha considerado…? —las palabras tenían un deje impaciente; sin embargo, por algún escrúpulo, se detuvieron.\n\n\nNo obstante, yo sabía bien de qué se trataba para decirlo en su lugar, si así lo prefería.\n\n\n—¿Algo que no merecía la pena contemplar? ¿Que era lamentablemente fea o, si quiere, fea hasta lo repulsivo? Oh, sí, lo entiendo perfectamente, igual que entiendo muchas otras formas de estupidez: tengo que entenderlas, forma parte de mi trabajo. No es nuevo para mí que noventa y nueve personas de cada cien carecen de ojos, de sentido común y de gusto. Hay comunidades enteras selladas de manera impenetrable. No digo que su amiga haga que los hombres se den la vuelta en Regent Street. Pero el hecho de que lo disfruten solo ellas añade encanto a las pocas personas capaces de verlo. ¿En qué rincón del mundo puede haber vivido hasta este momento? Tiene usted que contármelo todo… O, mejor, si tiene la amabilidad, debería contármelo en persona.\n\n\n—Entonces, ¿tiene intención de hablar con ella de…?\n\n\nVolvió a callarse y pregunté:\n\n\n—¿De su belleza?\n\n\n—¡Su belleza! —exclamó lady Beldonald en voz tan alta que dos o tres personas se dieron la vuelta.\n\n\n—Ah, ¡con toda la prudencia que dicta el respeto! —declaré en un tono mucho más grave. Pero en ese momento me daba ya la espalda y, con aquel movimiento, por así decirlo, se inició uno de los dramas menores más extraños que he conocido en mi vida.\n\n\n \n\n\nIII\n\n\n \n\n\nFue un drama de asuntos menores, contenidos, muy íntimos, y yo solo conocí a otra persona que compartiera el secreto; sin embargo, a esa otra persona y a mí nos pareció exquisitamente digno de comentar, lo seguimos con un interés tal que el mutuo intercambio nos hizo disfrutar tremendamente y presenciamos con emoción su conmovedora catástrofe. Este caso menor —porque era un caso de escasísima entidad— dio un gran paso incluso antes de que mi pequeño grupo de invitados se disolviera; en realidad, lo dio durante los diez minutos siguientes.\n\n\nEn ese intervalo de tiempo sucedieron dos cosas; una de ellas fue que conocí a la señora Brash y la otra que la señora Munden me buscó, abriéndose camino entre la gente, con una de sus noticias habituales. Lo que tenía que comunicarme era que acababa de preguntarle a Nina si ya había fijado conmigo las condiciones de nuestras sesiones de posado, y ella le había contestado, con algo similar a la perversidad, que no tenía intención de fijar nada, que todo el asunto quedaba suspendido de nuevo y que prefería, por el momento, que no la apremiaran más. Como es natural, la señora Munden me preguntaba qué había pasado y si yo lo entendía. Oh, yo lo entendía perfectamente y lo que al principio me quedó más claro fue que, incluso después de introducir el nombre de la señora Brash en la conversación, la señora Munden seguía sin entenderlo. Se sorprendió casi tanto como lady Beldonald al oír en cuán alta estima tenía yo el físico de la señora Brash. Se quedó estupefacta al enterarse de que, en mi entusiasmo, acababa de proponer a la dueña de ese rostro que posara para mí. No obstante, reaccionó al instante, cosa que lady Beldonald no hizo nunca. En realidad, la señora Munden era magnífica; porque después de que yo le dijera rápidamente: «¡Pero bueno, si es que es un Holbein!», ella, tras un momento de estupor, lo aceptó con un inmediato e insondable «Ah, ¿de veras?», muestra de gimnasia social que la honraba en grado sumo; y fue, sin duda, la primera persona de Londres en difundir la nueva. Fue un magnífico cambio de dirección. Pero debo añadir que también fue la primera en ver lo que sucedería, aunque no me lo expuso hasta pasadas una o dos semanas.\n\n\n—Esto la matará, querido amigo, ¡la matará!\n\n\nQuería decir, ni más ni menos, que pintar a la señora Brash mataría a lady Beldonald; porque a esa ominosa conclusión habíamos llegado en tan breve espacio de tiempo. Me correspondía a mí decidir si la necesidad estética de dar vida a mi idea era tal que justificaba destruirla en una mujer que, al fin y al cabo, muchos consideraban tan hermosa. La situación era, al fin y al cabo, bastante rara; porque todavía estaba por ver qué podía ganar renunciando a la señora Brash. En cualquier caso, parecía que ya había perdido a lady Beldonald, ahora demasiado «alterada» —ésa era la palabra que empleaba siempre la señora Munden y, deduje, la que empleaba ella al referirse a sí misma— para venir a verme de nuevo como si no hubiera pasado nada. Lo importante, me di cuenta enseguida, por supuesto, era ganar tiempo, olvidarse del asunto por el momento y, en la medida de lo posible, no perderlas de vista. Podría también decir, de entrada, que ese plan y su proceso dotaron de gran interés a los meses que siguieron. La señora Brash había aparecido, si bien recuerdo, a principios del año nuevo, y su breve y maravillosa carrera fue, en nuestro círculo, uno de los hitos de la siguiente temporada. En cualquier caso, para mí fue el más interesante; no es culpa mía si estoy hecho de tal manera que con frecuencia encuentro más vida en situaciones oscuras y sujetas a interpretación que en el grosero barullo del primer plano. Y había todo tipo de cosas, cosas conmovedoras, divertidas, desconcertantes —y, sobre todo, un caso como no había conocido otro— en la curiosa fortuna de la útil prima americana. La señora Munden coincidió pronto conmigo en lo extraordinario del asunto y, desde un punto de vista más próximo y humano, la belleza y el interés de la posición. Ninguno de los dos había visto antes que una mujer, por primera vez y a tan avanzada edad, alcanzara un éxito personal de tal grado y características. Me parecía un caso de justicia poética, absolutamente retributiva; de manera que mi deseo de trabajar sobre ella era cada vez mayor. Lo había visto todo desde el primer momento en mi estudio; la pobre señora nunca había conocido un momento de reconocimiento… aunque hay que decir que, por otra parte, tampoco lo había echado de menos. Lo primero que hice tras provocar de manera involuntaria la resentida retirada de su protectora fue ir directamente a ella y decirle, casi sin preámbulos, que me sentiría inmensamente agradecido si quisiera posar para mí. De esa manera, me encontré al instante frente a su poco ilustrada vida y la revelación plena, si bien vista en escorzo, de lo que indefectiblemente le aguardaba entre nosotros. De inmediato sentí la tentación de mover la manivela y hacer sonar aquella melodía. Ahí tenía a una pobre señora que había esperado hasta las vísperas de la ancianidad para saber lo que valía. Ahí tenía a un ser ignorante al que se le revelaría en su quincuagésimo séptimo aniversario (no tardaría en averiguarlo) que poseía algo que podía considerarse «un rostro». Cuando acabó de asimilar mi petición parecía mucho mayor y estaba bastante asustada, como si yo intentara engañarla con algún despiadado truco londinense. Eso me indicó en qué ambiente había vivido y —tal como habría estado tentado de decir si hubiera hablado en voz alta— con qué clase de hijos de la oscuridad. Más tarde fui más justo con ellos; comprendí que las maravillosas bazas de la señora Brash debían de ser, en gran medida, fruto del tiempo, e incluso que, posiblemente, jamás en su vida había tenido un aspecto como en aquel instante. También podía ser que hubiera llegado su momento y asistiera precisamente yo a su llegada. De todos modos, lo ocurrido tenía, en el peor de los casos, suficiente categoría de comedia.\n\n\nLa famosa «ironía del destino» adopta muchas formas, pero nunca la había visto adoptar ésta. La habían «invitado» con unas condiciones y ahora ella no las respetaba. Había roto la ley de su fealdad y se había vuelto hermosa cuando estaba ya contratada por su señora. Más interesante todavía que la perspectiva del triunfo consciente que eso podría depararle —y, en relación con el cual, en caso de que yo hubiera dudado de mi juicio, podía tomar la reacción de Outreau como plena garantía— era la cuestión del proceso por el cual una historia semejante podría llegar a hacerse realidad. Lo curioso era que, en tiempos pasados, los motivos de que hubiera pasado por fea —las razones del vano cálculo de lady Beldonald, que justificaban éste en gran medida— estaban escritos con grandes letras en su rostro, tan grandes que era fácil entender que la señora Brash nunca hubiera visto otra cosa. Entonces, ¿qué había hecho que la antigua frase dijera algo tan distinto? ¿En qué nuevas combinaciones, a qué lenguaje extraordinario, desconocido pero comprensible de un vistazo, el tiempo y la vida lo habían traducido? Lo único que podría decirse era que el tiempo y la vida eran artistas superiores a todos nosotros y trabajaban con recetas y secretos que jamás podremos desentrañar. Necesitaría, como un conferenciante o un artista, un tablero o una pizarra para presentar adecuadamente la relación, en el maravilloso, anciano, tierno, ajado y desvaído rostro, entre los elementos originales y el exquisito «estilo» final. Podría pintarlo con tiza, pero difícilmente podría hacerlo así. Sin embargo, lo importante era, para un artista que se respetara a sí mismo, «sentirlo» —cosa que yo hacía abundantemente— y, después, no ocultarle que lo sentía —cosa que tampoco pasé por alto—. Pero, para ser del todo justos, ella fue la última en entender; y no estoy seguro de que al final —porque hubo un final— lo comprendiera todo o supiera a qué atenerse. Cuando alguien ha sido educado durante cincuenta años en negro, debe de ser difícil adaptar el organismo, de un día para otro, al dorado. Todo su carácter se había afinado en el tono de su supuesta fealdad. Había aprendido a ser fea: era lo único que había aprendido, tal vez con la única excepción, si eso es posible, de serlo sin que eso le importara. En cualquier caso, ser hermosa exigía de ella una nueva gama de músculos. De acuerdo con la teoría anterior, literalmente, había perfeccionado su admirable vestido, instintivamente afortunado, siempre blanco o negro, de severas líneas convencionales y estudiadas. Era magníficamente pulcra; todo lo que mostraba conseguía parecer al mismo tiempo viejo y reciente; y en toda ocasión ofrecía el mismo retrato con su cabeza cubierta —bien cubierta de negro— y las hermosas trenzas blancas —de un color blanco grisáceo— colocadas sobre el pecho. Lo que había sucedido era que aquellos arreglos, determinados por ciertas consideraciones, realzaban otras características. Adoptados como una especie de refugio, no habían hecho más que profundizar su acento. Además, era singular que, constituida de tal modo, no tuviera su aspecto nada de asceta o de monja. Era una buena figura, sólida y del siglo dieciséis que, más que marchita por la inocencia, parecía decolorada por la vida al aire libre. Era, en definitiva, lo que habíamos hecho de ella, un Holbein para un gran museo; y nuestra postura, la de la señora Munden y la mía, rápidamente se convirtió en la de aquellos que tienen un tesoro a su disposición. El mundo —me refiero, por supuesto y sobre todo, al mundo del arte— se congregaba para verlo.\n\n\n \n\n\nIV\n\n\n \n\n\n—Pero ¿tiene alguna idea, pobrecilla?\n\n\nAsí se lo planteé a la señora Munden la primera vez que nos vimos después del incidente en mi estudio; sin embargo, mi amiga creyó al principio que aludía a la posible previsión de la señora Brash acerca de lo que podía dar que hablar. Yo ya tenía mi propia idea al respecto: no lo había previsto en absoluto; mi pregunta se refería a si era consciente de la función para la cual lady Beldonald había contado con ella y para la cual nos estábamos disponiendo con toda solicitud a incapacitarla por completo.\n\n\n—Oh, creo que llegó con cierta idea —me había contestado la señora Munden después de que se lo explicara—. Porque, además, es inteligente, no solo hermosa, y no veo cómo, si realmente conocía a Nina, podría haber supuesto por un momento que no la quería por más que por lo que le quedara aún por renunciar. Además, ¿no le han hecho sentir siempre que es lo bastante fea para lo que sea? —incluso en ese momento era ya portentoso hasta qué punto mi amiga se había hecho dueña del caso y qué luces estaba dispuesta a proyectar sobre el pasado y el futuro de éste—. Si se ha visto lo bastante fea para lo que sea, se ha visto (y ésa era la única manera) lo bastante fea para Nina; y ha tenido su propia manera de demostrar que lo entiende sin necesidad de que Nina se comprometa en nada vulgar. Las mujeres nunca carecen de modos de hacer cosas así, tanto para comunicarse como para recibir conocimientos, métodos que no puedo explicarle y que, aunque pudiera, usted no entendería, ya que incluso para eso es necesario ser mujer. Me atrevería a decir que se lo han dicho todo sencillamente con el lenguaje de los besos. Pero, en todo caso, ¿no convierte en algo bastante hermoso la relación entre ellas el resultado de nuestro descubrimiento?\n\n\nMe reí del posesivo plural.\n\n\n—Por supuesto, la cuestión es que, si hubo un acuerdo consciente y nuestra actitud con la señora Brash va a privarla de la sensación de que cumple con su parte del trato, podrían suceder varias cosas que no serían buenas para ella ni para nosotros. Podría dejar el puesto empujada por sus escrúpulos.\n\n\n—Sí —caviló mi interlocutora—, ya que es muy escrupulosa.\n\n\nO Nina podría echarla sin esperar ese momento.\n\n\nAnalicé todas las posibilidades.\n\n\n—Si así fuera, tendríamos que quedarnos con ella.\n\n\n—¿Como modelo habitual? —la señora Munden estaba dispuesta a todo—. ¡Oh, sería estupendo!\n\n\nPero lo pensé un poco mejor.\n\n\n—La dificultad está en que no es modelo, caramba… es demasiado buena, es magnífica. Es perfecta. Cuando Outreau y yo hayamos tenido cada uno nuestra oportunidad, se habrá acabado; no quedará nada para los demás. Por lo tanto, nos corresponde a nosotros entender que nuestra actitud entraña una responsabilidad. Si no podemos hacer por ella más de lo que hace Nina…\n\n\n—¿Tenemos que dejarla en paz? —mi interlocutora siguió meditando—. ¡Ya veo!\n\n\n—Pues no vea demasiado —repliqué—. Podemos hacer más.\n\n\n—¿Que Nina? —estaba de nuevo en el lugar de los hechos—. Al fin y al cabo, no sería difícil. Nosotros queremos justo lo contrario que ella, que es lo único que la pobrecilla puede dar. A menos que —sugirió— nos retractemos, nos echemos atrás.\n\n\nLo pensé un poco.\n\n\n—Para eso es demasiado tarde. No sé si la paz de la señora Brash se ha esfumado, pero la de Nina sí.\n\n\n—Sí, y no hay manera de devolvérsela sin sacrificar a su amiga. No podemos dar media vuelta y decirle a la señora Brash que es fea, ¿verdad? ¡Pero imagine que Nina no lo haya visto! —exclamó la señora Munden.\n\n\n—No lo ve —contesté—. No puede. Estoy seguro de que no entiende lo que queremos decir. Para ella, esa mujer sigue siendo lo mismo que antes. Sin embargo, ha recibido un golpe y su ceguera, mientras se tambalea y anda a tientas en la oscuridad, solo hace que se sienta todavía más incómoda. El golpe consistió en ver que la atención del mundo se desviaba.\n\n\n—De todas maneras —dijo mi interlocutora—, no creo que Nina le haya hecho una escena ni que se la llegue a hacer nunca, hagamos nosotros lo que hagamos. No irán por ahí las cosas, porque ella es tan escrupulosa como la señora Brash.\n\n\n—Entonces, ¿por dónde irán las cosas? —pregunté.\n\n\n—Sucederá todo en silencio.\n\n\n—¿Y qué será exactamente eso que usted llama «todo»?\n\n\n—¿No es eso lo que queremos averiguar?\n\n\n—Bueno —repliqué tras pensarlo un poco—, queramos o no, es exactamente lo que veremos; razón de más para imaginar la extraordinaria situación en esa casa silenciosa y exquisita, cargadas ambas de actitudes de superioridad y de contención. Si acabo de decir que es demasiado tarde para hacer otra cosa que no sea aceptar, es porque comprendo en toda su medida lo que sucedió en mi estudio. Duró tan solo un momento, pero ella tuvo tiempo de probar el fruto del árbol.\n\n\n—¿Nina? —preguntó mi interlocutora.\n\n\n—La señora Brash —y tener que exponerlo así, mientras yo volvía a detenerme a pensar, contribuyó a una especie de agitación. Nuestra actitud era una verdadera responsabilidad.\n\n\nPero había sugerido otra cosa a mi amiga que, por un momento, pareció algo distante.\n\n\n—¿Diría usted que la odiará más si no lo ve?\n\n\n—¿Lady Beldonald? ¿Si no ve lo que nosotros vemos, quiere decir, más que si lo viera? ¡Ah, no le dé más vueltas! —me eché a reír—. Pero lo que puedo decirle es por qué, como he dicho antes, podemos hacer más. Podemos hacer lo siguiente: podemos dar a una criatura inofensiva y sensible, hasta el momento prácticamente desheredada, y dársela de una manera tan inesperada que le añadirá mucho valor, la alegría pura de un buen sorbo del orgullo, de un triunfo personal aclamado en nuestro mundo superior y sofisticado.\n\n\nLa señora Munden respondió con entusiasmo a mi repentina elocuencia.\n\n\n—Oh, qué hermoso sería.\n\n\n \n\n\nV\n\n\n \n\n\nBien, eso es lo que en conjunto, y a pesar de todo, sucedió en realidad. Ha vertido en mi memoria una pequeña y hermosa galería de imágenes, un panorama ordenado de las ocasiones que fueron prueba del privilegio que por unos momentos —en las palabras que acabo de anotar— me tornaron lírico. Veo a la señora Brash, en cada una de esas ocasiones, prácticamente entronizada, rodeada y más o menos acosada; veo las prisas, los codazos, el asedio y las miradas clavadas en ella; veo a la gente buscando «formas» de ser presentada, oigo lo que dicen cuando ya han tenido su oportunidad; oigo, sobre todo, la expresión fundamental: —«¡Ah, sí, el famoso Holbein!»— ir de boca en boca con esa celeridad tan perfecta que convierte los movimientos del pensamiento londinense en una mezcla feliz de los del loro y la oveja. Nada sería más fácil, por supuesto, que contar esta breve historia prestando únicamente atención a ese tonto aspecto. Porque era muy grande la tontería, pero diré en favor del caso de la señora Brash que también era grande la bondad de éste. Por supuesto, además, correspondió a «nuestro círculo», con su franco terror infantil ante lo banal, comportarse con sensatez o sin cordura; aunque, en realidad, nunca he acabado de entender dónde empieza y termina «nuestro círculo» y, en este sentido, he tenido que conformarme con las indicaciones que me dio en una ocasión una dama junto a la cual me sentaron a cenar: «¡Oh, limita al norte con Ibsen y al sur con Sargent!». La señora Brash no posó para mí; se negó tajantemente y, cuando declaró que le bastaba con que la hubiera invitado con tan amable precipitación, interpreté que lo decía con toda sinceridad, porque nos entendimos perfectamente desde el principio. Su actitud era tan acertada como prodigioso su éxito. El sacrificio del retrato era un sacrificio a la auténtica esencia de lady Beldonald y, según adiviné, contribuyó en gran medida, durante un tiempo, a sofocar su tensión doméstica. Así, lo único que pudo decir —y oí en varias ocasiones que lo había dicho— era que estaba segura de que yo la habría pintado maravillosamente si ella no me lo hubiera impedido. Ella ni siquiera podía decir la verdad, cosa que habría hecho yo si lady Beldonald no hubiera hecho lo contrario; y nunca quiso sacar el tema delante de ese personaje. Solo puedo describir el asunto, como es natural, desde el exterior, y no permita Dios que intente reconstruir con detalle la extraña relación que pudieran mantener esas buenas amigas en su casa.\n\n\nMi anécdota, sin embargo, perdería parte del interés que pueda tener si omitiera toda mención al sesgo encantador que gradualmente lady Beldonald parecía haberse sentido en condiciones de dar a sus movimientos. Había hecho imposible que yo planteara nuestra primera, nuestra antigua cuestión, pero eran francamente distinguidos los modales con que aceptaba ahora otras posibilidades. Permítaseme que le haga justicia; sus esfuerzos por mostrarse magnánima debieron de ser inmensos. Por supuesto, no faltarían modos diversos de que la pobre señora Brash pagara por ello. De hecho, no tardaríamos en ver cuánto había tenido que pagar; y, en lo más hondo, estoy convencido de que, a modo de clímax, al final, su vida fue el precio. Pero mientras vivió, por lo menos —y con una intensidad, durante aquellas maravillosas semanas, nunca soñada—, la propia lady Beldonald hizo frente a las consecuencias de sus actos. A eso me refiero cuando hablo de las posibilidades, de las espinosas realidades que aceptó. Salía con nuestra amiga, la dejaba ver en su casa, nunca intentó esconderla ni traicionarla y no le jugó ninguna mala pasada mientras duró la dura prueba. Tomó, ella también, un largo trago de la copa; copa que, para sus labios, solo podía ser de amargura. Pocos momentos de éxito conocería su compañera, creo yo, en los que ella no estuviera presente. Sin embargo, nuestras observaciones confirmaron generosamente la teoría de la señora Munden sobre el silencio en que todo eso quedaría ahogado entre ellas dos. Aquello supondría la muerte de una u otra, pero jamás lo comentarían a la hora del té. Recuerdo incluso que Nina llegó a decirme en una ocasión, mirándome directamente a los ojos, con gesto sublime:\n\n\n—He entendido lo que usted decía: desde luego, es un cuadro.\n\n\nLa belleza de todo ello era que, además, estoy convencido de que, en realidad, no había entendido nada: sus palabras eran mera hipocresía, fruto de su consciente empeño en la virtud. Era imposible que lo entendiera: para ella, su amiga era tan «terriblemente fea» como siempre; debió de preguntarse hasta el último momento cómo podía habérsenos ocurrido tan extraña idea. ¿Y no sería, en realidad, al fin y al cabo, esa incapacidad para ver, en definitiva, esa suprema estupidez, lo que mantuvo a raya durante tanto tiempo la catástrofe? En cierto modo, se sentiría superior al ver cómo tantos de nosotros estábamos tan absurdamente confundidos; y recuerdo que, en diversas ocasiones, y, en especial, cuando pronunció las palabras que acabo de citar, su gran serenidad, como señal de alivio de su dolor, si no del esfuerzo de su conciencia, contribuyó de modo visible e inaudito a la belleza de su rostro. La condujo a un estado de exaltación, un momento tan sublime que recuerdo que, en el momento, le solté en un tono extraño, brusco y divertido:\n\n\n—Me parece que sería capaz de pintarla ahora mismo, ¿sabe?\n\n\nFue tonta al no cerrar el trato conmigo en aquel momento; porque lo sucedido desde entonces lo ha alterado todo: lo que sucedería un poco más tarde fue mucho más de lo que yo podía tragar. Consistió en la desaparición de un día para otro del famoso Holbein, lo que produjo entre nosotros una consternación tan grande como si la Venus de Milo se hubiera desvanecido repentinamente del Louvre.\n\n\n—La ha metido en un barco de vuelta —fue la breve explicación de la señora Munden, la cual añadió que toda cuerda que se tensa demasiado acaba rompiéndose. En cualquier caso, saltamos poderosamente ante el restallido, porque la obra maestra con la que habíamos convivido durante tres o cuatro meses nos había hecho sentir su presencia como una lúcida lección y una necesidad cotidiana. Fuimos más que nunca conscientes de que había sido, gracias a su gran calidad, la joya de nuestra colección, y nos encontramos con el vacío que dejaba en la pared. lady Beldonald podía llenar el hueco, pero no nosotros. Lo que pronto lo llenó —y, Dios nos asista, ¿cómo?— se mostró ante mis ojos tras un intervalo no muy largo, pero durante el cual no la había visto. Cené en las Navidades del pasado año en casa de la señora Munden, y Nina, junto con un «grupo improvisado», tal como dijo nuestra anfitriona, estaba allí, y como la espera preliminar se estaba haciendo algo larga, se me acercó con expresión amable.\n\n\n—Iré a verlo mañana, si quiere —dijo; lo que tuvo como efecto que, tras observarla un instante, mirara yo a mi alrededor. Con esos dos movimientos advertí dos cosas; una de ellas era que, aunque satisfecha de nuevo de su elevada situación, no podía darme nada comparable a lo que habría obtenido si me hubiera aceptado en el momento en que la vi en su distinguida claudicación: la otra era que estaba «asistida» de nuevo y que la sucesora de la señora Brash se había instalado ya plenamente. La sucesora de la señora Brash se encontraba en el otro extremo de la sala y me di cuenta de que la señora Munden estaba esperando ver cómo mis ojos la buscaban. Comprendí el significado de la espera; ¿qué iba a decir yo, en esta ocasión? Oh, lo primero y principal, con seguridad, que aquello era inmensamente divertido, porque, por fin, en esta ocasión no había error. La dama a la que miré y en relación con la cual mi amiga, de nuevo bastante desconcertada, recurría a mí en busca de una frase hecha, era tan poco un Holbein o muestra de cualquier otra escuela como lady Beldonald era, a su vez, un Tiziano. Fue fácil pronunciar la frase hecha porque lo gracioso era que era notablemente bonita: sí, literalmente, prodigiosamente: era bonita. lady Beldonald había sido magnífica: había sido casi inteligente. La señorita Comosellame sigue siendo bonita, incluso sigue siendo joven, ¡y no importa nada! Importa tan poco que lady Beldonald está, en la práctica, más segura, creo yo, que nunca. Esa persona no ha dado pie al menor comentario y creo que su protectora está muy sorprendida de que no nos haya llamado más la atención.\n\n\nEn cualquier caso, me resultó estrictamente imposible fijar una cita el día de la propuesta de Nina que acabo de mencionar; y el giro que han dado los acontecimientos desde entonces no ha acelerado mi entusiasmo. La señora Munden mantuvo correspondencia con la señora Brash: a lo largo de tres cartas, cada una de las cuales me enseñó. Éstas contaban de tal manera su historia —que podíamos imaginar pequeña y terrible— que estábamos hasta cierto punto preparados —o creíamos estarlo— para que se extinguiera como una vela. Tras regresar a sus circunstancias originales, resistió menos de un año; el sabor del fruto del árbol, tal como yo lo había denominado, había sido fatal para ella; la vida que había llevado satisfecha sin él durante medio siglo no podía soportarla ahora ni un solo día. No sé nada de sus circunstancias originales —en alguna ciudad menor de América— excepto que, para ella, el regreso suponía salir otra vez del marco. La señora Munden y yo organizamos una pequeña ceremonia funeral en la que hablamos e intentamos comprenderlo todo. No era —la pequeña ciudad americana— mercado para Holbeins y había sucedido que el pobre y viejo retrato, desterrado del museo y sin que nadie manifestara el menor deseo de volver a colgarlo en otro lugar, fue capaz del milagro de una revolución silenciosa, de darse la vuelta, en su extremo deshonor, y ponerse de cara a la pared. Y así se quedó sin que interviniera siquiera la sombra de un crítico, hasta que consiguieron darle media vuelta y se encontraron con que era una pintura muerta. Es cierto, la pintura había tenido, si eso servía de consuelo, su momento de gloria, su nombre en mil bocas e impreso en mayúsculas en el catálogo. Nosotros no habíamos tenido la culpa de nada. Sin embargo, yo no guardaba de ella ni un apunte, ni un bosquejo. ¡A pesar de mis intenciones! La señora Munden sigue recordándome, no obstante, que no es ése el tipo de interpretación con que, por otra parte, tiene intención de conformarse lady Beldonald, después de todo. Ha vuelto a hablar de su retrato. Me dedicaré a él por fin. Ya que quiere uno de verdad, ¡por mí que lo cuelgue!\n\n\n*FIN*\n\n\n\n\n“The Beldonald Holbein”,\n\n\nHarper’s New Monthly Magazine\n, 1901\n\n"}