{"metadata": {"length": 14263, "words": 2378, "reading_time_min": 11.89}, "text": "Hay tres mil años luz hasta el Vaticano. En otro tiempo creía que el espacio no podía alterar la fe; y lo creía al igual que consideraba fuera de duda el que los cielos cantaran la gloria de la obra de Dios. A la sazón he visto esa obra y mi fe se encuentra considerablemente minada.\n\n\nContemplo el crucifijo que pende en la pared de la cabina sobre la computador Mark VI y por primera vez en mi vida me pregunto si no será un símbolo vacuo.\n\n\nNo he hablado con nadie todavía, pero la verdad no puede ocultarse. Los datos existen para que alguien los observe, registrados como están en millas incontables de cinta magnética y miles de fotografías que llevamos de regreso a la Tierra. Otros científicos las interpretarán tan fácilmente como yo; más fácilmente, sin duda. No soy quién para simular la manipulación de la verdad que tan pésimo prestigio proporcionó a mi orden en los días pasados.\n\n\nLa tripulación está ya bastante deprimida; me pregunto cómo se tomarán esta última ironía. Pocos de cuantos la componen tienen fe religiosa, y, no obstante, no se aprovecharán de este arma definitiva usándola contra mí; guerra privada, honrada pero fundamentalmente seria, que ha tenido lugar durante todo el trayecto desde que salimos de la Tierra. Era divertido tener a un jesuita de Primer Astrofísico. El doctor Chandler, por ejemplo, nunca pudo asimilarlo del todo (¿por qué serán ateos tan notorios los hombres entregados a la medicina?). A veces me encontraba ante el tablero de observación, donde las luces permanecen siempre amortiguadas y el resplandor de las estrellas con gloria inalterada. Se me acercaba entonces y se quedaba contemplando el exterior por la gran escotilla oval, mientras los cielos giraban con lentitud en torno de nosotros a medida que la nave se balanceaba de punta a punta con la escora que no nos habíamos molestado en corregir.\n\n\n–Bueno, padre –acababa diciendo al final–. Esto prosigue una eternidad tras otra; acaso lo hizo Alguien. Sin embargo, ¿cómo puede creer usted que ese Alguien ha de tener un interés especial en nosotros y en nuestro miserable mundillo? Esto es lo que no puedo entender.\n\n\nComenzaba entonces la disputa, mientras las estrellas y las nebulosas giraban en derredor de nosotros en silenciosos e infinitos arcos que se abrían del otro lado del plástico de la escotilla de observación.\n\n\nEn mi sentir, era la aparente incongruencia de mi posición lo que, de veras, divertía a la tripulación. En vano argumentaba yo con mis tres artículos en el \nDiario Astrofísico\n y mis cinco de \nNoticias Mensuales de la Real Sociedad Astronómica\n. Les recordaba que nuestra orden había conseguido no poca fama por sus trabajos científicos. Podíamos quedar pocos ya, pero desde el siglo XVIII habíamos hecho aportes a la astronomía y la geofísica que no podían ni siquiera evaluarse.\n\n\n¿Dará al traste con mil años de historia mi informe sobre la Nebulosa del Fénix? Me temo, empero, que dará al traste con muchas más cosas.\n\n\nNo sé quién bautizó a la nebulosa con ese nombre que tan malo me parece. Si contiene una profecía, esta no podrá verificarse hasta dentro de mil años. Hasta la palabra «nebulosa» es equívoca, ya que el Fénix es mucho más pequeño que esas magníficas acumulaciones de gas (la materia de las estrellas nonatas) que se esparcen por toda la longitud de la Vía Láctea. En escala cósmica, por supuesto, la Nebulosa del Fénix es una cabeza de alfiler, una tenue cáscara de gas que rodea a una estrella única.\n\n\nO lo que queda de esa estrella…\n\n\nMientras se alza por encima de las líneas del espectrofotómetro, la rubensiana pesadez de Loyola parece burlarse de mí. ¿Qué habrías hecho tú, Padre, con este conocimiento que me ha sobrevenido, tan alejado del pequeño mundo que era todo el universo que tú conociste?\n\n\n¿Habría triunfado tu fe en la prueba, como la mía ha fallado ante ella? Miras en la distancia, Padre, pero por mi parte he ido más allá de lo que pudieras haber imaginado cuando fundaste nuestra orden hace dos mil años. Ninguna otra nave investigadora ha ido tan lejos de la Tierra; nos encontramos en las mismísimas fronteras del universo explorado. Nos propusimos alcanzar la Nebulosa del Fénix, lo conseguimos, y regresamos con el conocimiento sobre nuestros hombros. Desearía liberar mis hombros de esa carga, pero en vano te invoco a través de los siglos y los años luz que se alzan entre nosotros.\n\n\nLas palabras son transparentes en tu libro de reglas. AD MAIOREM DEI GLORIAM, dice el mensaje, pero se trata de un mensaje en que ya no puedo creer. ¿Habrías seguido creyendo tú de haber visto lo que hemos encontrado?\n\n\nPor supuesto, sabíamos lo que era la Nebulosa del Fénix. Todos los años, solo en nuestra galaxia explotaban más de cien estrellas, aumentando durante horas o días su fulgor miles de veces antes de sumergirse en la muerte y la negrura. Son las novas ordinarias, las consabidas catástrofes del universo. He registrado los espectrogramas y curvas de luz de docenas de ellas desde que comencé a trabajar en el observatorio lunar.\n\n\nPero tres o cuatro veces cada mil años tiene lugar algo distinto junto a lo que hasta una nova palidece con total insignificancia.\n\n\nCuando una estrella se convierte en supernova puede, durante un breve instante, apagar el brillo de todos los soles de la galaxia. Los astrónomos chinos detectaron una en 1054 sin saber qué fenómeno fue. Cinco siglos más tarde, en 1572, estalló una supernova en Casiopea con tanto brillo que fue visible a la luz del día. En los mil años transcurridos desde esa fecha han tenido lugar tres explosiones más.\n\n\nNuestra misión era visitar los restos de una catástrofe tal para reconstruir los sucesos que la habían precedido y, de ser posible, saber la causa. Nos adentramos con cautela en las capas concéntricas de gas que habían estallado tres mil años antes y que se encontraban todavía en expansión. El calor era inmenso y radiaba aún con feroz luz violeta, demasiado tenue empero para hacernos daño. Cuando la estrella explotó, sus estratos exteriores irrumpieron hacia arriba con velocidad tal que habían salido por completo de su campo de gravitación. Hoy forman un caparazón hueco tan grande que puede abarcar mil sistemas solares, rodeando lo que brilla y arde en su centro y que no es sino el objeto fantástico que es ahora la estrella: una masa blanca, más pequeña que la Tierra, pero con un peso un millón de veces mayor.\n\n\nLas capas de gas brillante nos rodeaban y desvanecían la noche normal de los espacios interestelares. Volamos en el interior de una bomba cósmica que había detonado milenios atrás y cuyos fragmentos incandescentes eran todavía metralla. La inmensa escala de la explosión y el hecho de que su onda expansiva hubiera alcanzado ya un volumen de espacio de muchos billones de millas, despojaba a la escena de todo movimiento perceptible. Un ojo desnudo tardaría décadas antes de captar un movimiento en las torturadas espirales de gas; sin embargo, la sensación del estallido lo dominaba todo.\n\n\nHabíamos comprobado nuestra dirección primaria horas antes y nos encaminábamos despacio hacia la pequeña estrella que teníamos al frente. Había sido un sol como el nuestro en otro tiempo, pero había despilfarrado en pocas horas la energía que habría mantenido su brillo durante un millón de años. A la sazón se encontraba como un tacaño desplumado que escatimara sus recursos en un intento de reparar su pródiga juventud.\n\n\nSeriamente, nadie esperaba encontrar planetas. Si alguno hubo antes de la explosión se habría convertido en ráfagas de vapor y su sustancia se habría confundido con la estructura de la estrella misma. Pese a todo investigamos rutinariamente, como siempre que nos aproximábamos a un sol desconocido, y dimos con un mundo diminuto que daba vueltas en torno de la estrella a una distancia inmensa. Tenía que haberse tratado del Plutón de aquel desvanecido sistema solar, dando vueltas en las fronteras de la noche. Demasiado lejos del sol central para haber conocido la vida, su distancia misma lo había salvado del destino que sin duda habían seguido todos sus compañeros.\n\n\nLos fuegos de la explosión habían afectado su capa rocosa y quemado la costra de gas helado que en sus días lo habría cubierto. Aterrizamos y encontramos la bóveda. Sus constructores hicieron seguramente lo mismo que habríamos hecho nosotros. La señal monolítica que se erguía sobre la entrada era a la sazón una masa fundida, pero desde que tomamos las primeras fotografías desde lejos supimos que aquello había sido obra de la inteligencia. Poco después detectamos la capa de radioactividad que había quedado enterrada en la roca. Aún cuando el pilón que descollaba sobre la bóveda hubiera sido destruido, esta capa habría permanecido, inmóvil, pero como faro eterno que llamaba a las estrellas. Nuestra nave descendió hacia aquel gigantesco ojo de buey como una flecha corre hacia la diana.\n\n\nEl pilón debió alcanzar una milla de altura cuando fue construido, pero a la sazón parecía un cabo de vela que hubiera sido derretido y convertido en amasijo de cera. Nos costó una semana pasar por la capa rocosa fundida, ya que no teníamos las herramientas apropiadas para el caso. Nuestro programa original fue dejado de lado; aquel monumento solitario, que hablaba de un trabajo realizado a una distancia tan grande del sol destruido, solo podía tener un sentido. Una civilización que supo cercana su muerte había alzado su último adiós a la inmortalidad.\n\n\nHabríamos tardado generaciones enteras en examinar todos los tesoros que encontramos en la bóveda. Ellos tuvieron mucho tiempo para prepararla, ya que el sol debió dar sus primeros avisos muchos años antes de la explosión final. Todo lo que quisieron preservar, todos los frutos de su genio, lo llevaron hasta aquel mundo distante en los días que precedieron al fin, esperando que cualquier otra raza los encontrara y no hiciera caso omiso de ellos.\n\n\n¡Si hubieran tenido un poco más de tiempo! Podían viajar con soltura de un planeta a otro, pero todavía no habían aprendido a salvar los golfos interestelares; y el sistema solar más cercano se encontraba a cien años luz de distancia.\n\n\nAun cuando no hubieran sido tan intranquilizadoramente humanos como mostraban sus esculturas, no hubiéramos podido menos que admirarlos y lamentar su destino. Dejaron miles de registros visuales y máquinas para proyectarlos, junto con elaboradas instrucciones gráficas de las que no resultaba difícil deducir su lenguaje escrito. Examinamos muchos de aquellos registros y revivimos con ellos por vez primera, en seis mil años, la calidez y hermosura de una civilización que tuvo que ser superior a la nuestra de muchas maneras.\n\n\nAcaso habían dejado memoria solo de lo mejor. Pero sus mundos eran encantadores y sus ciudades habían sido construidas con una gracia que se relacionaba con la de cualquiera de las nuestras. Las contemplamos en pleno funcionamiento y escuchamos su habla musical a través de las centurias. Recuerdo todavía una viva escena: un grupo de niños en un banco de extraña arena azul jugaban con las olas como los niños juegan en la Tierra.\n\n\nY hundiéndose en el horizonte, todavía cálido, amable y vitalizador, se encontraba aquel sol que pronto habría de trocarse en traidor y de olvidarse de toda aquella felicidad inocente.\n\n\nPosiblemente, de no haber estado tan lejos de la Tierra y de no habernos encontrado por ende tan propensos a la soledad, no nos habríamos conmovido tanto. Muchos habíamos visto ruinas de antiguas civilizaciones en otros mundos, pero nunca nos habían afectado tan profundamente.\n\n\nLa tragedia era única. Para una raza, sucumbir y decaer era una cosa, como las naciones y las culturas habían hecho en la Tierra. Pero ser destruida tan completamente en pleno florecimiento, sin dejar supervivientes… ¿cómo podía conciliarse ello con la misericordia de Dios?\n\n\nMis colegas me preguntaron esto y les di las respuestas que supe. Acaso tú lo habrías hecho mejor, Padre Loyola, pero nada he encontrado en los Ejercicios Espirituales que pueda servirme. No habían sido malvados; no sé a qué dioses adoraban, si acaso adoraban a alguno. Pero los he visto después de muchos siglos y he contemplado durante largos instantes el empeño que pusieron en su último esfuerzo por preservarse mientras ese empeño era iluminado por el sol que estaba amenazado.\n\n\nSé las respuestas que me darán mis colegas cuando regrese a la Tierra. Dirán que el universo no tiene propósito ni plan; puesto que cada año explotan cien soles, en este mismo instante hay una raza en algún lugar del espacio que se encuentra en trance de extinción. Tanto si ha obrado bien como si ha obrado mal en el curso de su existencia, ello no cuenta a la hora definitiva; no hay justicia divina porque no hay Dios.\n\n\nNo obstante, por supuesto, cuanto hemos visto no prueba nada. Quien argumentase así estaría sometido a las leyes de la emoción, no de la lógica. Dios no necesita justificar sus actos ante los hombres. Aquel que hizo el universo puede destruirlo cuando quiera. Es una arrogancia –peligrosamente próxima a la blasfemia– el decir lo que puede y no puede hacer.\n\n\nA pesar de los mundos y las civilizaciones incluidas en esta consideración, podría haber aceptado este razonamiento. Pero hay un punto en el que la fe más profunda se resquebraja y, a la sazón, una vez hechos mis cálculos, he alcanzado ese punto.\n\n\nAntes de llegar a la nebulosa nos era imposible decir cuándo se había producido la explosión. No obstante, a la sazón, gracias a la evidencia astronómica y a los registros encontrados en el planeta superviviente, he podido fechar la catástrofe con precisión. Sé en qué año llegó a la Tierra la luz despedida por aquel estruendo colosal. Sé con qué brillantez lució en los cielos terrestres la supernova cuyo cadáver relampagueaba mortecinamente tras nuestra nave. Sé también lo que ocasionó un resplandor a poca altura, antes del alba, brillando como un faro en el oriente.\n\n\nRazonablemente no puede haber dudas; el viejo misterio está resuelto por fin. Sin embargo… Señor, había tantas estrellas que pudiste haber usado…\n\n\n¿Qué necesidad había de llevar a aquellas gentes a la destrucción y que el signo de su aniquilación resplandeciese sobre Belén?\n\n\nFIN\n\n\n\n\n“The Star”,\n\nInfinity Science Fiction\n, 1955\n\n"}