{"metadata": {"length": 30039, "words": 5035, "reading_time_min": 25.175}, "text": "Era ella. Me lo sugería el instinto. No podía contar con mi experiencia. Yo, un médico que había terminado la universidad apenas seis meses atrás, no la tenía.\n\n\nTuve miedo de tocar el hombro desnudo y cálido de aquel hombre (aunque no había nada que temer) y entonces le ordené:\n\n\n-¡A ver, acérquese a la luz!\n\n\nEl hombre se volvió como yo deseaba, y la luz de la lámpara de petróleo inundó su piel amarillenta. Sobre el prominente pecho y en los costados, a través del color amarillento, se dejaba ver una erupción marmórea. «Como estrellas en el cielo», pensé, y con un ligero frío en el corazón me incliné hacia su pecho. Luego aparté la mirada y la levanté hacia su rostro. Era el rostro de un hombre de unos cuarenta años con una barbita esponjada de un sucio color ceniciento y pequeños ojos vivaces cubiertos por unos párpados hinchados. En esos ojillos, para mi gran asombro, se leía orgullo y respeto por sí mismo.\n\n\nEl hombre parpadeaba y miraba a su alrededor con indiferencia y aburrimiento, mientras se ajustaba el cinturón en los pantalones.\n\n\n«Es ella, la sífilis», me dije mentalmente y con severidad por segunda vez. Era la primera vez en mi vida profesional que yo -un médico que a principios de la revolución había sido arrojado directamente del pupitre universitario a un remoto lugar en el campo- me encontraba con ella.\n\n\nMe topé con la sífilis por casualidad. Aquel hombre había venido a verme quejándose de tener algo que le cerraba la garganta. De una manera completamente inconsciente, y sin pensar siquiera en la sífilis, le ordené desvestirse y fue entonces cuando vi aquella erupción estrellada.\n\n\nConfronté la ronquera, el siniestro color rojo de la garganta, las extrañas manchas blancas que había en ella, el pecho marmóreo, y lo adiviné. Ante todo me limpié temerosamente las manos con una bolita de sublimado, mientras un inquietante pensamiento me envenenaba: «Me parece que me ha tosido en las manos.» Luego, con impotencia y repugnancia, hice girar en mis manos la cucharilla de cristal con la que había examinado la garganta de mi paciente. ¿Qué hacer con ella?\n\n\nDecidí colocarla en la ventana, sobre una bola de algodón.\n\n\n-Pues bien -dije yo-, verá usted… Hmm… Por lo visto… Aunque en realidad es incluso muy probable… Verá, usted tiene una enfermedad muy mala: la sífilis -pero él ni se puso nervioso ni se asustó. Me miró de costado, de la misma forma como mira con su ojo redondo una gallina cuando oye una voz que la llama. En ese ojo redondo descubrí, con gran asombro por mi parte, desconfianza.\n\n\n-Usted tiene sífilis -repetí suavemente.\n\n\n-¿Qué es eso? -preguntó el hombre de la erupción marmórea.\n\n\nEn ese instante apareció vivamente ante mis ojos el extremo de un aula blanca como la nieve, un aula universitaria, el anfiteatro con las cabezas amontonadas de los estudiantes y la barba gris del profesor de venereología… Pero rápidamente volví a la realidad y recordé que me encontraba a mil quinientas verstas del anfiteatro y a cuarenta de la vía del ferrocarril, bajo la luz de una lámpara de petróleo… Detrás de la puerta blanca, los numerosos pacientes que aguardaban turno producían un ruido sordo. Fuera, detrás de la ventana, comenzaba a anochecer y caían las primeras nieves del invierno.\n\n\nHice que el paciente se desvistiera aún más y encontré el primer chancro, que estaba ya casi cicatrizado. Las últimas dudas me abandonaron y me embargó ese sentimiento de orgullo que invariablemente aparecía cuando mi diagnóstico era correcto.\n\n\n-Vístase -dije-, ¡usted tiene sífilis! Es una enfermedad muy grave que se apodera de todo el organismo. ¡Tendrá que curarse durante un largo tiempo…!\n\n\nLlegado ese momento se me trabó la lengua porque… ¡juro que en su mirada de gallina leí estupor claramente mezclado con ironía!\n\n\n-Tengo la garganta cerrada -dijo el paciente.\n\n\n-Pues sí, es a consecuencia de su enfermedad. También la erupción en el pecho… Mírese el pecho…\n\n\nEl hombre bajó los ojos y miró. La chispa de la ironía no se apagó en ellos.\n\n\n-Lo que quiero es curarme de la garganta -dijo.\n\n\n«¿Por qué repetirá siempre lo mismo? -pensé, ya con cierta impaciencia-. ¡Yo le hablo de la sífilis y él insiste en la garganta!»\n\n\n-Escúcheme -continué en voz alta-, la garganta es un asunto secundario. También la aliviaremos, pero lo esencial ahora es curar su enfermedad. Tendrá que someterse a un tratamiento largo, unos dos años.\n\n\nEn ese momento el paciente abrió desmesuradamente los ojos hacia mí. En ellos pude leer mi sentencia: «¡Te has vuelto loco, doctor!»\n\n\n-¿Por qué tanto tiempo? -preguntó el paciente-. ¿¡Cómo dos años!? Lo que yo necesito es algo para hacer gárgaras…\n\n\nTodo se encendió en mi interior. Comencé a hablar. Ya no tenía miedo de asustarle. ¡Oh, no! Al contrario, le insinué que incluso podría caérsele la nariz. Conté a mi paciente lo que le esperaba en el futuro si no se curaba como era debido. Le expliqué cuán contagiosa era la sífilis y le hablé largamente de los platos, las cucharas y las tazas, y de la importancia de que tuviera una toalla exclusivamente para él…\n\n\n-¿Está usted casado? -pregunté.\n\n\n-Sí -respondió con asombro el paciente.\n\n\n-¡Envíeme de inmediato a su mujer! -dije con agitación y apasionamiento-. Seguramente también ella está enferma.\n\n\n-¿Mi mujer? -preguntó el paciente, y se quedó mirándome con gran estupor.\n\n\nY así continuamos nuestra conversación.  Él, parpadeando, miraba mis pupilas y yo las suyas. En realidad no era una conversación sino un monólogo mío. Un brillante monólogo por el que cualquier profesor habría puesto la nota más alta a un estudiante de último curso. Descubrí en mí enormes conocimientos en el campo de las enfermedades venéreas y una agilidad mental poco común. Esta última llenaba los puntos negros, esos lugares en donde faltaban líneas en los manuales rusos o alemanes. Le conté lo que ocurría con los huesos de un sifilítico que no sigue el tratamiento y de paso le describí la parálisis progresiva. ¡La descendencia! ¡¿Cómo salvar a la esposa?! O si ésta ya se había contagiado, lo cual era más que probable, cómo curarla.\n\n\nFinalmente se agotó mi elocuencia y con un movimiento tímido saqué del bolsillo un vademécum de cubiertas rojas con letras doradas. Era mi amigo fiel, del cual no me había separado durante los primeros pasos de mi difícil camino. ¡Cuántas veces me había sacado de apuros cuando los problemas relacionados con las recetas abrían un negro abismo ante mí! A escondidas, mientras el paciente se vestía, hojeé las páginas del libro y encontré lo que necesitaba.\n\n\nUngüento de mercurio, un remedio magnífico.\n\n\n-Usted mismo se lo aplicará. Le darán seis paquetitos de ungüento. Deberá untarse un paquete cada día…, así…\n\n\nCon claridad y entusiasmo le mostraba cómo debía aplicarlo, y yo mismo me untaba sobre la bata con la mano vacía…\n\n\n-…Hoy en el brazo, mañana en la pierna, luego en el brazo, en el otro. Cuando se lo haya puesto seis veces, lávese y venga a verme. Es indispensable. ¿Me escucha? ¡Indispensable! ¡Sí! Y además debe vigilar cuidadosamente sus dientes, y en general su boca, mientras esté en tratamiento. Le daré un enjuague. Después de comer es necesario enjuagarse…\n\n\n-¿Y la garganta? -preguntó el paciente con voz ronca. En ese momento me di cuenta de que sólo la palabra «enjuague» había logrado animarlo.\n\n\n-Sí, sí, también la garganta.\n\n\nUnos minutos después, la espalda amarilla de la pelliza desaparecía detrás de la puerta y a su encuentro venía una cabeza de mujer envuelta en un pañuelo.\n\n\nTranscurrieron unos minutos todavía y, cuando a toda prisa me dirigía en busca de cigarrillos por el corredor que va de mi consultorio a la farmacia, oí un ronco murmullo:\n\n\n-No es bueno. Es joven. Le digo que tengo la garganta cerrada, ¿comprendes?, y él no hace más que revisarme, revisarme… El pecho, el estómago… ¡Con las mil cosas que tengo que hacer y pierdo medio día en el hospital! Cuando salga de aquí ya se habrá hecho de noche. ¡Oh, Dios! Me duele la garganta y él me da un ungüento para las piernas.\n\n\n-Revisa sin atención, sin atención -confirmó una voz de mujer un poco temblorosa, y de pronto guardó silencio. Yo acababa de pasar, como una aparición, con mi bata blanca. No pude resistir, miré y en la semioscuridad reconocí aquella barbita como de estopa, los párpados hinchados y los ojos de gallina. También reconocí la voz amenazadoramente ronca. Metí la cabeza entre los hombros, me encogí como si fuera culpable, y desaparecí sintiendo con claridad una herida viva en el alma. Estaba aterrorizado.\n\n\n¿Acaso todo habrá sido en vano?\n\n\n…¡No puede ser! Durante un mes, con la atención de un detective, cada mañana revisaba el libro de registros del consultorio esperando encontrar el apellido de la esposa de aquel que tan atentamente había escuchado mi monólogo sobre la sífilis. Un mes entero le esperé también a él. Pero ninguno de los dos llegó. Un mes más tarde su recuerdo se había desvanecido, había dejado de inquietarme, lo había olvidado…\n\n\nCada día llegaban más y más pacientes; cada día de trabajo en aquel remoto lugar me deparaba casos asombrosos, cuestiones complicadas que me obligaban a reflexionar hasta agotar mi cerebro, o me confundían por centésima vez, o me hacían recobrar el ánimo y lanzarme de nuevo al combate.\n\n\nAhora, después de que han transcurrido ya muchos años, lejos de aquel blanco hospital descascarado, recuerdo la erupción estrellada en el pecho de aquel paciente. ¿Dónde está? ¿Qué hace? Ah, lo sé, lo sé. Si todavía está vivo, de vez en cuando va con su esposa al viejo hospital. Se quejan de tener llagas en las piernas. Lo veo desatarse las vendas en busca de compasión. Y un médico joven, hombre o mujer, vestido con una blanca bata remendada, se inclina hacia las piernas, aprieta con el dedo el hueso que está más arriba de la llaga, busca la causa. La encuentra y escribe en el registro: «Lúes III», luego pregunta al paciente si no le han recetado un ungüento negro.\n\n\nY entonces, de la misma manera que yo le recuerdo ahora, él se acordará de mí, del año 17, de la nieve en el exterior y de los seis paquetitos de papel encerado, seis bolitas pegajosas que no fueron utilizadas.\n\n\n-Sí, sí, me lo han recetado -dirá él, y mirará al médico, pero no con ironía, sino con una inquietud oscura en  los ojos.  El médico le  recetará yoduro de potasio, o quizá algún otro tratamiento. O quizá, de la misma manera que lo hice yo, consulte el vademécum… ¡Saludos, colega!\n\n\n«…y también, queridísima esposa, una profunda reverencia de mi parte al tío Safrón Ivánovich. Además, querida esposa, vaya a ver a nuestro médico y haga que la examine, ya que desde hace seis meses padezco una mala enfermedad, la sífilis. Cuando estuve en casa no se lo dije. Siga un tratamiento.\n\n\nSu esposo, AN BÚKOV»\n\n\nLa joven mujer se tapó la boca con la punta de un pañuelo de bayeta, se sentó en el banco y se estremeció por el llanto. Los rizos de sus claros cabellos, húmedos por la nieve que se había derretido, le cayeron sobre la frente.\n\n\n-¡Es un canalla! ¿Verdad? -exclamó.\n\n\n-Un canalla -contesté con firmeza.\n\n\nLuego llegó el momento más difícil y doloroso. Era necesario tranquilizarla. ¿Pero cómo tranquilizarla? Estuvimos hablando en voz muy queda largo rato, bajo el rumor de las voces de quienes aguardaban con impaciencia en la sala de espera…\n\n\nEn algún lugar del fondo de mi alma, que aún no se había vuelto insensible al dolor humano, encontré palabras de consuelo. Ante todo traté de quitarle el miedo. Le dije que aún no sabíamos nada y que no debía abandonarse a la desesperación antes de haber efectuado el examen médico. Pero que tampoco después del examen debía desesperarse: le relaté con cuánto éxito curábamos esa terrible enfermedad, la sífilis.\n\n\n-Canalla, canalla -sollozó la joven mujer, ahogándose por las lágrimas.\n\n\n-Canalla -repetí.\n\n\nAsí, durante un buen rato continuamos insultando al «querido esposo» que había estado en casa y luego había vuelto a Moscú.\n\n\nFinalmente el rostro de la mujer comenzó a secarse. Quedaron tan sólo manchas y unos párpados visiblemente hinchados sobre los ojos negros y llenos de desesperación.\n\n\n-¿Qué voy a hacer? Tengo dos hijos -dijo ella con voz profunda y dolorida.\n\n\n-Espere, espere -murmuré-, ya se verá lo que se puede hacer.\n\n\nLlamé a Pelagueia Ivánovna, la comadrona, y los tres entramos en una sala aparte, donde estaba el sillón ginecológico.\n\n\n-Ah, sinvergüenza, sinvergüenza -dijo entre dientes Pelagueia Ivánovna. La mujer callaba, sus ojos eran como dos agujeros negros, miraba el atardecer a través de la ventana.\n\n\nFue una de las revisiones más cuidadosas de mi vida. Pelagueia Ivánovna y yo no dejamos sin examinar ni un centímetro del cuerpo. Y no encontramos nada sospechoso en ninguna parte.\n\n\n-¿Sabe? -dije deseando ardientemente que mis esperanzas no me engañaran, que en ningún lugar apareciera en el futuro un claro y amenazador primer chancro-, ¿sabe…? ¡Tranquilícese! Hay esperanza. La hay. Es cierto que todo puede suceder, pero en este momento usted no tiene nada.\n\n\n-¿Nada? -preguntó con voz ronca la mujer-. ¿Nada?\n\n\n-En sus ojos brilló una chispa y un color rosado tiñó sus pómulos-. ¿Y si de pronto aparece? ¿Eh…?\n\n\n-Yo mismo no comprendo -le dije en voz baja a Pelagueia Ivánovna-, a juzgar por lo que nos ha contado, debería haberse contagiado y sin embargo no hay nada.\n\n\n-No hay nada -repitió como un eco Pelagueia Ivánovna.\n\n\nContinuamos hablando unos minutos en voz baja con la mujer sobre distintos plazos y diversos asuntos íntimos; le ordené que volviera periódicamente al hospital.\n\n\nEn ese momento, al mirar a la mujer, me di cuenta de que estaba dividida en dos. La esperanza se introducía en ella, pero se apagaba de inmediato. La mujer se echó nuevamente a llorar y se marchó como una sombra oscura. Desde aquel momento una espada pendía sobre ella. Cada sábado aparecía silenciosamente en mi consultorio. Había adelgazado mucho, sus pómulos eran aún más salientes, sus ojos se habían hundido y estaban rodeados de sombras. Un pensamiento obsesivo había estirado las comisuras de sus labios hacia abajo. Ella, con un gesto habitual, se desataba el pañuelo y luego los tres íbamos a la sala de ginecología. La examinábamos.\n\n\nPasaron los primeros tres sábados sin que encontráramos nada en ella. Poco a poco la mujer comenzó a recuperarse. El brillo apareció en sus ojos, su rostro se animó, la tensa máscara se relajó. Nuestras oportunidades crecían. El peligro se desvanecía. Al cuarto sábado yo hablaba ya con cierta seguridad. Podía contar casi con el noventa por ciento de posibilidades de un resultado favorable. Había pasado ampliamente el famoso primer plazo de veintiún días. Sólo quedaban casos aislados en los que la llaga se desarrolla con enorme retraso. Finalmente pasaron también esos plazos, y un día, después de arrojar a la palangana el brillante espejo y después de palpar por última vez las glándulas de la mujer, le dije:\n\n\n-Está usted fuera de todo peligro. No venga más. Ha sido un caso afortunado.\n\n\n-¿No pasará nada? -preguntó ella con voz inolvidable.\n\n\n-Nada.\n\n\nNo podría describir su rostro. Solamente recuerdo cómo hizo una profunda reverencia y desapareció.\n\n\nPero volvió una vez más. Llevaba en las manos un paquete: dos libras de mantequilla y dos docenas de huevos. Después de una terrible lucha, logré no aceptar ni los huevos ni la mantequilla. Y me sentía muy orgulloso debido, seguramente, a mi juventud. Más tarde, cuando tuve que pasar hambre durante los años de la revolución, más de una vez me acordé de la lámpara de petróleo, los ojos negros y el dorado trozo de mantequilla con las huellas de los dedos y cubierto de rocío.\n\n\n¿Por qué ahora, después de que han transcurrido tantos años, me acuerdo de aquella mujer condenada a cuatro meses de terror? Hay una razón. Esa mujer fue mi segundo paciente en ese campo, al que más tarde entregué mis mejores años. El primero fue aquél, el hombre de la erupción estrellada en el pecho. Así pues, ella fue la segunda y la única excepción: esa mujer tenía miedo. Fue la única que hizo perdurar en mi memoria el recuerdo del trabajo de nosotros cuatro (Pelagueia Ivánovna, Ana Nikoláievna, Demián Lukich y yo), a la luz de una lámpara de petróleo.\n\n\nFue en esa época, mientras transcurrían los torturantes sábados de aquella mujer que estaba como en espera del cadalso, cuando comencé a buscarla a «ella». Las veladas otoñales son largas. En mi apartamento hacía calor a causa de las estufas holandesas. Reinaba el silencio y me parecía estar solo en el mundo entero, solo con mi lámpara. En algún lugar la vida transcurría impetuosa, pero aquí, detrás de mi ventana, caía una lluvia oblicua que imperceptiblemente se iba convirtiendo en nieve silenciosa. Pasé largas horas leyendo los registros del consultorio de los cinco últimos años. Desfilaron ante mis ojos miles y decenas de miles de nombres de personas y de aldeas. En esas columnas de personas, la buscaba y a menudo la encontraba. Una y otra vez se repetían las anotaciones comunes, aburridas: «Bronquitis», «Laringitis»… Pero, de pronto, ¡allí estaba ella!, «Lúes III». Bien… Y, a un lado, una mano habituada había escrito con grandes letras:\n\n\nRp. Ung. hidrarg. ciner. 3,0 D.t.d…\n\n\nEse era el ungüento «negro».\n\n\nUna vez más. De nuevo bailan ante mis ojos las bronquitis y los catarros y de pronto se interrumpen… Aparece de nuevo «Lúes»…\n\n\nLa mayoría de las anotaciones se refería precisamente a un «Lúes» en su período secundario. Con menor frecuencia se encontraban del terciario. Pero entonces las palabras «yoduro de potasio», escritas con grandes letras, ocupaban la columna destinada al «tratamiento».\n\n\nCuanto más leía los viejos y enmohecidos registros del ambulatorio, olvidados en el desván, más luz penetraba en mi inexperta cabeza. Comencé a comprender cosas monstruosas.\n\n\nPero ¿dónde están las anotaciones sobre el chancro primario? No las veo. Aparece una de vez en cuando entre miles y miles de nombres. En cambio hay interminables filas de sífilis secundaria. ¿Qué significa eso? Eso significa lo siguiente…\n\n\n-Eso significa -me decía, en medio de las sombras, a mí mismo y a los ratones que roían los viejos lomos de los libros en las estanterías del armario-, eso significa que en este lugar no tienen idea de lo que es la sífilis y que esa llaga no asusta a nadie. Sí. La llaga sana sola. Queda la cicatriz… Y nada más. ¿Y nada más? ¡Cómo nada más! Se desarrolla, impetuosamente por lo demás, una sífilis secundaria. Cuando le duele la garganta y en su cuerpo han aparecido pápulas húmedas, entonces Semión Jótov, de treinta y dos años, va al hospital y le recetan el ungüento negro… ¡Aja…!\n\n\nUn círculo de luz se reflejaba sobre la mesa, y la mujer color chocolate que estaba dibujada en el fondo del cenicero, había desaparecido bajo una montaña de colillas.\n\n\n-Encontraré a ese Semión Jótov. Hmm…\n\n\nCrujían las amarillentas hojas de los registros del consultorio. El 17 de junio de 1916 Semión Jótov recibió seis paquetitos de ungüento curativo de mercurio, que había sido inventado hacía ya mucho tiempo para la salvación de Semión Jótov. Sé que mi predecesor le dijo a Semión al entregarle el ungüento:\n\n\n-Semión, cuando te lo hayas untado seis veces, lávate y ven nuevamente. ¿Me oyes, Semión?\n\n\nSemión, por supuesto, hacía reverencias y agradecía con voz ronca. Ahora veamos: diez o doce días más tarde Semión debería reaparecer, inevitablemente, en el registro. A ver, veamos, veamos… Humo, las hojas crujen. ¡Oh, no está, no está Semión! No está ni diez días más tarde, ni veinte… No está. Pobre Semión Jótov. Significa que la erupción estrellada había desaparecido igual que desaparecen las estrellas al amanecer. Los condilomas se habían secado. Morirá, irremediablemente morirá Semión Jótov. Quizá algún día lo vea en mi consultorio, ya con úlceras gomosas. ¿Estarán intactos los huesos de su nariz? ¿Serán iguales sus pupilas? ¡Pobre Semión!\n\n\nPero ahora ya no es Semión, ahora es Iván Kárpov. Nada extraño. ¿Por qué no había de enfermar Kárpov, Iván? Sí, pero… ¿por qué le han recetado calomel mezclado con lactosa, en pequeñas dosis? Aquí está el porqué: ¡Iván Kárpov tiene dos años! ¡Y padece «Lúes II»! ¡Una fatal cifra dos! Trajeron a Iván Kárpov cubierto de estrellas y mientras estaba en brazos de su madre intentaba defenderse de las firmes manos del médico. Ahora todo está claro.\n\n\nYo sé, intuyo, he comprendido en dónde pudo aparecer en este niño de dos años la llaga primaria, sin la cual no puede existir una secundaria. ¡En la boca! Se contagió por una cucharilla.\n\n\n¡Instrúyeme, remoto lugar de provincias! ¡Instrúyeme, quietud de la casa campesina! Sí, un viejo registro de consultorio puede revelar muchas cosas a un médico joven.\n\n\nUn poco más arriba del nombre de Iván Kárpov, estaba escrito:\n\n\n«Advotia Kárpova, 30 años.»\n\n\n¿Quién es? Ah, está claro. La madre de Iván. El niño lloraba precisamente en sus brazos.\n\n\nY más abajo:\n\n\n«Maria Kárpova, 8 años.»\n\n\nY ella, ¿quién es? ¡La hermana! Calomel…\n\n\nToda la familia está presente. Solamente falta una persona: Kárpov, de 35-40 años… no se sabe siquiera cómo se llama: Sidor, Piotr. ¡Pero eso nada importa!\n\n\n«…queridísima esposa… una mala enfermedad: la sífilis…»\n\n\nAllí tenemos el documento. Mi mente se iluminaba. Sí, seguramente llegó del maldito frente y «no dijo nada» o, quizá, ni siquiera sabía que debía decir algo. Se marchó. Y aquí comenzó todo. Después de Advotia, Maria; después de Maria, Iván. Una olla común con la sopa, una misma toalla…\n\n\nOtra familia. Y otra más. He aquí a un anciano de setenta años. «Lúes II.» Un anciano. Pero ¿qué culpa tiene? Ninguna. ¡La olla común! Nada que ver con el sexo, nada. Todo está claro. Tan claro y blanquecino como los amaneceres de los primeros días de diciembre. Pasé mi solitaria noche estudiando los registros del consultorio y los magníficos manuales alemanes con espléndidas ilustraciones.\n\n\nCuando me dirigía a mi dormitorio, bostezando, murmuré:\n\n\n-Lucharé contra «ella».\n\n\nPara luchar contra ella es necesario verla. Y no se hizo esperar. En cuanto se pudieron utilizar los trineos, venían a verme hasta cien pacientes en un día. El día despuntaba blanco y nebuloso y terminaba con una negra bruma en el exterior de la cual, crujiendo, se alejaban misteriosamente los últimos trineos.\n\n\nElla pasaba ante mis ojos adoptando las formas más diversas y pérfidas. Unas veces aparecía en forma de llagas blanquecinas en la garganta de una adolescente. Otras en forma de piernas curvas como un sable. O como profundas y secas llagas en las piernas amarillentas de una anciana. O como pápulas húmedas en el cuerpo de una mujer en la flor de la edad. A veces, ceñía orgullosamente la frente con la media luna de la corona de Venus. Era el castigo que, por la ignorancia de los padres, debían sufrir los hijos, cuyas narices parecían sillas de montar cosacas. Pero, además, en ocasiones pasaba sin que yo la percibiera. ¡Ah, hacía tan poco que yo había dejado los pupitres de la escuela!\n\n\nTodo debía alcanzarlo por mis propios medios y en soledad. Ella se ocultaba en algún lugar, en los huesos o en el cerebro.\n\n\nAprendí muchas cosas.\n\n\n-Y entonces me ordenaron que me hiciera fricciones.\n\n\n-¿Con un ungüento negro?\n\n\n-Con un ungüento negro, padrecito, negro…\n\n\n-¿Fricciones en cruz? ¿Hoy en el brazo, mañana en la pierna…?\n\n\n-Eso mismo. ¿Y cómo lo ha sabido, patrón? (En tono halagüeño.)\n\n\n«¿Cómo no saberlo? Ah, cómo no saberlo. Allí está, ¡es la goma…!»\n\n\n-¿Has tenido alguna enfermedad mala?\n\n\n-¡Pero cómo se le ocurre! En nuestra familia jamás hemos oído hablar siquiera de esas cosas.\n\n\n-Bueno… ¿Te ha dolido la garganta?\n\n\n-La garganta. Sí, me dolía la garganta. El año pasado.\n\n\n-Aja… ¿Y Leonti Leóntievich te dio el ungüento?\n\n\n-¡Sí! Era negro como el alquitrán.\n\n\n-Pues lo has utilizado muy mal. ¡Ah, muy mal…!\n\n\nRepartí innumerables kilos de ungüento gris. Receté mucho, muchísimo yoduro de potasio y no escatimé palabras apasionadas. Conseguí que algunos pacientes volvieran después de las primeras seis aplicaciones. Con algunos de ellos logré (aunque no con todos, sí con una gran parte) realizar aunque sólo fuera los primeros tratamientos con inyecciones. Pero la mayoría se escapaba de entre mis dedos, como la arena en un reloj, y yo no podía encontrarlos en la oscuridad nevada. Sí, me había convencido de que aquí la sífilis era terrible precisamente porque a nadie la parecía terrible. Por eso al comienzo de mi narración recordé a la mujer de los ojos negros. La recordé con una especie de cálido respeto justamente por su miedo. ¡Fue la única!\n\n\nHabía madurado, me había vuelto pensativo, a veces incluso sombrío. Soñaba con el día en que, tras terminar mi servicio, podría regresar a la ciudad universitaria, donde mi lucha sería menos difícil.\n\n\nUno de aquellos oscuros días entró en mi consultorio una mujer joven y hermosa. Llevaba en brazos a un bebé envuelto. Detrás de ella entraron dos niños arrastrando sus enormes botas de fieltro y sujetándose de la falda azul que aparecía por debajo del abrigo de pieles de la mujer.\n\n\n-Los niños están cubiertos de una erupción -dijo con aire de importancia la mujer de rojas mejillas.\n\n\nToqué con cuidado la frente de la niña que todavía se sujetaba de la falda de su madre. Ella se ocultó completamente detrás de los pliegues. Por el otro lado de la falda pesqué al extraordinariamente mofletudo Vanka. También lo toqué. Ninguno de los dos tenía fiebre.\n\n\n-Desviste a uno de los dos, querida.\n\n\nDesvistió a la niña. Su cuerpecito desnudo estaba tan cubierto de estrellas como el cielo de una fría noche de invierno. La roséola y las pápulas húmedas iban de los pies a la cabeza. Vanka intentó zafarse y ponerse a gritar. Demián Lukich llegó en mi ayuda…\n\n\n-¿Será un resfriado? -dijo la madre, mirando con ojos tranquilos.\n\n\n-Bah, un resfriado -refunfuñó Demián Lukich, frunciendo la boca en un gesto de compasión y de asco al mismo tiempo-. Todo el distrito de Korobovski tiene este resfriado.\n\n\n-Pero ¿de dónde nos viene esto? -preguntó la madre, mientras yo examinaba sus costados y su pecho llenos de manchas.\n\n\n-Vístete -le dije.\n\n\nMe senté al escritorio, apoyé la cabeza en las manos y bostecé (ella había sido uno de los últimos pacientes, tenía el número 98). Luego comencé a hablar.\n\n\n-Tus hijos y tú  se han contagiado de una «enfermedad mala». Una enfermedad peligrosa y terrible. Deben comenzar ahora mismo a curarse y tendrán que hacerlo durante largo tiempo.\n\n\nEs una lástima que con palabras no se pueda describir la incredulidad que apareció en los ojos azules de aquella mujer. Giró al bebé como si fuera un tronco, miró con expresión tonta sus piernecitas y preguntó:\n\n\n-¿De dónde viene esto?\n\n\nLuego sonrió forzadamente.\n\n\n-No importa de dónde venga -repuse yo, encendiendo el quincuagésimo cigarrillo de ese día-, más bien deberías preguntar qué ocurrirá con tus hijos si no los curas.\n\n\n-¿Qué? No pasará nada -respondió ella, y comenzó a envolver al bebé en los pañales.\n\n\nSobre el escritorio, ante mis ojos, había un reloj. Recuerdo, como si hubiera sido hoy, que hablé con ella no más de tres minutos y la mujer se puso a llorar. Sus lágrimas me alegraron mucho porque sólo gracias a ellas, suscitadas por mis palabras intencionadamente duras y alarmantes, fue posible continuar la conversación:\n\n\n-Así es que  se quedan. Demián Lukich, alójelos en el pabellón. A los enfermos de tifus los acomodaremos en la segunda sala. Mañana iré a la ciudad y conseguiré la autorización para abrir una sección permanente para los enfermos de sífilis.\n\n\nUn gran interés apareció en los ojos del enfermero.\n\n\n-Pero doctor -replicó (era un gran escéptico)-, ¿cómo nos las arreglaremos solos? ¿Y los preparados? No tenemos suficientes enfermeras… ¿Y quién hará la comida? ¿Y la vajilla? ¿Y las jeringuillas?\n\n\nPero yo moví la cabeza testarudamente y repliqué:\n\n\n-Lo conseguiré.\n\n\nTranscurrió un mes…\n\n\nEn las tres habitaciones del pabellón cubierto de nieve ardían las lámparas con pantallas de lata. Las sábanas de las camas estaban rotas. Sólo teníamos dos jeringuillas. Una pequeña de un gramo y otra de cinco.\n\n\nEn suma, era una terrible pobreza cubierta de nieve. Pero… orgullosamente yacía por separado la jeringuilla con ayuda de la cual, mentalmente paralizado por el miedo, había puesto unas cuantas veces las inyecciones de salvarsán, nuevas para mí, enigmáticas y difíciles.\n\n\nAdemás mi alma estaba mucho más tranquila: en el pabellón había siete hombres y cinco mujeres, y día a día la erupción estrellada se desvanecía ante mis ojos.\n\n\nEra de noche. Demián Lukich sostenía en la mano una pequeña lámpara e iluminaba al tímido Vanka. Su boca estaba sucia de papilla. Pero ya no tenía estrellas. Los cuatro pasaron bajo la lámpara, acariciando mi conciencia.\n\n\n-¿Me dejará salir mañana? -preguntó la madre arreglándose la blusa.\n\n\n-No, todavía no es posible -contesté yo-, tendrán que soportar un tratamiento más.\n\n\n-Pues no le doy mi consentimiento -respondió ella-, tengo muchísimo trabajo en casa. Le agradezco la ayuda, pero déjeme salir mañana. Ya estamos sanos.\n\n\n-Tú… ¿sabes qué…? -comencé a decir, y sentí que enrojecía-, ¿sabes…? ¡Eres una estúpida!\n\n\n-¿Por qué me insulta? No está bien…\n\n\n-¡Llamarte estúpida es poco…! ¡Mira a Vanka! ¿Qué quieres? ¿Quieres que se muera? ¡No te lo permitiré!\n\n\nY se quedó diez días más.\n\n\n¡Diez días! Nadie hubiera podido retenerla más tiempo. Lo juro. Pero mi conciencia estaba tranquila, ni siquiera la palabra «estúpida» me inquietaba. No me arrepiento. ¡Qué es un insulto al lado de la erupción estrellada!\n\n\nAsí pues, pasaron los años. Hace ya mucho tiempo que el destino y los borrascosos años me alejaron de aquel pabellón cubierto de nieve. ¿Quién está ahora allí? ¿Cómo van las cosas? Pienso que todo irá mejor. Quizá hayan pintado el edificio y la ropa de cama sea nueva. Naturalmente, no habrá electricidad. Es probable que en este momento, mientras escribo estas líneas, la cabeza de un médico joven se incline sobre el pecho de un enfermo. La lámpara de petróleo proyecta su luz sobre la piel amarillenta…\n\n\n¡Saludos, colega!\n\n\nFIN\n\n\n\n\n1926\n\n\n\n\n\n"}