{"metadata": {"length": 8672, "words": 1546, "reading_time_min": 7.73}, "text": "Después de un 4 de julio, Nick, que volvía a casa ya tarde en la gran carreta de Joe Garner tras haber estado en el pueblo, vio a nueve indios borrachos junto a la carretera. Se acordaba de que eran nueve porque Joe Garner, que era el que conducía a la luz del crepúsculo, paró los caballos, saltó a la carretera y sacó a un indio a rastras de la rodada. El indio estaba dormido boca abajo en la arena. Joe lo arrastró hasta los matorrales y regresó a la carreta.\n\n\n—Con este son nueve —dijo Joe—, solo entre aquí y el límite del pueblo.\n\n\n—Esos indios —dijo la señora Garner.\n\n\nNick iba en el asiento de atrás con los dos hijos de los Garner. Se asomaba para ver el indio que Joe había arrastrado fuera de la carretera.\n\n\n—¿No era ese Billy Tabeshaw? —preguntó Carl.\n\n\n—No.\n\n\n—Pues sus pantalones parecían igualitos a los de Billy.\n\n\n—Todos los indios llevan la misma clase de pantalones.\n\n\n—Yo no lo he visto —dijo Frank—. Papá bajó a la carretera y volvió a subir antes de que yo pudiera ver nada. Creía que estaba matando una serpiente.\n\n\n—Esta noche muchos indios andarán distraídos, imagino —dijo Joe Garner.\n\n\n—Esos indios —dijo la señora Garner.\n\n\nSiguieron adelante. El camino se separaba de la carretera y subía las colinas. A los caballos les costaba tirar y los chicos bajaron y fueron andando. El camino era arenoso. Nick miró hacia atrás desde lo alto de la colina, junto a la escuela. Vio las luces de Petoskey, y, en la otra orilla de la bahía de Little Traverse, las luces de Harbour Springs. Volvieron a subirse al carro.\n\n\n—Deberían poner un poco de grava en ese tramo —dijo Joe Garner. La carreta siguió internándose en el bosque por el camino. Joe y la señora Garner iban juntos en el asiento delantero. Nick estaba sentado entre los dos chicos. La carretera desembocaba en un claro.\n\n\n—Justo ahí fue donde papá atropelló un zorrillo.\n\n\n—Fue más adelante.\n\n\n—Tanto da dónde fuera —dijo Joe sin volverse—. Para atropellar un zorrillo un lugar es tan bueno como cualquier otro.\n\n\n—Anoche vi dos zorrillos —dijo Nick.\n\n\n—¿Dónde?\n\n\n—Junto al lago. Buscaban pescado muerto en la orilla.\n\n\n—Probablemente eran mapaches —dijo Carl.\n\n\n—Eran zorrillos. Creo que sé distinguir un zorrillo.\n\n\n—Deberías saber distinguirlos —dijo Carl—. Tienes una novia india.\n\n\n—Deja de hablar así, Carl —dijo la señora Garner.\n\n\n—Bueno, huelen casi igual.\n\n\nJoe Garner se rió.\n\n\n—Deja de reírte, Joe —dijo la señora Garner—. No toleraré que Carl hable así.\n\n\n—¿Tienes una novia india, Nickie? —preguntó Joe.\n\n\n—No.\n\n\n—Sí que la tiene, papá —dijo Frank—. Prudence Mitchell es su novia.\n\n\n—No lo es.\n\n\n—Va a verla cada día.\n\n\n—No es cierto —Nick, sentado en la oscuridad entre los dos muchachos, se sintió vacío y feliz por dentro al oír que se metían con él por culpa de Prudence Mitchell—. No es mi novia —dijo.\n\n\n—Escúchenlo —dijo Carl—. Los veo juntos cada día.\n\n\n—Carl no puede encontrar novia —dijo su madre—, ni siquiera una india.\n\n\nCarl se quedó callado.\n\n\n—A Carl no se le dan bien las chicas —dijo Frank.\n\n\n—Tú cállate.\n\n\n—Haces bien, Carl —dijo Joe Garner—. Las chicas siempre te llevan por el mal camino. Mira a tu padre.\n\n\n—Claro, ahora dices eso —dijo la señora Garner, acercándose a Joe cuando el carro dio una sacudida—. Bueno, en tu época tenías muchas chicas.\n\n\n—Seguro que papá nunca tendría por novia a una india.\n\n\n—No te creas —dijo Joe—. Vigila que Prudie no se te escape, Nick.\n\n\nSu esposa le susurró algo y Joe rió.\n\n\n—¿De qué te ríes? —preguntó Frank.\n\n\n—No se lo digas, Garner —le advirtió su esposa. Joe volvió a reír.\n\n\n—Nickie puede quedarse con Prudence —dijo Joe Garner—. Yo ya tengo a una buena chica.\n\n\n—Así se habla —dijo la señora Garner.\n\n\nLos caballos tiraban con fuerza en la arena. En la oscuridad, Joe les dio un golpecito con el látigo.\n\n\n—Venga, tiren. Mañana tendrán que tirar más fuerte.\n\n\nBajaron la colina al trote, con la carreta dando tumbos. En la granja todo el mundo se apeó. La señora Garner abrió la puerta con llave, entró y salió con una lámpara en la mano. Carl y Nick descargaron las cosas de la parte trasera del carro. Frank se sentó delante para llevarlo al establo y preparar a los caballos para la noche. Nick subió los escalones y abrió la puerta de la cocina. La señora Garner estaba encendiendo el fuego. Vertía queroseno en la leña. Se volvió.\n\n\n—Adiós, señora Garner —dijo Nick—. Gracias por traerme.\n\n\n—A la orden, Nickie.\n\n\n—La he pasado estupendamente.\n\n\n—Nos gusta tu compañía. ¿Quieres quedarte a cenar?\n\n\n—Es mejor que me vaya. Mi padre debe de estar esperándome.\n\n\n—Buen, vete pues. Dile a Carl que venga, ¿quieres?\n\n\n—Muy bien.\n\n\n—Adiós, Nickie.\n\n\n—Adiós, señora Garner.\n\n\nNick salió al corral y se dirigió al establo. Joe y Frank estaban ordeñando.\n\n\n—Buenas noches —dijo Nick—. La he pasado muy bien.\n\n\n—Buenas noches, Nick —le contestó Joe Garner—. ¿Te quedas a cenar?\n\n\n—No, no puedo. ¿Le dirá a Carl que su madre quiere que vaya?\n\n\n—Muy bien. Buenas noches, Nickie.\n\n\nNick anduvo descalzo por el camino que cruzaba el prado por debajo del granero. Era un camino liso y sentía el rocío fresco en los pies. Saltó una cerca que había al final del prado, bajó por un barranco, los pies mojados en el barro del pantano, y luego subió por entre el hayedo seco hasta que vio las luces de la cabaña. Saltó la cerca y se acercó al balcón delantero. A través de la ventana vio a su padre sentado junto a la mesa, leyendo a la luz de la lámpara grande. Nick abrió la puerta y entró.\n\n\n—Hombre, Nickie —dijo su padre—, ¿has tenido un buen día?\n\n\n—La he pasado muy bien. Ha sido un 4 de julio estupendo.\n\n\n—¿Tienes hambre?\n\n\n—Ya lo creo.\n\n\n—¿Qué ha pasado con tus zapatos?\n\n\n—Me los dejé en el carro, en casa de los Garner.\n\n\n—Vamos a la cocina.\n\n\nEl padre de Nick iba delante con la lámpara. Se detuvo y levantó la tapa del refrigerador. Nick entró en la cocina. Su padre le puso un trozo de pollo frío en el plato y una jarra de leche en la mesa. Dejó la lámpara junto a la comida.\n\n\n—También hay un poco de tarta —dijo—. ¿Te parece bien?\n\n\n—Está más que bien.\n\n\nSu padre se sentó en una silla junto a la mesa, cubierta con un hule. Formaba una sombra grande sobre la pared de la cocina.\n\n\n—¿Quién ganó el partido?\n\n\n—Petoskey. Cinco a tres.\n\n\nSu padre se quedó mirando cómo comía y le llenó el vaso de leche. Nick bebió y se limpió los labios con la servilleta. Su padre alargó el brazo hacía la estantería para coger la tarta. Le cortó un buen trozo a Nick. Era tarta de arándanos.\n\n\n—¿Qué has hecho hoy, papá?\n\n\n—Esta mañana he ido a pescar.\n\n\n—¿Qué has cogido?\n\n\n—Solo percas.\n\n\nSu padre miró a Nick comerse la tarta.\n\n\n—¿Qué has hecho esta tarde? —preguntó Nick.\n\n\n—Fui a dar una vuelta por el campamento indio.\n\n\n—¿Viste a alguien?\n\n\n—Los indios estaban todos en el pueblo, emborrachándose.\n\n\n—¿Y no viste a nadie?\n\n\n—Vi a tu amiga, Prudíe.\n\n\n—¿Dónde estaba?\n\n\n—Estaba en el bosque con Frank Washburn. Me los encontré. Se estaban divirtiendo mucho.\n\n\nSu padre no lo estaba mirando.\n\n\n—¿Qué hacían?\n\n\n—No me quedé a averiguarlo.\n\n\n—Dime qué hacían.\n\n\n—No lo sé —dijo su padre—. Los oí retozar por ahí.\n\n\n—¿Cómo sabes que eran ellos?\n\n\n—Los vi.\n\n\n—¿No acabas de decir que no los viste?\n\n\n—Oh, sí, los vi.\n\n\n—¿Quién estaba con ella? —preguntó Nick.\n\n\n—Frank Washburn.\n\n\n—Estaban… estaban…\n\n\n—¿Estaban qué?\n\n\n—¿Estaban contentos?\n\n\n—Eso creo.\n\n\nSu padre se levantó de la mesa y salió por la puerta mosquitera de la cocina. Cuando volvió, Nick estaba mirando su plato. Había estado llorando.\n\n\n—¿Quieres un poco más? —su padre cogió el cuchillo para cortar más tarta.\n\n\n—No —dijo Níck.\n\n\n—Es mejor que te comas otro trozo.\n\n\n—No, no quiero más.\n\n\nSu padre quitó la mesa.\n\n\n—¿En qué parte del bosque estaban? —preguntó Nick.\n\n\n—Detrás del campamento —Nick miró su plato. Su padre dijo—: Es mejor que te vayas a la cama, Nick.\n\n\n—Está bien.\n\n\nNick entró en su habitación, se desvistió y se metió en la cama. Oyó que su padre deambulaba por la sala. Nick se acostó con la cara en la almohada.\n\n\n“Me han roto el corazón”, pensó. “Si me siento así mi corazón debe de estar roto.”\n\n\nAl cabo de un rato oyó que su padre apagaba la lámpara de un soplido y regresaba a su dormitorio. Oyó soplar el viento entre los árboles y sintió frío colarse por la mosquitera. Se quedó un largo rato con la cara en la almohada, y al cabo se le olvidó pensar en Prudence y al final se durmió. Cuando se despertó en plena noche oyó el viento en los abetos y las olas del lago llegando a la orilla, y se volvió a dormir. Por la mañana el viento era un vendaval y las olas eran altas en la costa, y estuvo mucho rato despierto antes de acordarse de que le habían roto el corazón.\n\n\nFIN\n\n\n\n\n“Ten Indians”,\n\n\nMen Without Women\n, 1927\n\n"}