{"metadata": {"length": 7447, "words": 1349, "reading_time_min": 6.745}, "text": "Tengo el gusto de comunicar a mis biógrafos que vivo en el único cuarto alto que hay en mi casa. Una casa con solo una habitación de segundo piso es harto rara si pensamos que apenas habrá dos de estas en toda la ciudad. No voy a describir lo que hay en mi cuarto. Me limitaré a decir que todo en él es pobre. Un ropero pendiente de un clavo, oblicuo por esto en la pared, donde todas las noches, al regresar, cuelgo mi sobretodo que ya empieza a tener parecido conmigo. Una cama, una cama dormida como cualquier otra cama del mundo. Y además de muchos objetos insignificantes, una mesa vulgar y coja sobre la cual hay varias hileras de libros. Encima de una de estas hileras, un reloj que anda al estricote, maltrata las horas de un modo doloroso.\n\n\nTodo, excepto los libros, a los que amo con un amor humano, como si fueran personas, vale muy poco o no vale nada. Iba a decir de la escalera, que está ahí, detrás de la puerta, y que es como la cola de mi cuarto; iba a decir lo que hace mucho viene mortificándome y que años ha tuve la intención de someter a una encuesta:\n\n\n—¿Cree usted que las escaleras tienen la intención de subir o la de bajar?\n\n\nYo lo iba a decir, pero Ramón, el más ilustre de los Ramones que en el mundo han sido, según cálculo aproximado, pero no promedial, se ha apoderado de la idea antes que yo. A veces también tengo ideas y, sin embargo, no soy un escritor. No me acuerdo haber urdido nunca una mentira. Lo que ahora voy a decir es tan cierto, tan cierto pero inverosímil como, por ejemplo, la muerte del infalible pontífice.\n\n\nSi dije al principio dónde vivo y cómo es mi cuarto, lo hice porque así lo necesito para mi historia. Confieso que me he distraído en cosas que no vienen a cuento y que todo lo anterior se podría suprimir, lo que no hago, sin embargo, porque creo que fue Stendhal quien me pidió que le pusiera este marco a mi narración.\n\n\nDesde mi cuarto se ve el patio de la casa vecina. La pared en la que está incrustada la puerta de mi cuarto forma ángulo recto con un tramo del tejado de la otra casa. De suerte que desde la puerta, apoyando las manos en el tejado, es fácil divisar el corto corredor, al otro lado del patio.\n\n\nUna personita encantadora atravesaba en ocasiones por este corredor. Nadie más pasaba por él, como si estuviera destinado exclusivamente para ella. Se oían voces en la casa, pero jamás vi a los dueños de esas voces. Esa bella persona carecía totalmente de personalidad. A primera vista se le comprendía y lo acabé de comprobar una mañana que ella, buscando el sol, había arrastrado su pequeño asiento hasta el corredor y se había puesto a hacer un tejido de crochet, moviendo la aguja entre los ágiles dedos.\n\n\nA veces, por breves instantes, dejaba su labor para mirar a un punto determinado, invisible para mí, y entonces, con extraordinaria claridad descubrí que su rostro reflejaba la expresión de la persona que yo no veía. Esto determinó en mí una invencible curiosidad: la de estudiar a las personas de la casa a través de ese rostro, en el cual se veía todo como en un espejo.\n\n\nPor este medio supe que allí había un hombre severo y pronto pude darme cuenta de que era su marido, porque en el rostro que ella copiaba se advertía la expresión de la posesión, pero de la posesión desdeñada. “Te poseo y por eso te desprecio”, decía aquel rostro severo. Al contrario de este, el otro rostro que conocí aquella mañana de sol era el de un hombre dulce y joven, un tanto triste, cuya expresión, de un sentimentalismo semirrisueño, decía claramente: “Te amo”.\n\n\nAsí, durante meses, asomado por momentos a la puerta de mi cuarto, con los codos en el tejado vecino, acumulé paulatinamente detalles, gestos, rictus de amor y de odio, rasgos de cara melancólica, sonrisas, recriminaciones, todo el cúmulo de sentimientos que pasaba alternativamente por la faz hermosa de la mujer. En un cuadernillo llevé nota minuciosa de todo esto por separado; es decir, que cuando uno de estos caracteres era severo se lo apuntaba al marido y cuando era dulce iba a completar la personalidad del otro hombre. Llegué a definirlos con tal exactitud que pude saber hasta su estatura. Por una relación entre el piso y la mirada de ella calculé que su marido tenía aproximadamente un metro con setenta centímetros y que el joven no pasaba de un metro con sesenta.\n\n\nComo me ciño estrictamente a la verdad, esta historia aparece trunca e incompleta constantemente, pues rara vez se daba la casualidad de que ella estuviera en el corredor y de que uno de los hombres se hallara en la casa. En el transcurso de ese tiempo los dos hombres no llegaron a estar simultáneamente en la casa. Lo que sí sucedía con frecuencia, y hasta por ocho o diez días, era que en el rostro de la mujer no aparecía sino la faz del hombre dulce, por lo cual colegía yo que el otro estaba ausente de la casa, quizás en misiones de su oficio.\n\n\nEn una de esas ausencias tuvo lugar algo que clausuró definitivamente mi libreta de apuntes. Era una noche clara, como ha habido pocas en el mundo. Por sobre los tejados —lejos— se veían las copas de los árboles y en la rama de un eucaliptus recortábase la luna. Sobre el patiecillo vecino la sombra de una palma era una araña enorme, negra, que movía las patas. Serían las dos de la mañana. Reinaba un silencio de sombras. Yo subía la escalera, de regreso de mi paseo nocturno, y ya iba a entrar a mi cuarto cuando oí voces en la casa vecina. Por un instante volvió la calma en la que se sentía la respiración de la noche. Pero luego, un grito bestial hizo trizas el reposo. Se oyó una carrera precipitada y la mujer, en bata de dormir, llegó hasta el extremo del corredor. Estaba desgreñada. En su rostro pude ver alternativamente al agrio marido y al amante romántico.\n\n\nLas anotaciones de mi libreta me permitían esperar, por una lógica común y corriente —y tal vez también por el ansia de espectáculo que atosiga a los seres— el desarrollo y culminación del drama que ocurriría ante mis ojos. Me dispuse a presenciar en el rostro de la mujer la lucha de los dos hombres y hasta me adelanté a imaginar cuándo el uno, momentáneamente, triunfaba sobre el otro; cuándo los dos rodaban por el suelo; cuándo cejaban en el duelo para tomar aliento; cuándo volvían a trenzarse en la lucha. Pero la escena, esperada por mí durante meses enteros, no se presentaba.\n\n\nDe pronto hubo un silencio, grande como una piedra. Creí llegado el momento. La mujer palideció, sus facciones se desencajaron y las pupilas, desmesuradamente abiertas, se inmovilizaron en el blanco. Esto solo duró un segundo y pensé que la partícula de tiempo era más que suficiente para comprender que aquello era el reflejo de la cara del muerto.\n\n\nPero no fue así. Las expresiones de los dos hombres se refractaron en la suya, con sus características propias; y en los días siguientes volvieron a pasar por el rostro de la mujer hermosa la faz severa del marido y la dulce del hombre melancólico. Me veo en la necesidad de consignarlo así en honor a la verdad. Tal vez esto desaliente al lector. A mí me ocurrió lo mismo. Lancé al aire las páginas de mi libreta de apuntes, que volaron como hojas de un calendario, y no volví a fisgonear hacia el patio de la casa vecina. ¿Para qué? Pero… ¿qué espectáculo es capaz de mantener nuestra curiosidad —vulgar o no— durante meses enteros? Si algo de esa curiosidad he podido transmitir al lector, me sentiré pagado por el fracaso de este relato.\n\n\nFIN\n\n\n\n\n1925\n\n"}