{"metadata": {"length": 15069, "words": 2638, "reading_time_min": 13.19}, "text": "La carretera que salía de la parte trasera de la estación iba a la Misión Católica, donde se terminaba el camino porque quedaba en medio de una reserva nativa. La misión era pobre y tan solo tenía un camión, de modo que la carretera siempre estaba desierta, una pista de arena entre hierbas cortas o largas. En la estación, en cambio, siempre había bullicio de trenes y de gente y en los campos que se extendían ante ella se habían instalado muchos colonos blancos, pero el territorio que quedaba tras ella quedaba en desuso porque era tierra de rocas graníticas, afloramientos silvestres y arena. El ganado suelto de la reserva solía pastar allí. No se veía ningún ser humano. Desde el sendero las colinas rocosas parecían tan empinadas, tan llenas de parras y malas hierbas, que no podía haber espacio para circular por ellas. Sin embargo, era posible abrirse camino y una vez allí parecía claro que en el pasado la gente había encontrado el modo de obtener algún uso de la tierra salvaje. Por ejemplo, se veían los restos de las defensas de tierra y piedra construidas por los mashona contra los matabele, cuando éstos atacaban en expediciones para robarles el ganado y las mujeres, hasta que Rhodes puso fin a todo eso. Además, las superficies inferiores de las grandes rocas estaban cubiertas de pinturas de los bosquimanos. Tras trepar y sortear pasos estrechos durante un centenar de metros aparecía una pista de arena lisa y luego emergían las rocas de nuevo. En aquel espacio, en la época de los ataques, se escondían las mujeres y el ganado mientras los hombres se apostaban en las defensas de los alrededores. Allí, en la época de los bosquimanos, los pequeños cazadores usaban las arcillas de colores, la tierra y la savia de las plantas para sus pinturas.\n\n\nLa noche anterior había llovido: aún notaba la humedad de la hierba, poco crecida, a la altura de mis tobillos, y el sol tempranero no había secado todavía la arena. En medio de aquel espacio sobresalía abruptamente una roca. La roca estaba mojada y yo sentía que su calor húmedo se escabullía por mis piernas desnudas.\n\n\nMientras permanecía allí sentada, los montones de rocas que me rodeaban parecían montañas, tras las cuales se elevaba el cielo en un horizonte alto. Las rocas eran de un gris oscuro, pero tenían manchas de liquen. Los árboles que crecían entre las rocas eran escuálidos y algunos habían sido fulminados por rayos, convertidos en poco más que esqueletos negros. Era la tierra del hambre, de la arena creciente, la hierba escasa, las rocas y el calor. El sol caía con fuerza entre las rocas, que conservaban su ardor. Al cabo de una hora de sol, la arena mostraba entre la hierba una superficie seca, limpia y brillante, mientras que la oscura humedad permanecía soterrada.\n\n\nEl ganado de la reserva debía de haberse desplazado allí tras la lluvia de la noche anterior, pues se veía un rastro de bosta de vaca fresca sobre la hierba. Las grandes moscas azuladas exclamaban y se lanzaban sobre las boñigas, partiendo la costra que el sol había secado en su superficie. El zumbido de las moscas, la minúscula vibración del calor y el zureo de los pichones componían el silencio de la mañana.\n\n\nCalor y silencio; no había más movimiento que el de las moscas, pues si soplaba algún viento debía de hacerlo más allá de aquel lugar refugiado.\n\n\nPronto hubo más movimientos. Dos escarabajos se pusieron a trabajar allí donde las moscas habían partido la costra de la boñiga más cercana. Eran escarabajos pequeños, polvorientos, negros, de cuerpo redondo. Uno había apoyado las patas negras sobre un fragmento de boñiga y tiraba de ella como si hiciera palanca. El otro, con un rápido movimiento de rodeo, igual que la gallina empolla los huevos con sus plumas, usaba su propio cuerpo para formar una bola, pese a que aún no había liberado su fragmento del resto de la materia. En cuanto la pieza quedó liberada, los dos escarabajos la asaltaron con las patas y con todo su cuerpo y le dieron forma a toda prisa, frenéticos de creación, atrapándola entre sus negras patas traseras, girándola, haciéndola rodar bajo sus cuerpos, empujándola y tirando de ella a través de los pesados y espesos tallos de hierba que se alzaban sobre ellos como árboles del bosque hasta que al fin la bola rodó y se alejó hacia una llanura, un claro, un espacio de tierra de pocos centímetros. Los dos escarabajos deambularon entre los tallos, en busca de su propiedad. Estaban a punto de volver a empezar con la boñiga original cuando uno de ellos vio la pelota en campo abierto y ambos echaron a correr tras ella.\n\n\nEn toda la extensión de hierba que rodeaba a las bostas de vaca, los escarabajos peloteros trabajaban, las moscardas revoloteaban y zumbaban y al llegar la noche toda aquella hierba procesada por el trabajo del estómago de las vacas habría desaparecido, volando o rodando, para alimentar a las moscas, a los escarabajos, o a la tierra nueva. Salvo que volviera a llover mucho, en cuyo caso los golpes de la lluvia lo esparcirían todo.\n\n\nSin embargo, no había señales de lluvia. El cielo exhibía el lento azul claro de las mañanas africanas después de una noche de tormenta. Mis dos escarabajos contaban con la ayuda del cielo. Tenían todo el día por delante.\n\n\nSegún los libros, los escarabajos peloteros forman una pelota de excremento, depositan en ella sus huevos, buscan una cuesta leve, ruedan la bola por ella y luego la dejan caer desde allí, para que al rodar “la bolita se vuelva compacta”.\n\n\n¿Por qué ha de ser compacta la bolita? Se supone que es para que los ataques del sol y de la lluvia no la partan en pedazos. ¿Para qué sirve toda esa complicación de rodar arriba y abajo?\n\n\nEn fin, no nos corresponde criticar los procesos de la naturaleza, así que me senté en el saledizo de roca para mirar a los escarabajos, que se acercaban rodando su bola. La alcanzaron tras unos minutos de trabajo y se instalaron a sus pies; los escarabajos y la bola. La inercia los llevó unos pocos centímetros cuesta arriba, pero resbalaron y tanto la bola como los escarabajos cayeron a la parte baja de nuevo.\n\n\nMe bajé de la roca y me senté detrás de ellos en la hierba para contemplar el ascenso desde su mismo punto de vista.\n\n\nLa roca mediría algo más de un metro de largo y casi un metro de alto. Era un saledizo de granito, con los perfiles limados por la lluvia y el viento. Los escarabajos, aferrando la bola con el vientre y las patas, veían ante sí una montaña salvaje cuyas faldas parecían una invitación al ascenso. Rodaron la pelota, que ahora estaba ya rebozada de tierra, hasta un pequeño remonte bajo las colinas y empezaron a subir, esta vez con mucho cuidado, de remonte en remonte, de un liquen incrustado al siguiente. Un escarabajo encima, y el otro debajo, subían con mimo la pelota. Pronto llegaron a la obstrucción que los había derrotado en el ascenso anterior: una hinchazón repentina en la pared de la montaña. Esta vez, uno de ellos permaneció debajo de la pelota, sosteniéndola con sus patas traseras, mientras el otro se desplazaba de lado para buscar un camino más fácil. Regresó, agarró la bola con sus patas traseras y los dos reanudaron su avance dificultoso, arrastrándose de lado para rodear aquel bulto por un pequeño valle que llevaba a la segunda gran etapa del ascenso, o eso parecía. Aquel valle era una trampa, pues lo recorría una grieta. La montaña estaba hendida. El calor y el frío la habían partido hasta la base y la estrecha grieta descendía hacia un lago montañoso lleno de pura agua caliente, sobre un lecho de hojas y hierbas llevadas allí por el viento. La pelota de bosta resbaló por el borde de la grieta, se metió en el golfo y rodó suavemente hasta el lago, en cuya orilla la sujetó un pequeño brote de liquen. Los escarabajos echaron a correr tras ella. Uno de ellos, lanzando tijeretazos desesperados desde una balsa de juncos en la orilla, evitó que la bola se hundiera en las profundidades del lago. El otro, agarrándose fuertemente con las patas delanteras a un espeso lecho de semillas en la orilla, asió la bola con las traseras y entre los dos arrastraron y empujaron la preciosa boñiga para sacarla del agua y llevarla de nuevo al valle. Sin embargo, ahora las paredes de la montaña se alzaban a ambos lados y la bola quedaba atrapada entre ellas. Los escarabajos se quedaron quietos un momento. La bola se había desprendido de la tierra y estaba suave y resbalosa.\n\n\nLo debatieron. De nuevo uno permaneció en guardia mientras el otro exploraba y regresaba para anunciar que si rodaban la bola por el fondo de la hendidura, llegaría un punto en que ésta se estrechara y, sirviéndose de sus patas, hombros y espaldas, podrían subirla por la grieta hasta más arriba en la montaña, donde, tras cruzar otro recodo peligroso, alcanzarían una cuesta cubierta de hierbas que llevaba a la cumbre. Lo intentaron. Sin embargo, al llegar al recodo peligroso ocurrió un desastre. La bola, resbalosa por el agua del lago, se les escapó y cayó montaña abajo hasta la base, al mismo punto en que habían comenzado una hora antes. Los dos escarabajos se lanzaron tras ella y de nuevo emprendieron el lento y dificultoso ascenso. Una vez más la bola cayó por la hendidura, rodó hasta el lago, la volvieron a rescatar y, con enorme gasto de medios y de paciencia, la subieron otra vez por el valle, volvieron a intentar pasarla rodando por el recodo y una vez más cayó al pie de la montaña y saltaron tras ella.\n\n\n“El escarabajo pelotero, Scarabaeus o Aleuchus sacer, deposita sus huevos en una pelota de bosta, luego escoge una suave pendiente y compacta la bola rodándola hacia arriba, caminando marcha atrás sobre las patas traseras, y dejándola caer para llegar finalmente al lugar de depósito.”\n\n\nSeguí sentada en la hierba baja y cálida, sintiendo el sol primero en la espalda, luego fuerte en los hombros y después directamente en la cabeza. El aire ya estaba seco, toda la humedad de la noche se había desvanecido. El cielo estaba cubierto de nubes bajas. Incluso el charquito de la roca se estaba evaporando. Encima, el vapor temblaba en el aire. Cuando los escarabajos perdieron su pelota por tercera vez en el lago de la montaña ya no era un lago, sino una marisma esponjosa, y sacarla de allí ya no implicaba peligro ni dificultad alguna. Ahora la bola estaba pegajosa, había perdido su forma y tenía trocitos de hojas y de hierba incrustados.\n\n\nAl cuarto intento, cuando la bola rodó de nuevo al punto de partida y los escarabajos se lanzaron tras ella, ya había pasado el mediodía, me dolía la cabeza por el calor y cogí una hoja larga, la deslicé por debajo de la pelota de bosta y de los escarabajos, lo levanté todo y lo aparté a un lado, lejos de la imposible y destructiva montaña.\n\n\nSin embargo, cuando quité la hoja, descansaron un momento en aquel nuevo territorio, exploraron hacia uno y otro lado entre los tallos de hierba, se ubicaron y de inmediato echaron a rodar su bola hacia el pie de la montaña, donde se prepararon para un nuevo ascenso.\n\n\nMientras tanto, los demás escarabajos y las moscas habían deshecho las bostas de vaca de la hierba. No quedaban más que algunos fragmentos grasientos y unas manchas marrones polvorientas entre los tallos. Cesó el zumbido de las moscas. El calor acalló a los pichones. A lo lejos retumbaban los truenos y de vez en cuando sonaba el chirrido de un tren en la estación, o los bufidos y repiqueteos de los motores que iban y venían.\n\n\nLos escarabajos subieron de nuevo la pelota por el barranco y esta vez no echó a rodar hacia una marisma, sino hacia un lecho húmedo de hojas. Se quedaron allí descansando un poco entre el vapor del calor.\n\n\nSagrados escarabajos éstos, sagrados escarabajos de Egipto, sosteniendo el símbolo del sol entre sus estúpidos y ajetreados pies. Atareados, tontos escarabajos, subiendo con mimo su bola de bosta una y otra vez por la montaña, cuando una marcha de apenas unos pocos minutos hubiera bastado para rodearla.\n\n\nDe nuevo los levanté, escarabajos y pelota a la vez, los alejé del precipicio para dejarlos en un claro donde pudieran escoger entre una docena de oportunas pendientes leves, pero rodaron pacientemente la pelota hasta el pie de la montaña.\n\n\n“Se escoge la pendiente —dice el libro— en función de un hermoso instinto para que la pelota se detenga en un lugar adecuado para la crianza de la nueva generación de insectos sagrados.”\n\n\nEl sol había abandonado ya su posición del mediodía y me lucía en la cara. Sudaba a mares. El aire vibraba de calor. El cielo por el que se iba a poner el sol estaba cubierto hasta arriba de nubes oscuras. Aquellos escarabajos tenían que apresurarse si no querían terminar ahogados.\n\n\nSiguieron rodando su bosta montaña arriba, rescatándola del lecho seco del lago y abriéndose camino hasta el recodo, ya seco. Se les caía y saltaban tras ella. Una vez y otra, y otra, y otra, mientras la pelota se convertía en una andrajosa estructura seca de hierba fragmentada, con grumos de bosta. Pasó la tarde. El sol ya estaba bajo. Apenas alcanzaba a ver a los escarabajos y la pelota por el fulgor de un grupo de nubes negras cuyos bordes se teñían de rojo por el sol, que se iba poniendo tras ellas. Los chorros de luz descendían y los escarabajos negros y su pelota de bosta, en la ladera de la montaña, parecían disolverse en una luz chisporroteante.\n\n\nLlovía en las colinas lejanas. El tamborileo de la lluvia y el rodar de truenos se acercaba. Veía las temblorosas lanzas del ejército de la lluvia pasar apenas medio kilómetro más allá, detrás de las rocas. Cayeron a mi lado unas pocas gotas grandes y brillantes, y sisearon al contacto con la arena quemada y con la abrasadora ladera de la montaña. Los escarabajos seguían trabajando.\n\n\nEl sol se puso tras las piedras apiladas y entonces el claro quedó sumido en una luz fría y gastada, rodeado por los árboles negros y las piedras negras, esperando la lluvia y la noche. Los escarabajos estaban de nuevo en la montaña. Sostenían la pelota entre las patas, se agarraban a los líquenes, se asían a la pared de la roca y a su tesoro con la desesperación propia de la estupidez.\n\n\nCuando desapareció aquel brillo rojizo, pudieron ver con más claridad. Resultaba difícil imaginar el planeta perfecto y brillante que había sido la pelota; ya no era más que un pedazo de deshechos. Resonó un trueno. La hierba silbó y se cimbreó, movida por una ráfaga que llegó veloz del cielo. El viento golpeó la pelota de bosta, que cayó a un lado sobre un trozo de hierba polvorienta, y los escarabajos salieron disparados en su busca por la superficie de la roca.\n\n\nLa lluvia desfiló hacia nosotros y llegó a las piedras con su envoltura de humedad. Las grandes gotas brillantes, avanzadilla del ejército de la lluvia, alcanzaron a los escarabajos que se habían escondido bajo el precipicio por el que, al día siguiente, cuando hubiera cesado de llover y llegara el ganado a pastar y saliera el sol, se pondrían a trabajar de nuevo y tendrían una pelota de bosta fresca.\n\n\n*FIN*\n\n\n\n\n“The Sun Between Their Feet”,\n\n\nA Man and Two Women and Other Stories, \n1963\n\n"}