{"metadata": {"length": 49932, "words": 8544, "reading_time_min": 42.72}, "text": "1\n\n\nEn el primer momento creímos los tres conocer al hombre para siempre, hacia atrás y hacia adelante. Habíamos estado tomando cerveza tibia en la vereda del Universal, mientras empezaba una noche de fines de verano; el aire se alertaba alrededor de los plátanos y los truenos jactanciosos amagaban acercarse por encima del río.\n\n\n—Vean —susurró Guiñazú, retrocediendo en la silla de hierro—. Miren, pero no miren demasiado. Por lo menos, no miren con avidez y, en todo caso, tengan la prudencia de desconfiar. Si miramos indiferentes, es posible que la cosa dure, que no se desvanezcan, que en algún momento lleguen a sentarse, a pedir algo al mozo, a beber, a existir de veras.\n\n\nEstábamos sudorosos y maravillados, mirando hacia la mesa frente a la puerta del café. La muchacha era diminuta y completa; llevaba un vestido justo, abierto sobre el pecho, el estómago y un muslo. Parecía muy joven y resuelta a ser dichosa, le era imposible cerrar la sonrisa. Aposté a que tenía buen corazón y le predije algunas tristezas. Con un cigarrillo en la boca, ansiosa y amplia, con una mano en el peinado, se detuvo junto a la mesa y miró alrededor.\n\n\n—Supongamos que todo está en orden —dijo el viejo Lanza—. Demasiado próxima a la perfección para ser una enana, demasiado segura y demagógica para ser una niña disfrazada de mujer. Hasta a nosotros nos miró, tal vez la luz la ciegue. Pero son las intenciones las que cuentan.\n\n\n—Pueden seguir mirando —permitió Guiñazú—, pero no hablen todavía. Acaso sean tal como los vemos, acaso sea cierto que están en Santa María.\n\n\nEl hombre era de muchas maneras y éstas coincidían, inquietas y variables, en el propósito de mantenerlo vivo, sólido, inconfundible. Era joven, delgado, altísimo; era tímido e insolente, dramático y alegre.\n\n\nIrresolución de la mujer; después movió una mano para desdeñar las mesas en la vereda y a sus ocupantes, la alharaca de la tormenta, el planeta sin primores ni sorpresas que acababa de pisar. Dio un paso para acercarle una silla a la muchacha y ayudarla a sentarse. Le sonrió para saludarla, le acarició el pelo y luego las manos, mientras descendía con lentitud hasta tocar su propio asiento con los pantalones grises, muy estrechos en las pantorrillas y en los tobillos. Con la misma sonrisa que usaba para la muchacha y que le había enseñado a copiar, se volvió para llamar al mozo.\n\n\n—Ya cayó una gota —dijo Guiñazú—. La lluvia estuvo amenazando desde la madrugada y va a empezar justo ahora. Va a borrar, a disolver esto que estábamos viendo y que casi empezábamos a aceptar. Nadie querrá creernos.\n\n\nEl hombre estuvo un rato con la cabeza vuelta hacia nosotros, mirándonos, tal vez. Con la onda oscura y lustrosa que le disminuía la frente, con el anómalo traje de franela gris donde el sastre había clavado una pequeña rosa dura, con su indolencia alerta y esperanzada, con una amistad por la vida más vieja que él.\n\n\n—Pero, puede ser —insistió Guiñazú— que los demás habitantes de Santa María, los vean y sospechen, o por lo menos tengan miedo y odio, antes de que la lluvia termine por borrarlos. Puede ser que alguno pase y los sienta extraños, demasiado hermosos y felices y dé la voz de alarma.\n\n\nCuando llegó el mozo, demoraron en ponerse de acuerdo; el hombre acariciaba los brazos de la muchacha, proponiendo con paciencia, dueño del tiempo y repartiéndolo con ella. Se inclinó sobre la mesa para besarle los párpados.\n\n\n—Ahora vamos a dejar de mirarlos —aconsejó Guiñazú.\n\n\nYo escuchaba la respiración del viejo Lanza, la tos que nacía de cada chupada al cigarrillo.\n\n\n—Lo sensato es olvidarlos, no poder rendir cuentas a nadie.\n\n\nEmpezó el chaparrón y recordamos haber dejado de oír los truenos sobre el río. El hombre se quitó el saco y lo puso sobre la espalda de la muchacha, casi sin necesidad de movimientos, sin dejar de venerarla y decirle con la sonrisa que vivir es la única felicidad posible. Ella tironeó de las solapas y estuvo mirando divertida las rápidas manchas oscuras que se extendían por la camisa de seda amarilla que el hombre había introducido en el aguacero.\n\n\nLa luz de la U de Universal refulgía en la humedad de la rosita hierática y mezquina que dilataba el ojal del saco. Sin dejar de mirar a su marido —yo acababa de descubrir los anillos en las manos unidas sobre la mesa— ella torció la cabeza para rozar la flor con la nariz.\n\n\nEn el portal donde nos habíamos refugiado, el viejo Lanza dejó de toser y dijo una broma sobre el caballero de la rosa. Nos pusimos a reír, separados de la pareja por el estruendo de la lluvia, creyendo que la frase servía para definir al muchacho y que ya empezábamos a conocerlo.\n\n\n \n\n\n2\n\n\n \n\n\nTodo lo que fuimos sabiendo de ellos no tuvo interés para mí, hasta cerca de un mes después, cuando la pareja se instaló en Las Casuarinas.\n\n\nSupimos que habían estado en el baile del Club Progreso, pero no quién los invitó. Alguno de nosotros estuvo mirando bailar a la muchacha toda la noche, diminuta y vestida de blanco, sin olvidar nunca, cuando se aproximaba al largo y oscurecido mostrador del bar donde su marido conversaba con los socios más viejos e importantes, sin olvidar sonreírle con un destello tan tierno, tan espontáneo y regular, que se hacía imposible no perdonarla.\n\n\nEn cuanto a él, lánguido y largo, lánguido y entusiasta, otra vez lánguido y con el privilegio de la ubicuidad, bailó solamente con las mujeres que podían hablarle —aunque no lo hicieran— de la incomprensión de los maridos y del egoísmo de los hijos, de otros bailes con valses, one-steps y el pericón final, con limonadas y clericots aguados.\n\n\nBailó solo con ellas y solo aceptó inclinar unos segundos sobre hijas y solteras el alto cuerpo vestido de oscuro, la hermosa cabeza, la sonrisa sin pasado ni prevenciones, la confianza en la dicha inmortal. Y esto, con distracción cortés, y de paso. Ellas, las vírgenes y las jóvenes esposas sanmarianas —cuenta el observador—, las que de acuerdo al breve vocabulario femenino no habían empezado aún a vivir y las que habían dejado prematuramente de hacerlo y rumiaban desconcertadas el rencor y la estafa, parecían estar allí nada más que para darle, sin falta, un puente entre mujeres y hombres maduros, entre la pista de baile y los incómodos taburetes del bar en penumbra donde se bebía con lentitud y se hablaba de la lana y el trigo. Cuenta el observador.\n\n\nBailaron juntos la última pieza y mintieron tenaces y al unísono para librarse de las invitaciones a comer. Él se fue inclinando, paciente y contenido, sobre las manos viejas que oprimía sin atreverse a besar. Era joven, flaco, fuerte; era todo lo que se le ocurría ser y no cometió errores.\n\n\nDurante la cena, nadie preguntó quiénes eran y quién los había invitado. Una mujer esperó un silencio para recordar el ramo de flores que había tenido la muchacha en el costado izquierdo del vestido blanco. La mujer habló con parsimonia, sin opinar, nombrando simplemente un ramo de flores de paraíso sujeto al vestido por un broche de oro. Arrancado tal vez de un árbol en cualquier calle solitaria o en el jardín de la pensión, de la pieza o del agujero en que estuvieron viviendo durante los días inmediatos al Victoria y que ninguno de nosotros logró descubrir.\n\n\n \n\n\n3\n\n\n \n\n\nCasi todas las noches, Lanza, Guiñazú y yo hablábamos de ellos en el Berna o en el Universal, cuando Lanza terminaba de corregir las pruebas del diario y se nos acercaba rengueando, lento, bondadoso, moribundo y encima de las manchas de sol que habían caído sin viento de las tipas.\n\n\nEra un verano húmedo y yo estaba por entonces al borde de la salvación, próximo a aceptar que había empezado la vejez; pero todavía no. Me juntaba con Guiñazú y hablábamos de la ciudad y de sus cambios, de testamentarías y de enfermedades, de sequías, de cuernos, de la pavorosa rapidez con que aumentaban los desconocidos. Yo esperaba la vejez, y acaso Guiñazú esperara la riqueza. Pero no hablábamos de la pareja antes de la hora variable en que Lanza salía de El Liberal. Llegaba rengo y más flaco, terminaba de toser y de insultar al regente y a toda la raza de los Malabia, pedía un café como aperitivo y refregaba el pañuelo mugriento en los anteojos. Por aquel tiempo yo miraba y oía más a Lanza que a Guiñazú, trataba de aprender a envejecer. Pero no servía; ésa y dos cosas más no pueden ser tomadas de otro.\n\n\nAlguno, cualquiera de nosotros, mencionaba a la pareja, y los demás íbamos aportando lo que podíamos, sin preocuparnos de que fuera poco o mucha, como verdaderos amigos.\n\n\n—Bailan, son bailarines, eso puede afirmarse, y no es posible decir otra cosa, si hemos jurado decir solamente verdades para descubrir o formar la verdad. Pero no hemos jurado nada. De modo que las mentiras que pueda acercar cada uno de nosotros, siempre que sean de primera mano y que coincidan con la verdad que los tres presentimos, serán útiles y bienvenidas. El Plaza ya no es lo bastante moderno y lujoso para ellos. Hablo de los forasteros en general, y me alegro de que sea así. En cuanto a éstos, vinieron por la balsa y fueron directamente al Victoria, dos piezas con baño y sin comida. Podemos imaginarlos abrazados en la borda —mirando con interés y desamor, defendiéndose de los peligros del desdén y el optimismo— desde que el barco empezó a empinarse sobre la correntada de mitad del río y viró hacia Santa María. Medían cada metro de los edificios de más de un piso, calculaban la extensión del campo de operaciones, preveían puntos débiles y emboscadas, valoraban la intensidad de uno de nuestros mediodías de verano. Ellos, él con el brazo izquierdo amparando casi la totalidad del cuerpo de la enana pensativa y ella mirando hacia nosotros como un niño pensativo, mordiendo los pétalos de las rosas que él había bajado a comprarle en el muelle de Salto. Ellos, después, rodando hacia el Victoria en el coche de modelo más nuevo que pudieron encontrar en la fila estrepitosa del embarcadero; seguidos una hora después por el carricoche cargado de valijas y un baúl. Traían una carta para el gordo, amanerado bisnieto de Latorre; y es forzoso que hayan sabido desde la tarde del primer día que nosotros no lo conocíamos, que no estábamos interesados, que tratábamos de olvidarlo y segregarlo del mito latorrista, construido con impaciencia, candor y malicia por los hombres nostálgicos y sin destino de tres generaciones. Supieron, en todo caso, que el bisnieto estaba en Europa.\n\n\n—No importa —dijo él, con su rápida sonrisa exacta—. Es un lugar simpático, podemos quedarnos un tiempo.\n\n\nDe modo que se quedaron, pero ya no pudo ser en el Victoria. Dejaron las dos habitaciones con baño, se escondieron con éxito y solo pudimos verlos en la comida única y nocturna en el Plaza, en el Berna o en los restaurantes de la costa, mucho más pintorescos y baratos. Así, una semana o diez días, hasta el baile en el Club Progreso. Y, en seguida, una pausa en la que los creímos perdidos para siempre, en la que describimos con algún ingenio su arribo a cualquier otra ciudad costera, confiados y un poco envanecidos, un poco displicentes por la monótona regularidad de los triunfos, para seguir representando La vida será siempre hermosa o la Farsa del amor perfecto. Pero nunca nos pusimos de acuerdo respecto al nombre del empresario, y me empeñé en oponer a todas las teorías soeces una interpretación teológica no más absurda que el final de esta historia. Terminó la pausa cuando supimos que estaban viviendo, o por lo menos dormían, en una de las casitas de techo rojo de la playa, una de la docena que había comprado Specht —por el precio que quiso, pero al contado— al viejo Petras, cuando se inició la parálisis del astillero y los melancólicos empezamos a decir que ninguna locomotora correría por los rieles que habían hecho medio camino, un cuarto y un cuarto, entre El Rosario y Puerto Astillero. Dormían en la casita de Villa Petras, de doce de la noche a nueve de la mañana. El chófer de Specht —Specht era entonces presidente del Club Progreso— los traía y los llevaba. Nunca pudimos saber dónde desayunaban; pero las otras tres comidas las hacían en la casa de Specht, frente a la plaza vieja, circular, o plaza Brausen, o plaza del Fundador. También se supo que nunca firmaron un contrato de alquiler por la casa en la playa. Specht no estaba interesado en hablar de sus huéspedes y tampoco en huir del tema. Confirmaba en el club:\n\n\n—Sí, nos visitan todos los días. La distraen. Como no tenemos hijos.\n\n\nPensamos que la señora Specht, si quisiera hablar, podría darnos la clave de la pareja, sugerirnos definiciones y adjetivos. Los que inventábamos, no llegaban a convencernos. Eran, ella y él, demasiado jóvenes, temibles y felices para que el precio y el porvenir consistieran en los que se ofrece a los criados: casa, comida y algún dinero de bolsillo que la señora Specht les obligara a recibir sin que ellos lo pidieran.\n\n\nTal vez este período haya durado unos veinte días. Por aquel tiempo el verano fue alcanzado por el otoño, le permitió algunos cielos vidriados en el crepúsculo, mediodías silenciosos y rígidos, hojas planas y teñidas en las calles.\n\n\nDurante aquellos veinte días, el muchacho y la pequeña llegaban a la ciudad todas las mañanas a las nueve, traídos por el coche de Specht desde la frescura de la playa hasta el estío rezagado en la plaza vieja. Podíamos verlos —yo no tuve dificultad— sonriendo al chófer, al olor a cuero del automóvil, a las calles y a su menguado trajín matinal; a los árboles de la plaza y a los que asomaban por encima de las tapias, a los hierros y los mármoles de la entrada de la casa, a la mucama y a la señora Specht. Sonriendo después, todo el día, la misma sonrisa de hermandad con el mundo, menos pura y convincente la de ella, con dimensiones y brillos apenas equivocados. Y, a pesar de todo, siendo útiles desde la mañana hasta el regreso, inventándose tareas, remendando muebles, limpiando las teclas del piano, preparando en la cocina alguna de las recetas que él sabía de memoria o improvisaba. Y eran útiles, principalmente, modificando los vestidos y los arreglos de la señora Specht, celebrando después los cambios con admiraciones discretas y plausibles. Eran útiles alargando las veladas hasta el primer bostezo de Specht, coincidiendo con él en lugares comunes, desilusionados e inmortales, o limitándose a escuchar con avidez proezas autobiográficas. (Ella, no del todo, claro; ella susurrando en dúo con la señora Specht, la llana música de fondo —modas, compotas y desdichas— que conviene a los temas épicos de la charla masculina).\n\n\n—No el caballero de la rosa —terminó por proponer Lanza— sino el chevalier servant. Dicho sin desprecio, probablemente. Eso se verá.\n\n\nSe supo que Specht los echó sin violencia la mañana siguiente a una fiesta que dio en su casa. Como siempre, el chófer llegó aquel domingo a las nueve al chalet de la playa; pero en lugar de recogerlos entregó una carta, cuatro o cinco líneas definitivas y corteses escritas con la letra clara y sin prisas que se dibuja en las madrugadas. Los echó porque se habían emborrachado; porque encontró al muchacho abrazado a la señora Specht; porque le robaron un juego de cucharas de plata que tenían grabados los escudos de los cantones suizos; porque el vestido de la pequeña era indecente en un pecho y en una rodilla; porque al fin de la fiesta bailaron juntos como marineros, como cómicos, como negros, como prostitutas.\n\n\nLa última versión pudo hacerse verdadera para Lanza. Una madrugada, después del diario y del Berna, los vio en uno de los cafetines de la calle Caseros. Empezaba a terminar una noche caliente y húmeda, y la puerta del negocio estaba abierta, sin la cortina velluda, sin promesas ni trampas. Se detuvo para burlarse y encender un cigarrillo y los vio, solos en la pista, rodeados por la fascinación híbrida de la escasa gente que quedaba en las mesas, bailando cualquier cosa, un fragor, un vértigo, un prólogo del ayuntamiento.\n\n\nPorque aquello tendría, estoy seguro, un nombre cualquiera que no pasa de eufemismo. Y tampoco aquello pasaba de danza tribal, de rito de esponsales, de las vueltas y las detenciones con que la novia rodea y liga al varón, de las ofertas que se interrumpen para irritar a la demanda. Solo que aquí era ella la que se dejaba estar, un poco torpe, con los movimientos amarrados, frotando el suelo con los pies y sin despegarlos, haciendo oscilar el cuerpo diminuto y abundante, persiguiendo al hombre con su paciente sonrisa deslumbrada y con las palmas de las manos, que había alzado para protegerse y mendigar. Y era él quien bailaba alrededor, quebrándose de cintura al alejarse y venir, prometiendo y rectificando con la cara y con los pies. Bailaban así porque estaban los demás, pero bailaban solo para ellos, en secreto, protegidos de toda intromisión. El muchacho tenía la camisa abierta hasta el ombligo; y todos nosotros podíamos verle la felicidad de estar sudando, un poco borracho y en trance, la felicidad de ser contemplado y de hacerse esperar.\n\n\n \n\n\n4\n\n\n \n\n\nEntonces, por primera vez y como estaba predicho, tuvieron que acercarse a nosotros. En mitad de una mañana el hombre llegó al estudio de Guiñazú, recién bañado y oliendo a colonia, envolviéndose los dedos con un billete de cincuenta pesos doblado a lo largo.\n\n\n—No puedo pagar más, por lo menos al contado. Dígame si alcanza como precio de una consulta.\n\n\n«Lo hice sentar mientras pensaba en ustedes, inseguro de que fuera él. Me recosté en el sillón y le ofrecí un café, sin contestarle, exigiéndole permiso para firmar unos escritos. Pero cuando sentí que mi antipatía sin causa no podía sostenerse y que la iban sustituyendo la curiosidad y una forma casi impersonal de la envidia; cuando admití que lo que cualquiera hubiera llamado insolencia o descaro podía ser otra cosa, extraordinaria y casi mágica por lo rara, comprendí sin dudas que mi visitante era el tipo de la camisa amarilla y la rosita en el ojal que habíamos visto aquella noche de lluvia en la vereda del Universal. Quiero decir, aunque me empecine en la antipatía: un hombre congénitamente convencido de que lo único que importa es estar vivo y, en consecuencia, convencido de que cualquier cosa que le toque vivir es importante y buena y digna de ser sentida. Le dije que sí, que por cincuenta pesos, tarifa de amigo, podía decirle, con aproximación de meses, qué pena estaba autorizado a esperar de códigos, fiscales y jueces. Y qué podía intentarse para que la pena no se cumpliera. Quería escucharlo y quería, sobre todo, sacarle el billete verde que enredaba distraído en los dedos como si estuviera seguro de que conmigo bastaba mostrarlo.\n\n\n»Desplegó por fin el billete y lo puso encima del escritorio; lo guardé en mi cartera y hablamos un minuto de Santa María, panoramas y clima. Me contó una historia sobre la carta que había traído para Latorre y me preguntó si le era posible quedarse a vivir en el chalet de la playa —él y ella, claro, tan joven y esperando un niño— a pesar del distanciamiento con Specht, a pesar de que no existía otra cosa que lo que él llamaba un contrato verbal de alquiler. Lo pensé un rato y elegí decirle que sí; le expliqué lentamente cuáles eran sus derechos, citando números y fechas de leyes, anécdotas que sentaban jurisprudencia. Aconsejé depositar en el juzgado una suma razonable en concepto de alquiler y emplazar a Specht para el perfeccionamiento del contrato existente, verbal y de hecho.\n\n\n»Vi que estas palabras le gustaban; movía la cabeza asintiendo, con una media sonrisa placentera, como si escuchara una música preferida, distante, bien ejecutada. Me pidió, acusándose por no haber entendido, que le repitiera una o dos frases. Pero nada más, no exhibió ningún verdadero entusiasmo o alivio, desgraciadamente. Porque cuando di por terminada la pausa y le dije con voz soñolienta que todo lo anterior correspondía fielmente a la teoría de derecho aplicable al caso, pero que, en la sucia práctica sanmariana, sería suficiente que Specht hablara por teléfono con el jefe del Destacamento para que él y la joven señora que esperaba un niño fueran trasladados desde el chalet a un punto cualquiera situado a dos leguas del límite de la ciudad, se puso a reír y me miró como si yo fuera su amigo y acabara de hacer una broma memorable. Parecía tan entusiasmado, que saqué la cartera para devolverle los cincuenta pesos. Pero no cayó en la trampa. Extrajo del bolsillo delantero del pantalón un relojito de oro que en algún tiempo se había llamado chatelaine, lamentó tener compromisos y la inseguridad de que aquella charla de negocios pudiera convertirse algún día en el diálogo de la verdadera amistad. Le apreté la mano con fuerza, sospechando que estaba en deuda con él por cosas de mayor importancia que los cincuenta pesos que acababa de estafarle».\n\n\n \n\n\n5\n\n\n \n\n\nEntonces desaparecieron, fueron vistos mezclados con viajantes en los sábados del Club Comercial, otra vez no se supo de ellos, y surgieron de golpe, instalados en Las Casuarinas.\n\n\nMuy cerca de nosotros y del escándalo, esta vez. Porque Guiñazú era abogado de doña Mina Fraga, la dueña de Las Casuarinas; yo la visitaba cuando el doctor Ramírez no estaba en Santa María, y Lanza había terminado de pulir, el invierno anterior, una pieza necrológica titulada Doña Herminia Fraga, de siete exactos centímetros de columna, quejosa aunque ambigua y que aludía principalmente a las virtudes colonizadoras del difundo padre de doña Mina.\n\n\nCerca del escándalo porque doña Mina, entre la pubertad y los veinte años, se había escapado tres veces. Se fue con un peón de estancia y la trajo el viejo Fraga a rebencazos, según la leyenda, que agrega la muerte del seductor, su entierro furtivo y un acuerdo económico con el comisario de 1911. Se fue, no con, sino detrás del mago de un circo que era apropiadamente feliz con su vocación y su mujer. La trajo la policía, a instancias del mago. Se fue, en los días de la casi revolución del 16, con un vendedor de medicinas para animales, un hombre bigotudo, afectado y resuelto que había hecho buenos negocios con el viejo Fraga. Esta fue la más larga de sus ausencias y volvió sin ser llamada ni traída. En esta época Fraga estaba terminando Las Casuarinas, un caserón en la ciudad, para dote de su hija o porque estaba harto de vivir en la estancia. Se habló entonces de una crisis religiosa de la muchacha, de su entrada en un convento y de un cura inverosímil que se negó a propiciar el plan porque no creía en la sinceridad de doña Mina. Lo cierto es que Fraga, que recordaba sin jactancia no haber pisado nunca una iglesia, hizo levantar una capilla en Las Casuarinas antes de que estuviera terminada la casa. Y cuando murió Fraga la muchacha arrendó a los precios más altos posibles la estancia y todos los campos heredados, se instaló en Las Casuarinas y convirtió la capilla en habitaciones para huéspedes o jardineros. Durante cuarenta años, fue pasando de un nombre a otro, de Herminia a doña Herminita y a doña Mina. Terminó en la vejez, en la soledad y en la arterioesclerosis, ni vencida ni añorante.\n\n\nAllí estaban, entonces, los amantes caídos sobre nosotros desde el cielo de una tarde de tormenta. Instalados como para siempre en la capilla de Las Casuarinas, repitiendo ahora, día y noche, en condiciones ideales respecto a decorados, público y taquilla, la obra cuyo ensayo general habían hecho en casa de Specht.\n\n\nLas Casuarinas, está bastante alejada de la ciudad, hacia el norte, sobre el camino que lleva a la costa. Allí los vio Ferragut, el escribano asociado con Guiñazú, una mañana de domingo. A los tres y al perro.\n\n\n—Había estado lloviendo en la madrugada; un par de horas de agua y viento. De manera que a las nueve el aire estaba limpio y la tierra un poco húmeda, retinta y olorosa. Dejé el coche en la parte alta del camino y los vi casi en seguida, como en un cuadro pequeño, de esos de marco ancho y dorado, inmóviles, y sorprendentes, mientras yo iba bajando hacia ellos. Él en último plano, con un traje azul de jardinero, hecho de medida, juraría; arrodillado frente a un rosal, mirándolo sin tocarlo, haciendo sonrisas de probada eficacia contra hormigas y pulgones; rodeado, en beneficio del autor del cuadro, por los atributos de su condición: la pala, el rastrillo, la tijera, la máquina de cortar pasto. La muchacha estaba sentada sobre una colchoneta de jardín, con un sombrero de paja que casi le tocaba los hombros, con una gran barriga en punta, las piernas a la turca cubiertas por una amplia pollera de colores, leyendo una revista. Y junto a ella, en un sillón de mimbre con toldo, doña Mina sonreía a la gloria matutina de Dios, el asqueroso perro lanudo en la falda. Todos estaban en paz y eran graciosos; cada uno cumplía con inocencia su papel en el recién creado paraíso de Las Casuarinas. Me detuve intimidado en el portoncito de madera, sabiéndome indigno e intruso; pero la vieja me había hecho llamar y ya estaba moviendo una mano y arrugando la cara para distinguirme. Estaba disfrazada con un vestido sin mangas, abierto sobre el pecho. Me presentó a la muchacha —«una hijita»—, y cuando el tipo terminó de amenazar a las hormigas y vino balanceándose y armando la sonrisa, doña Mina se puso a reír, remilgada, como si le hubiera dicho una galantería lúbrica. Ricardo era el nombre del tipo. Había estado arañando la tierra hasta ensuciarse las uñas y ahora se las miraba preocupado pero sin perder la confianza: «Vamos a salvar casi todo, doña Mina. Como le había dicho, los plantaron demasiado juntos. Pero no importa». No importaba, todo era fácil; resucitar rosales secos o cambiar agua en vino.\n\n\n—Perdón —dijo Guiñazú—. ¿Sabía, él, que eras el escribano, que la vieja te había llamado, que existe una cosa llamada testamento?\n\n\n—Sabía, estoy seguro. Pero tampoco esto importaba.\n\n\n—Él sí, debe estar seguro.\n\n\n—Y cuando la vieja le pasó el perro agónico y legañoso a la muchacha que continuaba apoyando las nalgas en los talones y manoteó a ciegas el bastón para levantarse e ir conmigo hacia la casa, el tipo dio un salto y quedó inclinado junto a ella para ofrecerle el brazo. Iban adelante, muy lento; él le explicaba, a medida que la iba inventando, la idiosincrasia del desconocido que había plantado los rosales; ella se detenía a reír, para pellizcarle, para golpearse los ojos con un pañuelito. En el escritorio el tipo me la entregó sentada y pidió permiso para seguir conversando con las hormigas.\n\n\n—Bueno —tanteó Guiñazú, jugando con un vaso—. Tal vez Santa María tenga razón al condenar lo que está pasando en Las Casuarinas. Pero si el dinero, en lugar de ir a cualquier pariente del campo, les cae al jardinero amateur y a la dama de compañía y al niño que no acaba de nacer… ¿Cuánto puede vivir la vieja? —me preguntó.\n\n\n—No se puede decir. De dos horas a cinco años, pienso. Desde que tiene huéspedes abandonó el régimen de comidas. Para bien o para mal.\n\n\n—Sí —continuó Guiñazú—, ellos pueden ayudarla. —Se volvió hacia Ferragut:\n\n\n—¿Tiene mucho dinero? ¿Cuánto?\n\n\n—Tiene mucho dinero —dijo Ferragut.\n\n\n—Gracias. ¿Modificó ese domingo el testamento?\n\n\n—Me confesó, porque me estuvo hablando todo el tiempo en tono de confesión, que era la primera vez en su vida que se sentía querida de verdad. Que la enana preñada era más buena con ella que toda verdadera hija imaginable, que el tipo era el mejor, más fino y comprensivo de los hombres y que si la muerte venía ahora a buscarla, tendría, ella, doña Mina, la felicidad de saber que el repugnante perro incontinente quedaría en buenas manos.\n\n\nLanza empezó a reír convulsivamente atorándose con sonidos tristones. Nos miró las caras y encendió un cigarrillo.\n\n\n—Tenemos poco de que alimentarnos —dijo—. Y todo se declara valioso. Pero ésta es una vieja historia. Solo que rara vez, por lo que sé, se ha dado de manera tan perfecta. De modo que en el testamento anterior, dígame usted, dejaba la fortuna a curas o parientes.\n\n\n—A parientes. Y esa mañana modificó el testamento.\n\n\n—Y esa mañana modificó el testamento —repitió Ferragut.\n\n\n \n\n\n6\n\n\n \n\n\nVivían en Las Casuarinas, desterrados de Santa María y del mundo. Pero algunos días, una o dos veces por semana llegaban a la ciudad, de compras, en el inseguro Chevrolet de la vieja.\n\n\nLos pobladores antiguos podíamos evocar entonces la remota y breve existencia del prostíbulo, los paseos que habían dado las mujeres los lunes. A pesar de los años, de las modas y de la demografía, los habitantes de la ciudad continuaban siendo los mismos. Tímidos y engreídos, obligados a juzgar para ayudarse, juzgando siempre por envidia o miedo. (Lo importante a decir de esta gente es que está desprovista de espontaneidad y de alegría; que solo puede producir amigos tibios, borrachos inamistosos, mujeres que persiguen la seguridad y son idénticas e intercambiables como mellizas, hombres estafados y solitarios. Hablo de los sanmarianos; tal vez los viajeros hayan comprobado que la fraternidad humana es, en las coincidencias miserables, una verdad asombrosa y decepcionante).\n\n\nPero el desprecio indeciso con que los habitantes miraban a la pareja que recorría una o dos veces por semana la ciudad barrida y progresista era de esencia distinta a la del desprecio que habían usado años atrás para medir los pasos, las detenciones y las vueltas de las dos o tres mujeres de la casita en la costa que jugaron a ir de compras en las tardes del lunes de algunos meses. Porque todos sabíamos un par de cosas del muchacho lánguido y sonreidor y de la mujer en miniatura que había aprendido a equilibrar sobre los altos tacos la barriga creciente, que avanzaba por las calles del centro, no demasiado lenta, echada hacia atrás, apoyada con la nuca en la mano abierta de su marido. Sabíamos que estaban viviendo del dinero de doña Mina; y quedó establecido que, en este caso, el pecado era más sucio e imperdonable. Tal vez porque se trataba de una pareja y no solo de un hombre, o porque el hombre era demasiado joven, o porque ellos dos nos eran simpáticos y demostraban no enterarse.\n\n\nPero también sabíamos que el testamento de doña Mina había sido modificado; de manera que, al mirarlos pasar, agregábamos al desdén una tímida y calculada oferta de amistad, de comprensión y tolerancia. Ya se vería qué, cuando fuera necesario.\n\n\nLo que se vio en seguida fue la fiesta de cumpleaños de doña Mina. Por nosotros la vio Guiñazú.\n\n\nDijeron —y lo decían mujeres viejas y ricas, que fueron invitadas y dieron excusas— que a doña Mina le era imposible cumplir años en marzo. Hasta ofrecieron mostrar fotografías verdosas, imágenes conservadas de la infancia respetable de doña Mina, donde ella debía estar ocupando el centro, la única niña sin sombrero, en el jardín inconcluso de Las Casuarinas, en su fiesta de cumpleaños, entre niñas con bonetes peludos, con abrigos de solapas, cuellos y alamares de pieles.\n\n\nPero no mostraron las fotografías ni fueron. A pesar de que el muchacho lo había prometido o, por lo menos, hizo todo lo posible. Mandó hacer unas invitaciones en papel blando amarillo con letras negras en relieve. (Lanza corrigió las pruebas). Durante tres o cuatro días recorrieron las calles de la ciudad y los caminos de las quintas en un tílburi misteriosamente desenterrado. Con llantas de gomas nuevas, recién pintado de verde oscuro y de negro débil, con un gigantesco caballo de estatua, gordo, asmático, un animal de arado o de noria que ahora arrastraba a la pareja, enfurecido, babeante y al borde del síncope. Y ellos pasaban con uniforme de repartidores de invitaciones, erguidos sin dureza detrás de la rotunda grupa de la bestia, con sus gemelas, distraídas sonrisas, con el látigo inútil.\n\n\n—Pero no consiguieron nada, o muy poco —nos contó Guiñazú—. Tal vez, se me ocurre, si él hubiera podido hacerse ver y escuchar por cada una de las viejas a cuya casa iba a mendigar… La verdad es que aquel sábado no lograron atraer a nadie, hombre o mujer, con derecho indiscutible a ser nombrado en las columnas sociales de El Liberal. Llegué más cerca de las nueve que de las ocho y ya había gente con botellas afincada en la oscuridad del jardín. Subí la escalinata sin ganas, o con ganas de terminar pronto con todo aquello, respirando la ternura de la leña quemada en algún sitio próximo, escuchando la música que venía desde adentro, la música noble, adelgazada y orgullosa que no había sido hecha ni sonaba para mí ni para ninguno de los habitantes de la casa o del jardín.\n\n\nEn el vestíbulo oscuro una pardita con delantal y cofia se alzó frente al montón de sombreros y abrigos de mujeres. Pensé que la hubieran disfrazado y puesto allí para anunciar en voz alta a los visitantes.\n\n\nPrimero, por casualidad, porque él estaba cerca de la cortina de pana y naftalina, vi al tipo, al muchacho, al hombre de la rosita en el ojal. Después crucé entre la morralla endomingada y fui a saludar a doña Mina. Cabía mal en el sillón de patas retorcidas, recién tapizado; no dejó de acariciar el hocico del perro hediondo. Tenía encajes en las manos y en el escote. Le dije dos cumplidos y retrocedí un paso; entonces vi rápidamente los ojos, los de ella y los de la enana perfecta, sentada en la alfombra, la cabeza apoyada en el sillón. Los de la preñada tenían una expresión de dulzura estúpida, de felicidad física inconmovible.\n\n\nLos ojos de la vieja me miraban contándome algo, seguros de que yo no era capaz de descubrir de qué se trataba; burlándose de mi incomprensión y también, anticipadamente, de lo que pudiera comprender equivocándome. Los ojos, estableciendo por un instante conmigo una complicidad despectiva. Como si yo fuera un niño; como si se desnudara frente a un ciego. Los ojos todavía brillantes, sin renuncia, acorralados por el tiempo, chispeando un segundo su impersonal revancha entre las arrugas y los colgajos.\n\n\nEl muchacho de la rosa estuvo poniendo discos durante media hora más. Cuando estuvo harto o se sintió seguro, fue a buscar a la enana encinta, la alzó y empezaron a bailar en medio de la sala, rodeados por el espontáneo retroceso de los demás, decididos a vivir, a soportar con alegría, a prescindir de esperanzas concretas. Él balanceándose con pereza, entreverando los pies en la alfombra vinosa y chafada; ella aún más lenta, milagrosamente no alterada de veras por la enorme barriga que iba creciendo a cada vuelta de la danza sabida de memoria, que podía bailar sin errores, sorda y ciega.\n\n\nY nada más hasta el fin, hasta la construcción exasperada del monumento vegetal que da interés a esta historia y la despoja de sentido. Nada realmente importante hasta la pira multicolor y jugosa, abrumadora, de intención desconocida, quemada en tres días por la escarcha de mayo.\n\n\nLanza y Guiñazú habían visto mucho más, habían estado, en dos o tres ocasiones, más próximos que yo al corazón engañoso del asunto. Pero a mí me tocó el inservible desquite de ir a Las Casuarinas a las tres de la mañana; de que el muchacho viniera a buscarme con el gigantesco caballo jadeante en la noche azul y fría; de que me ayudara a abrigarme con una distraída cortesía desprovista de ofensa; de que me anticipara en el camino —mientras insultaba cariñosamente al caballo e iba exagerando la atención a las riendas— el final que habíamos estado previendo y acaso deseando, por la simple necesidad de que pasen cosas.\n\n\nLas ancas del caballo resoplante, moviéndose acompasadas bajo la luna, el ruido ahuecado del trote, dispuesto a llevarme a cualquier lado. El muchacho iba mirando el camino desierto con la esperanza de descubrir peligros u obstáculos, las manos protegidas por gruesos guantes viejos, innecesariamente alejadas del cuerpo.\n\n\n—La muerte —dijo.\n\n\nLe miré los dientes rabiosos; la nariz demasiado bien hecha; la expresión adecuada a la noche de otoño, al frío que atravesábamos, a mí, a lo que él suponía encontrar en la casa.\n\n\n—De acuerdo. Pero no el miedo, ni el respeto, ni el misterio. El asco, la indignación por una injusticia definitiva que hace, a la vez, que todas las anteriores injusticias no importen y se conviertan en imperdonables. Estábamos durmiendo y nos despertó el timbre; yo le había puesto un timbre al lado de la cama. Trataba de sonreír y todo parecía ir bien por su voluntad y con su permiso, como siempre. Pero estoy seguro de que no nos veía, esperando con toda la cara un ruido, una voz. Enderezada encima de las almohadas, deseando oír algo que no podíamos decirle nosotros. Y como la voz no llegaba, empezó a mover la cabeza, a inventarse un idioma desconocido para hablar con cualquier otro, tan velozmente que era imposible que la entendieran, anticipándose a las respuestas, defendiéndose de ser interrumpida. Personalmente, creo que estaba disputándose algo con una amiga de la juventud. Y después de unos diez minutos de murmullo vertiginoso se hizo indudable que la amiga, una niña casi, estaba siendo derrotada y que ella, doña Mina, iba a quedarse para siempre con el atardecer glicinoso y jazminoso, con el hombre de párpados lentos, rizado, un bastoncito de Jacaranda en la axila. Por lo menos, fue eso lo que entendí y sigo creyéndolo. La rodeamos de botellas con agua caliente, le hicimos tomar las píldoras, até el caballo y me vine a buscarlo. Pero era la muerte. Usted no puede hacer otra cosa que firmar el certificado y pedir mañana la autopsia. Porque toda Santa María está condenada a pensar que yo la envenené, o que nosotros, mi mujer, el feto y yo, la envenenamos para heredarla. Pero, por suerte, como usted comprobará cuando le abra los intestinos, la vida es mucho más complicada.\n\n\nLa mujercita, vestida de luto, como si hubiera traído las flamantes ropas negras en sus valijas en previsión de aquella noche, había encendido velas junto a la cabeza desconcertada de doña Mina, había desparramado unas cuantas violetas prematuras y pálidas sobre los pies de la cama y nos esperaba de espaldas y arrodillada, con la cara entre las manos y encima de la colcha blanca y barata, traída tal vez del cuarto de la sirvienta.\n\n\nContinuaron viviendo en la casa y, como decía Lanza en el Berna espiando la cara de Guiñazú —más fina por aquellos días, más taimada y profesional— nadie podría echarlos mientras no se abriera el testamento y quedara demostrado que existía alguien con derecho a echarlos, o que era de ellos el derecho a marcharse luego de haber vendido. Guiñazú le daba la razón y sonreía.\n\n\n—No hay apuro. Como albacea, puedo esperar tres meses para llevar el testamento al juzgado. Salvo que aparezca algún pariente con pretensiones razonables. Entretanto, ellos siguen viviendo en la casa; y son de esa rara gente que queda bien en cualquier parte, que mejora o da sentido a los lugares. Todos estamos de acuerdo. Los he visto bajar de compras cada semana, como siempre, y hasta pude averiguar cómo se las arreglan para seguir comprando. Pero no hablé con ellos. Y no hay motivo para apurarse. Es probable que hayan tomado por su cuenta la sala grande de Las Casuarinas y la estén convirtiendo en museo para perpetuar la memoria de doña Mina. Según creo, disponen de vestidos, sombreros, parasoles y botinas suficientes para ilustrar esa vida prócer desde la guerra del Paraguay a nuestros días. Y tal vez hayan descubierto paquetes de cartas, daguerrotipos y bigoteras, píldoras para desarrollar el busto, una lapicera de marfil labrado y ampollas de afrodisíaco. Con esos elementos, si saben usarlos, lograrán que cualquier visitante del museo pueda reconstruir fácilmente la personalidad de doña Mina, para orgullo de todos nosotros, constreñidos por la historia a la pobreza de un solo héroe, Brausen el Fundador. Nada nos apura.\n\n\n(Pero yo sospechaba que lo estaba apurando el deseo, la impura esperanza de que el muchacho de la rosa volviera a visitar la escribanía para pedir la apertura del testamento o la sucesión. Que lo estaba esperando para desquitarse del confuso encanto que le impuso el muchacho la mañana en que fue a visitarlo y le pagó cincuenta pesos por nada).\n\n\n—Nada nos apura —seguía Guiñazú—; y por el momento, en apariencia, nada los apura a ellos. Porque, para los sanmarianos, la maldición tácita que exiló de nuestras colectivas inmundicias hace medio siglo la inmundicia personal de doña Mina, quedó sin efecto y sin causa a partir de la noche del velorio. Desde entonces, después del duelo, los más discretos de nosotros, los chacareros y los comerciantes voluntariosos, y hasta las familias que descienden de la primera inmigración, empezaron a querer a la pareja sin trabas, con todas las ganas que tenían de quererla. Empezaron a ofrecerle sus casas y créditos ilimitados. Especulando con el testamento, claro, haciendo prudentes o audaces inversiones de prestigios y mercaderías, apostando a favor de la pareja. Pero, además, insisto, haciendo todo esto con amor. Y ellos, los bailarines, el caballero de la rosa y la virgen encinta que vino de Liliput, demuestran estar a la altura exacta de esta pleamar de cariño, indulgencia y adulaciones que alza la ciudad para atraerlos. Compran lo imprescindible para comer y ser felices, compran lana blanca para el niño y galletas especiales para el perro. Agradecen las invitaciones y no pueden aceptarlas porque están de luto. Los imagino de noche en la sala grande, sin nadie para quien bailar, cerca del fuego y rodeados por las primeras piezas desordenadas del museo. A cambio de escucharlos, le devolvería con gusto al tipo los cincuenta pesos de los honorarios y pondría otro billete encima. A cambio de escucharlos, de saber quiénes son, de saber quiénes y cómo somos nosotros para ellos. Guiñazú no nos dijo una palabra sobre el testamento, sobre las modificaciones dictadas por la vieja a Ferragut, hasta que llegó el momento exacto en que tuvo ganas de hacerlo. Tal vez se haya cansado de esperar la visita del muchacho, la confesión tácita que lo autorizaría a juzgarlo.\n\n\nTuvo ganas de hacerlo un mediodía caluroso de otoño. Almorzó con nosotros, puso sobre el antepecho de la ventana del Berna el portafolio castaño que había comprado antes de recibirse y está siempre flamante, como hecho con el cuero de un animal joven y aún vivo, sin huellas de litigios, corredores de tribunales, suciedades transportadas. Lo cubrió con el sombrero y nos dijo que llevaba el testamento para depositarlo en el juzgado.\n\n\n—Y que se cumpla la justicia de los hombres —rió.\n\n\nGasté mucho tiempo, me distraje imaginando las cláusulas que podría haber dictado la justicia divina. Tratando de adivinar cómo sería este testamento si lo hubiera ordenado Dios en lugar —de doña Mina. Pero cuando pensamos a Dios nos pensamos a nosotros mismos. Y el Dios que yo puedo pensar— insisto en que dediqué mucho tiempo al problema —no hubiera hecho mejor las cosas, según se verá muy pronto.\n\n\nLo vimos caminar hacia la plaza y cruzarla apresurado, alto y sin inclinar los hombros, con el portafolio colgado de dos dedos, seguro de lo que estaba haciendo bajo el sol amarillento y fuerte, seguro de que llevaba al juzgado, para nosotros, para toda la ciudad, lo mejor, lo que habíamos logrado merecer.\n\n\nEmpezamos a saberlo al día siguiente, muy temprano. Supimos que Guiñazú estuvo tomando café y coñac con el juez, por un rato hablaron poco y se estuvieron mirando, graves y suspirantes, como si doña Mina acabara de morirse y como si aquella muerte les importara. El juez, Canabal, era un hombre corpulento, de ojos fríos y abultados, un poco gangoso y al que yo, exagerando, le había prohibido beber alcohol desde fines de año. Movió encima del testamento la pesada cabeza, desolándose a medida que volteaba las páginas con un solo dedo experto. Después se levantó bufando y acompañó a Guiñazú hasta la puerta.\n\n\n—Si también se pierde esta cosecha nos vamos a divertir —dijo uno de los dos.\n\n\n—Y ahora que le están casi regalando el trigo al Brasil —dijo el otro.\n\n\nPero antes de que se cerrara la puerta Canabal empezó a reírse, con una risa sin prólogo, hecha toda con carcajadas maduras.\n\n\n—¡El perro! —gritaba—. La frase en que habla, la muy curtida y cínica, del amor y del perro. ¡Cómo me gustaría verles las caras! Y creo que se las voy a ver en este mismo despacho. Creían tenerla en la bolsa y ahora… ¡el perro y quinientos pesos!\n\n\nGuiñazú volvió a entrar en la habitación y sonrió en silencio. Canabal se limpiaba la cara con un pañuelo enlutado.\n\n\n—Perdone —resopló—, pero en toda mi vida, ni de picapleitos, conocí algo tan cómico. El perro y quinientos pesos.\n\n\n—Yo pensé lo mismo —dijo Guiñazú con tolerancia—. Y también Ferragut está impaciente por verles las caras. Y es cierto que el asunto me pareció cómico —continuó sonriendo hasta llegar a la ventana abierta sobre la calle angosta y rectilínea, embellecida por la humedad y el sol amarillo, sobre la música crapulosa e infantil que trepaba desde el negocio de radios y discos—. Pero si tenemos en cuenta que la difunta deja una fortuna…\n\n\n—Por eso mismo —dijo Canabal y volvió a reírse.\n\n\n—Una fortuna a unas primas y sobrinas que tal vez no la hayan visto nunca y que seguramente la odiaban, y varias decenas de miles a gente que nadie sabe quién es y que habrá que perseguir con edictos por todo el país… Si tenemos en cuenta, señor juez, que la pareja la estuvo cuidando y la hizo feliz durante meses, y que ella estaba segura —como lo estamos nosotros, sin más prueba que la emporcadora experiencia— de que la pareja confiaba heredarla. Si admitimos que la vieja pensaba en esto cuando lo llamó a Ferragut para determinar que el muchacho, la enanita y el feto recibirán en pago de lo anteriormente expuesto quinientos pesos para situarse de por vida al margen de toda dificultad económica…\n\n\n—Pero Guiñazú… —dijo el juez, oliendo el perfume seco y triste de su pañuelo—. Si justamente por eso me reía, hombre. Ahí está la gracia: en la reunión de todas las cosas que acaba de enumerar.\n\n\n«No tiene color en los ojos, pensó Guiñazú. Solo tiene brillo y convexidad; podría pasarse horas mirando, sin pestañear, con una hojita de rosa pegada en la córnea».\n\n\n—Pero ya no me hace gracia —siguió Guiñazú—. La historia es demasiado cómica, monstruosamente cómica. Entonces, terminé por tomarla en serio, por desconfiar de lo que parece obvio. Por ejemplo, para despedirme, piense en el perro; dígame mañana por qué se lo dejó a él y no a las primas millonarias.\n\n\nCerró teatralmente la puerta y escuchó casi en seguida carcajadas de Canabal, las preguntas babeantes que se hacía en voz alta para seguir riendo.\n\n\nSupimos también que Guiñazú —que había dejado de encontrarnos en el café y el Berna— visitó Las Casuarinas al día siguiente. Supimos que tomó el té en el jardín con la pareja, que inspeccionó las defensas de arpillera y lata contra heladas y hormigas desplegadas en las estacas de los rosales.\n\n\nSupimos, cuando Guiñazú quiso hablar, cuando llegó el invierno y Las Casuarinas quedó desierta y los habitantes de Santa María olvidaban el frío y la granizada para comentar la historia equívoca e inmortal del testamento, supimos que en aquella tarde húmeda de otoño, Guiñazú anticipó la entrega legal del perro moribundo y diarreico, y de cinco billetes de cien pesos.\n\n\nPero, en realidad, estábamos obligados a sospechar desde mucho antes, que Guiñazú había dado el perro y el dinero. Tuvimos que suponerlo en la misma celosa mañana del domingo en que alguien vino a contarnos que la enana se había acomodado para esperar, entre pilas de valijas y cajas redondas de sombreros, despatarrada para dar cabida al feto de once meses y al lanudo perro legañoso, en la escalinata del puerto, frente al amarradero de la balsa.\n\n\nLa doble entrega tenía que ser sabida desde el momento en que otro vino a contarnos que el muchacho, desde el alba de aquel mismo día, en el pescante inseguro del coche de Las Casuarinas, golpeando porque sí al caballo, anduvo recorriendo las quintas y comprando flores. No tenía preferencias, pagaba del cinturón sin discutir, acomodaba los ramos debajo de la capota, decía que sí a un vaso de viñeta y trepaba de nuevo al pescante. Entró y salió de los caminos de tierra, se detuvo para abrir y cerrar porteras, obligó al animal a galopar bajo el círculo imperfecto de la luna, entre perros flacos, moteados e invisibles, enfrentó faroles y desconfianzas, llegó a sentirse débil y sin un peso, hambriento y con sueño, privado de la fe inicial y de la memoria de cualquier propósito.\n\n\nEra de mañana cuando el caballo se detuvo cabeceando junto a la pared del cementerio. El muchacho apartó las manos de las rodillas para protegerse del olor asqueante de los kilos de flores que oprimía la capota y estuvo pensando en mujeres, muertes y madrugadas, mientras esperaba los campanazos de la capilla que abrirían la puerta del cementerio.\n\n\nTal vez haya sobornado al guardián, con sonrisas o con promesas, con el cansancio y la desesperación obcecada de su cuerpo y de su cara, más vieja y narigona. O acaso el guardián haya sentido lo que nosotros —Lanza, Guiñazú y yo— creíamos saber: que mueren jóvenes, los que aman demasiado a los dioses. Debe haberlo olido, indeciso, despistado un momento por el perfume de las flores. Debe haberlo tocado con su bastón hasta reconocerlo y tratarlo como a un amigo, como a un huésped.\n\n\nPorque le dejaron entrar el coche, guiarlo tironeando de la quijada humeante del caballo hasta el panteón encolumnado, con un ángel negro de alas quebradas y con fechas y exclamaciones metálicas.\n\n\nPorque lo vieron de pie y de rodillas en el pescante, y luego de pie sobre la tierra gorda, negra y siempre húmeda, sobre el pasto irregular e impetuoso, braceando sin pausas, jadeando por la mueca resuelta y fatigada que le descubría los dientes, para trasladar al voleo las flores recién cortadas, del coche a la tumba, un montón y otro, sin perdonar ni un pétalo ni una hoja, hasta devolver los quinientos pesos, hasta levantar la montaña insolente y despareja que expresaba para él y para la muerta lo que nosotros no pudimos saber nunca con certeza.\n\n\n*FIN*\n\n\n\n\nEntregas de la Licorne,\n Montevideo, 1956\n\n"}