{"metadata": {"length": 21662, "words": 3782, "reading_time_min": 18.91}, "text": "Una noche de marzo, en 1913, el aire sabía a polvo y la luna cicatrizaba el valle, cuando Enrique Cepeda, Gobernador del Distrito Federal, llegó a la cárcel de Belén. De los automóviles bajaron treinta hombres armados, limpiándose la nariz con la manga, encendiendo los pequeños cigarrillos deshebrados, lustrando los botines de cuero contra los muslos. El calvo Islas le gritó a la guardia de la prisión: ¡Aquí está el Gobernador del Distrito!, y Cepeda llegó contoneándose ante el primer oficial y eructó:\n\n\n—Aquí está el Gobernador del Distrito…\n\n\nGabriel Hernández dormía en una bartolina. Sus ojos de aceite, su máscara de obsidiana se quebraron con el puntapié de una bota negra:\n\n\n—Ándele, vístase… —Hernández irguió su pequeño cuerpo mongólico, y por el rabo del ojo distinguió a la escolta apostada fuera de la celda.\n\n\n—¡Al patio! —dio la orden el subalcalde.\n\n\nAire morado, muros grises de Belén. El gran muro acribillado, con sus florones de pólvora. Cepeda, Islas, Casa Eguía, se ofrecían cigarrillos unos a otros, se carcajeaban en complicidad, mientras la escolta, con el general Hernández en el centro, avanzaba hacia el paredón.\n\n\n—Si tuviera un arma no me asesinarían.\n\n\nLa mano gorda de Cepeda cruzó el rostro de Hernández.\n\n\nCinco tiradores hirieron el cuerpo, entre los ecos de risa del Gobernador. Con el último tiro, cesaron las carcajadas. Cepeda frotó la mano sobre la tierra:\n\n\n—Hagan una pira, aquí mismo… —y se apoyó contra el muro.\n\n\nMientras el fuego consumía el cadáver de Hernández y el olor de carne tostada ennegrecía las facciones de Cepeda, Gervasio Pola y tres prisioneros más escapaban de Belén, escondidos en el carro recolector de basura.\n\n\nDurante el recorrido de Belén al depósito de desperdicios, Pola pensó que así se debían sentir los muertos, con ganas de gritar y decirles a los enterradores que en realidad estaban vivos, que no acababan de morir, que solo los sofocaba una pestilencia muda, una rigidez transitoria, que no les clavaran el féretro, que no les echaran la tierra encima. Los cuatro hombres, boca abajo, sepultados por el cúmulo de basura, concentraban todo su terror en el acto de respirar. Sobre el suelo del coche, entre las planchas de madera, pegaban la nariz a los resquicios, aspirando la tierra suelta de las calles. Uno de los evadidos confundía su ronco jadeo con sollozos; Pola hubiera querido robarle ese aire desperdiciado. Los pulmones se le congestionaban de hierbas podridas y excrementos cuando el coche se detuvo. Gervasio Pola codeó a su compañero próximo, y todos esperaron el momento en que se abrieran las puertas, entrara la noche a alumbrar de viento el estrecho sudario, y las palas de los basureros empezaran a pulverizar de inmundicia el potrero.\n\n\nEstaban en el llano, por el rumbo de San Bartolo. Los dos basureros no habían ofrecido resistencia; yacían amarrados a las ruedas del carro. Los montículos de basura gris, blanda, coronados de moscas, se extendían desde el camino hasta el pie del cerro más cercano. El desaliento invadió a Gervasio Pola cuando pudo distinguir las caras embarradas, los cuerpos mojados, de sus tres compañeros.\n\n\n—De aquí a mañana tenemos que ganar el primer campamento zapatista —dijo uno.\n\n\nPola se quedó mirándole los pies descalzos. Luego, con la vista baja, recorrió las piernas desnudas y enclenques del segundo, los tobillos heridos de grillete, supurantes, del tercero. La luna les patinaba en las uñas, como joyas de tierra. El viento de la serranía empezó a desbaratar los montones de basura. Tenían que decidirse a la caminata —la fuga se fabricaría de roca y espina.\n\n\nGervasio la inició, rumbo al cerro. En fila india, como por costumbre, lo seguían los otros. Aquí, en el llano, las piernas se hundían en el lodo de hierba; allá, a partir de la pendiente, la carne comenzaría a rasgarse más, a punzar la sangre las dagas del bosque. Gervasio, al pie de la sierra, aflojó los muslos. El viento seco rechinaba entre el huizache.\n\n\n—No hay más remedio que separarse —murmuró sin levantar la vista—. Aquí salimos juntos hasta antes de Tres Marías. Allí Pedro y yo nos desviamos por el rumbo fácil, pero por donde hay que esquivar la caseta de los federales. Tú que conoces mejor el rumbo de Morelos te vas con Sindulfo y tomas la desviación de la izquierda. Si antes de la noche no hemos encontrado el campamento, volvemos a separarnos, ahora cada cual solo, y nos escondemos hasta la madrugada, o esperamos a que pase un destacamento de Zapata para unírnosle. Y si no resulta, hasta vernos en Belén.\n\n\n—Pero es que aquí Sindulfo no va a aguantar con la pata amolada —dijo Froilán Reyero—. Y el camino de la izquierda es el más difícil. Mejor que Sindulfo se vaya contigo, Gervasio, y Pedro conmigo.\n\n\n—Mejor es andar juntos, por lo que pase —interrumpió Sindulfo, el del tobillo supurante.\n\n\nPola levantó la cara:\n\n\n—Ya oyeron lo que dije. Por lo menos que uno salve el pellejo. Más vale que uno viva solo y no que los cuatro mueran juntos. Se sigue el proyecto original.\n\n\nEntonces les azotó el pecho el frío que anuncia el fin de la redonda medianoche y el principio de la madrugada de terrones de hora, y Gervasio tomó la vereda que iba trenzando el escarpado cerro de cigarras.\n\n\nA veces, la inmensidad no empequeñece. Gervasio sintió que, con su banda, formaba una falange de heroicidad, y que los pies arrastrados por las veredas del monte llegarían a sonar como tropel, como cascos de metal, hasta superar la grandeza de la sierra y hacerla esclava de su marcha. El sol naciente desparramaba los pinos mientras los cuatro hombres ascendían. Pola quiso mirar el valle seco; lo circundaba la lejanía. Los hombres no hablaban; el ascenso era lento.\n\n\nMira, Froilán, quién te iba a decir que aquí en la sierra ibas a sentirte más preso que en la cárcel, más solo. ¿Qué me quebraron allá? Ahora recuerdo la noche en que escuché los primeros aullidos. Tantas primeras noches, primeras madrugadas. Todas iguales, todas nuevas. Primera noche de aullidos. Primera madrugada de tambores y descargas en el patio. Solo me llegaban los ruidos, uniformes. Pero sabía que cada uno era distinto. Todo igual, siempre diferente. Yo nunca el primero, nunca el siguiente, nunca el próximo. Nunca la hora de levantarse y decirles que estaba listo, que yo no tenía miedo, que no hacía falta vendarme la vista. Siempre esperándola. Ya quería que me chamuscaran, para demostrarles quién era yo. Nunca me dejaron. Otros murieron llorando y pataleando, y pidiendo clemencia. No sabían que yo estaba allí, en la solitaria, esperando la hora de escupirles su clemencia en la cara. Cada uno que fue al paredón me dejó esperando, con ganas de ir en su lugar con la cara en alto, y de regresar a mi celda. Les regalo la muerte; yo podría haber sustituido a cada uno en la marcha de la bartolina al patio. Eso nunca me lo permitieron. Me quebraron.\n\n\nPedro se rajó la planta del pie con un vidrio y apretó los labios.\n\n\nQue se me raje todo. Que se me quede la sangre hecha polvo en el cerro. Pero que no me dejen solo. Juntos aguantamos. Juntos nos pescaron y nos volverán a pescar. Acabarán por fusilarnos a los cuatro juntos. Pero no me van a dejar solo en el cerro.\n\n\nY Sindulfo no pensaba, solo alargaba los brazos tratando de tocarse los tobillos sin dejar de caminar.\n\n\nSe detuvieron al mediodía, acercándose ya a las cumbres más altas, donde debían separarse. Pero aún no entraban en la neblina; se sentaron a la sombra de un pino.\n\n\n—No hay agua por aquí para lavarle a Sindulfo las heridas —dijo Froilán Reyero.\n\n\n—No piensen en agua… —exclamó cabizbajo Sindulfo.\n\n\n—No piensen en comida… —dijo riéndose Gervasio.\n\n\nPedro murmuró:\n\n\n—Comida…\n\n\n—No piensen en comida —apretó los dientes Gervasio.\n\n\n—Ya vamos a llegar a Tres Marías.\n\n\n—Sí. Ahí empieza la desbandada.\n\n\n—A mí me quebraron, Gervasio. A mí me quebraron.\n\n\n—Tú conoces mejor que nadie los rumbos de Morelos; no te quejes. El que las va a pasar duras soy yo…\n\n\n—Hace falta alguien que las pase duras para que salgamos los cuatro —Froilán se mascaba el bigote lacio.\n\n\n—Con uno que se salve… —dijo, con la mirada dura en las piedras, Gervasio.\n\n\n—Allá en el pueblo un viejo quiso morirse solo; dicen que siempre lo había querido. Se figuraba a la muerte desde hacía mucho; no lo iba a coger de sorpresa. Y cuando sintió que se le acercaba, mandó correr a todos los de la casa para recibirla sin compañía, como para gozar solo lo que tanto había esperado. Y en la noche cuando ya le andaba rondando, y la voz se le caía como caliche, salió arrastrándose hasta la puerta con los ojos pelados, queriendo contarles a los demás cómo era la muerte. Esto yo lo vi, porque me había metido a su huerto a robarle las naranjas. Me agradeció que lo viera morirse, con las cejas pegadas a la tierra.\n\n\nPedro calló.\n\n\n—Hace falta a quien contarle las cosas… antes, un minuto antes.\n\n\n—Se las cuentas a un federal.\n\n\n—No te dan tiempo. Te encuentran solo y ahí se acabó. Te encuentran acompañado y entonces cruzas la mirada con el amigo antes de caer.\n\n\n—Hace falta quien te perdone —dijo Pedro.\n\n\nY Gervasio pensó que perdonaban los buitres, que perdonaba la tierra cuando se convertía en único corazón de los despojos, que hasta el gusano nos perdonaba la porquería al cumplir su banquete. De pie bajo un pino, alargó la mano hacia el valle: percibió en ese instante que, lejos de las heridas de sus compañeros, lejos de la imagen encadenada de la tierra triste, pulmón de polvo, o más allá de su fondo acuoso secado por los penachos sangrientos y el rumor de sacrificios inconscientes, o más arriba del piélago de montes labrados por la sequía y la tala —en la otra orilla del mundo indiferenciado, masivo, de México— cabía la salvación de un hombre como él, teñido de basura y fatiga, ausente de la memoria de los demás hombres mexicanos, pero fiel, solo fiel a ellos cuando era fiel a sí mismo. Salvarme hoy, a mí, a mi piel, para salvar mañana a los demás. Ellos quieren que muera con ellos; esta muerte impersonal, de todos, sería reconfortante para mis hombres. Creen que cumplo con mi deber sucumbiendo con ellos. Incluso prefieren que yo muera antes y alivie su muerte. Estoy dispuesto a salvarlos, si se dejan salvar. Pero solo salvándome puedo salvarlos hoy a ellos y mañana a otros.\n\n\n—Ya vieron desde la torre —iba diciendo Froilán—. Era el general Hernández, ese que fusilaron y echaron al fuego. Se lo llevaron solito. Es lo que nos espera si nos vuelven a agarrar. Más vale aquí en la sierra, los cuatro juntos.\n\n\n—Yo no quiero morir solo en el monte, o rodeado de enemigos, en la cárcel —sollozó entonces Sindulfo.\n\n\nPola se regresó y con una rama seca azotó las espaldas de Sindulfo; la luz del valle amortiguaba la cólera en los ojos:\n\n\n—¡Pendejo! ¿Para qué tienes que hablar? ¿No te das cuenta de que bastante hemos hecho cargándote con todo y tu maldita pata tullida? ¿Para qué tienes que venir a lloriquear, a destrozarnos? ¡Ándale!\n\n\n—Ya, ya, jefecito… no más.\n\n\n—No le pegues más, Gervasio —Froilán le detuvo el brazo, mientras leves espirales de humo comenzaban a surgir del bosque, impulsando un olor a hojas quemadas y a pino seco.\n\n\n—Bueno, vámonos. Ya están cocinando en los campamentos: miren el humo. Cada columna de ésas puede indicar un amigo, un enemigo. Pero el que tenga hambre nada más, que se vaya derecho a cualquiera…\n\n\nCerca de Tres Marías se separaron. Froilán sosteniendo a Sindulfo, abrazándolo de la cintura. Y Gervasio con Pedro detrás, cabizbajo y frotándose los brazos para combatir la niebla helada de la montaña.\n\n\nLa tierra se sentía fría y amortajada bajo los pies de Gervasio y Pedro; su rostro húmedo, de roca y abetos, se hinchaba a cada paso, ascendiente y lívido. Había que salvar la caseta federal, de soldados ateridos y chozas con olor a frijoles refritos, que se interponía entre ellos y el primer campamento zapatista. Al atardecer, Pedro se agarró a dos manos el estómago y cayó de rodillas. Luego empezó a vomitar. Sombras de crepúsculo se alargaban en la maraña sombría del bosque, y Pedro, con la vista y la boca convulsivas, pedía en silencio un descanso, un momento de respiro.\n\n\n—Ya va a caer la noche, Pedro. Tenemos que seguir juntos un trecho, luego nos separamos. Ándale, levántate.\n\n\n—Como el general Hernández, así, dijo Froilán. Primero, fusilado; luego, quemado. Eso es lo que nos espera, Gervasio. Más vale quedarse aquí, en el monte, y morir solos, con Dios. ¿Adónde vamos? Dime, Gervasio, ¿adónde vamos?\n\n\n—No hables más. Dame la mano y ponte de pie.\n\n\n—Sí, tú eres el jefe, el fuerte, tú sabes que hay que caminar y caminar. Lo que no sabes es adónde. ¿A unirnos con Zapata? ¿Y luego, qué?\n\n\n—Estamos en una lucha, Pedro. No hay que pensar ahora, hay que luchar.\n\n\n—Luchar sin darse cuenta, como si uno no tuviera recuerdos y presentimientos. ¿Qué crees que va a salir de todo esto? ¿Crees que importa algo que yo y tú luchemos? Ahorita que estamos solos aquí, medio perdidos en un bosque, y yo con la fiebre que se me viene encima, ponte a pensar. ¿Qué podemos, tú y yo, solos aquí? ¿Qué importa lo que hagamos o digamos? ¿No se resolverá todo por su cuenta? ¿No es el nuestro un sacrificio más, en balde? Vámonos, Gervasio, lejos de aquí, lejos de la bola. Que pase el viento sobre nuestras cabezas. Nada va a cambiar.\n\n\n—¿Qué propones?\n\n\n—Vamos a Cuautla a ver quién consigue ropa, o dinero… Y luego cada quien para su tierra.\n\n\n—Te buscarán, te encontrarán, Pedro. Ya no puedes salirte de esto. Tú no quieres que te arrastren. Yo solo puedo dejarme arrastrar. Ni remedio. Además, ya no hay tierra que valga. Ya no habrá escondrijos en México. Nos va a tocar a todos por igual.\n\n\n—¿Y después?\n\n\n—Cada quien a su lugar, después. Al que le corresponda.\n\n\n—¿Lo mismo que antes?\n\n\n—No preguntes. No hay que andarse haciendo preguntas cuando te metes a la revolución. Tenemos que cumplir. Es todo.\n\n\n—¿Quién va a ganar, en serio? ¿Nunca te has puesto a pensar?\n\n\n—No sabemos quién va a ganar. Todo gana, Pedro. Todo está vivo. Gana lo que sobrevive. Aquí todo sobrevive. Ándale, de pie.\n\n\n—Ya me volvió la fiebre, Gervasio. Como si los murciélagos hubieran nacido en mi estómago.\n\n\n—Vamos. Ya va a caer la noche.\n\n\nPedro se puso de rodillas:\n\n\n—Hay que dormir aquí. No puedo más.\n\n\nCuando el aire se llenó de chicharras y comenzó a soplar por las laderas frías, Pedro se frotaba los brazos y sus dientes rechinaban. La noche súbita del espacio los rodeó.\n\n\n—No me dejes, Gervasio, no me dejes… Solo tú puedes llevarme adonde hay que ir… No me dejes, por tu mamacita…\n\n\nPedro alargó el brazo y arañó la tierra:\n\n\n—Pégate, por favor, que tengo frío… Nos calentaremos los dos.\n\n\nTrató de alargarlo más y rodó, besando el polvo:\n\n\n—Gervasio, háblame; háblame, no sea que aquí me entierres…\n\n\nQuiso mirarse las manos, para darse cuenta de que vivía; una tiniebla espesa cubría el monte. Con los ojos redondos recorrió el bosque negro y gritó:\n\n\n—Hay mucha tierra para el poco polvo que dejo; arrástrame lejos de aquí, Gervasio; vámonos de vuelta a la prisión. Le tengo miedo a este monte pelón de almas; tengo miedo de andar suelto, sin grilletes… Que me los pongan, pronto, Gervasio, ¡Gervasio!…\n\n\nPedro apretó los puños en torno a los tobillos, y, por un minuto, volvió a sentirse libre prisionero. Prisionero de hombres quiero ser, no prisionero del frío y el dolor y la noche. Que me pongan los grilletes, mamacita, para no andar rodando. Quiero quedar sujeto. Nací sujeto. Ahí está la pena.\n\n\n—¡Gervasio! No me dejes solo, por tu mamacita… Tú eres el jefe; llévame…, Gervasio.\n\n\nEl monólogo de Pedro silbaba entre las peñas. Gervasio Pola ya corría monte abajo, hacia la fogata amarilla del valle de Morelos.\n\n\n \n\n\nEl general Inés Llanos se limpió los dedos en el ombligo y tomó asiento junto al vivac. Los sombrerones ocres de la tropa brillaban, con los ojos indios, a sus espaldas, en la noche.\n\n\n—Sírvase bien, no tenga pena. Éntrele. ¿Así que usted se les escapó de Belén?\n\n\n—Sí, mi general. Yo solo me escapé y crucé el monte en un día —repuso, soplando el aliento entre las palmas heladas, Gervasio Pola—. Me salvé solito. Y ahora estoy a sus órdenes para unirme al general Zapata y seguir la lucha contra el usurpador.\n\n\n—Ah qué atrasado y tarugo será usted —carcajeó el general Llanos mientras tomaba otra tortilla del brasero—. ¿A poco usted no lee? ¿Qué dice el verdadero Plan de Ayala? Ahí se pone verde a Madero por su falta de entereza y debilidad suma, dice el escrito. ¿Y quién lo tiró? Pues mi general Victoriano Huerta, qu’es ahora nuestro jefe…\n\n\n—¿Y Zapata?\n\n\n—Qué Zapata ni qué Zapata. Aquí está usted frente a Inés Llanos, su servidor, fiel a las fuerzas del gobierno legítimo, y mañana está usted de regreso en Belén. Ahora prepárese su taquito, que el viaje es largo y abochorna.\n\n\n \n\n\nGervasio Pola volvió a penetrar los muros grises de Belén. La tierra achicharrada del patio señalaba el sitio de la incineración de Hernández. Pola pasó pisando las cenizas, y ahí empezaron a temblarle las piernas. En la solitaria quería dormir; los párpados le pesaban, cuando entraron dos oficiales.\n\n\nEl capitán Zamacona, rubio y esbelto, con los bigotes cuidadosamente encerados, le dijo:\n\n\n—No hay necesidad de avisarle que va usted derecho al paredón —miraba continuamente el techo—: Pero antes va a decirnos por qué rumbo tomaron los prisioneros evadidos Pedro Ríos, Froilán Reyero y Sindulfo Mazotl.\n\n\n—Si al final los han de agarrar…, qué más da.\n\n\n—Da que queremos matarlos a los cuatro juntos, como ejemplo y escarmiento. Decídase, o mañana mismo pasa usted solo frente al pelotón.\n\n\nLa puerta de la celda se cerró con un estruendo acerado, y luego Gervasio escuchó el taconeo sobre las losas de piedra de la larga galería de Belén. Un viento clausurado se arremolinaba entre los barrotes. Gervasio se tiró al suelo.\n\n\nMañana paso solo frente al pelotón; mañana, siempre una calavera anda escondida en la esquina de mañana… Ya las piernas empezaron a temblarme, cuando pasé encima de las cenizas de Gabriel Hernández; vamos a ser un puente de cenizas para las botas de los ajusticiados; luego pasa Pedro sobre mis cenizas, y Sindulfo sobre las de Pedro, y Froilán sobre las de Sindulfo. Sin que nos toque decirnos adiós más que con las botas. Solo frente al pelotón; ahí voy por la galería en la hora débil y pequeña, tratando de olvidar lo que sabía y de recordar lo que he olvidado… ¿Va a haber tiempo para el arrepentimiento? Ni que me regalaran la vida de nuevo para arrepentirme de cada cosa; pero ¡ay venganza que te tomas, muerte calaca, por andar uno creyendo que eres distinta de la vida! Tú eres todo, la vida te invade, te hiere. La vida no es más que una excepción de la muerte. Ahí vamos dando tumbos, que dizque vamos a ser héroes, para acabar pensando, ¿qué se siente cuando una bala de plomo, y luego otra, y otra más, se te clavan en la barriga y en el pecho, qué carajos se siente? ¿Vas a darte cuenta de tu propia sangre regada, de los ojos que dicen se te paran como cebollas? ¿Vas a saber cuándo se acerca otro hombre a darte el tiro de gracia, en la mera nuca, y tú ya no puedes hablar y pedir piedad? Ya la agotamos, la piedad, Diosito santo, ya la agotamos nosotros, ¿cómo vamos a pedírtela a ti? Tengo miedo, Diosito santo, tengo puro miedo…, y tú no vas a morir conmigo; ¡no quiero hablarle de mi muerte a los que no van a morir conmigo! Quiero contársela a mis camaradas, para que callemos juntos y muramos juntos, juntos, juntos. Se dejan cosas, cosas sin hacer… eso es la muerte…\n\n\nDe pie, Gervasio le gritó al guardia:\n\n\n—¡Que venga el capitancito ese…!\n\n\n(Pedro se quedó en el monte a la derecha de Tres Marías, apenas pasada la caseta federal. Tenía fiebre. Ahí debe estar todavía. Froilán y Sindulfo se fueron por la parte difícil a la izquierda. El terreno es duro, y Sindulfo anda tullido; no deben haber avanzado mucho. Y tampoco habíamos comido en mucho tiempo, y con ese frío…)\n\n\n \n\n\nLa madrugada de un domingo, antes de que las campanas parroquiales comenzaran a tañer, Gervasio caminó amodorrado por la galería hueca de Belén. Se palpaba los hombros, la cara, el estómago, los testículos: tenían más derecho a vivir que él, y era eso lo que moría. Traía los ojos cegados de carne. Luego quiso recordar todo, recorrer toda su vida; el recuerdo se le fijó en un ave mojando sus alas en un río de Tierra Caliente. Quería brincar a otras cosas, a las mujeres, a los padres, a su esposa, al hijo que desconocía, y solo veía al ave mojada. El pelotón se detuvo y de otra celda salieron Froilán, Pedro y Sindulfo. No les vio las caras, pero sabía que eran ellos, porque en seguida dejó de recordar y se dio cuenta de que marchaban a la cabeza de los condenados. Iban a morir los cuatro juntos. La madrugada le bañó el rostro. Pensó lo mismo que en la sierra; se sintió grande. Marcharon hasta el paredón y dieron media vuelta, para enfrentarse a los fusiles.\n\n\n—Nos salvamos juntos —murmuró Gervasio Pola a sus compañeros.\n\n\n—Ah qué la muerte más cabrona —suspiró, a su lado, Sindulfo—. Nomás sirve para alejarnos un poquito.\n\n\n—Para caer juntos —dijo Gervasio llenando de aire los pulmones—. Dame la mano. Diles a los demás que se la den.\n\n\nEntonces vio los ojos de sus compañeros, y sintió que por ellos se aparecía primero la muerte, y cerró los suyos para que la vida no se le fuera antes de tiempo.\n\n\n—¡Viva Madero! —gritó Froilán en el instante de la descarga.\n\n\nEl ave cayó despedazada en el río de Tierra Caliente, y el capitán se acercó a dar el tiro de gracia a los cuatro hombres que se retorcían en el polvo de Belén.\n\n\n—A ver si aprenden ya a matarlos con la pura descarga —le dijo al pelotón; y se fue mirándose las líneas de la mano.\n\n\n*FIN*\n\n\n\n\n1958\n\n"}