{"metadata": {"length": 11286, "words": 1836, "reading_time_min": 9.18}, "text": "Al señorEdmond Deman\n \n\n\n“Cuidado con lo de abajo”\n-Dicho popular\n\n\n\n\nEn esta noche de principios de otoño, el antiguo hotel con jardines, residencia de la morena Maryelle -al final del barrio de Saint Honoré- parecía dormido. En el primer piso, en efecto, en el salón tapizado de seda cereza, los pesados cortinajes de los balcones -cuyas vidrieras miran las avenidas enarenadas y el surtidor que brota entre el césped- interceptaban el resplandor interior.  \n\n\nEn el fondo de este aposento, un ancho tapiz Enrique II dejaba entrever en el salón contiguo las blancuras adamascadas de una mesa llena de luces y sobre la que aún se destacaban las tazas de café, los fruteros y la cristalería, aunque se jugaba desde la media noche.  \n\n\nBajo los dos manojos de hojas de plata, con flores de luz, de un par de candelabros de pared, dos «señores» de figura elegantísima, de cutis inglés, de sonrisa distinguida, de aspecto afable, de largas patillas, lucían las lises de sus chalecos frente a frente de un \nécarté\n que jugaban con un abate joven y moreno, de una palidez natural muy emocionante (la palidez de un muerto) y cuya presencia resultaba por lo menos equívoca en aquel lugar.  \n\n\nNo muy lejos, Maryelle, en un \ndéshabillé\n de muselina que avivaba sus ojos negros, y un ramito de violetas al borde del corsé en el hoyo de la nieve, escanciaba de vez en cuando champán helado en las finas copas que llenaban un velador, sin dejar de avivar con sus anhelosos labios el fuego de su cigarrillo ruso -que sostenía, ensortijado al dedo meñique de su izquierda, una especie de pinza de plata-. Sonriendo también a veces de las frívolas ocurrencias que -con intermitencias y como aguijoneado por discretos arrebatos- le susurraba al oído (inclinándose sobre la perla de su hombro) el invitado ocioso al que sólo se dignaba contestar monosilábicamente.  \n\n\nEn seguida se volvía a hacer el silencio, turbado apenas por el ruido de los naipes, del oro de las puestas, de las piezas de nácar y de los billetes sobre el tapete verde.  \n\n\nEl ambiente, el mobiliario, las telas se sentían contagiados de languidez, cierta blandura aterciopelada, el acre perfume de tabaco oriental, el ébano labrado de los grandes espejos, la vaguedad de la luz, una imaginaria irisación. El jugador de la sotana de paño fino, el abate Tussert, no era sino uno de esos diáconos faltos de toda vocación, cuya perversa ralea tiende, por fortuna, a desaparecer. Nada había en él de aquellos sutiles abates de antaño, cuyas mejillas inflamadas por la risa los ha hecho aparecer simpáticos y veniales en la Historia. Éste, alto, tallado a hachazos, el rostro de un óvalo con los maxilares salientes, resultaba, realmente, de una casta más sombría, hasta el punto de que en ciertos momentos la sombra de un crimen ignorado parecía ennegrecer aún más su silueta. En él la clase de piel especial de su cutis descolorido indicaba una sensibilidad fría y sádica. Los labios astutos ponderaban en su rostro la energía ingenuamente bárbara de su conjunto. Sus pupilas negruzcas, rencorosas, brillaban bajo la anchura de una frente triste, de cejas rectilíneas, y su mirada crepuscular parecía pensativa de nacimiento, a veces fija. Laminado por las controversias del seminario, el timbre de su voz había adquirido inflexiones mates que apagaban su dureza; sin embargo, se presentía el puñal en su vaina. Taciturno, si hablaba era desde lo alto, con uno de los pulgares hundido casi siempre en su elegante fajín de franjas de seda. Muy mundano, «lanzado» como si hubiera intentado huir -más bien recibido que admitido, es verdad-,\nse le admitía gracias a esa especie de miedo\n confuso e indefinido que sugería su persona. Algunos perversos rufianes de fortuna estafada lo invitaban también para salpimentar con lo que había de llamativo en su sacrílega presencia, envuelta, para más escándalo en el hábito solemne, la salacidad lamentable de sus cenas juerguistas, no acabando de conseguir este efecto, porque su sórdido aspecto cohibía en el fondo aun en esos ambientes (los desertores, vengan de donde vengan, no son estimados por los inquietos escépticos modernos).  \n\n\nPero ¿por qué seguir llevando aquellos hábitos? ¿Quizá porque, habiéndose puesto de moda con aquella ropa, temía comprometer su originalidad vistiéndose de levita? ¡Desde luego que no! Es que era ya demasiado tarde; es que ya tenía el sello. ¿Es que aquellos que, siendo como él, tomaban una apariencia laica no eran reconocibles siempre? Se diría que todos los trajes que llevasen siempre transparentarían la invisible sotana de Neso que no podían arrancarse del cuerpo, aunque sólo se la hubiesen puesto una vez: siempre se notaría su ausencia. Y cuando a imitación de un Renan, por ejemplo, murmuran del Señor, su juez, parece por intervalos que, en medio de no se sabe qué VERDADERA noche que surge en el fondo de sus ojos se oye -entre el súbito reflejo de una linterna sorda y bajo el follaje de los olivos- el chasquido del viscoso beso del Eufemismo sobre la mejilla divina. \n\n\nAhora bien: ¿de dónde provenía el oro que sacaba todos los días de su negro bolsillo? ¿Del juego? Puede. Se insinuaba eso, aunque sin profundizar en ello, ya que no se le conocían deudas, ni queridas, ni otras ventajas como ésas. ¡Por lo demás, hoy día…! ¿Eso qué importa? ¡Cada cual tiene sus asuntillos! Las mujeres lo consideraban un hombre «encantador», y punto final.  \n\n\nDe repente, Tussert, que había robado malas cartas, dijo descubriendo su juego:  \n\n\n-Pierdo dieciséis mil francos esta noche.  \n\n\n-¿Le hacen veinticinco luises para que intente la revancha? -ofreció el vizconde Le Glaïeul.  \n\n\n-Yo no propongo ni acepto jugadas de palabra y ya no tengo oro en el bolsillo -respondió Tussert-. No obstante, mi ministerio me ha hecho poseedor de un secreto -de un gran secreto-, que, si está de acuerdo, me decidiré a arriesgar contra sus veinticinco luises a cinco tantos ligados.  \n\n\nDespués de un silencio bastante justificado, preguntó el señor Le  Glaïeul medio estupefacto:  \n\n\n-¿Qué secreto?  \n\n\n-Pues el de la IGLESIA -respondió fríamente Tussert.\n\n\n¿Fue la entonación breve, rotunda y como poco mixtificada de este tenebroso vividor, o la fatiga nerviosa de la noche, o los capciosos vapores dorados del champán, o el conjunto de estas cosas lo que hizo que los dos invitados y hasta la alegre Maryelle se estremeciesen al oír esas palabras? Los tres, mirando al enigmático personaje, acababan de experimentar la misma sensación que les hubiese producido la aparición repentina de una cabeza de serpiente alzándose entre los candelabros. \n\n\n-La Iglesia tiene tantos secretos… que creo, al menos, poderle preguntar cuál de ellos es -respondió con seriedad ya el vizconde Le  Glaïeul-, aunque, como usted puede comprender, me interesan muy poco esas revelaciones. Pero acabemos. He ganado demasiado esta noche para negarle eso; así es que de todos modos ¡van veinticinco luises a cinco tantos ligados contra «el secreto de la IGLESIA»!  \n\n\nPor una cortesía de hombre «de mundo» no quiso recalcar: «…que no nos interesa nada».  \n\n\nCogieron otra vez los naipes.  \n\n\n-¡Abate! ¿Sabe usted que en este momento tiene usted el aire del… diablo? -exclamó con un tono cándido la amabilísima Maryelle, que se había quedado como pensativa.  \n\n\n-¡La jugada, sobre todo, es de una audacia insignificante para los incrédulos! -murmuró frívolamente el invitado ocioso con una de esas leves sonrisas parisienses, cuya serenidad ni siquiera se turba ante un salero derramado-. ¡El secreto de la Iglesia! ¡Ah! ¡Ah!… Debe ser gracioso.  \n\n\nTussert lo miró y después le dijo:  \n\n\n-Ya lo apreciará usted si continúo perdiendo.\n\n\nLa partida comenzó más lenta que las anteriores. El primer juego lo ganó… él; pero después perdió la revancha.  \n\n\n-¡Va el último pase! -dijo.  \n\n\nCosa singularísima: la atención -mezclada al principio con algo de superstición burlona- había subido de tono gradualmente; se hubiera podido decir que alrededor de los jugadores se había saturado el aire de una solemnidad sutil y de una gran inquietud… Se deseaba fervientemente ganarle la partida.  \n\n\nEstando a dos contra tres, el vizconde Le  Glaïeul, después de tirado el rey de corazones, tuvo de juego los cuatro sietes y un ocho neutro; Tussert, que tenía la quinta más alta de picas, vaciló, quiso hacer una jugada de maestro exponiéndolo todo de una vez, y perdió. El golpe fue rápido.  \n\n\nEn ese momento, Maryelle se miraba con indiferencia las uñas rosadas; el vizconde, con aire distraído, examinaba el nácar de las fichas, sin hacer la pregunta suspendida sobre ellos, y el invitado ocioso, volviéndose por discreción, entreabrió (¡con un acierto lleno verdaderamente de inspiración!) los cortinajes del balcón que estaba cerca de él.  \n\n\nEntonces a través de los árboles apareció, haciendo palidecer las luces, el alba lívida, el amanecer, cuyo reflejo tornó bruscamente mortuorias las manos de los presentes. Y el perfume del salón pareció volverse más impuro, llenándose de un vago recuerdo de placeres vendidos, de carnes voluptuosas con despecho, ¡de laxitud! Y algunos desvaídos pero impresionantes matices pasaron por los rostros de todos, denunciando con su difumino imperceptible las máculas futuras que la edad reservaba a cada uno. Aun cuando allí no se creyese en nada más que en placeres fantasmas, se sintió sonar a hueco en su existencia el golpe del ala de la vieja Tristeza del Mundo, que despertó a tan falsos juerguistas, vacíos, faltos de esperanza.  \n\n\nLlenos de olvido, ya no se preocupaban de oír… el insólito secreto… si es que alguna vez…  \n\n\nPero el diácono se había levantado, glacial, sosteniendo en la mano su sombrero de teja. Después de lanzar una mirada circular, de ritual, sobre aquellos tres seres un poco cohibidos, dijo:  \n\n\n-Señora, señores, ¡ojalá la apuesta que he perdido les haga reflexionar!… Paguemos…  \n\n\nY mirando con una fría fijeza a sus elegantes oyentes, pronunció en voz más baja, pero que sonó como una campanada de difuntos, estas condenables, estas fantásticas palabras:  \n\n\n-¿El secreto de la Iglesia?… Es… QUE NO HAY PURGATORIO.\n\n\nY en tanto que, no sabiendo qué pensar, se le observaba, no sin cierto pánico, el diácono, después de haber saludado, se dirigió, tranquilo, hacia el umbral, y después de haber mostrado en el dintel su cara sombría y lívida; con los ojos bajos, cerró la puerta sin hacer ruido.  \n\n\nUna vez solos, respiraron libres del espectro.  \n\n\n-¡Eso debe ser inexacto! -balbuceó cándidamente la sentimental Maryelle, impresionada aún.\n\n\n-¡Argucias del jugador que pierde, por no decir de un farsante que no sabe lo que dice! -exclamó Le  Glaïeul con un tono de cochero enriquecido-. ¡El Purgatorio, el Infierno, el Paraíso!… ¡Todo eso es de la Edad Media! ¡Todo eso es pura broma!  \n\n\n-¡No pensemos más en ello! -indicó el otro elegante. \n\n\nPero en aquella maligna claridad del alba la amenazadora mentira del impío había hecho, sin embargo, su efecto. Los tres estaban muy pálidos. Se bebió, con duras sonrisas forzadas, una última copa de champán.  \n\n\nY aquella mañana -por mucha elocuencia que empleara el invitado ocioso- Maryelle, arrepentida quizá ante la amenaza exclusiva y excesiva del infierno, sin la condescendencia del purgatorio perdido para su esperanza, no quiso acceder a su «amor».\n\n\nFIN\n\n"}