{"metadata": {"length": 30118, "words": 5277, "reading_time_min": 26.385}, "text": "Era una tarde calurosa en Wyoming. Las montañas estaban muy lejos y podían verse sus cumbres nevadas, pero no daban sombra. En el valle, los campos de trigo amarilleaban, el camino estaba polvoriento por el paso de los automóviles y todas las pequeñas cabañas de madera que se hallaban en los alrededores del pueblo se resecaban al sol. Yo estaba sentado a la sombra de un árbol en el porche posterior de la casa de Fontan y madame Fontan traía cerveza fresca del sótano. Un automóvil dejó la carretera principal y tomó por el camino deteniéndose ante la casa. Dos hombres bajaron de él y se acercaron, después de pasar por el portón. Madame Fontan se puso de pie.\n\n\n—¿Dónde está, Sam? —preguntó uno de los hombres, desde detrás de la puerta de tela metálica.\n\n\n—No está aquí. Debe estar en las minas.\n\n\n—¿Tiene usted cerveza?\n\n\n—No; no tengo. Esta es la última botella. Se ha terminado.\n\n\n—¿Qué está tomando él?\n\n\n—Esa es la última botella. Se ha terminado.\n\n\n—Vamos. Dénos un poco de cerveza. Usted me conoce.\n\n\n—No hay. Esa es la última botella. Se ha terminado.\n\n\n—Vamos a algún sitio donde podamos conseguir verdadera cerveza —dijo uno de ellos y se dirigieron hacia el automóvil. Caminaban inseguramente. El automóvil dió un bote al arrancar, giró luego en el camino y se alejó.\n\n\n—Ponga la cerveza sobre la mesa —dijo madame Fontan—. ¿Qué pasa? Así está bien. ¿Qué pasa? ¿No querrá tomarla en el suelo?\n\n\n—No sabía quiénes eran —dije.\n\n\n—Están ebrios —dijo—. Y eso complica las cosas. Luego van a alguna parte y dicen que la consiguieron aquí. O tal vez ni siquiera lo recuerdan después.\n\n\nHablaba francés, pero solo era un francés ocasional y caprichoso. Había en su lenguaje muchas palabras inglesas y hasta algunos modismos.\n\n\n—¿Dónde está Fontan?\n\n\n—Il fait de la vendange. ¡Oh! Dios mío, él está loco pour le vin.\n\n\n—Pero a usted le gusta la cerveza. —Oui, j’aime la bière, mais Fontan, él está loco pour le vin.\n\n\nEra una mujer anciana y gordezuela, con un hermoso cutis rosado y cabellos blancos; muy limpia y su casa también estaba muy limpia. Había nacido en Lens.\n\n\n—¿Dónde come usted?\n\n\n—En el hotel.\n\n\n—Mangez ici. Il ne faut pas manger à l’hôtel ou au restaurant. Mangez ici.\n\n\n—No quiero causarle ninguna molestia. Y además comemos muy bien en el hotel.\n\n\n—Yo nunca como en el hotel. Aunque tal vez se coma bien allí. Solo una vez en mi vida he comido en un restaurante en los Estados Unidos. ¿Sabe usted lo que me dieron? Cerdo crudo.\n\n\n—¿De veras?\n\n\n—No le miento. ¡Era un cerdo que no estaba cocido! Et mon fils il est marié avec une américaine, et tout le temps il a mangé les arvejas en lata!\n\n\n—¿Cuánto tiempo hace que está casado?\n\n\n—¡Oh, mi Dios! No lo sé. Su mujer pesa ciento diez kilos. Ella no trabaja. No cocina. Le da solo arvejas en lata.\n\n\n—¿Qué hace entonces?\n\n\n—Lee todo el tiempo. Ríen que des libros. Tout le temps elle está en la cama y lee libros. Ya no puede tener otro hijo. Está demasiado gruesa.\n\n\n—¿Y qué le pasa?\n\n\n—Lee libros todo el tiempo. El es un buen muchacho y trabaja mucho. Trabajaba en las minas pero ahora trabaja en un rancho. Nunca había trabajado antes en un rancho y el dueño le dijo a Fontan que nunca vió a nadie trabajar mejor en el rancho que el muchacho. Luego él vuelve a su casa y ella no le da nada de comer.\n\n\n—¿Por qué no trata de divorciarse?\n\n\n—No tiene dinero para el divorcio. Además está loco por ella.\n\n\n—¿Es hermosa?\n\n\n—Él, por lo menos, lo cree. Cuando la trajo a casa creí que iba a morir. Es un muchacho tan bueno y trabaja tanto todo el tiempo y nunca anda por ahí dando vueltas ni metiéndose en líos. De pronto se fue a trabajar en los yacimientos petrolíferos y se trajo a casa esa india que pesaba entonces ochenta y cuatro kilos.\n\n\n—¿Es india?\n\n\n—¿Sí es india? ¡Dios mío!, sí lo es. Todo el tiempo está diciendo “hijo de perra, maldito”. Y no trabaja.\n\n\n—¿Dónde está ahora?\n\n\n—Au show. Películas. Todo lo que hace es leer e ir al cine.\n\n\n—¿Tiene usted más cerveza?\n\n\n—¡Dios mío!, sí. Seguramente. Venga a cenar con nosotros esta noche.\n\n\n—Bueno. ¿Qué quiere que traiga?\n\n\n—No traiga nada. Nada absolutamente. Tal vez Fontan tendrá vino.\n\n\nEsa noche cené en casa de los Fontan. Estábamos en el comedor. Había un mantel limpio. Probamos el vino nuevo. Era muy ligero, claro y bueno, y todavía tenía gusto a uva. En la mesa estaban Fontan, madame y el pequeño André.\n\n\n—¿Qué hizo usted hoy? —preguntó Fontan.\n\n\nEra un hombre anciano con un cuerpo pequeño y cansado; un caído bigote grisáceo y ojos brillantes. Había nacido en Centre, cerca de Saint Etienne.\n\n\n—Trabajé en mi libro.\n\n\n—¿Es bueno su libro? —preguntó madame.\n\n\n—Quiere decir que usted escribe un libro como un escritor —dijo Fontan—. Un roman.\n\n\n—¿Pa, puedo ir al cine? —preguntó André.\n\n\n—Claro —dijo Fontan. André se volvió a mí.\n\n\n—¿Qué edad cree que tengo? ¿Cree usted que parece que tenga catorce años?\n\n\nEra un niño pequeño y flaco, pero por su rostro parecía tener dieciséis años.\n\n\n—Sí. Parece que tuvieras catorce.\n\n\n—Cuando voy al cine me agacho así, y trato de parecer menor. —Su voz era muy aguda y chillona—. Si les doy veinticinco centavos se los guardan sin darme el cambio, pero si les doy solo quince me dejan pasar igual.\n\n\n—Entonces te daré solo quince centavos —dijo Fontan.\n\n\n—No. Dame los veinticinco. Los cambiaré en el camino.\n\n\n—Il faut revenir tout de suite après le película —dijo madame Fontan.\n\n\n—Vendré directamente aquí.\n\n\nAndré se dirigió a la puerta. La noche era fresca. Dejó la puerta abierta y por ella entró la brisa.\n\n\n—Mangez —exclamó madame Fontan—. Usted no ha comido nada.\n\n\nHabía ingerido dos alas de pollo, patatas fritas, tres cucharadas de maíz dulce, algunos pepinos en vinagre y ensalada.\n\n\n—Tal vez quiera un poco de tarta.\n\n\n—Debí haber conseguido una tarta para él dijo madame—. Mangez du fromage. Mangez du queso de doble crema. Vous n’avez rien mange. Debí haber conseguido tarta. Los norteamericanos siempre la comen.\n\n\n—Mais j’ai rudement bien mangé.\n\n\n—Mangez! Vous n’avez rien mangé! Cómalo todo. Nosotros no guardamos nunca nada. Cómalo todo.\n\n\n—Coma un poco más de ensalada —dijo Fontan.\n\n\n—Iré a buscar un poco más de cerveza —dijo madame Fontan—. Si usted trabaja todo el día en una fábrica de libros debe tener mucha hambre.\n\n\n—Elle ne comprend pas que vous êtes ècrivain —dijo Fontan.\n\n\nEra un anciano delicado que empleaba el slang y conocía las canciones populares del período en que había cumplido el servicio militar, a fines de 1890.\n\n\n—Escribe los libros él mismo —explicó a madame.\n\n\n—¿Escribe usted mismo los libros? -preguntó la señora.\n\n\n—A veces.\n\n\n—¡Oh! —exclamó—. ¡Oh! Los escribe usted.- ¡Oh! ¡Muy bien! Entonces también tendrá hambre haciendo eso. Mangez! Je vais chercher de la biêre.\n\n\nLa oímos bajar las escaleras hacia el sótano. Fontan me sonrió. Tenía mucha tolerancia con la gente que no tenía su experiencia y su conocimiento.\n\n\nCuando André llegó a su casa de regreso del cine, estábamos sentados todavía en la cocina y hablábamos de caza.\n\n\n—El día del Trabajo fuimos todos al arroyo Clear —dijo madame—. ¡Oh! ¡Dios mío! Debía haber estado usted allí. Fuimos todos en un camión. Tout le monde est allé dans le camión. Nous sommes partis le dimanche. C’est le camión de Charley.\n\n\n—On a mangé, on a bu du vin, de la bière, et il y avait aussi un français qui a apportê de l’ absinthe —dijo Fontan—. Un français de la Californie.\n\n\n—Dios mío! Nous avons chante!. Vino un agricultor para ver qué pasaba y le dimos algo de beber y se quedó con nosotros un rato. Vinieron también algunos italianos, que querían quedarse con nosotros, también. Cantamos una canción sobre los italianos y ellos no la comprendieron; no sabían que no los queríamos para nada con nosotros, porque nada teníamos que hacer con ellos. Y después de un rato se fueron.\n\n\n—¿Cuánto pescaron?\n\n\n—Très peu. Fuimos a pescar un poco, pero luego volvimos a cantar de nuevo. Nous avons chanté, vous savez?\n\n\n—Por la noche —dijo madame— toutes les femmes dormirent dans le camión. Les hommes á cóte du feu. Por la noche oí llegar a Fontan para buscar un poco de vino y le dije: “Fontan, Dios mío, deja algo para mañana. Mañana no tendrán nada para beber y lo lamentarán”.\n\n\n—Mais nous avons tout bu —dijo Fontan—. Et le lendemain il ne reste ríen.\n\n\n—¿Qué hicieron ustedes?\n\n\n—Nous avons pêché sérieusement.\n\n\n—Buenas truchas, también. ¡Dios mío!, sí. Casi todas iguales; pesaban más de medio kilo cada una.\n\n\n—¡Qué grandes!\n\n\n—Casi medio kilo. Justamente el mejor tamaño para comerlas. Todas del mismo tamaño. Casi medio kilo.\n\n\n—¿Le gustan a usted los Estados Unidos? —preguntó Fontan.\n\n\n—Es mi país. De modo que me gusta, porque es mi país. Mais on ne mange pas très bien. D’antan, oui. Mai maintenant, no.\n\n\n—No —dijo madame—. On ne mange pas bien. —Meneó la cabeza—. Et aussi, il y a trop de Polacks. Quand j’étais petite, ma mère m’a dit “vous mangez comme les Polacks”. Je n’ai jamais compris ce que c’est qu’un Polack. Mais maintenant en Amèrique je comprends. Il y a trop de Polacks. Et, ¡Dios mío!, ils son sales, les Polacks.\n\n\n—Hace buen tiempo para cazar y pescar —dije.\n\n\n—Oui. Ça, c’est le meilleur. La chasse et la pêche —declaró Fontan—. Qu’est-ce que vous aves comme fusil? .\n\n\n—Un rifle calibre veinte.\n\n\n—Il est bon, le veinte.— Fontan asintió con la cabeza.\n\n\n—Je veux aller à la chasse moi-même —dijo André con su aguda voz de niño.\n\n\n—Tu ne peux pas —declaró Fontan. Se volvió hacia mí.\n\n\n—Ils sont des sauvages, les muchachos, vous savez. Ils sont des sauvages. Ils veulent disparar les uns les autres.\n\n\n—Je veux aller tout seul —dijo André, muy excitado.\n\n\n—Tú no puedes ir —exclamó madame—. Eres demasiado joven.\n\n\n—Je veux aller tout seul —dijo André—. Je veux cazar les rats d’eau.\n\n\n—¿Qué son las rats d’eau? —pregunté.\n\n\n—¿No las conoce usted? Seguro que las conoce. Es lo que llaman aquí ratas almizcleras.\n\n\nAndré trajo un rifle calibre veintidós que sacó del aparador y tenía en sus manos. La luz le daba de lleno.\n\n\n—Ils sont des sauvages —explicó Fontan—. Ils veulent dispararse les uns les autres.\n\n\n—Je veux aller tout seul —aulló André. Miró desesperadamente el cañón del arma—. Je veux cazar les rats d’eau. Je connais beaucoup de rats d’eau.\n\n\n—Dame la escopeta —dijo Fontan. Y me explicó nuevamente—. Son salvajes. Quieren tirarse tiros entre ellos.\n\n\nAndré tenía la escopeta firmemente entre sus manos.\n\n\n—On peut mirarla. On ne fait pas mal. On peut mirarla.\n\n\n—Está loco por la caza —explicó madame—. Mais il est trop jeune.\n\n\nAndré puso de nuevo la escopeta calibre veintidós en el aparador.\n\n\n—Cuando sea grande iré a cazar las ratas almizcleras y las liebres también —dijo en inglés—. Una vez salí con papá y él hirió a una liebre un poquito y yo tiré y la maté.\n\n\n—C’est vrai —asintió Fontan—. Il a tué une liebre. —Pero él la acertó primero —exclamó André—. Quiero ir solo y matarla yo mismo. El año que viene lo podré hacer.\n\n\nSe fue a un rincón y se sentó a leer un libro. Yo lo había recogido cuando fuimos a sentarnos en la cocina, después de la comida. Era un libro de una biblioteca circulante: Frank en un Submarino.\n\n\n—Il aime les libros —dijo madame—. Pero es que andar por ahí de noche con los otros muchachos, y robar rosas.\n\n\n—Los libros son buenos —dijo Fontan—. Monsieur il fait les libros.\n\n\n—Sí. Está bien —exclamó madame—. Pero demasiados libros son malos. Ici, c’est une maladie, les libros. C’est comme las iglesias. Ici il y a trop des iglesias. En France il y a seulement les catholiques et les protestants. Ce et très peu des protestants. Mais ici rien que des iglesias. Quand j’ètais venue ici je disais, ¡Oh! ¡Dios mío!, ¿qué son todas esas iglesias?\n\n\n—C’est vrai —dijo Fontan—. Il y a trop des iglesias.\n\n\n—El otro día —comenzó madame—, había aquí una niñita francesa con su madre, la prima de Fontan, y me dijo: “En Amèrique il ne faut pas être catholique. No es bueno ser católico. A los norteamericanos no les gusta que usted sea católico. Es como la Ley Seca”. Yo le dije: “¿Qué vas a ser tú? ¿Eh? Es mejor ser católico, si ya se es católico”. Pero ella dijo: “No; no es bueno ser católico en los Estados Unidos”. Pero yo creo que es mejor ser católico, si usted lo era. Ce n’est pas bon de changer sa religión. ¡Dios mío!, ¡no!\n\n\n—¿Va usted a misa aquí?\n\n\n—No, no lo hago en los Estados Unidos, solo a veces, de vez en cuando. Mais je reste catholique. No es bueno cambiar de religión.\n\n\n—On dit que Schmidt est catholique —dijo Fontan.\n\n\n—On dit, mais on ne sait jamais —replicó madame—. Yo no creo que Schmidt sea católico. No hay muchos católicos en los Estados Unidos.\n\n\n—Nosotros somos católicos —dije.\n\n\n—Claro. Pero usted vive en France —declaró madame—. Je ne crois pas que Schmidt est catholique. ¿Vivió alguna vez en France?\n\n\n—Les polacks son catholiques —declaró Fontan.\n\n\n—Eso es verdad —exclamó madame—. Van a la iglesia y luchan con cuchillos para volver a sus hogares y se matan unos a otros el domingo. Pero no son verdaderos católicos. Son católicos polacos.\n\n\n—Los católicos son todos iguales —dijo Fontan-. Un católico es igual a otro.\n\n\n—No creo que Schmidt sea católico —exclamó madame Fontan—. Sería muy raro que lo fuera. Moi, je ne crois pas.\n\n\n—Il est catholique —dije.\n\n\n—Schmidt est catholique —murmuró madame Fontanê. Nunca lo hubiera creído. Dios mío, il est catholique.\n\n\n—Marie, va chercher de la bière —dijo Fontan—. Monsieur a soif… mai aussi.\n\n\n—Está bien —dijo madame, desde la otra habitación. Bajó las escaleras y oímos crujir los escalones. André seguía leyendo en el rincón. Fontan y yo estábamos sentados frente a la mesa y él sirvió la cerveza de la última botella en nuestros dos vasos. dejando un poco en el fondo.\n\n\n—C’est un bon pays pour la chasse —declaró—. Jaime beaucoup cazar les canards.\n\n\n—Mais il y a très bonne chasse aussi, en France.\n\n\n—C’est vrai. Nous avons beaucoup de gibier là-bas.\n\n\nMadame Fontan subía las escaleras con botellas de cerveza entre los brazos.\n\n\n—Il est catholique —dijo—. ¡Dios mío, Schmidt est catholique!\n\n\n¿Cree usted que será presidente? — preguntó Fontan.\n\n\n—No —dije.\n\n\n \n\n\nLa tarde siguiente me dirigí a la casa de los Fontan, por las calles sombreadas del pueblo, luego seguí el camino polvoriento, entré por el camino de atrás y dejé el automóvil al lado del cerco. Era un día de mucho calor. Madame Fontan vino a la puerta trasera. Parecía una Santa Claus, limpia, con su rostro rosado, sus cabellos blancos y contoneándose al caminar.\n\n\n—¡Dios mío!, ¡hola! —exclamó—. ¡Hace calor, Dios mío!\n\n\nEntró a la casa para buscar cerveza. Me senté en el porche trasero y miré a través de la puerta de tela metálica y de las hojas de los árboles, las ondas del calor y allá lejos, las montañas. Eran montañas parduscas y sobre ellas tres picos y un glaciar nevado, que podía distinguirse a través de los árboles. La nieve parecía muy blanca, pura e irreal. Llegó madame Fontan y dejó tres botellas sobre la mesa.\n\n\n—¿Qué mira usted fuera? —preguntó.\n\n\n—La nieve.\n\n\n—C’ est jolie la neige.\n\n\n—Tome usted también un vaso.\n\n\n—Bueno.\n\n\nSe sentó a mi lado en una silla.\n\n\n—Si Schmidt es presidente —dijo—, ¿cree usted que podremos vender el vino y la cerveza?\n\n\n—Naturalmente —dije—. Confíe usted en Schmidt.\n\n\n—Ya pagamos setecientos cincuenta y cinco dólares de multas cuando arrestaron a Fontan. Dos veces nos arrestó la policía y una vez los del Gobierno. Todo el dinero que ganamos mientras Fontan trabajaba en las minas y yo lavaba ropa. Nos sacaron todo, y metieron a Fontan en la cárcel. Il n’a jamais fait de mal à personne.\n\n\n—Es un buen hombre —dije—. Eso es un crimen.\n\n\n—Nosotros no cobramos mucho. El vino, un dólar el litro. La cerveza, diez centavos la botella. Nunca vendemos la cerveza antes de que esté buena. En muchas partes venden la cerveza en seguida que la hacen y luego da a todo el mundo dolor de cabeza. ¿Por qué, entonces, encarcelaron a Fontan y le sacaron setecientos cincuenta y cinco dólares?\n\n\n—Es una iniquidad —dije—. ¿Dónde está ahora Fontan?\n\n\n—Está con el vino. Tiene que vigilarlo ahora, para que salga bien —sonrió. Ya no pensaba más en el dinero—. Vous savez, il est loco pour le vin. Anoche trajo un poco a casa, lo que usted tomó, y un poco del nuevo. El último. Todavía no está listo, pero él bebió un poco y esta mañana puso un poquito en su café. Dans son café, vous savez! Il est loco pour le vin. Il est comme ça. Son pays est comme ça. Donde yo vivía, en el Norte, no se bebía vino. Todo el mundo tomaba cerveza. Había una cervecería cerca de donde vivíamos. Cuando era una niñita no me gustaba el olor del lúpulo que llevaban las carretas. Ni en los campos. Je n’aime pas les houblons. ¡No; Dios mío, ni un poquito! El propietario de la cervecería nos dijo a mí y a mi hermana que fuéramos a la cervecería y bebiéramos cerveza y luego nos gustó el olor del lúpulo. Es verdad. Luego nos gustaba mucho. Él nos daba la cerveza y entonces nos gustaba. Pero, Fontan, él está loco pour le vin. Una vez mató una liebre y quiso que la cocinara con una salsa de vino, manteca, hongos, cebollas y muchas cosas más. ¡Dios mío! Hice bien la salsa y él la comió y dijo: “La sauce est meilleure que le liebre”. Dans son pays c’est comme ça. Il y a beaucoup de gibier et de vin. Moi, j’aime les pommes de terre, le saucisson, et la bière. C’est bon, la bière. C’est très bon pour la santé.\n\n\n—Es buena —dije—. Y el vino también.\n\n\n—Usted es como Fontan. Pero aquí se hace algo que nunca había visto. No creo que usted lo haya visto tampoco. Pero hay algunos norteamericanos que vienen aquí, que le ponen whisky a la cerveza.\n\n\n—¡No!\n\n\n—Sí, oui. ¡Dios mío! Es verdad. Et aussi une femme qui a vomi sur la table!\n\n\n—Comment?\n\n\n—C’est vrai. Elle a vomi sur la table. Et après elle a vomi dans ses zapatos. Y después volvieron y dijeron que querían venir otra vez y hacer otra fiesta el domingo siguiente. Yo dije: “¡No; Dios mío, no!” Cuando vinieron, cerré la puerta.\n\n\n—Son malos cuando están ebrios.\n\n\n—En invierno, cuando los muchachos van a bailar vienen en sus automóviles, esperan afuera y dicen a Fontan: “¡Eh! ¡Sam!, véndenos una botella de vino” o compran cerveza y sacan sus frascos del bolsillo y echan el whisky en la cerveza y lo beben. ¡Dios mío! Esa fue la primera vez que lo había visto en mi vida. Echan whisky en la cerveza. ¡Dios mío! ¡No alcanzo a comprender eso!\n\n\n—Quieren ponerse enfermos para darse cuenta de que han estado ebrios.\n\n\n—Una vez un tipo vino aquí y me dijo que quería que le hiciera una gran comida y que beberían una o dos botellas de vino y sus muchachas también. Luego todos irían a bailar. Bueno, dije. De modo que hice una gran comida, y cuando vinieron bebieron bastante. Luego pusieron whisky en el vino. Yo le dije a Fontan: “On va ètre malade!”. “Oui”, dit il. Luego las muchachas se enfermaron, lindas chicas, también, buenas chicas. Y se indispusieron en la misma mesa. Fontan trató de sacarlas del brazo y mostrarles dónde podían hacerlo, pero los tipos no quisieron, y dijeron que estaban muy bien en la mesa.\n\n\nFontan había entrado. Ella continuó.\n\n\n—Cuando vinieron de nuevo les cerré la puerta. “No”, dije. “Ni por ciento cincuenta dólares. ¡Dios mío!, ¡no!”\n\n\n—Hay una palabra en francés para la gente que hace eso —dijo Fontan. Estaba abrumado por el calor. Parecía más viejo y cansado.\n\n\n—¿Cuál?\n\n\n—Cochon —dijo, delicadamente, dudando de emplear una palabra tan fuerte—. Eran como cochons. C’est un mot très fort —se disculpó—, pero vomir sur la table… —meneó la cabeza tristemente.\n\n\n—Cochons —dije—. Eso es lo que eran… cochons. Salauds.\n\n\nLo grueso de las palabras resultaba desagradable a Fontan. Quería hablar de otra cosa.\n\n\n—Il y a des gens très gentils, très sensibles, qui viennent aussi —dijo—. Hay oficiales del fuerte. Hombres muy buenos. Buenos tipos. Todo el que ha estado alguna vez en Francia viene a tomar vino. Y beben mucho.\n\n\n—Había un hombre —dijo madame—, que su esposa nunca le dejaba venir. Él le decía que estaba cansado y se iba a la cama, y cuando ella salía al cine, él venía directamente aquí en pijama con solo un abrigo encima. “María, cerveza —decía—, por amor de Dios”. Se sentaba con su pijama y tomaba la cerveza y luego regresaba al fuerte y volvía a la cama antes de que su mujer llegara del cine.\n\n\n—C’est un original —dijo Fontan— mais vraiment gentil. Es un buen tipo.\n\n\n—¡Oh sí! Un buen tipo, tienes razón. Siempre estaba en la cama cuando su mujer volvía del cine.\n\n\n—Tengo que irme mañana —dije—. Voy a Crow. Se inaugurará la temporada de caza de la chocha.\n\n\n—¿Sí? ¿Vendrá usted aquí antes de irse? Vendrá; ¿no es cierto?\n\n\n—Seguramente.\n\n\n—Para entonces estará hecho el vino —dijo Fontan—. Beberemos una botella juntos.\n\n\n—Tres botellas —dijo madame.\n\n\n—Volveré.\n\n\n—Contamos con usted.\n\n\n—Buenas noches —dije.\n\n\n \n\n\nLlegamos de la partida de caza, por la tarde, temprano. Aquella mañana nos habíamos levantado a las cinco. El día anterior cazamos mucho, pero esa mañana no vimos ni siquiera una chocha. Íbamos en un automóvil abierto, teníamos mucho calor y nos detuvimos a comer, lejos del sol, a la sombra de un árbol situado a un lado del camino. El sol estaba alto y el trozo de sombra era muy pequeño. Comimos sandwiches; estábamos cansados y sedientos y nos sentirnos contentos cuando, finalmente, nos encontramos en la carretera principal, de vuelta al pueblo. Tropezamos con una manada de aranatas y detuvimos el coche para disparar contra ellos con la pistola. Matamos dos, pero luego interrumpimos la tarea, porque las balas que no daban en el blanco chocaban contra las rocas y seguían a través del campo y más allá de él había una casa entre algunos árboles al lado de un arroyuelo. No queríamos vernos en un compromiso por aquellas balas perdidas que se dirigían a la casa. De modo que seguimos nuestro camino y, finalmente, nos encontrarnos en la parte de la carretera que descendía la colina para llegar a las primeras casas del pueblo. Más allá de la llanura podíamos ver las montañas. Aquel día estaban azules y la nieve brillaba como vidrio. El verano terminaba, pero la nieve nueva no había comenzado a caer en las altas montañas. Deseábamos algo fresco y un poco de sombra. Estábamos tostados y teníamos los labios resquebrajados por el sol y el polvo alcalino. Entramos al camino trasero que pasaba por la casa de Fontan, detuvimos el coche fuera de la casa, y entramos. Dentro del comedor hacía fresco. Madame Fontan estaba sola.\n\n\n—Solo hay dos botellas de cerveza —dijo—. Se ha terminado todo y la nueva no está lista todavía.\n\n\nLe di algunas chochas.\n\n\n—Son muy buenas —dijo—. Está muy bien. Gracias.\n\n\nSalió para colocar las aves en lugar fresco. Cuando terminarnos de beber la cerveza me puse de pie.\n\n\n—Tenemos que irnos —dije.\n\n\n—¿Viene usted esta noche, no es cierto? Fontan tendrá vino.\n\n\n—Vendremos antes de irnos.\n\n\n—¿Se van ustedes?\n\n\n—Sí. Tenemos que salir por la mañana.\n\n\n—Qué lástima que se vayan. Venga usted esta noche; Fontan tendrá el vino y haremos una fiesta antes de que usted se vaya.\n\n\n—Bien, vendré antes de irme.\n\n\nPero aquella tarde teníamos que enviar telegramas, el coche se había descompuesto —una de las cubiertas había quedado cortada por una piedra y necesitaba una reparación— y, sin el coche, fui a pie al pueblo e hice lo que había que hacer antes de abandonar el lugar. Cuando llegó la hora de la comida estaba demasiado cansado para salir. No queríamos oír ninguna lengua extranjera y lo que más deseábamos era irnos a la cama temprano.\n\n\nMientras me hallaba en el lecho antes de dormir, con todas las cosas preparadas alrededor de nosotros, listas para ser empaquetadas, y las ventanas abiertas, por donde entraba el aire fresco de las montañas, pensé que era una vergüenza no haber ido a casa de los Fontan; pero poco después estaba dormido. Al día siguiente estuvimos ocupados toda la mañana empaquetando nuestras cosas. Almorzamos, y a las dos estábamos listos para partir.\n\n\n—Debemos ir a decir adiós a los Fontan —dije.\n\n\n—Sí; debemos ir.\n\n\n—Me temo que nos esperaron anoche.\n\n\n—Creo que debiéramos haber ido.\n\n\n—Me hubiera gustado hacerlo.\n\n\nNos despedimos del hombre que estaba en el escritorio del hotel de Larry y de los otros amigos que habíamos hecho en el pueblo y luego nos dirigimos en automóvil a casa de los Fontan. Monsieur y madame estaban en casa. Se sintieron complacidos al vernos. Fontan parecía viejo y cansado.\n\n\n—Creíamos que iban a venir anoche —dijo madame—; Fontan tenía tres botellas de vino. Como no vinieron, se las bebió solo.\n\n\n—Solo podemos quedarnos un minuto —dije—. Hemos venido para decirles adiós. Queríamos venir anoche, pero estábamos demasiado cansados después del viaje.\n\n\n—Ve a buscar vino —dijo Fontan.\n\n\n—No hay. Te lo has bebido todo.\n\n\nFontan parecía muy contrariado.\n\n\n—Iré a buscar algo —dijo—. Volveré dentro de unos minutos. Anoche bebí. Lo había traído para ustedes.\n\n\n—Sabía que iban a estar cansados —dijo madame Fontan—. Estaban demasiado cansados para venir. Ve a buscar vino, Fontan.\n\n\n—Lo llevaré en el coche —dije.\n\n\n—Bueno. Por allí iremos más rápido.\n\n\nBajamos por la carretera en el automóvil y dimos vuelta entrando a un camino secundario, una milla más allá.\n\n\n—Le gustará a usted ese vino —dijo Fontan—. Me ha salido bien. Podrán tomarlo ustedes esta noche con la cena.\n\n\nNos detuvimos delante de una casa. Fontan golpeó la puerta, pero nadie contestó. Dimos vuelta al edificio. La puerta trasera también estaba cerrada. Alrededor de ella había algunas latas vacías. Miramos por la ventana. No había nadie dentro. La cocina estaba sucia y enlodada, pero las puertas y ventanas estaban cerradas a cal y canto.\n\n\n—Esa hija de perra! ¿Dónde habrá ido? —se preguntó Fontan. Estaba desesperado.\n\n\n—Sé dónde podría conseguir una llave —dijo—. Ustedes quédense aquí.\n\n\nLe vi dirigirse a la casa contigua, golpear la puerta, hablar con la mujer que salió y, finalmente, volver. Tenía una llave en la mano. La probamos en la puerta de delante y en la trasera, pero no funcionaba.\n\n\n—¡Esa hija de perra! —exclamó Fontan—. Se ha ido a alguna parte.\n\n\nMirando por la ventana pudimos ver dónde se hallaba almacenado el vino. Acercándose se sentía desde fuera el olor del interior de la casa. Olía como una casa india, con olor dulce y enfermizo. De pronto Fontan tomó una pala y se puso a cavar junto a la puerta trasera.\n\n\n—Podría entrar —dijo—. ¡Hija de perra!, voy a entrar.\n\n\nHabía un hombre en el patio de la casa vecina, haciendo algo a una de las ruedas delanteras de un viejo Ford.\n\n\n–Mejor que no lo haga usted —dije—. Ese hombre podrá verlo. Lo está mirando.\n\n\nFontan se enderezó.\n\n\n—Probaremos de nuevo la llave.\n\n\nTratamos de hacerla girar en la cerradura, pero no daba más que media vuelta en cada dirección.\n\n\n—No podemos entrar —dije—. Es mejor que volvamos.\n\n\n—Voy a cavar en la parte de atrás —dijo Fontan.\n\n\n—Yo no lo haría.\n\n\n—Lo haré.\n\n\n—No —dije—. Aquel hombre podrá verlo y luego lo delatarán.\n\n\nVolvimos al coche y nos dirigimos a la casa de Fontan, deteniéndonos para dejar la llave en la casa contigua. Fontan no dijo nada, pero juraba a media voz en inglés. Estaba aplastado. Entramos en la casa.\n\n\n—¡Esa hija de perra! —exclamó—. No pudimos sacar el vino. ¡El vino que yo mismo he hecho!\n\n\nToda la felicidad se borró del rostro de madame Fontan. Su marido se sentó en un rincón con la cabeza entre las manos.\n\n\n—Debemos irnos —dije—. No importa lo del vino. Beban a nuestra salud cuando nos hayamos ido.\n\n\n—¿Dónde habrá ido esa loca? —preguntó madame Fontan.\n\n\n—No lo sé —gritó su marido—. No sé dónde puede haber ido. Ahora ustedes tienen que irse sin el vino.\n\n\n—No importa —dije.\n\n\n—Eso no está bien —terció madame; y meneó la cabeza.\n\n\n—Tenemos que irnos. Adiós y buena suerte. Gracias por los buenos momentos que nos han hecho pasar.\n\n\nFontan meneó la cabeza. Se sentía desgraciado. Madame Fontan parecía triste.\n\n\n—No se entristezcan por el vino —dije.\n\n\n—Él quería que usted bebiera su vino —dijo madame—. ¿Puede usted volver el año que viene?\n\n\n—No; pero tal vez el siguiente.\n\n\n—¿Ves? —dijo Fontan a su mujer.\n\n\n—Adiós —dije —, y no piensen en el vino. Beban un poco a nuestra salud, cuando nos hayamos ido.\n\n\nFontan meneó la cabeza pero no sonrió.\n\n\n—¡Esa hija de perra! —dijo para sí.\n\n\n—Anoche tenía tres botellas —recordó madame para consolarlo. El meneó la cabeza.\n\n\n—Adiós —dijo.\n\n\nMadame Fontan tenía lágrimas en los ojos.\n\n\n—Adiós —dijo. Sufría por Fontan.\n\n\n—Adiós —dijimos. Todos estábamos tristes. Permanecieron en la puerta y nosotros subimos al automóvil. Puse en marcha el motor y saludamos con la mano. Los dos estaban de pie en el porche con aspecto de tristeza. Fontan parecía muy viejo y madame Fontan, triste. Ella nos saludó con la mano y el viejo se metió en la casa. Nosotros entramos en la curva del camino.\n\n\n—Lo sintieron mucho; sobre todo Fontan.\n\n\n—Debimos haber venido anoche.\n\n\n—Sí. Creo que sí.\n\n\nPasamos por el pueblo y continuamos por la lisa carretera, a cuyos lados florecían los campos de trigo. Las montañas se elevaban a la derecha, lejanas. Parecía España; pero era Wyoming.\n\n\n—Espero que tengan buena suerte.\n\n\n—No la tendrán —dije— y Schmidt no será tampoco presidente.\n\n\nEl camino de cemento terminó. Ahora estaba hecho de grava y dejamos la llanura para comenzar a subir a la colina. El camino hizo una curva y subió. El suelo de las colinas era rojo; la salvia crecía en grisáceos grupos y a medida que el camino subía podíamos ver el paisaje entre las colinas y más allá, por encima de la llanura del valle, las altas montañas. Ahora, se hallaban más lejanas y más que nunca creía estar en España. El camino hizo otra curva y subió de nuevo. Frente a nosotros, vimos algunos guacos en el camino. Al acercarnos echaron a volar agitando rápidamente las alas y fueron a posarse en la ladera de una colina que se hallaba más abajo.\n\n\n—Eran grandes y hermosos. Son mayores que las perdices europeas.\n\n\n—Es un hermoso país para la chasse, según dice Fontan.\n\n\n—¿Y cuando la caza desaparezca?\n\n\n—Ellos también habrán muerto.\n\n\n—El niño, no.\n\n\n—¿Cómo podremos saber si él no estará muerto también entonces? —pregunté.\n\n\n—Debimos haber ido anoche.\n\n\n—Si —dije—. Debíamos haber ido.\n\n\n*FIN*\n\n\n\n\n“Wine of Wyoming”,\n\nScribner’s Magazine\n, 1930\n\n"}