{"metadata": {"length": 24772, "words": 4220, "reading_time_min": 21.1}, "text": "Cuando estábamos arreando un hato de ganado del rancho Triángulo Cero en las hondonadas del Río Frío, mi estribo se enganchó en la rama seca de un mezquite; en consecuencia, se me luxó un tobillo y tuve que permanecer inmovilizado en el campamento una semana.\n\n\nAl tercer día de mi forzado ocio, me arrastré hasta el carretón de la cocina, y me sometí, indefenso, a las parlanchinas andanadas de Judson Odom, el cocinero del campamento. Jud era, por naturaleza, un monologador a quien el Destino, con su habitual despropósito, había ubicado en una profesión en la que la mayor parte de su tiempo carecía de oyentes.\n\n\nPor lo tanto, fui un verdadero maná en el silencioso desierto de Jud.\n\n\nA veces, me acuciaba el deseo, peculiar en los convalecientes, de paladear algo que no estuviera mera mente rotulado como “Material Digestible”. En mi mente surgían visiones de la despensa materna “profunda como el primer amor y pletórica de añoranzas” . Le pregunté:\n\n\n—Jud, ¿sabes hacer panqueques?\n\n\nJud soltó el revólver de seis tiros con el que machacaba un bife de antílope y se irguió ante mí adoptando lo que, según creí, era una actitud amenazadora. Aún más, confirmó mi impresión de que su aspecto era suspicaz al fijar en mí sus claros ojos azules con una mirada de helado recelo.\n\n\n—Oye —dijo, con cólera espontánea aunque no excesiva—, ¿quisiste decir exactamente lo que dijiste o estás tratando de hacerme pisar el palito? ¿Alguno de los muchachos te contó algo sobre mí mismo y ese asunto de los panqueques?\n\n\n—No, Jud —respondí con franqueza—. Quise decir exactamente eso. Me parece que sería capaz de cambiar mi montura y mi caballo por una pila de panqueques dorados, mantecados y endulzados con melaza de Nueva Orleáns de la primera cosecha recién preparada. ¿Circula alguna historia sobre panqueques?\n\n\nJud se apaciguó en el acto al darse cuenta de que yo no estaba empleando sobreentendidos. Extrajo del carretón algunos recipientes de lata y envoltorios misteriosos y los colocó a la sombra de la morera debajo de la cual me había instalado. Lo observé atentamente mientras se dedicaba a distribuir con calma esos objetos y a desatar sus múltiples ligaduras.\n\n\n—No, no se trata de una historia —respondió Jud mientras proseguía con su tarea—, sino de las lógicas habladurías acerca del entredicho que tuve con ese criador de ovejas con conjuntivitis de la Cañada de la Mula Atascada con relación a la señorita Willella Learight. No tengo inconveniente en contarte qué pasó.\n\n\n“En aquella época estaba trabajando para el viejo Bill Toomey, allá sobre el San Miguel. Un día me sentí absolutamente desesperado por el deseo de ingerir algo envasado que jamás hubiese mugido o balado o gruñido o hubiese sido proporcionado en medidas insignificantes. Por lo tanto, monté en mi potro y me encaminé cortando el viento al almacén de ramos generales del Tío Emsley Telfair en el lado de Pimienta, sobre el río Nueces.\n\n\n“A eso de las tres de la tarde aseguré las riendas en las ramas de un mezquite y recorrí a pie los veinte metros que faltaban hasta llegar al local. Me instalé en el mostrador y le informé al Tío Emsley que, según indicaban todos los pronósticos, la cosecha de frutas del mundo entero estaba a punto de ser devastada. En menos de un minuto tuve a mi disposición un paquete de galletas y un cucharón de mango larguísimo, además de varias latas abiertas que contenían duraznos, ananaes, cerezas y arvejas; mientras tanto, el Tío Emsley estaba muy atareado con el destral sacándoles los carozos a los orejones. Me sentía como Adán antes de la estampida de la manzana; estaba clavando mis espuelas en el costado del mostrador y afanándome con mi cucharón de medio metro cuando por casualidad miré por la ventana hacia el patio de la casa del Tío Emsley, ubicada junto al almacén.\n\n\n“Allí había una muchacha: era una chica forastera, muy bien ataviada; jugueteaba con un mazo de croquet y se divertía observando mi estilo de fomentar la industria de las frutas envasadas.\n\n\n“Me aparté del mostrador y le entregué el cucharón al Tío Emsley.\n\n\n“—Esa es mi sobrina —me informó—; se llama Willella Learight y ha venido de la localidad de Palestina a hacernos una visita. ¿Quieres que te la presente?\n\n\n“La Tierra Santa —me dije a mí mismo, mientras mis pensamientos rumiaban algo e intentaban ubicarlo en el correspondiente corral—. ¿Por qué no? Seguro que en Pales… hay ángeles.\n\n\n“—Encantado, Tío Emsley —repuse en voz alta—. Me sentiré terriblemente engalanado de trabar conocimiento con la señorita Learight.\n\n\n“Por lo tanto, el Tío Emsley me acompañó hasta el patio y nos comunicó nuestras respectivas idiosincrasias.\n\n\n“Jamás fui tímido con las mujeres. Nunca pude en tender por qué algunos individuos que son capaces de domar un potro cerril antes del desayuno y de afeitar se en la obscuridad se tornan inhábiles, transpiran y se inundan en excusas cuando divisan un rollo de percal que envuelve aquello para lo cual fue destinado. En un lapso de ocho minutos, la señorita Willella y yo estábamos fastidiando a las bochas de croquet y nos hallábamos en términos tan afectuosos como si fuésemos primos hermanos. Me hizo una broma sobre la cantidad de fruta envasada que yo había despachado y le respondí, resueltamente, que una dama, una tal se ñora Eva, había iniciado la explotación alimenticia de la fruta en el primer campo de pastoreo sin alambrados. “—Eso sucedió en Palestina, ¿no es verdad? —dije con la misma fluidez y firmeza con que podría haber enlazado un potrillo de un año.\n\n\n“Así fue como establecí una relación en términos muy cordiales con la señorita Willella Learight, y esa cordialidad se fue acentuando a medida que pasaba el tiempo. Ella había ido al vado de Pimienta para re poner su salud, que era muy buena, y para gozar del clima, que era un cuarenta por ciento más cálido que en Palestina. Por algún tiempo cabalgué hasta allí una vez por semana para verla; después hice el cálculo, y comprobé que si duplicaba la cantidad de viajes también se duplicarían las oportunidades de encontrarla. “Una semana me llegué hasta el vado en un tercer viaje imprevisto y así fue como los panqueques y el criador de ovejas con conjuntivitis se entrometieron en el asunto.\n\n\n“Esa tarde, mientras me hallaba instalado junto al mostrador con un durazno y dos damascos en la boca, le pregunté al Tío Emsley cómo estaba la señorita Willella.\n\n\n“—Bien —me respondió—, ha salido a cabalgar con Jackson Ave, ese tipo que cría ovejas allá en la Cañada de la Mula Atascada.\n\n\n“Me tragué los carozos del durazno y de los des damascos. Supongo que alguien sujetó el mostrador por las riendas cuando me fui. Caminé en línea recta hasta dar contra el mezquite en el que estaba atado mi ruano. “—Ha salido a pasear a caballo —susurré en la oreja de mi potro— con Avebruta Jack, esa muía arrendada de la Cañada del Hombre de las Ovejas. ¿Te das cuenta, mi viejo Cuero y galopes?\n\n\n“El potro mío lloró, a su manera. Había sido criado como caballo vaquero v odiaba a muerte a los ovejunos. “Regresé y le pregunté al Tío Emsley: ‘¿Dijo que era un criador de ovejas?’\n\n\n“—Dije que es un criador de ovejas —reiteró—. Tienes que haber oído hablar de Jackson Ave. Dispone de ocho parcelas de pastoreo y de cuatro mil cabezas de los mejores merinos que es posible hallar al sur del Círculo Polar Ártico.\n\n\n“Salí y me senté en el suelo a la sombra del almacén; me apoyé en un espinoso nopal. Llené de arena mis botas con manos distraídas mientras me dedicaba a rumiar un extenso soliloquio sobre ese pajarraco re vestido con el plumaje de Jackson a modo de apelativo. “Nunca había creído en la necesidad de dañar a los ovejeros. Una vez vi a uno montado a caballo leyendo una gramática latina, ¡y ni siquiera lo toqué! Jamás me sacaban de quicio como le suele ocurrir a la mayoría de los vaqueros. No me parecía justo atacar, estropear y desfigurar a esos criadores de ovejas que comen sentados a la mesa, usan lindos zapatitos y le hablan a uno de cosas serías. Siempre los había dejado en paz, de la misma manera en que nadie se preocuparía por un conejo; me limitaba a dirigirles unas cuantas palabras cordiales y a aventurar algunas opiniones sobre el tiempo, pero no me detenía a charlar con ellos en las tabernas. En aquellas épocas nunca creí que valiera la pena demostrar hostilidad a un criador de ovejas, y como había sido bondadoso y los dejé que vivieran tranquilos, ¡en ese momento uno de ellos cabalgaba por allí en compañía de la señorita Willella Learight!\n\n\n“Una hora después, medida por el sol, llegaron caracoleando y se detuvieron ante el portal del Tío Emsley. El ovejuno la ayudó a desmontar y se quedaron allí, un rato, intercambiando frases agudas e ingeniosas. Después, ese emplumado Jackson se encaramó en su montura, saludó quitándose la pequeña budinera que usaba como sombrero y se marchó al trote en dirección a su rancho de corderos. En ese preciso momento yo me había sacado la arena de las botas y me había des prendido del espinoso nopal, y cuando él llevaba re corridos unos quinientos metros desde Pimienta, yo en persona, en mi potro, me le puse a la par.\n\n\n“Afirmé que ese criador de ovejas padecía de conjuntivitis, pero no es cierto. Sus ojos eran bastante grises, si bien tenía las pestañas pelirrojas y el pelo de color arena, y en conjunto producía la impresión que puedes imaginarte. Criador de ovejas… de todos modos no era más que un simple corderito, una cosa pequeñita con el cuello envuelto en un pañuelo de seda amarilla y zapatos atados con cordones.\n\n\n“—¡Buenas! —le dije—. Ahora está cabalgando al lado de un jinete ampliamente conocido por el apodo de Judson Muerte Segura por su puntería. Cuando quiero entablar relaciones con un forastero, siempre me presento antes de que empiecen los tiros porque jamás me agradó estrechar la mano de un difunto.\n\n\n“—¡Ah!—replicó con tono indolente—. Estoy en cantado de conocerlo, señor Judson. Yo soy Jackson Ave, de allí, del rancho de la Muía Atascada.\n\n\n“En ese preciso momento uno de mis ojos vio un cuclillo que saltaba colina abajo llevando en el pico una tarántula pequeña; con el otro ojo descubrí un gavilán posado en la rama seca de un sauce. Los hice pedazos uno después del otro simplemente para de mostrarle mi puntería. ‘Dos de cada tres’, dije. ‘Todos los que vuelan parecen atraer mis disparos con absoluta naturalidad en cualquier parte donde estoy’.\n\n\n“—Buenos disparos —afirmó el ovejuno sin siquiera estremecerse—. ¿Pero alguna vez no yerra el tercer tiro? La semana pasada tuvimos una lluvia extraordinariamente beneficiosa para los pastos tiernos, ¿no le parece señor Judson?\n\n\n—”Willie —dije, acercándome más a su cabalga dura—, es probable que sus envanecidos progenitores lo hayan inscripto con el nombre de Jackson, pero sin duda usted ha llegado a ser un parlanchín, Willie. No sigamos empantanándonos en esta cháchara sobre la lluvia y los elementos y hablemos con palabras que no pertenezcan al vocabulario de las cotorras. Usted ha adquirido la mala costumbre de salir a cabalgar con señoritas residentes en el vado de Pimienta. He conocido aves que fueron hechas a la parrilla por mucho menos que eso. A la señorita Willella —agregué— jamás se le ocurrió que necesitara ningún nido de lana ovejuna fabricado por un pajarraco perteneciente a la rama jacksoniana de la ornitología. Bien, ¿está dispuesto a ahuecar el ala o prefiere galopar al encuentro del aditamento Muerte Segura de mi apellido que vale por dos agujeros y por lo menos un septeto orificio fúnebre acompañado por todas las ceremonias de ley?\n\n\n“Jackson Ave se ruborizó un poco y luego rió.\n\n\n“—Mi buen señor Judson —afirmó—. Usted se ha formado una idea equivocada. He visitado unas pocas veces a la señorita Learight, pero no con el propósito que usted imagina. Mi objetivo es puramente gastronómico.\n\n\n“—Cualquier coyote —dije, echando mano al revólver— que se vanaglorie de deshonestos…\n\n\n“—No se apresure —interpuso el pajarraco— hasta que se lo explique. ¿Para qué querría yo una esposa? ¡Si usted viera lo que es mi rancho! Yo mismo me ocupo de cocinar y de remendarme la ropa. Comer: ése es el único placer que tengo criando ovejas. Señor Judson, ¿alguna vez probó los panqueques que hace la señorita Learight?\n\n\n“—¿Yo?, no —contesté—. Nunca tuve noticias de que se dedicara a maniobras culinarias de ninguna especie.\n\n\n“—Son dorados resplandores del sol —afirmó—, endulzados por los ambrosiacos fuegos de Epicuro. Daría dos años de mi vida por procurarme la receta de esos panqueques. Por eso voy a visitar a la señorita Learight —declaró Jackson Ave—, pero no he podido conseguirla. Se trata de una antigua fórmula que se ha usado en la familia a lo largo de setenta y cinco años. La transmiten de generación en generación, pero no se la confían a los extraños. Si pudiera enterarme de cuál es la receta, podría hacerme yo mismo los panqueques en mi rancho. Entonces sería un hombre feliz —sostuvo Jackson Ave.\n\n\n“—¿Está seguro —inquirí— de que no anda detrás de la mano que prepara los panqueques?\n\n\n“—No le quepa la menor duda —replicó Jackson—.\n\n\nLa señorita Learight es una chica asombrosamente bonita, si bien puedo asegurarle que mis intenciones no van más allá de lo gastro… —pero al observar que mi mano se deslizaba hacia la cartuchera modificó el símil—, más allá del deseo de procurarme una copia de esa receta —finalizó.\n\n\n“—Bueno, después de todo usted no es un tipo tan despreciable —le dije tratando de obrar limpiamente—, Se me estaba ocurriendo la idea de dejar huérfanos a sus corderos; no obstante, por esta vez le permitiré que remonte vuelo. Pero atérrese a los panqueques —le dije— tan estrechamente como el leño que está en el centro de una pila; y no se le ocurra confundir los sentimientos con el almíbar porque, en ese caso, en su rancho se oirán cánticos fúnebres, aunque usted no los escuchará.\n\n\n“—Para convencerlo de mi sinceridad —sostuvo el ovejuno— voy a pedirle que me dé una mano. Como la señorita Learight y usted son muy buenos amigos, es posible que le confíe algo que no estaría dispuesta a confiarme a mí. Si me consigue esa receta de los panqueques, le doy mi palabra de que jamás volveré a visitarla.\n\n\n“—Eso es jugar limpio —exclamé, y estreché la mano de Jackson Ave—. Si puedo se la conseguiré y me sen tiré muy honrado de hacerle ese favor.\n\n\n“Se alejó internándose en la gran llanura cubierta de nopales junto al río Piedra en dirección a la Muía Atascada, y por mi parte me marché hacia el noroeste, en procura del rancho del viejo Bill Toomey.\n\n\n“Hasta cinco días después no tuve oportunidad de llegarme a Pimienta. La señorita Willella y yo pasamos una gratificadora velada en lo del Tío Emsley. Ella cantó un poco mientras mortificaba el piano berreando pasajes de óperas. Yo contribuí imitando a la víbora de cascabel; además le expliqué el nuevo sistema de desollar vacunos inventado por Snaky McFee y me explayé sobre el viaje que en cierta oportunidad hice a San Luis. Nuestra recíproca estimación crecía a medida que transcurría el tiempo. ‘Caray —reflexioné—, si se pudiese lograr que Jackson emigrara, yo obtendría el triunfo’. Pero en ese momento recordé la promesa con respecto a la receta de los panqueques y pensé que podría persuadir a la señorita Willella de que me la diera para pasársela a Jackson; y luego, si volvía a pescar a la avecilla fuera de su nido de la Muía Atascada, la haría bailar en la cuerda floja.\n\n\n“Por lo tanto, a eso de las diez de la noche enarbolé una adulona sonrisa y le dije a la señorita Willella:\n\n\n“—Bien, si hay algo que me guste más que con templar un novillo rojo sobre un prado verde es paladear un hermoso panqueque endulzado con melaza casera.\n\n\n“La señorita Willella dio un saltito sobre el taburete del piano y me observó con mirada inquisitiva.\n\n\n“—Sí —respondió—, esos panqueques son realmente sabrosísimos. Señor Odom, ¿cómo dijo que se llamaba esa calle de San Luis donde perdió el sombrero?\n\n\n“—Avenida Panqueque —respondí guiñando un ojo para demostrarle que estaba al tanto del secreto familiar y que por consiguiente no podría desviarme de ese asunto—. Veamos, señorita Willella —agregué—, el deseo de saber cómo prepara esos panqueques me da vueltas en la cabeza como las ruedas de un carretón. Empiece ahora mismo. . . medio kilo de harina, ocho docenas de huevos y todo lo demás. ¿Cómo sigue el catálogo de ingredientes?\n\n\n“—Discúlpeme un momento, por favor —interpuso la señorita Willella; me dirigió una extraña y rápida mirada de soslayo y se deslizó del taburete. Se introdujo anadeando en la trastienda; de inmediato apareció el Tío Emsley en mangas de camisa y llevando un jarro de agua. Se dio vuelta para tomar un vaso que había sobre la mesa y vi que del bolsillo de su cadera sobresalía un revólver calibre 45.\n\n\n“—¡Diablos coronados! —pensé—, esta gente cree que un montón de recetas de cocina tiene que ser defendido a tiros. He conocido tipos que no hubiesen sido capaces de hacer lo mismo en una trifulca familiar’.\n\n\n“—Tómate esto, ahora mismo, Jud —me pidió el Tío Emsley ofreciéndome el vaso de agua—. Hoy has cabalgado mucho y estás sobreexcitado. Trata de pensar en otra cosa.\n\n\n“—¿Usted sabe cómo se hacen esos panqueques, Tío Emsley?— interrogué.\n\n\n“—Bueno, no soy tan experto en la anatomía de los panqueques como muchos otros —respondió el Tío Emsley—, pero creo que se pasa por un tamiz yeso y un poco de masa, bicarbonato de sodio, harina de maíz y se lo mezcla con huevos y manteca como de costumbre. ¿Esta primavera el viejo Bill volverá a mandar ovejas a Kansas City, Jud?\n\n\n“Esas fueron todas las instrucciones sobre panqueques que pude obtener aquella noche. No me asombró que Jackson Ave la considerara una tarea agotadora. Por lo tanto, dejé caer el asunto y conversé un rato con el Tío Emsley sobre enfermedades del ganado y ciclones. Después apareció la señorita Willella para decir ‘buenas noches’; acto seguido me marché veloz mente al rancho.\n\n\n“Más o menos una semana más tarde me encontré con Jackson Ave que cabalgaba desde el vado de Pimienta, en tanto que yo mismo me encaminaba en esa dirección; nos detuvimos en el camino para intercambiar algunos frívolos comentarios.\n\n\n“—¿Consiguió la lista de lo necesario para hacer esos pasteles? —pregunté.\n\n\n“—Bueno, no —respondió Jackson—, hasta ahora todos mis esfuerzos han fracasado. ¿Usted hizo la prueba?\n\n\n“—Sí, la hice —repliqué—, pero fue algo así como tratar de sacar a un animal salvaje de su cueva con ayuda de una cáscara de maní. Por la manera en que se aferran a ella, esta receta de panqueques tiene que ser algo fabuloso.\n\n\n“—Casi estoy decidido a abandonar el asunto —dijo Jackson con un tono tan desalentado que me dio pena—, pero no le quepa la menor duda de que quiero saber cómo se preparan esos panqueques para comerlos en mi solitario rancho. A veces no puedo dormirme —agregó— pensando en lo sabrosos que son.\n\n\n“—Siga tratando de conseguirla —le dije— y yo haré lo mismo. Es seguro que antes de mucho tiempo uno de nosotros dos habrá de poner un lazo alrededor de esos cuernos. Hasta pronto, querido Jackson.\n\n\n“Como te darás cuenta, en aquella época estábamos en bonísimas relaciones. Cuando advertí que no cortejaba a la señorita Willella, empecé a sentir las más perdurables apreciaciones por ese criador de ovejas de pelo color arena. Para satisfacer las ambiciones de su apetito insistí en mis intentos de conseguir que la seño rita Willella me revelara la receta. Pero, cada vez que pronunciaba la palabra panqueques, ella exhibía una mirada inquieta y ausente y trataba de cambiar de conversación. Si yo hacía la prueba de acorrararla con respecto al asunto, se deslizaba de la habitación y arrastraba de regreso al Tío Emsley con su jarro de agua y su revólver en el bolsillo de la cadera.\n\n\n“Un día galopé hasta el almacén con un lindo ramillete de verbenas azules que había arreado en un rebaño de flores silvestres, allá en la pradera del Perro Envenenado. El Tío Emsley echó una mirada a las flores con un ojo entornado y dijo:\n\n\n“—¿Te enteraste de la noticia?\n\n\n“—¿Están arreando ganado? —pregunté.\n\n\n“—Willella y Jackson Ave se casaron ayer en Palestina —me informó—. Acabo de recibir una carta esta mañana.\n\n\n“Arrojé las flores en un barril de galletas y dejé que la noticia se escurriera en mis orejas y desde allí se deslizara hasta el bolsillo izquierdo de mi camisa desde donde por fin llegó a mis pies.\n\n\n“—¿No le molestaría repetirlo otra vez, Tío Emsley? Tal vez he oído mal y usted solo se limitó a informarme que las terneritas en pie valen unos cinco dólares, o algo por el estilo.\n\n\n“—Se casaron ayer —reiteró el Tío Emsley— y se fueron en viaje de bodas a Waco y a las cataratas del Niágara. ¿Cómo, no te diste cuenta de lo que sucedía? Jackson Ave estuvo cortejando a Willella desde aquel día en que salieron a cabalgar juntos.\n\n\n“—Entonces —dije, y mi voz se convirtió en un aullido—, ¿qué significaba toda esa charlatanería acerca de panqueques que desparramó sobre mi persona? Dígame eso.\n\n\n“Cuando pronuncié la palabra panqueques, el Tío Emsley se esquivó y retrocedió un paso.\n\n\n“—¡Alguien ha estado burlándose de mí con pan queques desde el principio de este asunto —sostuve— y descubriré quién es! Creo que usted lo sabe. ¡Hable ahora mismo o armaré una batahola de todos los demonios!\n\n\n“Salté por encima del mostrador en procura del Tío Emsley. Trató de aferrar su revólver pero, como lo guardaba en una gaveta, no pudo alcanzarlo rápida mente y le erró por cinco centímetros. Lo así por el cuello de la camisa y lo acorralé en un rincón.\n\n\n“—Explique este asunto —amenacé— o lo convertiré en un panqueque agujereado. ¿La señorita Wíllella los hace?\n\n\n“—Ella jamás hizo uno en toda su vida y por mi parte yo nunca vi ninguno —afirmó el Tío Emsley en tono apaciguador—. Cálmate, Jud. Te has excitado, y esa herida que tienes en la cabeza está contaminando tu sentido de la inteligencia. Trata de no pensar en panqueques.\n\n\n“—Tío Emsley —respondí—, no tengo heridas en la cabeza excepto cuando mis naturales instintos cogitativos se encabritan. Jackson Ave me informó que estaba visitando a la señorita Willella para conseguir que le enseñara su receta para hacer panqueques y me pidió que lo ayudara a procurarse la fórmula necesaria para mezclar los ingredientes. Lo hice, con los resultados que son del dominio público. ¿Acaso un criador de ovejas con conjuntivitis ha sembrado cizaña en mi parcela? ¿Qué sucedió?\n\n\n“—Quita tu zarpa de mi camisa —solicitó el Tío Emsley— y te lo diré. En efecto, me da la impresión de que Jackson Ave te tendió una trampa. Al día siguiente de salir a cabalgar con Willella, volvió y nos dijo que te vigiláramos cada vez que empezaras a hablar de panqueques. Nos explicó que cierta vez, en un campamento, cuando estaban cocinando pasteles, uno de los muchachos te hizo una herida en la cabeza con una sartén. Jackson afirmó que siempre que estás acalorado o excitado, esa herida te duele y te con viertes en una especie de energúmeno. Entonces empiezas a desvariar sobre panqueques. Nos dijo que teníamos que tratar de apartarte del tema y calmarte, porque en realidad no eras peligroso. En consecuencia, Willella y yo hicimos todo lo que estaba a nuestro alcance de la mejor manera que pudimos. Bueno, bueno —concluyó el Tío Emsley—, se diría que este tal Jackson Ave pertenece a un tipo muy especial de criadores de ovejas”.\n\n\nMientras avanzaba en su relato, Jud había estado mezclando, lenta pero diestramente, algunos ingredientes extraídos de sus envoltorios y de sus latas. Al concluir la narración, me ofreció el producto terminado en un plato de hojalata: se trataba de un par de panqueques calientes y bien endulzados. De algún escondite secreto extrajo, además, un trozo de excelente manteca y un recipiente que contenía dorada miel.\n\n\n—¿Cuánto hace que sucedió eso, Jud? —le pregunté.\n\n\n—Tres años —fue la respuesta—. Ahora viven en el rancho de la Muía Atascada. Pero desde aquella época no he vuelto a ver a ninguno de los dos. Según dicen, durante todo el tiempo que me tuvo acorralado en el árbol de los panqueques, Jackson Ave se dedicaba a decorar elegantemente su rancho con mecedoras y cortinas en las ventanas. ¡Y bueno!, al cabo conseguí sobreponerme. Pero los muchachos siguen dándole vueltas al asunto.\n\n\n—¿Preparaste estos panqueques según la famosa receta? —pregunté.\n\n\n—¿No te expliqué que no existía la tal famosa receta? —respondió Jud—. Los muchachos insistieron tanto con los panqueques que terminaron por sentirse hambrientos de panqueques. Por eso recorté esta receta en un periódico. ¿Qué te parecen?\n\n\n—Son deliciosos —contesté—. Pero, ¿cómo?, ¿tú no comes alguno, Jud?\n\n\nEstoy seguro de que escuché un suspiro.\n\n\n—¿Yo? —dijo Jud—. ¡Jamás en mi vida los he de probar!\n\n\n*FIN*\n\n\n\n\n“The Pimienta Pancakes”,\n\n\nMcClure’s Magazine, \n1903\n\n"}