{"metadata": {"length": 4161, "words": 698, "reading_time_min": 3.49}, "text": "Por el andén de cierto punto de veraneo, hacia arriba y hacia abajo, paseaba una parejita de recién casados. Él la sostenía por el talle; ella se ceñía contra él y ambos se sentían felices. La luna, por entre los jirones de nubes, les miraba frunciendo el entrecejo. Con seguridad sentía envidia y enojo por su aburrida y forzosa virginidad. El aire inmóvil estaba impregnado de olor a lilas y acacias. Al otro lado de la vía, lanzaba un pájaro agudos sonidos.\n\n\n-¡Qué bien se está aquí, Sascha! -decía la recién casada-. ¡Decididamente, podría pensarse que estábamos soñando! ¡Fíjate en el modo acogedor y cariñoso con que nos contempla ese pequeño bosque! ¡Mira qué simpáticos son estos sólidos y callados postes telegráficos!… Con su presencia, Sascha, dan vida al paisaje y nos hablan de que allá…, en alguna parte…, existen otras gentes…, hay una civilización… ¿Acaso no te gusta sentir cómo llega débilmente a tu oído el ruido de un tren que pasa?\n\n\n-Sí; pero…; ¡qué manos tan calientes tienes! Eso es que te agitas, Varia… ¿Qué tenemos hoy de cena?\n\n\n-Tenemos okroschka\n1\n y pollo. Es suficiente un pollo para los dos; y para ti he traído de la ciudad sardinas y pescado ahumado.\n\n\nLa luna, escondiéndose detrás de una nube, hizo un guiño, como si hubiera tomado rapé. Sin duda, el espectáculo de la humana felicidad le recordaba su propia soledad…, su lecho solitario tras los montes y los valles…\n\n\n-¡Viene un tren! -dijo Varia-. ¡Qué gusto!\n\n\nEn la lejanía surgieron tres ojos de fuego, y el jefe del apeadero salió al andén. Sobre los rieles, de aquí para allá, corrieron las luces de los guardavías.\n\n\n-Despediremos al tren y nos iremos a casa- dijo Sascha bostezando-. ¡Qué bien vivimos juntos, Varia; tan bien que uno mismo no se lo puede creer!\n\n\nEl oscuro monstruo se arrastró sin ruido hasta el andén y se detuvo. Por las ventanillas de los vagones, medio iluminados, se vieron desfilar rostros soñolientos, sombreros, hombros…\n\n\n-¡Mira! -se oyó exclamar desde uno de los vagones-. ¡Es Varia! ¡Y su marido!…¡Salieron a esperarnos! ¡Aquí están! ¡Vareñka!… ¡Vareñka!… ¡Eh!\n\n\nDos niñas saltaron del vagón y se colgaron del cuello de Varia. Tras ellas descendieron una señora gorda, de edad avanzada, y un caballero, alto y delgado, de patillas canosas. Después, dos colegiales cargados de equipaje; detrás, la institutriz, y, por último, la abuela.\n\n\n-¡Aquí nos tienes! ¡Aquí nos tienes, amiguito! -empezó a decir el señor de las patillas, estrechando la mano de Sascha-. Con seguridad llevan mucho tiempo esperándonos. ¡Como si lo viera, estabas ya reprochando a tu tío el que no llegara! ¡Kolia!…. ¡Kostia!… ¡Niña!… ¡Fifa!… ¡Hijos!… ¡Abracen a su primo Sascha!… Hemos venido toda la familia a verlos y a pasar tres o cuatro días con ustedes. Espero que no los molestaremos… ¡Tú, haz el favor de no gastarnos ceremonias!\n\n\nAnte la llegada del tío y de toda su familia, el matrimonio quedó aterrado. Mientras el primero hablaba y repartía besos, pasó raudo el siguiente cuadro por la imaginación de Sascha: Se veía a sí mismo y a su mujer ofreciendo a los invitados sus tres habitaciones, sus cojines y sus mantas. Veía el pescado ahumado, las sardinas y el okroschka devorados en un segundo… A los primos, cortando las flores, vertiendo la tinta… A la tía, hablando solamente, el día entero, de sus enfermedades (su solitaria y su dolor de estómago) y de que por su nacimiento era baronesa Fintij… Sascha empezó a mirar con odio a su joven esposa y le murmuró al oído:\n\n\n-¡Han venido a verte a ti! ¡Que se vayan al diablo!\n\n\n-¡No!…, ¡a ti! -contestaba ella, mirándolo a su vez con aborrecimiento y maligna expresión.\n\n\n-¡No son mis parientes, sino los tuyos!… -y volviéndose hacia los huéspedes los invitó con la más amable de las sonrisas-. ¡Vengan, por favor!…\n\n\nPor detrás de una nube asomó lentamente la luna. Parecía sonreír… Parecía agradarle no tener parientes…\n\n\nSascha volvía la cabeza para ocultar a los invitados sus desesperados e irritado semblante; pero repetía, haciendo esfuerzos para dar a su voz acentos de alegría y benignidad:\n\n\n-¡Vengan, por favor!… ¡Vengan, por favor…, queridos huéspedes!\n\n\nFIN\n\n\n\n\n1. okroschka: sopa\n\n\n\n\n\n"}