{"metadata": {"length": 1970, "words": 315, "reading_time_min": 1.575}, "text": "Un gran letrero: —“Cocina”—, llamaba la atención del transeúnte. Junto a la puerta, los sabios hacían cola, como en los estancos la gente el día del tabaco. Cada uno llevaba una bandeja, con toda pulcritud y el mayor cuidado. Sobre la bandeja, un espejo de cristal. Y bajo el cristal, una palabra recién fabricada en el gabinete, mediante la yuxtaposición de raíces y desinencias de distintos tiempos y lugares.\n\n\nEl cocinero —hombre gordo y de buen humor— iba cociendo aquellos bollos crudos, aquellas palabras a medio hacer, con mucha paciencia y comedimiento.\n\n\nMetía al horno una palabra hechiza, y un rato después la sacaba, humeante y apetitosa, convertida en algo mejor. La espolvoreaba un poco, con polvo de acentos locales, y la devolvía a su inventor, que se iba tan alegre, comiéndosela por la calle y repartiendo pedazos a todo el que encontraba.\n\n\nUn día entró al horno la palabra \nartículo\n, y salió del horno hecha \nartejo\n. \nFingir\n se metamorfoseó en \nheñir\n; sexta, en \nsiesta\n; cátedra, en \ncadera\n. Pero cuando un sabio —que pretendía reformar las instituciones sociales con grandes remedios— hizo meter al horno la palabra huelga, y se vio que resultaba \njuerga\n, hubo protesta popular estruendosa, que paró en un levantamiento, un motín.\n\n\nEl cocinero, impertérrito, espumó —sobre las cabezas de los amotinados— la palabra flotante: motín; y, mediante una leve cocción, la hizo digerible, convirtiéndola y “civilizándola” en \nmitin\n. Esto se consideró como un gran adelanto, y el cocinero recibió, en premio, el cordón azul.\n\n\nEntusiasmados, los sabios quisieron aclarar el enigma de los enigmas, y hacerlo deglutible mediante la acción metafísica del fuego. Y una mañana —hace mucho tiempo— se presentaron en la cocina con un vocablo enorme, como una inmensa tortuga, que apenas cabía en el fuego.\n\n\nY echaron el vocablo al fuego. Este vocablo era \nDios\n.\n\n\n…Y no sabemos lo que saldrá, porque todavía sigue cociendo.\n\n\nFIN\n\n\n\n\nCalendario\n, 1923\n\n"}