{"metadata": {"length": 27323, "words": 4537, "reading_time_min": 22.685}, "text": "Salimos de Perekop con un humor de mil diablos, hambrientos como lobos, iracundos contra todo y contra todos. Gran parte de la jornada había transcurrido sin el menor provecho, a pesar de que agotamos todos los recursos que podían ofrecernos nuestra inteligencia y nuestra picardía para robar algo o ganar con honradez algunas copecas. Por fin, convencidos de que no conseguiríamos nuestro objeto ni por un medio ni por otro, nos decidimos a alejarnos. ¿Hacia dónde? Maldito si lo sabíamos a punto fijo.\n\n\nLa decisión era unánime, y uno y otro nos repetíamos que, sucediera lo que sucediese, estábamos dispuestos a seguir el camino que nos habíamos trazado mucho tiempo atrás. Todos habíamos tomado tal resolución en silencio: no había necesidad de expresarla en palabras, pues brillaba claramente en la chispa sombría de nuestra mirada de hambrientos.\n\n\nEramos tres. Nuestras relaciones no eran muy antiguas: empezaron en una taberna de Kherson, a orillas el Dniéper, donde nos juntarnos por casualidad. Uno era soldado del Batallón de Ferrocarriles, antiguo guardavía cerca de Varsovia; mozo robusto, de tez colorada y frío mirar, gran conocedor de la vida de las cárceles. Todos teníamos buenas razones para ocultar nuestro pasado, y esto hacía que no dudáramos de nuestras mutuas afirmaciones; o por lo menos así lo dejábamos creer, pues en nuestro fuero interno maldita la confianza que poníamos en los demás y en nosotros mismos.\n\n\nPor lo que hace al otro camarada, tratábase de un hombrecillo enjuto, de apretados labios y gesto malicioso, que se decía ex estudiante de la Universidad de Moscú. El soldado y yo creíamos sin discutir cuanto tuvo a bien declararnos.\n\n\nLa verdad es que nos tenía sin cuidado que hubiese sido en otro tiempo botero, ladrón o agente de policía secreta. Estaba hambrienta, los vigilantes se fijaban en él cuando entrábamos en las ciudades y en los pueblos se hacía sospechoso a los mujiks; y él, por su parte, aborrecía a los mujiks y polizontes con odio implacable de bestia impotente, rendida y hambrienta, y de continuo clamaba venganza contra los privilegiados… ¿No estábamos, pues, hechos de la misma arcilla?\n\n\nEl tercero era yo. Gracias a la modestia, que ha sido siempre mi lado flaco, no he de hablaros ni una palabra de mis cualidades, y, no queriendo que me tornéis por un cándido, callaré mis defectos; pero no tengo por qué ocultaros que siempre me creí mejor que los otros, y que, aun hoy, no he variado por completo de opinión acerca de este punto.\n\n\nHabíamos, pues, salido de Perekop y caminábamos a la ventura, en línea recta, esperando encontrar algunos chavanes [pastores de Crimea, a quienes siempre que se les pide pan lo dan de buena gana.\n\n\nYo iba junto al soldado, y el “estudiante” caminaba detrás de nosotros. De sus hombros colgaba un harapo que recordaba la forma de una americana; sus cabellos, cortados al rape, dejaban ver los ángulos de su cabeza puntiaguda, cubierta con los restos de un ancho sombrero; unos pantalones grises, llenos de parches multicolores, resguardaban sus piernas delgadas; y se servía de una especie de cuerda para mantener fijas a sus pies unas cañas de botas que halló en el camino. Caminaba lentamente, levantando mucho polvo a cada paso, y escrutaba la estepa con sus ojillos verde oscuro. El soldado llevaba una camisa de algodón rojo, adquirida en Kherson, y por encima de ésta un chaleco enguatado; una gorra de cuartel de color indefinido se ladeaba sobre su oreja derecha, y unos anchos pantalones, semejantes a los que llevan los mozos de posada, flotaban alrededor de sus pantorrillas; no tenia zapatos. Yo usaba un traje que no desdecía de los de mis compañeros, e iba igualmente descalzo.\n\n\nAdelantábamos. En tonto de nosotros la inmensidad se extendía como en una oscilación gigantesca, y encima de nuestras cabezas se redondeaba la extensión ardiente y azul de un cielo de verano sin nubes, parecido a una enorme cúpula oscura. Una carretera polvorienta y gris cortaba la estepa como una cinta y nos quemaba los pies: aquí y allí se veían campos de trigo negro, ya segado, cuyo rastrojo se parecía singularmente a las mejillas de un hombre que no se afeitara en un par de semanas.\n\n\nEl soldado andaba canturreando con voz de bajo algo enronquecida:\n\n\n \n\n\n…Cantamos y alabamos\n\n\ntu sagrado domingo…\n\n\n \n\n\nEn la milicia, a menudo había reemplazado al chantre de la iglesia del cuartel, de modo que se sabía de memoria un número incalculable de himnos y cantos, de los cuales abusaba cada vez que la conversación languidecía.\n\n\nAnte nosotros, en el horizonte, surgían líneas inciertas, cuyos contornos y matices pasaban del violeta pálido al rosa tierno…\n\n\n—He aquí las montañas de Crimea, sin duda alguna —dijo el estudiante en tono breve.\n\n\n—¡Montañas! —exclamó el soldado—. Me parece que tienes demasiada prisa en verlas, amigo mío; son nubes…, sencillamente nubes. Mira bien: tienen el aspecto de una fuente de natillas…\n\n\nHice observar que sería muy agradable que aquellas nubes fueran de natilla… Aquello nos hizo pensar en el hambre que teníamos.\n\n\n—¡Demonio! —murmuró el soldado, escupiendo—. ¡Si por lo menos encontráramos a alguien! Pero, ¡eh! ¡Nadie! Tendremos que hacer como los osos en invierno: ¡chuparnos las patas!\n\n\n—Bien decía yo que era preciso ir hacia los puntos habitados —pronunció sentenciosamente el estudiante.\n\n\n—¿Lo decías? —contestó el soldado—. Hablas como un sabio. ¿Dónde están esos lugares habitados? Ni el mismo diablo lo sabe.\n\n\nEl estudiante calló, apretando la boca. Poco a poco se ocultaba el sol, y en el horizonte las nubes rosadas se matizaban de tintes indefinibles. Flotaba en el aire olor de tierra y de sales, y aquel olor, seco y agradable, aumentaba todavía nuestro apetito. El vacío de nuestros estómagos nos hacía padecer. Era una sensación penosa y extraña. Dijérase que todos los humores de nuestros músculos desaparecían, lentamente evaporados, y que se dificultaba la circulación de la sangre. En las cavidades de la boca y la garganta se producía una sensación de picor y sequedad; nos dolía la cabeza, y ante nuestros ojos subían y bajaban sin cesar manchitas, oscuras unas veces y luminosas otras. De vez en vez tomaban el aspecto de carnes humeantes o de panecillos redondos; a aquellas visiones mudas de lo pasado, añadía el recuerdo su olor natural, y era como si un cuchillo nos abriera las entrañas.\n\n\nCaminábamos sin detenernos, explicándonos unos a otros las sensaciones que experimentábamos, mirando por todas partes con ojo avizor, para procurar ver algún rebaño de ovejas, y aguzando el oído con la esperanza de distinguir el chirrido de alguna carreta tártara de las que llevan fruta a los mercados armemios.\n\n\nPero, a lo lejos, todo era silencio y soledad.\n\n\nLa víspera de aquella tremenda jornada, comimos, entre los tres, cuatro libras de pan de centeno y cinco melones, y después, sin probar nada más, anduvimos más de cuarenta kilómetros. ¡Los gastos no resultaban proporcionados a las entradas!\n\n\nCuando nos dormimos en la plaza-mercado de Perekop, el hambre llegó a despertarnos.\n\n\nEl estudiante nos aconsejó, con buen acuerdo, que no nos acostáramos aquella noche, y la empleáramos en…; pero en una sociedad distinguida no se habla en alta voz de proyectos de tal género, encaminados a violar la propiedad ajena; de manera que me callo.\n\n\nQuiero ser verídico, pues no tengo interés en mostrarme grosero. Sé perfectamente que en nuestra época de alta cultura intelectual, las gentes son más y más compasivas, y que cuando cogen al prójimo por la garganta con da intención de estrangularlo, procuran hacerlo con toda la amabilidad imaginable, observando las reglas de urbanidad más oportunas en tales casos. La experiencia de mi propia garganta me obliga a reconocer el progreso realizado por las costumbres, y puedo afirmar, con un sentimiento de agradable seguridad y sin temor a ser desmentido, que en este dichoso mundo todo se desarrolla y perfecciona, y, singularmente, el arte de ahogar al prójimo. Puedo citar, en apoyo de lo que digo, la extensión cada vez mayor que toman las cárceles, las tabernas, las mancebías…\n\n\nCaminábamos sin descanso, tragando saliva y procurando engañar nuestro dolor de estómago por medio de amenas conversaciones; caminábamos por la estepa desierta y silenciosa, alumbrados por los rayos rojizos del sol poniente y alentados por una esperanza confusa. Ante nosotros bajaba el astro, caía lentamente detrás de las ligeras nubes que teñía con sus luces, y por todos lados surgía del campo y se elevaba un vapor azulado que subía hacia el cielo, ocultando los tristes horizontes que nos rodeaban.\n\n\n—Hermanos —dijo el soldado, recogiendo un trozo de madera en el camino—, buscad lo necesario para hacer lumbre. Tendremos que pasar la noche en la estepa. ¡Qué rocío! Coged cuanto halléis a mano: boñiga, tallos…\n\n\nNos separamos y buscamos a ambos lados del camino, tomando la hierba seca y cuanto nos parecía bueno para arder.\n\n\nSiempre que nos inclinábamos hacia el suelo, sentíamos el deseo vehemente de tumbarnos y de quedar inmóviles y, luego, de comer aquella tierra negra y blanda, y comer mucha, mucha, hasta no poder más, y dormirnos después. Poco nos importaba dormimos para siempre; pero antes anhelábamos comer, mascar, sentir aquella materia espesa y tibia bajar lentamente por el canal reseco de la boca hasta el estómago contraído, que experimentaba la necesidad rabiosa de absorber algo.\n\n\n¡Si por lo menos encontráramos algunas raíces!…, porque también las hay comestibles.\n\n\nPero nada, ni una raíz en aquella tierra negra y labrada. La noche llega muy pronto en los países del Sur; apenas se habían extinguido los últimos rayos del sol, cuando las estrellas aparecían ya en la oscura bóveda del cielo, y las sombras, cada vez más espesas, que caían sobre nosotros, disminuían el inmenso espacio de la estepa que nos rodeaba.\n\n\n—Hermanitos —dijo a media voz el estudiante—, allí, a la izquierda, hay un hombre tendido.\n\n\n—¿Un hombre? —interrogó con expresión de duda el soldado—. ¿Qué demonios buscará por aquí?\n\n\n—Ve a preguntárselo; de fijo que tiene pan, puesto que acampa en la estepa —observó el estudiante.\n\n\nEl soldado miró hacia el punto indicado y dijo, escupiendo con energía:\n\n\n—¡Vamos a verle!\n\n\nHabía sido precisa la perspicaz mirada de los ojos verdes del estudiante para distinguir el bulto de un hombre en la masa incierta que aparecía a unos cien metros de nosotros, a la izquierda de la carretera.\n\n\nNos dirigimos rápidamente hacia allí, sintiendo la esperanza de poder comer algo, lo cual aumentaba nuestras angustias de hambrientos.\n\n\nEstábamos ya cerca de él, y el hombre no se movía.\n\n\n—Quizás no es un hombre —dijo el soldado con adusta expresión, formulando así el pensamiento que los tres habíamos tenido.\n\n\nPero casi al mismo tiempo disipáronse nuestras dudas, pues el bulto que había en el suelo empezó a moverse, creció a nuestra vista, y notamos que, en efecto, era una criatura humana que tendía el brazo hacia nosotros. Luego aquel desconocido hablo con voz sorda y temblorosa:\n\n\n—Si se acercan les pego un tiro.\n\n\nEn la atmósfera oscurecida resonó el seco y rápido ruido de un arma. Nos detuvimos al momento, permaneciendo en silencio algunos segundos, sorprendidos por acogida tan poco cordial.\n\n\n—¡Canalla! —farfulló el soldado.\n\n\n—Lleva un -revólver —dijo el estudiante con expresión pensativa—; debe ser un pájaro de cuenta…\n\n\n—¡Oye! —gritó el soldado, que sin duda acababa de tomar una resolución.\n\n\nEl desconocido, sin cambiar de actitud, continuaba callado.\n\n\n—Oye, tú; no te haremos nada…, pero danos un poco de pan… De fijo tienes… Danos, hermano, en nombre de Cristo… —Y añadió el soldado en voz baja—: ¡Maldito seas, bandido!…\n\n\nEl otro continuaba silencioso.\n\n\n—¡Ni siquiera nos escucha!… —comentó el soldado con un temblor de rabia y desesperación en la voz.\n\n\n—¡Danos pan! No nos acercaremos; ¡tíralo!…\n\n\n—Bien —contestó el hombre en tono breve.\n\n\nSi nos dijera “queridos hermanos” y si en estas dos palabras cristianas hubiese puesto la expresión de sus sentimientos mas puros Y sagrados, de seguro no nos calmara más aprisa y mejor que con aquella palabra sorda breve: “¡bien!”\n\n\n—¡No temas, buen hombre! —volvió a decir el soldado con sonrisa tierna y cariñosa, por más que el desconocido no podía ver su cara a causa de la distancia.\n\n\n—Somos gente de paz… Vamos de Rusia a Kubán… No hemos ganado casi nada en el camino; vendimos cuanto teníamos, y hace dos días que no hemos comido nada…\n\n\n—Toma, ¡allá va! —contestó el hombre, levantando la mano.\n\n\nUn trozo de pan negro voló por el aire y cayó cerca de nosotros. El estudiante se precipitó a cogerlo.\n\n\n—Tomen, ¡ahí va más! ¡ahí va más!… Es todo lo que tengo.\n\n\nCuando el estudiante hubo recogido aquellos presentes, vimos que consistían en unas cuatro libras de pan duro, seco y sucio; pero la verdad era que esto nos importaba poco y casi nos alegramos de que estuviese duro. El pan duro es más alimenticio que el tierno porque contiene menos humedad.\n\n\n—Toma, toma, torna más aún —decía el soldado, haciendo la distribución de los trozos—. Toma, ¡esto no es justo!, a ti hay que quitarte un pedacito para dárselo a éste…\n\n\nEl estudiante se sometió sin replicar a la pérdida de un mendrugo de unos cinco gramos que me correspondió. Empecé a mascar el pan. Lo masqué lentamente, conteniendo a duras penas el temblor convulsivo de las mandíbulas que hubieran desmenuzado piedras. Era un goce supremo sentir las precipitadas contracciones del estómago y calmarlas poco a poco, bocado tras bocado. Aquel alimento caliente producía una sensación exquisita, indescriptible, al penetrar en el estómago; parecía transformarse de un modo instantáneo en sangre y en tuétano. Una alegría vivaz y reconfortante alentaba mi corazón a medida que el estómago se llenaba, y me sentía invadido como nunca hasta entonces por la modorra y la pesadez.\n\n\nHabía olvidado ya las malditas jornadas de hambre crónica. Anegado en la delicia de las emociones presentes, apenas me acordaba de mis camaradas.\n\n\nPero cuando llevé a mi boca las últimas migajas que me quedaban, sentí que aún tenía un hambre mortal.\n\n\n—¡Diablo!, todavía tiene grasa y carne —refunfuñó el soldado, que estaba sentado en el suelo frente a mí y se frotaba la barriga con ambas manos.\n\n\n—No hay duda, porque el pan huele a carne… y de fijo tiene más pan —dijo el estudiante, que añadió en voz baja—: ¡Si no tuviese revólver!…\n\n\n—¿Quién es?, ¿de dónde vendrá?\n\n\n—¡Debe ser de nuestra ralea!\n\n\n—¡Es un perro! —dijo resueltamente cl soldado.\n\n\nEstábamos sentados formando un grupito compacto, y mirábamos hacia el punto en donde se hallaba nuestro bienhechor. Ningún mido, ninguna señal de vida delataba su presencia. En torno nuestro la noche se hacía cada vez más oscura. Un silencio de muerte reinaba en la estepa; oíamos mutuamente nuestra respiración. De cuando en cuando resonaba el grito del mochuelo… Las estrellas, flores vivas del cielo, centelleaban sobre nuestras cabezas… Teníamos hambre. No me da vergüenza decirlo: en esa noche extraña, no era mejor ni más puro que mis camaradas de azar. Les sugerí la idea de levantamos y acometer a aquel hombre. “No le haremos ningún daño, pero ¡comeremos todo lo que lleve! Disparará. ¡Bien! No tocará sino a uno de los tres, y hasta es posible que solo le hiera…”\n\n\n—¡Vamos! —dijo el soldado, levantándose.\n\n\nEl estudiante se levanto también, aunque con más lentitud.\n\n\nFuimos hacia el desconocido casi corriendo, seguidos del estudiante, que siempre iba detrás.\n\n\nAl estar cerca, oímos una especie de murmullo sordo y el ruido estridente del gatillo del arma. Una chispa: ¡clac!; salió el tiro.\n\n\n—¡Ilesos! —gritó alegremente el soldado, y de un salto se precipitó sobre el desconocido.\n\n\n—¡Espera, demonio!, te voy a…\n\n\nEl estudiante corrió hacia el zurrón.\n\n\nPero el desconocido, que estaba arrodillado, se echó hacia atrás y comenzó a gemir.\n\n\n—¡Qué demonios! —exclamó el soldado, que había levantado ya el puño para pegar a su enemigo—. ¿Quizás le habrá tocado la bala?… ¿Qué es lo que tienes? ¿Te habrás muerto a ti mismo por casualidad?\n\n\n—¡Hay carne, pasteles, pan!… Hay gran cantidad, hermanitos… —dijo de repente el estudiante, lleno de alegría.\n\n\n—¡Que el diablo te lleve!, ¡revienta!… Vamos a comer, amigos —gritó el soldado—. Ya tengo el revólver de este imbécil que no se mueve. Mirad: en el revólver tenía aún una cápsula…\n\n\nDe nuevo comíamos silenciosamente. El desconocido continuaba tumbado, sin mover brazos ni piernas. Maldito lo que nos cuidábamos de él.\n\n\n—¿Es posible, queridos hermanitos, que solo hayan venido en busca de pan? —dijo de pronto una voz temblorosa y enronquecida.\n\n\nNos miramos estremeciéndonos: el estudiante se atragantó, bajó la cabeza y se puso a toser.\n\n\nEl soldado, después de tragar el trozo que tenía en la boca, empezó a renegar:\n\n\n—¡Perro, hijo de perro! ¡Revienta como un odre seco!… ¿Quieres que rompa tu asquerosa piel? ¡No tenemos necesidad de hacerlo!… ¡Pedazo de idiota! ¡Espíritu impuro, imbécil! ¡Tiene armas y dispara contra la gente! ¡Maldito!\n\n\nY así continuó, comiendo e insultándolo sin darse punto de reposo.\n\n\n—Espera que acabemos de cenar, que ya te ajustaremos las cuentas —masculló el estudiante.\n\n\nEntonces resonaron en el silencio de la noche gemidos que parecían aullidos.\n\n\n—¡Hermanitos!… Yo ¿qué sabia? He disparado porque tenía miedo. Vengo de Athos…, voy al gobierno de Smolensk… ¡Dios mío!… La fiebre me ha quebrantado; apenas anochece me acomete el acceso… ¡Oh, cuánto sufro! Por esta fiebre he tenido que irme de Athos… Trabajaba en un taller de carpintería; soy carpintero. Tengo en casa mujer y das niñas. Hace ya cuatro años que no las he visto… ¡Cómanlo todo, hermanitos!\n\n\n—¡Ya lo comeremos sin tu permiso! —contestó el estudiante.\n\n\n—¡Dios mío! Si hubiera sabido que eran buena gente, no habría disparado. Consideren que estamos en la estepa y que era de noche… ¿Acaso pueden culparme?\n\n\nLloraba sin cesar, o mejor, exhalaba una especie de gemido quejumbroso y entrecortado.\n\n\n—¡Cómo se queja! —dijo el soldado, con tono despreciativo.\n\n\n—Debe tener dinero —replicó el estudiante.\n\n\nEl soldado guiñó un ojo; le miró y le sonrió.\n\n\n—Eres muy listo… Encendamos fuego y acostémonos.\n\n\n—¿Y éste? —preguntó el estudiante.\n\n\n—¡Que el diablo le lleve! ¿Quieres acaso asarle?\n\n\n—Quizás sería mejor.\n\n\nY diciendo estas palabras, movió su cabeza puntiaguda.\n\n\nMarchamos en busca del combustible que habíamos recogido y que dejamos cuando el grito amenazador del carpintero nos detuvo.\n\n\nTrajimos cuanto era necesario, y bien pronto nos sentamos junto a la hoguera. Ardía tranquilamente en el seno de la noche, alumbrando el espacio que ocupábamos. El sueño cerraba nuestros párpados y, sin embargo, aún nos parecía que habríamos podido comer más.\n\n\n—¡Hermanitos! —gritó el carpintero.\n\n\nEstaba tumbado a tres pasos de nosotros, y a veces me parecía que murmuraba entre dientes.\n\n\n—¿Qué quieres? —preguntó el soldado.\n\n\n—¿Me permiten que me acerque a la hoguera? Temo morirme… ; todos mis huesos me duelen… ¡Dios mío! ¿Volveré a ver algún día mi casa?\n\n\n—¡Acércate, si quieres! —dijo el soldado.\n\n\nCon lentitud, como si tuviera miedo de perder una mano o una pierna, se acercó al fuego. Era el carpintero un hombre de alta estatura, demacrado, cuyos vestidos parecían flotar alrededor de su cuerpo y cuyos grandes ojos turbios revelaban la enfermedad que le consumía; tenia el rostro descarnado, y el color de su piel, visto a la luz rojiza de la hoguera, aparecía amarillento, terroso y corno cadavérico. Temblábale todo el cuerpo, y nos inspiraba una especie de piedad desdeñosa. Alargando hacia el fuego sus largas manos huesudas, frotaba unos contra otros los dedos, cuyas articulaciones se doblaban blanda y lentamente. Para decirlo en una palabra: todo su aspecto era repugnante y repulsivo.\n\n\n—¡Buena facha tienes! ¿Por qué viajas a pie? ¿Por avaricia, tal vez? —preguntó el soldado, con duro gesto.\n\n\n—Me lo han aconsejado: “No vayas por mar, pasa por Crimea, cuyo clima te hará bien”. ¡Pero no puedo andar! ¡Estoy moribundo, hermanitos! ¡Moriré solo en la estepa, y las aves de rapiña devorarán mi cuerpo!… Nadie sabrá nada de mí. Mi mujer y mis hijitas me esperarán en vano. ¡Les he escrito! ¡Las lluvias y el sol de la estepa blanquearán mis huesos!… ¡Ah, Dios mío, Dios mío!\n\n\nLanzaba una especie de aullido como el de un lobo agonizante.\n\n\n—¡Demonios! —exclamó el soldado con cólera y levantándose vivamente—. ¡No te quejes de ese modo! ¿No quieres que descansemos, acaso? ¿Que vas a reventar? ¡Pues bien, revienta! ¡Pero calla!… A ninguno nos importa saber lo que te pasará. Cállate…\n\n\n—Dale un trompazo en la cabeza —propuso el estudiante.\n\n\n—Acostémonos —dije yo—. Y tú, si quieres permanecer junto a la hoguera, calla de una vez. Me fastidian tus alaridos.\n\n\n—¿Oíste bien? —gritó furioso el soldado—. Mira que no te volveré a repetir la orden. ¿Imaginas, acaso, que tendremos lástima de ti, y que vamos a cuidarte porque nos arrojaste pan como a los perros y disparaste contra nosotros?… ¡Estúpido! Otros, en nuestro lugar, te habrían ya…\n\n\nEl soldado se tendió a la larga, y calló.\n\n\nEl estudiante estaba ya tendido y yo hice lo mismo. El carpintero, asustado, se acurrucó cerca del fuego y se puso a mirarlo en silencio. Yo estaba a su derecha y podía oír castañetear sus dientes. El estudiante estaba a su izquierda y me pareció que dormía ya.\n\n\nEl soldado, con las manos cruzadas baso la nuca y el rostro hacia el cielo, miraba atentamente la gran boveda.\n\n\n—¡Qué noche!, ¡cuántas estrellas!… ¡Qué hermosa noche! —me decía momentos después—. ¡Mira este cielo! ¡Qué cielo tan magnífico! Me gusta esta vida de vagabundo, amigo mío… Verdad que se padece hambre y frío, pero por lo menos se es libre; ¡no se tiene amo!… Puedes, si quieres, comerte tu propia cabeza, sin que nadie tenga que ver en ello… ¡Cuánto me gusta!… A menudo he padecido hambre, y estos últimos días estaba como rabioso…; pero ahora estoy tendido y miro al cielo… Las estrellas me hacen guiños, como para decirme: “No te desalientes, amigo Laputín; sigue siempre adelante y no temas nada”. ¡Sí, sí!, ¡no puedes figurarte cuánto me place todo esto!… Y ¿cómo te llamas tú, carpintero? No me guardes rencor ni tengas miedo; si nos comimos tu pan, nada tiene eso que ver. Tú tenías pan, y nosotros no; pues, nos comimos el tuyo… Pero tú, salvaje, ¡nos mandas balas! ¿No comprendes que una bala puede hacer daño a un hombre? Esto me puso furioso, y si no hubieses caído, amigo mío, llevaras el merecido de tu insolencia. En cuanto al pan, con comprar mañana, al llegar a Perekop, estás al cabo de la calle… Tienes dinero, lo sé… ¿Cuánto tiempo hace que tienes fiebre?\n\n\nDurante largo rato resonó en mis oídos la voz de bajo profundo del soldado, alternando con la temblorosa y cascada del carpintero enfermo. La noche sombría era cada vez más negra, y los pulmones aspiraban con delicia el aire puro y refrescante. La llama de la hoguera proyectaba una luz tranquila y un calor que nos vivificaba… Se me cerraban los ojos y sentía flotar ante ellos, a través del sueño, algo bello y apacible.\n\n\n—¡Levántate! ¡Ea, en pie! ¡Aprisa, aprisa!…\n\n\nAbrí los ojos, invadido por una sensación de terror, y me puse en pie con la ayuda del soldado, que tiraba de mí con todas sus fuerzas.\n\n\n—¡Ea, aprisa, te digo; andando!\n\n\nTenía su rostro una expresión adusta y alarmada. Miré en torno mío. Apuntaba el sol; un rayo rosado caía va sobre la faz inmóvil y azulada del carpintero. Tenía la boca desmesuradamente abierta, y los ojos, casi fuera de las órbitas, nos dirigían una mirada vidriosa, cargada de horror. Tenía la chaqueta desgarrada, y me pareció que estaba tendido en una posición anormal. El estudiante había desaparecido.\n\n\n—¿Qué es lo que mira?\n\n\n—¡Marchemos, te digo! —mandó el soldado con voz ruda, tirándome del brazo.\n\n\n—¿Acaso ha muerto? —pregunté estremeciéndome al fresco beso del alba.\n\n\n—¡Ya lo creo! Si te estrangulasen, me parece que tú también morirías —explicó el soldado.\n\n\n—¿Estrangulado?… ¿Acaso el estudiante?… —exclamé.\n\n\n—¿Y quién, si no? A menos que seas tú o yo. Sí, sí, he aquí un sabio que ha extinguido con destreza una vida humana, y que nos ha puesto en un buen apuro. Si lo sé, lo mato ayer… a ese “estudiante” del diablo…, ¡lo habría matado sin piedad! Un puñetazo en la sien, y hubiera quitado un canalla de en medio. ¿Comprendes lo que ha hecho? Ahora es preciso que nadie nos vea en la estepa. ¿Entiendes? Hoy mismo encontrarán el cuerpo de este pobre y verán que ha sido estrangulado y desvalijado, y entonces nos vigilarán más que nunca. Nos preguntarán: “¿Dónde vais? ¿De dónde venís? ¿Dónde pasasteis la noche?” Y probablemente nos detendrán, aún cuando no nos encuentren ni un centavo. ¡Pero ahora me acuerdo que llevo el revólver de este infeliz!\n\n\n—¡Tíralo! —aconsejé al soldado.\n\n\n—¿Tirarlo? —me contestó con gesto pensativo—. Tiene algún valor… Quizás no nos cojan… No, no quiero tirarlo. ¿Quién puede saber que el carpintero tenía un arma? Siempre valdrá lo menos tres rublos y aun queda una bala… ¡Santo Dios! Si la hubiese alojado en la cabeza de nuestro querido camarada que ha desaparecido… ¿Cuánto dinero habrá robado el maldito?\n\n\n—¿Y las pobres niñas del carpintero? —exclamé yo.\n\n\n—¡Las hijas! ¿Qué hijas?… ¡Ah!, del carpintero. Pues bien, crecerán y de fijo que no seremos nosotros quienes nos casemos con dilas… No hablemos más del asunto. ¡Ea, hermano, aprisa! Pero… ¿dónde iremos?\n\n\n—No lo sé… , ni me importa.\n\n\n—Yo tampoco lo sé…, y tampoco me importa. Vamos a la derecha. Me parece que encontraremos el mar.\n\n\nY tomamos hacia la derecha.\n\n\nMe volví de nuevo. Lejos de nosotros, en la estepa, se levantaba una colina sombría, sobre la cual brillaba el sol.\n\n\n—¿Miras acaso si ha resucitado? No tengas miedo…, no creas que nos atrapará… Te aseguro que el sabio es un hombre hábil; no le ha muerto de mentirijillas. Era un buen camarada y nos engañó por completo. Si, hermano mío, de año en año el mundo se corrompe cada vez más —dijo con tristeza mi compañero.\n\n\nLa estepa, desierta y silenciosa, inundada por el sol deslumbrador de la mañana, se ensanchaba alrededor de nosotros, confundiéndose en el horizonte con el cielo, en una suave gradación de luz, tan dulce, tan clara, tan bienhechora, que parecía imposible suponer la existeneia de alguna cosa injusta y negra en la inmensa extensión de aquella llanura que vivía bajo la cúpula azul del cielo.\n\n\n—Mira, yo tengo hambre de nuevo —dijo mi camarada, liando un cigarrillo de su tabaco negruzco.\n\n\n—¿Qué comeremos hoy? ¿Dónde y cómo?\n\n\n¡Enigma!…\n\n\n \n\n\nDe este modo, mi vecino de cama en el hospital terminó su narración, diciéndome:\n\n\n—Eso es todo. El soldado y yo fuimos grandes amigos, y llegarnos juntos hasta la provincia de Kara. Era un buen muchacho, muy inteligente, muy listo, un vagabundo típico. Yo le estimaba de veras. En el Asia Menor nos perdimos de vista, y no he vuelto a verle hasta hoy.\n\n\n—¿Piensas a menudo en el carpintero? —le pregunté.\n\n\n—Alguna que otra vez, ya acabas de oírme recordándole…\n\n\n-¿Y no te molesta esto?\n\n\nSe echó a reír.\n\n\n—¡Qué quieres!… Nada tengo que ver yo en el asunto. Nadie tiene que pedirme cuentas de ello. Y por otra parte, nadie es culpable de nada, ya que al fin y al cabo todos somos igualmente unos brutos. ¿O dices tú lo contrario?…\n\n\n*FIN*\n\n\n\n\n“В степи”,\n\n\nЖизнь Юга,\n1897\n\n"}