{"metadata": {"length": 3379, "words": 596, "reading_time_min": 2.98}, "text": "A Antoñito López le gustaban los juegos peligrosos: subir por la escalera de mano del tanque de agua, tirarse por el tragaluz del techo de la casa, encender papeles en la chimenea. Esos juegos lo entretuvieron hasta que descubrió la soga, la soga vieja que servía otrora para atar los baúles, para subir los baldes del fondo del aljibe y, en definitiva, para cualquier cosa; sí, los juegos lo entretuvieron hasta que la soga cayó en sus manos. Todo un año, de su vida de siete años, Antoñito había esperado que le dieran la soga; ahora podía hacer con ella lo que quisiera. Primeramente hizo una hamaca colgada de un árbol, después un arnés para el caballo, después una liana para bajar de los árboles, después un salvavidas, después una horca para los reos, después un pasamano, finalmente una serpiente. Tirándola con fuerza hacia delante, la soga se retorcía y se volvía con la cabeza hacia atrás, con ímpetu, como dispuesta a morder. A veces subía detrás de Toñito las escaleras, trepaba a los árboles, se acurrucaba en los bancos. Toñito siempre tenía cuidado de evitar que la soga lo tocara; era parte del juego. Yo lo vi llamar a la soga, como quien llama a un perro, y la soga se le acercaba, a regañadientes, al principio, luego, poco a poco, obedientemente. Con tanta maestría Antoñito lanzaba la soga y le daba aquel movimiento de serpiente maligna y retorcida que los dos hubieran podido trabajar en un circo. Nadie le decía: “Toñito, no juegues con la soga.” La soga parecía tranquila cuando dormía sobre la mesa o en el suelo. Nadie la hubiera creído capaz de ahorcar a nadie. Con el tiempo se volvió más flexible y oscura, casi verde y, por último, un poco viscosa y desagradable, en mi opinión. El gato no se le acercaba y a veces, por las mañanas, entre sus nudos, se demoraban sapos extasiados. Habitualmente, Toñito la acariciaba antes de echarla al aire, como los discóbolos o lanzadores de jabalinas, ya no necesitaba prestar atención a sus movimientos: sola, se hubiera dicho, la soga saltaba de sus manos para lanzarse hacia delante, para retorcerse mejor. Si alguien le pedía: “Toñito, préstame la soga”, el muchacho invariablemente contestaba: “No”. A la soga ya le había salido una lengüita, en el sito de la cabeza, que era algo aplastada, con barba; su cola, deshilachada, parecía de dragón. Toñito quiso ahorcar un gato con la soga. La soga se rehusó. Era buena. ¿Una soga, de qué se alimenta? ¡Hay tantas en el mundo! En los barcos, en las casas, en las tiendas, en los museos, en todas partes… Toñito decidió que era herbívora; le dio pasto y le dio agua. La bautizó con el nombre Prímula. Cuando lanzaba la soga, a cada movimiento, decía: “Prímula, vamos Prímula.” Y Prímula obedecía. Toñito tomó la costumbre de dormir con Prímula en la cama, con la precaución de colocarle la cabecita sobre la almohada y la cola bien abajo, entre las cobijas. Una tarde de diciembre, el sol, como una bola de fuego, brillaba en el horizonte, de modo que todo el mundo lo miraba comparándolo con la luna, hasta el mismo Toñito, cuando lanzaba la soga. Aquella vez la soga volvió hacia atrás con la energía de siempre y Toñito no retrocedió. La cabeza de Prímula le golpeó el pecho y le clavó la lengua a través de la blusa. Así murió Toñito. Yo lo vi, tendido, con los ojos abiertos. La soga, con el flequillo despeinado, enroscada junto a él, lo velaba.\n\n\nFIN\n\n"}