{"metadata": {"length": 11743, "words": 2025, "reading_time_min": 10.125}, "text": "La farmacia droguería Luz Azul está situada hacia la parte baja de la ciudad, entre el Bowery y la Primera Avenida, allí donde resulta más corta la distancia entre las dos calles mencionadas. El establecimiento no es de esos que creen que los productos a expender hayan forzosamente de reducirse a unos cuantos potingues, perfumes y bebidas refrescantes. Si alguien entra en la Luz Azul y pide un calmante, jamás le será ofrecido un bombón.\n\n\nEn la Luz Azul existe un profundo desprecio por el moderno arte del «producto farmacéutico». Allí, todavía hoy, se trabaja y macera el opio, láudano y demás drogas. Igualmente se fabrican las píldoras en redoma apropiada, moviendo con una espátula la mezcla, dándoles la forma con ayuda de los dedos, pasándolas luego por magnesia calcinada y sirviéndolas al público en pequeñas cajas de cartón de forma redonda. El establecimiento ocupa precisamente una esquina frecuentada por chiquillos pobremente vestidos, que juegan y ríen y se hacen candidatos a las pastillas para la tos y a los jarabes suavizantes que dentro de la tienda los esperan.\n\n\nIkey Schoenstein atendía durante la noche el establecimiento, siendo a la vez un buen amigo de su clientela. Así ocurre en el sector este de la capital, por donde no se ha helado todavía el corazón de la industria farmacéutica. Allí, tal como debe ser, el boticario resulta consejero, confesor, compañero y mentor amable, cuya sabiduría es por todos respetada, cuya oculta ciencia es venerada y cuyas medicinas son, a menudo, tomadas sin saborear. Así, pues, la nariz larga con los lentes de rigor y la pequeña silueta de hombros vencidos por la ciencia de Ikey, eran de sobra conocidos en el vecindario de Luz Azul, y su consejo y conversación eran muy apreciados.\n\n\nIkey dormía y se desayunaba en casa de la señora Riddle, a poca distancia de la farmacia, y la señora Riddle tenía una hija llamada Rosy. Supongo inútil todo este rodeo. Ustedes lo habrán adivinado ya. Ikey adoraba a Rosy. Ella reinaba en sus pensamientos y era como el compendio de todo cuanto puede llamarse «químicamente puro». Nada, en la farmacia, podía ser comparado con ella. Pero Ikey era tímido y sus esperanzas permanecían insolubles en el laboratorio de sus temores y de su indecisión. Detrás del mostrador era un ser superior, consciente de su ciencia en la especialidad escogida y también de su valía. Fuera de la farmacia, resultaba un pobre peatón de piernas débiles y ojos miopes a quien maldecían los conductores de vehículos; un hombre de traje mal cortado, manchado con productos químicos y oliendo a acíbar o a valerianato de amoníaco.\n\n\n«La mosca en la oreja» —y valga la frase— en la vida de Ikey era precisamente el señor McGowan.\n\n\nChunk McGowan luchaba también por ganar los favores y la preciada sonrisa de Rosy, solo que resultaba distinto de Ikey. Era decidido. Amigo de Ikey y cliente suyo, solía frecuentar la Luz Azul para que le aplicase tintura de yodo en un rasguño o le pusiese esparadrapo en una pequeña herida, después de divertirse a lo grande cualquier noche en el Bowery.\n\n\nUna noche, McGowan entró en la tienda y, tranquilo, silencioso, amable como siempre, pero también como siempre indomable y rudo, fue a ocupar un taburete. Mientras su amigo se sentaba frente a él, con un mortero en la mano, decidido evidentemente a transformar en polvo una determinada cantidad de gomoso benjuí, comenzó a decir:\n\n\n—Presta mucha atención a mis palabras, Ikey. Necesito una medicina. Tienes que dármela si de verdad está en tus manos hacerlo.\n\n\nIkey contempló con fijeza a su amigo, estudiando su aspecto, buscando la habitual huella de disturbio, pero nada vio en él.\n\n\n—Quítate la americana —ordenó—. Creo entender lo que tienes. Te han dado una cuchillada entre costilla y costilla. Muchas veces te dije que esos italianos acabarían contigo.\n\n\nMcGowan sonrió.\n\n\n—Te equivocas. No han sido los italianos. De todos modos, acertaste en el diagnóstico. Tengo una herida bajo la americana, muy cerca de las costillas. Me explicaré, Ikey. Rosy y yo hemos decidido fugarnos esta noche y casarnos enseguida.\n\n\nIkey tenía el dedo índice de la mano izquierda doblado hacia dentro del borde del mortero para sujetarlo mejor. De pronto, se golpeó él mismo con fuerza, con la mano del almirez, pero ni siquiera sintió dolor.\n\n\nLa sonrisa de McGowan iba, entretanto, trasformándose en expresión perpleja y sombría.\n\n\n—Es decir —prosiguió—, si no cambia de idea antes del momento fijado. Desde hace dos semanas estamos planeando el asunto, pero ella… un día dice que sí por la mañana y por la noche se niega. Por fin, decidimos que tenía que ser hoy. Desde hace dos días Rosy sigue firme; no ha cambiado de opinión. Sin embargo, temo que cuando llegue el momento se vuelva atrás y me deje plantado.\n\n\n—Dijiste que necesitabas una medicina —replicó Ikey.\n\n\nMcGowan miró a su interlocutor sin ocultar su desasosiego. La intranquilidad que sentía era un estado de ánimo extraño en él. Tomando en sus manos un almanaque de propaganda hizo un rollo, e introduciendo un dedo en el agujero añadió:\n\n\n—Por nada del mundo quisiera que faltase a su palabra esta noche. Tengo preparado un pisito en Harlem con un ramo de crisantemos sobre la mesa y la tetera a punto de hervir. También arreglé las cosas con el cura. Nos espera a las nueve y media. Todo saldrá perfectamente…, si Rosy no cambia de idea esta vez —McGowan hizo una pausa. Se sentía agobiado por la duda.\n\n\n—Lo que no comprendo —se limitó a decir Ikey— es por qué has hablado de medicinas. No entiendo qué puedo hacer yo en todo esto.\n\n\n—El viejo Riddle no me puede ver ni en pintura —explicó el intranquilo pretendiente ordenando mentalmente sus razones—. Lleva una semana sin permitir que Rosy salga conmigo. No puedo estar con ella ni un rato en la puerta. Si no fuese por el miedo de perder un pupilo, creo que hace tiempo me habría puesto a raya. Pero gano veinte dólares a la semana, y ella nunca tendrá que arrepentirse de ser la esposa de Chunk McGowan.\n\n\n—Perdona un momento, Chunk —dijo Ikey—, tengo que preparar una receta que vendrán a buscar enseguida.\n\n\n—¡Oye! —gritó de pronto McGowan alzando los ojos hacia su interlocutor—. ¿No hay alguna droga para estos casos? ¿Una especie de polvos que hagan que la muchacha que los tome te quiera mucho más?\n\n\nIkey hizo un mohín de desprecio; su labio superior puso de manifiesto su supremacía en materia de ciencia. No obstante, McGowan lo atajó, sin dejarlo responder, con un rápido:\n\n\n—¡Ikey! Tim Lacy me ha contado que, en cierta ocasión, un charlatán le vendió un producto para administrar a las chicas. Unos polvos que habían de disolverse en agua mineral. Se los dio a su novia y, ya desde la primera toma, ella se volvió loca por él. Nunca más se fijó en otro hombre. Antes de dos semanas eran marido y mujer.\n\n\nChunk McGowan era un muchacho fuerte y sencillo. Si Ikey hubiese conocido mejor la naturaleza humana, habría advertido que la robusta silueta de su amigo se mantenía sobre cables de buena calidad. Como un buen general decidido a invadir el terreno enemigo, Chunk buscaba la manera de asegurar todos los detalles para evitar un posible fracaso.\n\n\n—Se me ha ocurrido que si tuviese a mano un producto de esos… Quiero decir, que si pudiese administrar unos polvos a Rosy, esta noche, a la hora de la cena, evitaría que ella pudiera… volverse atrás. No creo que necesite un par de mulas para arrastrarla, pero vamos…, será mejor tenerla bien amaestrada. Con las mujeres no se puede discutir. Si los primeros efectos de la pócima duran dos horas me veo con ánimo de arreglarlo todo.\n\n\n—¿Para cuándo han fijado esa estúpida fuga? —preguntó Ikey.\n\n\n—Para las nueve —repuso McGowan—. Cenamos a las siete. A las ocho Rosy se retirará a dormir con la excusa de un dolor de cabeza. A las nueve el viejo Parvenzano me dejará entrar en su patio, que precisamente linda con el de Riddle. Saltaré la verja, me situaré bajo la ventana de Rosy y la ayudaré a escapar. Huiremos por la escalerita de incendios. Tenemos que correr, porque el cura nos espera. Todo es fácil…, si Rosy, a última hora, no se echa atrás. En fin, Ikey, ¿me preparas los polvos?\n\n\nIkey Schoenstein respondió acariciándose lentamente la nariz:\n\n\n—Con preparados de esa especie hemos de ser muy cautos nosotros, los farmacéuticos. Solo a ti, entre todos mis amigos, me atrevería a entregar lo que me pides. Por ti estoy dispuesto a hacerlo, Chunk. Verás como Rosy cae en tus brazos.\n\n\nIkey desapareció tras el mostrador y emprendió la preparación de lo que le habían solicitado. Comenzó por machacar, hasta pulverizarlo, el contenido de dos sellos, es decir, un cuarto de gramo de morfina, luego, al polvo obtenido, añadió un poco de azúcar para aumentar el volumen total. Por último, depositó la mezcla en un papel blanco que procedió a doblar. El adulto que ingiriese aquella dosis tenía aseguradas varias horas de profundo sueño sin perjudicar su salud. Entregó a Chunk McGowan los polvos advirtiéndole que habían de ser tomados con un líquido cualquiera. A cambio de ellos recibió las más sinceras gracias de su amigo.\n\n\nEl móvil verdadero del comportamiento de Ikey quedó aclarado gracias a los pasos que dio después. Inmediatamente envió un mensaje al señor Riddle avisándole que el señor McGowan había planeado fugarse con Rosy aquella noche.\n\n\nRiddle, que era hombre vigoroso y de fuerte contextura, también siempre dispuesto a actuar, llamó a Ikey y le dijo:\n\n\n—Le agradezco la información. ¡Ese maldito irlandés! Mi habitación cae justo sobre la de Rosy. Me retiraré después de la cena, prepararé el fusil y esperaré. Saltará a mi patio con sus propios pies, pero se lo llevarán en ambulancia y sin novia, se lo aseguro.\n\n\nCon Rosy entre las garras de Morfeo durante horas, y el padre sediento de sangre esperando con un arma en la mano, Ikey dio por zanjado el caso y a su rival convenientemente derrotado.\n\n\nQuedó en la Luz Azul toda la noche esperando nuevas de la tragedia, pero nada pudo saber.\n\n\nA las ocho de la mañana se presentó el empleado que trabajaba por el día, e Ikey decidió correr a casa del señor Riddle para saber lo que había ocurrido. Cuando salía del establecimiento tropezó con Chunk McGowan, que acababa de saltar de un taxi y se acercaba para estrechar su mano. Chunk McGowan, radiante de dicha, con una sonrisa de triunfo gritó con verdadero éxtasis:\n\n\n—¡Todo salió a pedir de boca. Mi amada Rosy y yo recorrimos en unos segundos la escalerita de incendios, y a las nueve y media y un cuarto de minuto estábamos ante el cura que nos unió en santo matrimonio. Ahora ella está en el piso del que te hablé. Lleva un quimono azul y acaba de freírme un par de huevos! ¡Cielos! ¡Qué suerte la mía! Ven un día a vernos, Ikey. Comerás con nosotros. Ahora trabajo cerca del puente y allá voy ahora, a la faena.\n\n\n—Pero…, ¿y los polvos? —preguntó Ikey, tartamudeando.\n\n\n—¡¿Te refieres al mejunje que me diste?! —gritó Chunk sonriendo todavía más—. Pues verás…, el caso es que ocurrió lo siguiente: ayer noche me senté ante la mesa a la hora de cenar en la casa de los Riddle, y me quedé mirando a Rosy mientras me decía: «Chunk, tal vez haces mal en jugar con la muchacha. Es una buena chica. A lo mejor es tuya sin treta de ninguna clase». A continuación, apreté el papel de los polvos en mi bolsillo, y cuando esto hacía, quedé con los ojos fijos en una tercera persona sentada también ante la mesa cenando junto a los demás. Quiero decir que reparé en el hombre que, en mi opinión, estaba siendo injusto con su futuro hijo político negándole su afecto… Esperé, pues, un momento oportuno y, ¿sabes lo que hice?, eché tus polvos en el café del viejo Riddle. ¿Lo entiendes ahora?\n\n\n*FIN*\n\n\n\n\n“The Love-Philtre Of Ikey Schoenstein”,\n\n\nThe Four Million, \n1906\n\n"}