{"metadata": {"length": 28038, "words": 4912, "reading_time_min": 24.56}, "text": "El nombre de Free Joe me trae recuerdos muy amenos. Resulta imposible decir por qué, puesto que era la criatura más humilde, sencilla y seria que ha pisado nunca la tierra y lamentablemente le faltaban aquellos elementos que se asocian con la amenidad. Es cierto, por otra parte, que en 1850 los adustos ciudadanos del minúsculo pueblecito de Hillsborough, Georgia, no mostraban inclinación a contemplar con buen humor a Free Joe y que ni su nombre ni su presencia suscitaban sonrisas. Era un negro solitario, que deambulaba de un lado para otro sin propietario, arrastrado por los vientos de la circunstancia y víctima de la holgazanería.\n\n\nLos problemas de una generación se convierten en las paradojas de la siguiente, sobre todo si la guerra u otro incidente por el estilo interviene para clarificar la atmósfera y facilitar la comprensión. Y es así que en 1850, Free Joe no solamente representaba un problema de gran magnitud sino que, a los ojos recelosos de Hillsborough, era la encarnación de ese peligro vago y misterioso que parecía acechar siempre en los aledaños de la esclavitud, listo para gritar una señal estridente y fantasmagórica en las ciénagas impenetrables y avanzar inadvertido bajo las estrellas de medianoche para asesinar, violar y saquear: un peligro siempre amenazante pero que nunca tomaba forma. Intangible pero real. Imposible pero no improbable. Al otro lado de la serena y sonriente fachada de seguridad, a veces se cernía el tenue perfil de la sombra espantosa de la insurrección. Con este panorama invisible de fondo, era natural que la figura de Free Joe, por simple y humilde que fuera, asumiera unas proporciones indebidas. Fuera donde fuera e hiciera lo que hiciera, no podía eludir el dedo de la observación y el ojo despierto de la sospecha. Sus palabras más banales llamaban la atención y sus acciones más nimias eran registradas.\n\n\nBajo todas aquellas circunstancias era natural que su peculiar condición se reflejara en sus hábitos y modales. Los esclavos siempre estaban soltando risotadas estridentes pero Free Joe casi nunca se reía. Los esclavos cantaban en el trabajo y bailaban en sus jolgorios, pero nadie oyó nunca cantar a Free Joe ni lo vio bailar.\n\n\nHabía algo dolorosamente lastimero y suplicante en su actitud y algo conmovedor en su ansia por agradar. Tenía una naturaleza totalmente amigable y parecía encantado de poder divertir a los niños que convertían la plaza pública en su patio de juegos. A veces los divertía haciendo que su perrito Dan ejecutara toda clase de trucos o bien les contaba historias pintorescas acerca de las bestias del campo y los pájaros. Y a menudo lo convencían para que contara la historia de su propia liberación. La historia era breve pero trágica.\n\n\nEn el año del Señor de 1840, cuando un tratante de negros de talante juerguista llegó al pueblecito de Hillsborough de camino a la región de Mississippi y trajo consigo una caravana de negros flamantes de ambos sexos, halló mucho de su interés.\n\n\nEn el día y a la hora en que llegó había en el pueblo un buen número de hombres jóvenes que no se habían redimido de los diversos pecados de la carne. A aquellos jóvenes fue a quienes se dirigió el tratante de negros (que se llamaba mayor Frampton). Dijo ser virginiano y para probar aquella afirmación remitió a todos los jóvenes jaraneros de Hillsborough a cierto barril de coñac de melocotón que llevaba en uno de sus carromatos cubiertos. En la mente de aquellos jóvenes había ciertamente muchas menos dudas en relación a la edad y calidad de aquel coñac de las que había en relación al lugar de nacimiento del tratante de negros. El mayor Frampton pudo o no haber nacido en el viejo Sur —aquélla era una cuestión susceptible de investigaciones—, pero no se podía poner en entredicho la madurez de aquel coñac de melocotón.\n\n\nA juzgar por sus palabras, el mayor Frampton era un hombre de talento asombroso. Había pasado el verano en Virginia Springs. Había estado en Filadelfia, en Washington, en Richmond, en Lynchburg y en Charleston y había acumulado un montón de experiencias que le habían resultado de gran utilidad. Hillsborough estaba oculto en los bosques del centro de Georgia y al mayor le impresionó su atmósfera general de inocencia. Veía a aquellos jóvenes que habían mostrado su disposición a probar su coñac de melocotón como a mozos campesinos crecidos que necesitaban aprender algunas de las artes y ciencias que él dominaba. De forma que el mayor montó su campamento, hablando figurativamente, y de forma provisional se convirtió en parte de la inocencia que caracterizaba Hillsborough y ocupó una parcela de la misma. Sin duda un hombre más sabio habría cometido el mismo error.\n\n\nEl pueblecito presentaba unas ventajas que parecían dispuestas providencialmente para amoldarse a las diversas empresas que el mayor Frampton tenía en mente. Si quería venderse algunos de sus negros, tenía la casa de subastas situada delante del edificio estucado del juzgado. Había una pista de cuatrocientos metros a su disposición y llena de actividad si lo que quería era disfrutar del placer de las carreras de caballos. Había pinares recogidos a poca distancia si quería regocijarse con el excitante pasatiempo de las peleas de gallos. También contaba con diversas habitaciones desocupadas e íntimas en el segundo piso de la taberna por si quería probar su suerte a los dados o las cartas.\n\n\nEl mayor Frampton probó todas estas cosas con suerte diversa antes de disputar su famosa partida de póquer con el juez Alfred Wellington, un elegante caballero con una frondosa barba blanca y unos afables ojos azules que le daban un aire de patriarca benévolo. La historia de la partida en la que tomaron parte el mayor Frampton y el juez Alfred Wellington es más que una tradición en Hillsborough, ya que todavía están vivos tres o cuatro de los hombres que estuvieron sentados a aquella mesa y contemplaron su desarrollo. Se dice que en varios momentos de la partida el mayor Frampton destruyó el mazo de cartas con que estaban jugando y mandó a buscar otras, pero el resultado siempre era el mismo. Los afables ojos azules del juez Wellington, salvo en contadas excepciones, continuaban viendo manos invencibles de cartas, un hábito adquirido durante un largo y arduo aprendizaje desde Saratoga hasta Nueva Orleans. El mayor Frampton perdió su dinero, sus caballos, sus carromatos y a todos sus negros salvo uno, su criado personal. Cuando su mala suerte llegó a aquel punto, el mayor aplazó la partida. El sol brillaba con fuerza y la naturaleza se mostraba radiante. Se dice que también el mayor parecía radiante. Sea como fuera esto posible, se fue hacia el juzgado y rellenó los papeles que daban libertad a su criado personal. Una vez hecho esto, el mayor Frampton se fue paseando hasta un pinar recogido y se voló la cabeza.\n\n\nEl negro liberado de aquel modo empezó a ser conocido como Free Joe. Obligado por la ley a elegir un tutor, eligió al juez Wellington, básicamente porque su mujer Lucinda estaba entre los negros que el juez le había ganado al mayor Frampton.\n\n\nDurante varios años Free Joe pasó una época que se podría llamar jovial. A su mujer Lucinda no le faltaba nada y a él le resultaba relativamente fácil procurarse el sustento. Así pues, teniendo en cuenta las circunstancias, no ha de asombrar a nadie que se volviera un poco holgazán.\n\n\nLos problemas de Free Joe empezaron cuando murió el juez Wellington. Los negros del juez, incluyendo a Lucinda, pasaron a su hermanastro, un hombre llamado Calderwood que resultó ser un amo severo y un tipo desabrido en general: un hombre con una mente y un carácter llenos de excentricidades. Sus vecinos solían llamarlo el\n\n\n«Viejo Incordio», y el nombre le quedaba tan bien que pronto fue conocido simplemente como «Incordio» Calderwood. Probablemente a él le gustaba la distinción que le daba aquel nombre, o en cualquier caso nunca protestó por el mismo, y muy pocas veces desaprovechaba la oportunidad de mostrar que lo merecía.\n\n\nLa casa de Calderwood estaba a cuatro o cinco kilómetros del pueblo de Hillsborough y Free Joe visitaba a su mujer dos veces por semana, los miércoles y sábados por la noche.\n\n\nUn domingo estaba sentado delante de la cabaña de Lucinda cuando Calderwood pasó por allí.\n\n\n—¿Cómo está usted, amo? —dijo Free Joe, quitándose el sombrero.\n\n\n—¿Quién eres tú? —exclamó Calderwood con brusquedad, deteniéndose para mirar al negro.\n\n\n—Me llamo Joe, amo. Soy el hombre de Lucinda.\n\n\n—¿A quién perteneces?\n\n\n—El señor John Evans es mi tutor, amo.\n\n\n—¿Tutor? Eso es mucho decir. Enséñame tu pase.\n\n\nFree Joe sacó su salvoconducto y Calderwood lo leyó en voz alta y despacio, como si le resultara difícil entender el significado.\n\n\n—«A quien pueda interesar. Por la presente nota certifico que el muchacho Joe Frampton tiene mi permiso para visitar a su mujer Lucinda.»\n\n\nLa nota estaba fechada en Hillsborough y firmada por John W. Evans.\n\n\nCalderwood la leyó dos veces, luego miró a Free Joe, arqueó las cejas y enseñó sus dientes descoloridos:\n\n\n—Pues sí que es bueno lo que pone aquí. Supongo que Evans es el propietario de este sitio, ¿no? ¿Y cuándo viene a instalarse?\n\n\nFree Joe manoseó su sombrero. Estaba aterrado.\n\n\n—Lucinda me dijo que confiaba que a usted no le importaría que yo viniera por aquí, siempre y cuando me portara bien.\n\n\nCalderwood rompió el pase en pedazos y los tiró por el aire.\n\n\n—No quiero negros liberados por aquí —exclamó—. Ahí está el camino. Te llevaré al pueblo. Que no te vea más por aquí. Fíjate en lo que te digo.\n\n\nFree Joe ofrecía un triste espectáculo cuando se fue con su perrillo Dan correteando tras sus talones. Hay que decir en beneficio de Dan, sin embargo, que se le erizó el pelo, volvió la vista atrás y gruñó. Puede que el perro tuviera la ventaja de ser insignificante, pero cuesta imaginar que un perro lo bastante valiente como para erizar el pelo delante de las narices de Calderwood pudiera ser más insignificante que Free Joe. Pero tanto el negro como su perrillo parecieron conferirle una acepción nueva y más sombría al abandono mientras se alejaban por la carretera en dirección a Hillsborough.\n\n\nDespués de aquel incidente, parece que a Free Joe se le aclararon las ideas acerca de su peculiar situación. Se dio cuenta de que aunque era libre estaba más indefenso que cualquier esclavo. Al no tener propietario, cualquier hombre era su amo. Sabía que era objeto de sospechas y por tanto sus escasos recursos (¡y qué lamentablemente escasos eran!) ya no estaban destinados a obtener amabilidad ni aprecio sino simplemente tolerancia. Todos sus esfuerzos estaban orientados a mitigar las circunstancias que tendían a hacer su condición mucho peor que la de los negros que lo rodeaban: negros que tenían amigos porque tenían amo.\n\n\nEn lo referente a su propia raza, Free Joe era un exiliado. Aunque los esclavos envidiaran secretamente su libertad (lo cual es dudoso, a la vista de su situación miserable), lo despreciaban abiertamente y no perdían la ocasión de afrentarlo. Tal vez aquello fuera resultado en cierta medida de la actitud que Free Joe mantenía de forma deliberada hacia ellos. Sin duda el instinto le decía que tratar con arrogancia a los esclavos haría que los blancos mostraran con él la tolerancia que ansiaba, sin la cual incluso su miserable situación se volvía todavía más miserable.\n\n\nSu mayor problema era no poder visitar a su mujer, pero pronto le encontró una solución. Después de que lo obligaran a salir de la propiedad de Calderwood adquirió la costumbre de deambular en aquella dirección tan lejos como la prudencia se lo permitiera. Cerca de casa de Calderwood, pero no en su propiedad, vivía un anciano llamado Micajah Staley con su hermana Becky Staley. Eran los dos ancianos y muy pobres. El viejo Micajah tenía un brazo y una mano paralizados pero aun así conseguía ganarse precariamente el sustento con su torno.\n\n\nCuando era esclavo, Free Joe se habría burlado de aquellos representantes de la clase miserable conocida como escoria blanca, pero ahora le resultaban cordiales y le prestaban cierta ayuda. Desde la puerta trasera de su cabaña oía a los negros cantar de noche y a veces se imaginaba que podía distinguir la voz de soprano de Lucinda destacando entre las demás. En un bosque no muy lejos de la cabaña de los Staley había un álamo enorme y Free Joe se sentaba al pie del mismo durante horas, mirando en dirección a la propiedad de Calderwood. Su perrillo Dan se acostaba sobre la hojarasca cercana y los dos parecían insuperablemente cómodos.\n\n\nUn sábado por la tarde Free Joe se quedó dormido a los pies de su álamo. Cuando se despertó no tenía ni idea de cuánto tiempo había dormido pero el pequeño Dan le estaba lamiendo la cara, la luna brillaba en el cielo y su mujer Lucinda estaba de pie delante de él, riendo. Al ver que Free Joe se había dormido, el perro había perdido la paciencia y había hecho una excursión por su cuenta a casa de Calderwood. Lucinda se mostró partidaria de interpretar aquel incidente en términos de superstición.\n\n\n—Estaba sentada delante de la chimenea —dijo ella—, cocinándome un trozo de carne, cuando de pronto oigo un golpe en la puerta y algo que rasca. Yo le doy una vuelta a la carne y hago ver que no he oído nada. Pero ahí empieza otra vez: a rascar y rascar. Me levanto y abro la puerto y ¡bendito sea Dios! ¡Pero si es el pequeño Dan y parece que se le ven las costillas más que nunca! Le doy un poco de pan y cuando se va otra vez, voy y lo sigo, porque, me digo a mí misma, a lo mejor mi negro está por ahí cerca. Ese perrillo tiene sentido común, compadre.\n\n\nFree Joe se rió y dio una palmada amistosa en la cabeza de Dan. Durante bastante tiempo después de aquello no tuvo dificultades para ver a su mujer. Solamente tenía que sentarse a los pies del álamo y esperar a que el pequeño Dan fuera a buscarla.\n\n\nPero al cabo de ese tiempo los otros negros descubrieron que Lucinda se estaba encontrando con Free Joe en el bosque y aquella información no tardó en llegar a oídos de Calderwood. Calderwood era lo que se llama un hombre de acción. No dijo nada, sino que un día metió a Lucinda en su calesa y se la llevó a Macon, a cien kilómetros de distancia. Se la llevó a Macon, volvió sin ella y nadie en Hillsborough ni en toda aquella comarca volvió a oír hablar de ella.\n\n\nDespués de aquello Free Joe se pasó muchas noches sentado en el bosque y esperando. El pequeño Dan se iba correteando alegremente y tardaba bastante tiempo en volver, pero siempre regresaba sin Lucinda. Aquello pasaba una y otra vez. Los pihuihíes cantaban sin parar como cazadores fantasmales deambulando por una ribera lejana. La lechuza se estremecía en las profundidades del bosque. Los búhos, planeando con sus alas silenciosas, chasqueaban los picos como si se rieran de la tremenda broma de que eran víctimas Free Joe y el pequeño Dan. Y los chotacabras se gritaban entre ellos de un lado a otro de la oscuridad. Cada noche parecía más solitaria que la anterior, pero la paciencia de Free Joe estaba inmunizada contra la soledad. Sin embargo, llegó un momento en que el pequeño Dan ya no quiso ir a por Lucinda. Cuando Free Joe le hizo una señal en dirección a casa de Calderwood simplemente se revolvió con incomodidad y gimió. Luego se acostó sobre las hojas y se puso cómodo.\n\n\nUna noche, en lugar de ir al álamo de siempre para esperar a Lucinda, Free Joe fue a la cabaña de los Staley, y, a fin de que su estancia fuera bienvenida, según él mismo dijo, llevó consigo una brazada de astillas de pino. En aquella comarca la señorita Becky Staley tenía bastante reputación como adivina, y las colegialas, además de otra gente mayor, a menudo ponían a prueba sus poderes en aquel sentido, a veces en broma y a veces en serio. Free Joe colocó su humilde ofrenda de leña en una esquina de la chimenea y fue a sentarse en los escalones, dejando el sombrero en el suelo de fuera de la cabaña.\n\n\n—Señorita Becky —dijo acto seguido—. ¿Dónde en el nombre del Misericordioso cree usted que estará Lucinda?\n\n\n—¡Caramba, que Dios ayude a este negro! —exclamó la señorita Becky, en un tono que parecía reproducir, en un curioso acuerdo entre imagen y sonido, su aspecto general destartalado—. ¡Caramba, que Dios ayude a este negro! ¿Acaso no la has estado viendo todo este bendito tiempo? Si está en alguna parte, debe de estar en casa de Incordio Calderwood, supongo yo.\n\n\n—No, señora, allí no está, señorita Becky. Hace ya casi un mes que no veo a Lucinda.\n\n\n—Bueno, no quiero molestarte —dijo la señorita Becky con cierta brusquedad—.\n\n\nPero en mi época se consideraba un mal presagio cuando los negros tonteaban y salían juntos.\n\n\n—Sí, señora —dijo Free Joe, asintiendo con jovialidad—. Sí, señora, así es, pero yo y mi parienta hemos crecido juntos y nunca han pasado muchos días sin que nos viéramos como está pasando ahora.\n\n\n—A lo mejor se ha ido con otro —dijo Micajah Staley desde un rincón—. Ya sabes lo que se dice: «Amo nuevo, negro nuevo».\n\n\n—Sí, señor, eso dicen, pero mi parienta no hace esas cosas con otros negros. Yo y ella hemos estado juntos desde que nacimos. Hay negros mucho mejores que yo —\n\n\ndijo Free Joe, juzgando su miseria con ojo crítico—, pero yo conozco a Lucinda mejor que al pequeño Dan… O que a mí mismo.\n\n\nNadie contestó a aquello y Free Joe continuó:\n\n\n—Señorita Becky, le agradecería mucho que consultara sus cartas y les preguntara qué saben de Lucinda. Porque si está enferma me voy para allí. Pueden agarrarme y darme una paliza pero yo me voy para allí.\n\n\nLa señorita Becky sacó sus cartas, pero primero cogió una taza al fondo de la cual quedaban algunos posos de café. Estuvo un rato agitándolos lentamente y por fin le dio la vuelta a la taza sobre el hogar y la dejó allí boca abajo.\n\n\n—Primero voy a girar la taza —dijo la señorita Becky—. Luego consultaré las cartas.\n\n\nMientras barajaba las cartas el fuego de la chimenea ardía débilmente y bajo su luz irregular aquella mujer de pelo cano y rasgos finos parecía merecer la extraña reputación que le habían conferido los rumores y los chismes. Estuvo un momento barajando las cartas y mirando fijamente al fuego mortecino. Luego tiró una astilla de pino a las brasas, dividió el mazo de cartas en tres montones y se los puso en el regazo. Cogió el primero de los montones, pasó las cartas lentamente con los dedos y las estudió con atención. Al primer montón le añadió el segundo. Resultó obvio que la inspección de las cartas no era satisfactoria. No dijo nada pero frunció mucho el ceño. Y todavía lo frunció más cuando añadió el resto de las cartas hasta que las cincuenta y dos hubieron sido inspeccionadas. Aunque tenía el ceño fruncido, parecía muy interesada. Sin cambiar el orden de las cartas, las volvió a pasar todas. Luego tiró una astilla más grande al fuego, volvió a barajar, hizo tres montones y los sometió al mismo examen crítico y atento.\n\n\n—No me acuerdo de la última vez que las cartas hablaron de esta forma —dijo al cabo de un rato—. Por qué sucede esto, no te lo puedo decir, pero sí sé lo que dicen las cartas.\n\n\n—¿Qué dicen, señorita Becky? —preguntó el negro, en un tono cuya solemnidad resultaba aligerada por la ansiedad.\n\n\n—Están saliendo muy raras. Estas que estoy mirando —dijo la señorita Becky—\n\n\nrepresentan el pasado. Estas de aquí son el presente. Y las otras, el futuro. Esto es un fardo —dio unos golpecitos con el pulgar sobre el as de tréboles— y esto es un viaje, más claro que la nariz en medio de la cara de un hombre. Ésta es Lucinda…\n\n\n—¿Cuál es ella, señorita Becky?\n\n\n—Es ésta: la reina de picas.\n\n\nFree Joe sonrió. La idea pareció gustarle enormemente.\n\n\n—¡Bueno, bueno, bueno! —exclamó—. ¡Nunca oí nada igual! ¡La reina de picas!\n\n\n¡Menuda gracia le va a hacer a Lucinda, vaya si no!\n\n\nLa señorita Becky continuó pasando las cartas hacia delante y hacia atrás con los dedos.\n\n\n—Esto es un fardo y un viaje y ésta es Lucinda. Y aquí está el viejo Incordio Calderwood.\n\n\nElla le mostró las cartas al negro y tocó el rey de tréboles.\n\n\n—¡Que Dios asista a mi alma! —exclamó Free Joe con una risita—. ¡Pero si se parecen! ¡Sí, señor, es él! ¿Y qué pinta él en todo esto, señorita Becky?\n\n\nLa anciana añadió el segundo montón al primero, luego el tercero, sin dejar de pasar las cartas lentamente con los dedos y examinarlas con atención. Para entonces el pedazo de madera del fuego ya estaba envuelto en una capa de llamas, iluminando la cabaña y confiriéndole a la figura de la señorita Becky una extraña serenidad mientras permanecía sentada estudiando las cartas. Frunció ominosamente el ceño y murmuró algo para sus adentros. Luego dejó caer las manos en el regazo y volvió a mirar el fuego. Su sombra bailaba y brincaba en la pared y el suelo a espaldas de ella, como si, mirando el futuro por encima del hombro, pudiera ver algún extraño espectáculo. Al cabo de un rato cogió la taza que había puesto del revés sobre el hogar. Los posos del café, al ser volcados, formaban lo que parecía un mapa verdaderamente intrincado.\n\n\n—Aquí está el viaje —dijo la señorita Becky en el acto—. Esto es un camino muy largo, éstos son ríos que se cruzan, ése es el fardo que alguien lleva —se detuvo y suspiró—. No aparece ningún nombre así que no te puedo dar ninguno. Cajy, ¿serías tan amable de pasarme mi pipa?\n\n\n—A mí no se me dan bien las cartas —dijo Cajy mientras le pasaba la pipa—.\n\n\nPero creo que puedo llenar las lagunas que faltan, Becky, porque el otro día mientras estaba terminando el rodillo de amasar de la señora Perdue oí un traqueteo en el camino. Eché un vistazo y vi a Incordio Calderwood conduciendo su calesa y con él iba Lucinda. Se me había ido por completo de la cabeza.\n\n\nFree Joe estaba sentado en el umbral y manoseaba su sombrero, pasándoselo de una mano a otra.\n\n\n—¿Y no los vio volver, señor Cajy? —preguntó al cabo de un momento.\n\n\n—Si volvieron por este camino —dijo el señor Staley con el aire de alguien que está acostumbrado a sopesar sus palabras—, debió de ser mientras yo estaba durmiendo, porque no me he alejado de mi taller más que para ir a esa cama.\n\n\n—¡Caramba, señor! —exclamó Free Joe en un tono compungido, que el señor Staley pareció contemplar como un tributo a sus extraordinarios poderes de elocuencia.\n\n\n—Si quieres saber lo que creo —continuó el anciano—, te lo voy a decir sin tapujos. Lo que creo es que Incordio Calderwood se ha llevado a Lucinda fuera del condado. ¡Bendita sea tu alma! Cuando Incordio Calderwood se encuentre al demonio en el camino va a haber una refriega terrible. Recuerda lo que te digo.\n\n\nSin dejar de manosear su sombrero, Free Joe se levantó y se apoyó en la hoja de la puerta. Parecía avergonzado. Entonces dijo:\n\n\n—Creo que será mejor que me vaya. La próxima vez que vea a Lucinda le voy a decir lo que la señorita Becky ha dicho de la reina de picas, ya lo creo que sí. Si eso no le hace gracia, es que a ninguna negra le ha hecho nunca gracia nada.\n\n\nHizo una pausa como si esperara algún comentario, alguna confirmación de su desgracia o al menos alguna adhesión a su sugerencia de que a Lucinda le iba a divertir enormemente el saber que había sido representada como la reina de picas.\n\n\nPero ni la señorita Becky ni su hermano dijeron nada.\n\n\n—Ahora está en la calesa con el señor Incordio y de pronto la ves pavoneándose como la reina de picas. Caramba, que me aspen si las negras no tienen un buen año, caramba si no lo tienen.\n\n\nCon un breve «Buenas noches, señorita Becky y señor Cajy», Free Joe salió a la oscuridad seguido del pequeño Dan. Caminó hasta el álamo en donde Lucinda había tenido costumbre de encontrarse con él y se sentó. Pasó un rato largo allí sentado.\n\n\nEstuvo allí hasta que Dan se puso nervioso y echó a trotar en dirección a la casa de Calderwood. Amodorrado bajo el álamo, bajo la luz grisácea del amanecer, Free Joe oyó a los sabuesos de Incordio Calderwood ladrando a un kilómetro de distancia.\n\n\n—¡Vaya! —exclamó, rascándose la cabeza y riendo para sus adentros—. Esos perros le están dando una buena tunda al zorro.\n\n\nPero era a Dan a quien los sabuesos estaban persiguiendo y el perrillo nunca volvió. Free Joe esperó y esperó hasta que se cansó de esperar. Regresó la noche siguiente y siguió esperando, y volvió a hacerlo durante otras muchas noches. Su espera fue en vano pero él nunca lo creyó así. Por muy descuidado y desastrado que fuera, Free Joe era lo bastante meditabundo como para tener su propia teoría. Estaba convencido de que el pequeño Dan había encontrado a Lucinda y de que alguna noche en que la luna brillara por entre los árboles, el perro lo sacaría de sus sueños mientras dormía a los pies del álamo. Entonces abriría los ojos y vería a Lucinda de pie delante de él, riendo alegremente como en los viejos tiempos. Luego pensó en lo mucho que se reirían los dos con aquello de la reina de picas.\n\n\nNadie sabe cuántas noches pasó Free Joe esperando a los pies del álamo a que vinieran Lucinda y el pequeño Dan. Él no los contó y tampoco lo hicieron Micajah Staley ni la señorita Becky. Llegó el verano y después el otoño. Una noche fue a la cabaña de los Staley, cortó una brazada de leña para los dos ancianos, se sentó en los escalones de la puerta y se quedó allí descansando. Siempre se mostraba agradecido\n\n\n—y también orgulloso, según parece— cuando la señorita Becky le daba una taza de café, algo que en ocasiones ella era lo bastante considerada para hacer. Aquella noche en particular se mostró especialmente agradecido.\n\n\n—Sigues yendo allí al bosque para encontrarte con Lucinda, supongo —dijo Micajah Staley con una sonrisa triste. La situación no carecía de aspectos humorísticos.\n\n\n—Oh, van a venir, señor Cajy, ya lo creo que sí —replicó Free Joe—. Le apuesto a que van a venir, y cuando vengan se los traeré aquí para que los vean con sus propios ojos, usted y la señora Becky.\n\n\n—No —dijo el señor Staley con un gesto rápido y enfático de desaprobación—.\n\n\nNo lo hagas. No los lleves a ningún sitio. Quédate con ellos tanto tiempo como puedas.\n\n\nFree Joe soltó una risita y desapareció en la noche mientras los dos ancianos se quedaban sentados mirando el fuego. Por fin Micajah habló:\n\n\n—Mira a ese negro. Míralo. Está más feliz que un chorlito en una acequia. No hay manera de preocupar a esa gente. Daría la otra mano por poder estar tan ancho y sonreír ante los problemas como ese negro.\n\n\n—Los negros son así —dijo la señorita Becky con una sonrisa triste—. Y no hay manera de cambiarlo. Pero te aseguro que he visto un montón de blancos más mezquinos que Free Joe. Sonríe, y es que es negro, pero me he fijado en que le tiembla el labio de abajo cuando sale a la conversación el nombre de Lucinda. Y te aseguro —dijo, torciendo un poco el gesto y hablando con un énfasis casi feroz— que el demonio ha estado afilando sus garras para Incordio Calderwood. Ya lo verás.\n\n\n—¿Yo, Rebecca? —dijo el señor Staley, cogiéndose el brazo paralítico—. ¿Yo?\n\n\nEspero que no.\n\n\n—Bueno, pues ya te enterarás —dijo la señorita Becky, riendo de buena gana al ver la mirada de alarma de su hermano.\n\n\nA la mañana siguiente Micajah Staley fue al bosque a buscar un poco de leña. Vio a Free Joe sentado al pie del álamo y la imagen le irritó.\n\n\n—Levanta de ahí —gritó— y ve a trabajar. Menudos tiempos son éstos en que los negros grandes y fuertes pueden pasarse el día roncando en el bosque mientras el resto de la gente tiene que ganarse la vida. ¡Levanta de ahí!\n\n\nComo no recibió respuesta, el señor Staley se acercó a Free Joe y le sacudió el hombro. Pero el negro no reaccionó. Estaba muerto. Se le había caído el sombrero, tenía la cabeza inclinada y una sonrisa en la cara. Era como si hubiera hecho una reverencia y hubiera sonreído al ver a la muerte delante de sí, humilde hasta el final.\n\n\nTenía la ropa raída. Las manos ásperas y callosas. Los zapatos literalmente atados entre sí con los cordones. Un paseante que lo viera no podría imaginar que aquella criatura tan miserable había sido llamada a testificar ante Dios, el Señor de los Ejércitos.\n\n\n*FIN*\n\n\n\n\n“Free Joe and the Rest of the World”,\n\nThe Century Magazine\n, 1884\n\n"}