{"metadata": {"length": 8345, "words": 1415, "reading_time_min": 7.075}, "text": "Como su padre había sido también republicano y racionalista, le había puesto por nombre Sócrates. Él, a su vez, siguiendo la costumbre, le había puesto a su hijo Plutarco.\n\n\nSu mujer, obesa y dulce, disculpaba todo esto, con la sumisa tolerancia de las mujeres españolas. Tenía un supersticioso respeto para ese mundo de fronteras inviolables donde se encierran las «cosas de los hombres». Estaba segura de que su marido tenía «buen fondo», que es lo que importa, y de que, cuando se sintiese morir, pediría los sacramentos. Respaldada en estas confianzas, con su bata de flores y su manojo de llaves, iba y venía por la casa, callada, hacendosa, humilde de llamarse, sencillamente, Rosario, entre el bebedor de la cicuta y el autor de las Vidas paralelas.\n\n\nDon Sócrates era republicano federal. Profesaba las «ideas nuevas», o sea, las ideas francesas y alemanas de 1890. En un estante, encuadernadas y con cantos de oro, guardaba las obras de Castelar, Pi y Margall, Salmerón, Darwin y Augusto Compte. Y su mujer les quitaba el polvo, todos los sábados, con un plumerito, cogiendo cada tomo displicentemente, con dos dedos, para no contagiarse, como quien coge una viborilla.\n\n\nDon Sócrates había oído, en sus mocedades, un discurso de Castelar en un círculo republicano. Era la anécdota más emocionante de su vida, y recordaba todos los detalles de la escena. Al terminar, había logrado llegar hasta el orador y apretarle una mano, diciendo:\n\n\n—No sé cómo puede usted respirar, don Emilio.\n\n\nY don Emilio se había vuelto a él y le había hablado. Era la única vez que le había hablado don Emilio. Le había dicho:\n\n\n—¡Je!… ¡La costumbre!\n\n\n \n\n\nY aquella noche, Rosario alzó de pronto sus dulces ojos cansados de la costura.\n\n\n—Sócrates, ¿sabes que Plutarquito le ha pedido una trompeta a los reyes magos?\n\n\nSócrates dejó sobre la camilla el periódico que leía, se quitó los quevedos y replicó con severidad:\n\n\n—Rosario: es menester acostumbrar al niño, desde chico, a no pedir nada a los reyes…\n\n\n—Pero ya tú ves: una trompeta…\n\n\n—Una trompeta todavía menos; al son de una trompeta ha cometido la humanidad todas sus grandes estupideces.\n\n\nHubo una pausa. Sócrates terminó:\n\n\n—Se empieza pidiendo a los reyes una trompeta y se acaba pidiéndoles una credencial. Es menester infundir en el niño, desde ahora, la dignidad del ciudadano libre. Además, no quiero que Plutarquito crea en ese cuento de los reyes magos. Es preciso que se entere que cada uno tiene que buscarse lo suyo, de día y muy despabilado. Que nadie le trae a uno nada, de noche, para llenarle los zapatos.\n\n\n—Pero, hijo, tiempo tiene el niño de enterarse de eso. Todavía es pronto…\n\n\n—Nunca es pronto para la verdad…\n\n\n—Está bien, hombre. No te enfades…\n\n\nY Rosario bajó la cabeza otra vez sobre la costura, y no habló ya una palabra. Porque había tomado la doble resolución que todas las mujeres dulces y sumisas toman siempre ante estos pequeños conflictos: primera, no discutir más; segunda, comprar una trompeta, sin que su marido se enterara, y ponerla la noche de reyes en el cuarto de Plutarquito.\n\n\n \n\n\nLa escena que se desarrolló a prima noche, la noche de reyes, no tuvo originalidad ninguna. Desde la alcoba matrimonial se oyó la voz adormilada de don Sócrates:\n\n\n—Pero, Rosario, ¿no vienes?\n\n\nY Rosario, que cosía en la salita, contestó sencillamente:\n\n\n—Espérate, Sócrates, que tengo que acabar de marcar estos calcetines. Duérmete tú…\n\n\nY aguzando el oído, esperó unos momentos a que la respiración de su marido, que se filtraba entre las cortinas de la alcoba, fuese convirtiéndose en un ronquido leve, pacífico y sereno, característico de los niños y de los republicanos federales.\n\n\nEntonces Rosario se descalzó para no hacer ruido, se dirigió a un armario y sacó de un envoltorio de papel una trompeta niquelada, alta, magnífica, propia para que Plutarquito jugase, no ya a los soldados, sino al jazz-band.\n\n\n \n\n\nNadie se desliza más suavemente que las madres, en la noche de reyes, al entrar en el cuarto de sus hijos. Calzadas de silencio y de ternura, resbalan como hadas, en suave complicidad con la alfombra, para no despertar a sus hijos de ninguna de las dos bellas mentiras: el sueño y la leyenda de los reyes repartidores de juguetes. Así entró doña Rosario en la alcoba de Plutarquito, con su bata de flores y su trompeta, obesa y sublime, sobre la sordina de sus pies descalzos.\n\n\nPlutarquito dormía apaciblemente en su cama de metal dorado, bajo una litografía de la Sagrada Familia de Murillo. Porque don Sócrates no creía, pero respetaba el arte. Doña Rosario recorrió tácitamente la habitación, colocó la trompeta sobre una silla, e iba a dar un beso a Plutarquito, cuando se sintió bruscamente separada de un empellón. Miró con horror y encontró tras de sí a su marido, magnífico y desconcertante, con sus zapatillas, su largo batín azul y su gorro con borla. Estaba agigantado por la ira. Parecía la imagen de la inteligencia rompiendo la superstición. Don Sócrates\n\n\nsentencio:\n\n\n—Rosario, te oí salir de puntillas del gabinete, y me lo supuse todo. Porque otra cosa no podía ser. Tienes cincuenta años y pelos en la barba.\n\n\nY después de estas declaraciones mortificantes, don Sócrates encendió la luz eléctrica, zamarreó fuertemente a Plutarquito para despertarlo y exclamó con tono de arenga revolucionaria:\n\n\n—¡Plutarco! ¡Plutarco! No he de dejar que siembren de errores tu razón naciente. Fíjate bien. ¿Ves a tu madre? Tu madre es la que te ha traído esa ridícula trompeta bélica. No creas nunca que te la trajeron los reyes magos. Eso es una superchería. Nebrija dice que los tres reyes magos ni fueron tres, ni fueron reyes, ni fueron magos. Pero yo creo más: yo creo que no existieron.\n\n\nRosario lloraba tras su marido. Plutarquito se había despertado a medias y pugnaba por abrir sus ojos azules. Don Sócrates tomó a su mujer con una mano y a la trompeta con otra, y recalcó apocalípticamente:\n\n\n—Graba bien lo que te digo, Plutarco. ¿Ves a tu madre? ¿Ves la trompeta? ¿Ves la realidad cruda?\n\n\nPlutarquito abrió un ojo con dificultad. Bostezó. Le temblaba la voz.\n\n\n—Veo a mamá y a la trompeta. Lo otro no lo veo…\n\n\n—Quiero decir, Plutarco, que es preciso que, desde niño, aprendas a guiarte por lo que ven tus ojos y no por…\n\n\nPlutarquito se había dormido profundamente. El sueño de sus seis años sin remordimientos podía más que las sonoras palabras del racionalista.\n\n\n \n\n\nA la mañana siguiente, don Sócrates estaba desayunándose en la cama. Don Sócrates desayunaba en la cama los días que no tenía oficina. Tomaba frutas y espinacas, porque era vegetariano. De pronto irrumpió en la alcoba Plutarquito, tocando sonoramente la trompeta. Don Sócrates le hizo subir a la cama sobre sus rodillas.\n\n\n—Vamos a ver, Plutarquito, ¿quién te ha traído esa trompeta?\n\n\n—Toma…, ¡los reyes!\n\n\n—Pero, entonces, ¿no recuerdas que esta noche?…\n\n\n—Verás, papá. Esta noche, cuando me acosté, me quedé con los ojos muy abiertos, para no dormirme, y ver entrar a los reyes. Paquito, el primo, me había dicho que él los vio el año pasado, y que entraron en su cuarto por el balcón. Y yo los vi esta noche. Gaspar tenía una barba blanca, como el tío Miguel. Y Melchor era negro. Parecía un limpiabotas. Llevaban todos unos mantos muy largos, muy largos…\n\n\n—Pero, luego…\n\n\n—Luego me dormí, papá. Y soñé una cosa rarísima y divertidísima. No me atrevo a decírtela.\n\n\n—¿Qué soñaste?\n\n\n—Soñé que tú, papá, estabas junto a mi cama. Llevabas una sotana azul muy larga y un gorro colorado. ¡Qué ridículo! Parecías uno de esos muñecos de la feria a los que se le pueden tirar seis pelotas por una perra gorda.\n\n\n—¿Y qué más?\n\n\n—¡Qué sé yo! Allí empezaste a decir que si la trompeta la había traído mamá, que si los reyes magos no eran de verdad. ¡Qué sé yo! ¡Tonterías! Yo no recuerdo bien todos los disparates que decías.\n\n\nLuego bajó la voz y añadió:\n\n\n—Pero no se lo vayas a contar a mamá. Porque, cuando sueño cosas raras, mamá me da una cucharada de sal de fruta.\n\n\nDon Sócrates bajó la cabeza pensativo.\n\n\nEntre las cortinas se dibujaba la figura obesa y dulce de doña Rosario, sonriente, paciente, ligeramente irónica; segura de su triunfo definitivo.\n\n\nDon Sócrates reanudó su austero desayuno de vegetariano. Estaba perplejo. Los reyes magos habían podido más que él. Sus verdades eran sueños para su hijo… ¿Cuál de los dos tendría razón?\n\n\n*FIN*\n\n"}