{"metadata": {"length": 11442, "words": 1934, "reading_time_min": 9.67}, "text": "El hombrecito que se acercó al mostrador de información en el aeropuerto de Niza cuando llamaron a “Henry Cooper, pasajero del vuelo a Londres número 105 de BE A” parecía una sombra proyectada por el brillante resplandor del sol. Llevaba un traje gris y zapatos negros. Su cutis gris armonizaba perfectamente con el traje puesto que le resultaba imposible cambiar de cutis, era posible que no tuviera otro traje.\n\n\n—¿Es usted el señor Cooper?\n\n\nLlevaba un bolso de viaje con las iniciales BOAC y lo depositó con delicadeza sobre el mostrador como si hubiese contenido algo tan precioso y frágil como una máquina de afeitar eléctrica.\n\n\n—Hay un telegrama para usted.\n\n\nLo abrió y leyó el mensaje dos veces. “Bon voyage. Te añoramos. Bienvenido a casa, querido hijo. Mamá”.\n\n\nRompió el telegrama en dos trozos y lo dejó sobre la mesa. Tras un discreto intervalo, la muchacha del uniforme azul, recogió las dos partes y las unió con natural curiosidad. Después buscó con la mirada al hombrecito entre los pasajeros que hacían cola ante la puerta para subir al Trident. Estaba entre los últimos, con su bolso azul de la BOAC en la mano.\n\n\nEn la parte delantera del avión, Henry Cooper encontró un asiento junto a la ventanilla y puso el bolso en el asiento del centro, junto a él. Una mujer enorme, con pantalones celestes demasiado ceñidos para sus nalgas, escogió el tercer asiento. Depositó un gran bolso azul junto al otro, en el asiento central, y arrojó un enorme abrigo de pieles sobre los bolsos.\n\n\n—¿Puedo ponerlo en el portaequipajes, por favor? —dijo Henry Cooper.\n\n\nLa mujer lo miró con desdén.\n\n\n—¿Qué cosa?\n\n\n—Su abrigo.\n\n\n—Si quiere… ¿Por qué?\n\n\n—Es un abrigo muy pesado. Está aplastando mi bolso.\n\n\nEra tan bajo que podía ponerse de pie bajo el portaequipajes. Volvió a sentarse y ajustó el cinturón de seguridad sobre los dos bolsos, antes de ajustarse el suyo a la cintura. La mujer lo miraba con recelo.\n\n\n—Nunca he visto a nadie hacer eso —dijo.\n\n\n—No quiero que se sacuda —dijo el hombre—. Hay tormentas sobre Londres.\n\n\n—No llevará usted un animal ahí dentro… ¿no?\n\n\n—No exactamente.\n\n\n—Es una crueldad llevar a un animal encerrado así —dijo ella, como si no le creyera.\n\n\nCuando el avión empezó a circular por la pista, Henry Cooper apoyó la mano sobre el bolso, como para tranquilizar a lo que contuviera. La mujer miró fijamente el bolso. Si descubría el menor movimiento de vida, estaba resuelta a llamar a la azafata. Aunque solo fuera una tortuga… Las tortugas necesitan aire, o al menos así lo creía ella, a pesar de la invernada. Cuando despegaron, el hombrecito suspiró de alivio y empezó a leer un ejemplar de Nice Matin. Dedicó mucho tiempo a cada artículo, como si su francés fuera insuficiente. La mujer luchó con irritación para liberar su gran bolso cavernoso del cinturón de seguridad. “Ridículo”, murmuró dos veces como para sí. Después se pintó los labios, se puso unas grandes gafas de carey y empezó a releer una carta que empezaba: “Mi querida Tiny” y terminaba: “Tu mimosa Bertha”. Al cabo de un rato se cansó de sostener el peso sobre las rodillas y arrojó el bolso, sobre el de la BOAC.\n\n\nEl hombrecito se irguió alarmado.\n\n\n—Por favor —dijo—, por favor.\n\n\nCogió el bolso de la mujer y lo arrojó con violencia a un rincón del asiento.\n\n\n—No quiero que lo aplaste —dijo—. Es una cuestión de respeto.\n\n\n—¿Qué lleva usted en su precioso bolso? —le preguntó la mujer, encolerizada.\n\n\n—Un niño muerto —dijo él—. Pensaba que ya se lo había dicho.\n\n\n—A la izquierda del avión —anunció el piloto por el altavoz— los señores pasajeros pueden ver Montélimar. Pasaremos sobre París dentro de…\n\n\n—Qué broma es ésa —dijo la mujer.\n\n\n—Una de esas cosas que pasan —respondió el hombrecito lleno de convicción.\n\n\n—Pero nadie puede llevar a un niño muerto… así… en un bolso… en la clase turística.\n\n\n—En el caso de un niño, es mucho más barato que fletarlo. Tenía solo una semana. Pesa tan poco…\n\n\n—Pero debería estar en un ataúd, no en un bolso.\n\n\n—Mi mujer no se fía de los ataúdes extranjeros. Dijo que están hechos con materiales poco duraderos. Es una mujer bastante convencional.\n\n\n—¡Entonces es su hijo!\n\n\nDadas las circunstancias, la mujer parecía casi dispuesta a mostrarse comprensiva.\n\n\n—El hijo de mi mujer —corrigió el hombrecito.\n\n\n—¿Cuál es la diferencia?\n\n\n—Hay una gran diferencia —dijo él con tristeza, y volvió la página del Nice Matin.\n\n\n—¿Quiere usted decir que…?\n\n\nPero el hombre estaba enfrascado en una columna que hablaba sobre una asamblea del Lions Club en Antibes y de la sugerencia, bastante revolucionaria, que había hecho un miembro de Grasse. La mujer volvió a coger la carta de la “mimosa Bertha”, pero no pudo concentrarse. Siguió echando miradas furtivas al bolso.\n\n\n—¿No le da miedo tener problemas en la aduana? —preguntó al cabo de un rato.\n\n\n—Desde luego, tendré que declararlo —dijo él—. Fue adquirido en el extranjero.\n\n\nCuando aterrizaron, a la hora exacta, el hombrecito le dijo con anticuada cortesía:\n\n\n—He disfrutado de nuestro vuelo.\n\n\nLa mujer lo buscó con cierta curiosidad morbosa en su sección de la aduana —mesa numero 10—, hasta que lo vio ante la mesa número 12, para pasajeros que solo llevaban un bolso de mano. Hablaba seriamente con el oficial que se inclinaba, lápiz en mano, sobre el bolso. Después lo perdió de vista porque un policía insistió en examinar el contenido de su cavernoso bolso, que arrojó a la luz cierto número de regalos no declarados para Bertha.\n\n\nHenry Cooper fue el primero en salir del edificio y llamó un taxi. La tarifa de los taxis aumentaba cada año que salía al extranjero, pero ésa era su única extravagancia: no esperar el autobús del aeropuerto. El cielo estaba nublado y la temperatura solo unas décimas sobre cero, pero el conductor se sentía eufórico. Tenía un aire de impetuosa camaradería. Explicó a Henry Cooper que había ganado cincuenta libras en un sorteo. La calefacción estaba al máximo y Henry Cooper abrió la ventanilla, pero un viento glacial de Escandinavia le dio en la cara y subió otra vez el cristal.\n\n\n—Por favor, ¿quiere apagar la calefacción? —dijo.\n\n\nHacía tanto calor en el automóvil como en un hotel de Nueva York durante una tempestad de nieve.\n\n\n—Hace frío —dijo el conductor.\n\n\n—Es que llevo una criatura muerta en el bolso, ¿sabe usted? —dijo Henry Cooper.\n\n\n—¿Una criatura muerta?\n\n\n—Sí.\n\n\n—Bueno, no sentirá el calor —dijo el conductor—. ¿Es un varón?\n\n\n—Sí. Un varón. Espero que no se… deteriore.\n\n\n—Oh, tardan mucho tiempo —dijo el conductor—. Le sorprenderá. Más que los viejos. ¿Qué ha comido usted?\n\n\nHenry Cooper se sintió algo sorprendido. Tuvo que hacer memoria.\n\n\n—Carré d’agneau a la provençale —dijo.\n\n\n—¿Curry?\n\n\n—No, curry no. Costillas de cordero con ajo. Después, tarta de manzana.\n\n\n—Supongo que habrá bebido algo.\n\n\n—Media botella de vino rosado. Y un coñac.\n\n\n—Ahí está la cosa.\n\n\n—No comprendo.\n\n\n—No puede sentirse bien con todo eso dentro.\n\n\nEn la bruma helada se ocultaban anuncios de hojas de afeitar Gillette. El conductor había olvidado o no había querido apagar la calefacción, y permaneció un rato en silencio, quizás meditando sobre la vida y la muerte.\n\n\n—¿Cómo murió el pequeño difunto? —preguntó al fin.\n\n\n—Mueren con tanta facilidad… —respondió Henry Cooper.\n\n\n—Muchas verdades se dicen en broma —dijo el conductor, un poco distraídamente mientras evitaba a otro automóvil que había frenado de golpe.\n\n\nInstintivamente, Henry Cooper puso la mano sobre el bolso.\n\n\n—Disculpe —dijo el conductor—. No es culpa mía. ¡Esa gente que no sabe conducir! De todos modos, no tiene usted que preocuparse. No pueden lastimarse después de muertos. ¿O sí pueden? Leí algo sobre eso en Los casos de sir Bernard Spilsbury, pero no recuerdo exactamente qué. Eso es lo malo que tiene leer.\n\n\n—Me sentiría mucho mejor si apagara la calefacción —dijo Henry Cooper.\n\n\n—No veo la necesidad de que usted o yo pillemos un resfriado. La criatura ya está a salvo donde se ha marchado, si es que se ha marchado a alguna parte. Usted mismo estará alguna vez en la misma situación. Aunque no en un bolso, desde luego.\n\n\nEl Knightsbridge estaba cerrado, como de costumbre, debido a la inundación. Giraron hacia el norte, a través del parque. Goteaban las ramas desnudas de los árboles. Los pájaros esponjaban las plumas grises, del color de la nieve sucia de la ciudad.\n\n\n—¿Es suyo? —preguntó el conductor—. Si me permite la pregunta.\n\n\n—No exactamente. Es de mi mujer —agregó Henry Cooper con súbito entusiasmo.\n\n\n—Nunca es lo mismo si no es de uno —dijo el conductor con aire pensativo—. Yo tenía un sobrino que murió. Tenía el labio leporino. Ésa no fue la causa, por supuesto, pero así resultó menos duro para los padres. ¿Va usted ahora a una funeraria?\n\n\n—Pensaba dejarlo en casa durante la noche y disponerlo todo mañana.\n\n\n—Un difunto tan pequeño como ése cabrá perfectamente en la nevera. No es más grande que una gallina. Solo por precaución.\n\n\nEntraron en la amplia zona de Bayswater. Las casas se parecían un poco a las bóvedas de los cementerios europeos, salvo que, a diferencia de las bóvedas, estaban divididas en apartamentos y había filas y filas de timbres para despertar a los ocupantes. El conductor observó a Henry Cooper cuando bajó con el bolso ante un portal titulado Stare House.\n\n\n—¡Maldita compañía aérea! —exclamó mecánicamente al ver las letras BOAC. No tenía mala voluntad: era solo un reflejo de Pavlov.\n\n\nHenry Cooper subió al último piso y entró. Su madre estaba en el vestíbulo para recibirlo.\n\n\n—Vi tu coche, querido.\n\n\nHenry Cooper dejó el bolso sobre una silla para abrazarla mejor.\n\n\n—Qué pronto has llegado. ¿Recibiste mi telegrama en Niza?\n\n\n—Sí, mamá. Como llevaba solo un bolso, pasé en seguida por la aduana.\n\n\n—Haces bien en viajar con poco equipaje.\n\n\n—Gracias a las camisas que no se planchan —dijo Henry Cooper.\n\n\nSiguió a su madre al cuarto de estar. Advirtió que había cambiado de lugar su cuadro preferido: una reproducción de Hieronymus Bosch tomada de la revista Life.\n\n\n—Es para no verla desde mi sillón, querido —explicó su madre, interpretando su mirada.\n\n\nLas pantuflas de Henry Cooper aguardaban ante su sillón y él se sentó con aire satisfecho por sentirse de nuevo en su hogar.\n\n\n—Ahora, querido, cuéntame cómo te ha ido —dijo su madre—. Cuéntamelo todo. ¿Has hecho nuevas amistades?\n\n\n—Desde luego, mamá. En cada lugar donde he estado he conocido gente nueva.\n\n\nEl invierno había caído pronto sobre Stare House. El bolso desaparecía en la oscuridad del vestíbulo, como un pez azul en agua azul.\n\n\n—¿Y aventuras? ¿Qué aventuras?\n\n\nMientras él hablaba, su madre se puso de pie y avanzó de puntillas para correr las cortinas y encender una lámpara. En un momento dado lanzó una breve exclamación de horror.\n\n\n—¿Un dedo del pie? ¿En la mermelada?\n\n\n—Sí, mamá.\n\n\n—¿Mermelada inglesa?\n\n\n—No, mamá, extranjera.\n\n\n—Lo comprendería si fuera un dedo de la mano… un accidente al cortar las naranjas… ¡Pero un dedo del pie!\n\n\n—He oído decir que en esos lugares los campesinos usan una especie de guillotina que manejan con los pies descalzos.\n\n\n—Supongo que te quejarías.\n\n\n—No dije una palabra, pero puse el dedo al borde, del plato, de manera ostensible.\n\n\nDespués de escuchar otro relato, su madre se marchó a la cocina para poner en el horno el pastel de cordero. Henry Cooper fue al vestíbulo para recoger el bolso. “Hay que deshacer el equipaje”, pensó. Era un hombre muy ordenado.\n\n\n*FIN*\n\n\n\n\n“The Over-Night Bag”,\n\n\nThe Spectator\n, 1965\n\n"}