{"metadata": {"length": 10277, "words": 1784, "reading_time_min": 8.92}, "text": "Sentada ante la ventana, miraba cómo la noche invadía la avenida. Su cabeza se apoyaba contra las cortinas de la ventana, y tenía en la nariz el olor de la polvorienta cretona. Estaba cansada.\n\n\nPasaba poca gente: el hombre de la última casa pasó rumbo a su hogar, oyó el repiqueteo de sus pasos en el pavimento de hormigón y luego los oyó crujir sobre el sendero de grava que se extendía frente a las nuevas casas rojas. Antes había allí un campo, en el que ellos acostumbraban jugar con otros niños. Después, un hombre de Belfast compró el campo y construyó casas en él: casas de ladrillos brillantes y techos relucientes, y no pequeñas y oscuras como las otras. Los niños de la avenida solían jugar juntos en aquel campo; los Devine, los Water, los Dunn, el pequeño lisiado Keogh, ella, sus hermanos y hermanas. Sin embargo, Ernest jamás jugaba: era demasiado grande. Su padre solía echarlos del campo con su bastón de ciruelo silvestre; pero por lo general el pequeño Keogh era quien montaba guardia y avisaba cuando el padre se acercaba. Pese a todo, parecían haber sido bastante felices en aquella época. Su padre no era tan malo entonces, y, además, su madre vivía. Hacía mucho tiempo de aquello. Ella, sus hermanos y hermanas se habían transformado en adultos; la madre había muerto. Tizzie Dunn había muerto también, y los Water regresaron a Inglaterra. Todo cambia. Ahora ella se aprestaba a irse también, a dejar su hogar.\n\n\n¡Su hogar! Miró a su alrededor, repasando todos los objetos familiares que durante tantos años había limpiado de polvo una vez por semana, mientras se preguntaba de dónde provendría tanto polvo. Tal vez no volvería a ver todos aquellos objetos familiares, de los cuales jamás hubiera supuesto verse separada. Y sin embargo, en todos aquellos años, nunca había averiguado el nombre del sacerdote cuya foto amarillenta colgaba de la pared, sobre el viejo armonio roto, y junto al grabado en colores de las promesas hechas a la beata Margaret Mary Alacoque. El sacerdote había sido compañero de colegio de su padre. Cada vez que éste mostraba la fotografía a su visitante, agregaba de paso:\n\n\n-En la actualidad está en Melbourne.\n\n\nElla había consentido en partir, en dejar su hogar. ¿Era prudente? Trató de sopesar todas las implicaciones de la pregunta. De una u otra forma, en su hogar tenía techo y comida, y la gente a quien había conocido durante toda su existencia. Por supuesto que tenía que trabajar mucho, tanto en la casa como en su empleo. ¿Qué dirían de ella en la tienda, cuando supieran que se había ido con un hombre? Pensarían tal vez que era una tonta, y su lugar sería cubierto por medio de un anuncio. La señorita Gavan se alegraría. Siempre le había tenido un poco de tirria y lo había demostrado en especial cuando alguien escuchaba.\n\n\n-Señorita Hill, ¿no ve que estas damas están esperando?\n\n\n-Muéstrese despierta, señorita Hill, por favor.\n\n\nNo lloraría mucho por tener que dejar la tienda.\n\n\nPero en su nuevo hogar, en un país lejano y desconocido, no sería así. Luego se casaría; ella, Eveline. Entonces la gente la miraría con respeto. No sería tratada como lo había sido su madre. Aún ahora, y aunque ya tenía más de 19 años, a veces se sentía en peligro ante la violencia de su padre. Ella sabía que eso era lo que le había producido palpitaciones. Mientras fueron niños, su padre nunca la maltrató, como acostumbraba a hacerlo con Harry y Ernest, porque era una niña; pero después había comenzado a amenazarla y a decir que se ocupaba de ella sólo por el recuerdo de su madre. Y en el presente ella no tenía quién la protegiera: Ernest había muerto, y Harry, que se dedicaba a decorar iglesias, estaba casi siempre en algún punto distante del país. Además, las invariables disputas por dinero de los sábados por la noche comenzaban a fastidiarla sobre manera. Ella siempre aportaba todas sus entradas -siete chelines- y Harry enviaba sin falta lo que podía; el problema era obtener algo de su padre. Éste la acusaba de malgastar el dinero, decía que no tenía cabeza y que no le daría el dinero que había ganado con dificultad para que ella lo tirara por las calles; y muchas otras cosas, porque generalmente él se portaba muy mal los sábados por la noche. Terminaba por darle el dinero y preguntarle si no pensaba hacer las compras para el almuerzo del domingo. Entonces ella debía salir corriendo para hacer las compras, mientras sujetaba con fuerza su bolso negro abriéndose paso entre la multitud, para luego regresar a casa tarde y agobiada bajo su carga de provisiones. Le había dado mucho trabajo atender la casa y hacer que los dos niños que habían sido dejados a su cuidado fueran a la escuela regularmente y comieran con la misma regularidad. Era un trabajo pesado -una vida dura-, pero ahora que estaba a punto de partir no le parecía ésa una vida del todo indeseable.\n\n\nIba a ensayar otra vida; Frank era muy bueno; viril y generoso. Ella se iría con él en el barco de la noche, para ser su mujer y para vivir juntos en Buenos Aires, donde él tenía un hogar que aguardaba. Recordaba muy bien la primera vez que lo había visto; había alquilado una habitación en una casa de la calle principal; y ella solía hacer frecuentes visitas a la familia que vivía allí. Parecía que hubieran transcurrido sólo pocas semanas. Él estaba en la puerta de la verja, con su gorra de visera echada sobre la nuca, y el pelo le caía sobre el rostro bronceado. Así se conocieron. Él acostumbraba encontrarla a la salida de la tienda todas las tardes, y la acompañaba hasta su casa. La llevó a ver La Niña Bohemia, y ella se sintió endiosada al sentarse junto a él en las butacas más caras del teatro. Él tenía gran afición por la música y cantaba bastante bien. La gente sabía que estaban en relaciones y, cuando él cantaba la canción de la muchacha que ama a un marino, ella se sentía siempre agradablemente confusa. Él, en broma, la llamaba “Poppens” (amapola). Al principio, para ella resultó emocionante tener un amigo, y luego él comenzó a gustarle. Conocía relatos de países distantes. había comenzado como grumete por una libra mensual en un barco de la Altan Lines que iba al Canadá. Le nombró los barcos en los que había trabajado y enumeró las diversas compañías. Había navegado a través del estrecho de Magallanes, y relató anécdotas de los terribles indios patagones; tuvo suerte en Buenos Aires, dijo, y sólo había vuelto a su patria para pasar las vacaciones. Naturalmente, el padre de ella se enteró, y le prohibió, terminantemente, continuar tales relaciones.\n\n\n-Conozco a esos marineros… -dijo.\n\n\nUn día, su padre discutió con Frank, y después de eso ella tuvo que encontrarse en secreto con su enamorado.\n\n\nLa tarde se oscurecía en la avenida. La blancura de las dos cartas que tenía sobre el regazo se iba desvaneciendo. Una de las cartas era para Harry. Su padre había envejecido últimamente, según había notado; la extrañaría. A veces se portaba muy bien. No hacía mucho, una vez que ella debió permanecer en cama durante un día, él le había leído en voz alta una historia de fantasmas y le había preparado tostadas sobre el fuego. Otro día, cuando su madre aún vivía, fueron a merendar a la colina de Howth. Recordaba a su padre poniéndose el sombrero de la madre para hacer reír a los niños.\n\n\nEl tiempo transcurría, pero ella continuaba sentada junto a la ventana con la cabeza apoyada en la cortina, aspirando el olor de la polvorienta cretona. Lejos, en la avenida, podía oír un organillo callejero. Conocía la melodía. Era extraño que justo esa noche volviera para recordarle la promesa hecha a su madre: la de atender la casa mientras pudiera. Recordó la última noche de enfermedad de su madre; estaba en el cerrado y oscuro cuarto situado del otro lado del vestíbulo, y había oído afuera una melancólica canción italiana. Dieron al organillo seis peniques para que se alejara. Recordó la exclamación de su padre, cuando volvió al cuarto de la enferma.\n\n\n-¡Malditos italianos! ¡Ni siquiera aquí nos dejan en paz!\n\n\nMientras meditaba, la lastimosa visión de la vida de su madre trazaba una huella en la esencia misma de su propio ser; aquella vida de sacrificios intrascendentes que desembocó en la locura final. Se estremeció mientras oía otra vez la voz de su madre repitiendo una y otra vez, con estúpida insistencia, las voces irlandesas:\n\n\n-¡Derevaun Seraun! ¡Derevaun Seraun!\n\n\nSe puso de pie con súbito impulso de terror. ¡Escapar, debía escapar! Frank la salvaría. Él le daría vida, tal vez amor también. Pero deseaba vivir. ¿Por qué había de ser desgraciada? Tenía derecho a ser feliz. Frank la tomaría en sus brazos, la estrecharía en sus brazos. La salvaría.\n\n\n***\n\n\nEstaba en medio de la movediza multitud, en el muelle del North Wall. Él la tenía de la mano, y ella sabía que él le hablaba, que le decía con insistencia algo acerca del pasaje. El muelle estaba lleno de soldados con mochilas pardas. A través de las abiertas puertas de los galpones, entrevió la masa negra del barco, inmóvil junto al muelle y con los ojos de buey iluminados. No respondió. Sentía sus mejillas pálidas y frías y, desde un abismo de angustia, rogaba a Dios que la guiara, que le señalara su deber. El barco lanzó una larga pitada fúnebre en la niebla. Si se iba, mañana estaría en el mar, con Frank, rumbo a Buenos Aires. Sus pasajes habían sido reservados. ¿Podía volverse atrás, después de todo lo que Frank había hecho por ella? La angustia le produjo náuseas, y siguió moviendo los labios en silenciosa y ferviente plegaria. Sonó una campana, que le estremeció el corazón. Sintió que él la tomaba de la mano.\n\n\n-¡Ven!\n\n\nTodos los mares del mundo se agitaron alrededor de su corazón. Él la conducía hacia ellos, la ahogaría. Se tomó con ambas manos de la verja de hierro.\n\n\n-¡Ven!\n\n\n¡No! ¡No! ¡No! Imposible. Sus manos se aferraron al hierro, frenéticamente. Desde el medio de los mares que agitaban su corazón, lanzó un grito de angustia.\n\n\n-¡Eveline! ¡Evy!\n\n\nÉl se precipitó detrás de la barrera y le gritó que lo siguiera. La gente le chilló para que él continuara caminando, pero Frank seguía llamándola. Ella volvió su pálida cara hacia él, pasiva, como animal desamparado. Sus ojos no le dieron ningún signo de amor, ni de adiós, ni de reconocimiento.\n\n\nFIN\n\n\n\n\n“Eveline”,\n\n\nDubliners\n, 1914\n\n"}