{"metadata": {"length": 15673, "words": 2737, "reading_time_min": 13.685}, "text": "Lo que voy a referir ocurrió en el sleeping-car, sistema Pullman, que circulaba por una línea del Oeste. Después de aquella primera entrada en lo inconsciente que hace el viajero fatigado al echarse en su cama, me desperté para observar con verdadero asombro que había dormido apenas dos horas. Una larga noche de invierno fijaba en mí su cóncava mirada.\n\n\nEra imposible el dormir, y permanecí allí, echado boca arriba, pensando en un sinnúmero de cosas, y preguntándome, por ejemplo, qué razón había para que las sábanas del sleeping-car no se pareciesen a las otras que yo cono¬cía; por qué son a cuadritos iguales como el adorno de ciertos pasteles; por qué resbalan cada vez que uno se mueve; por qué pesan tanto y no calientan aún estando quietos; por qué las cortinas de la cama, en vez de tener un espesor sofocante, son solamente opacas, y por qué se acuesta uno despierto en un sleeping-car, cuando sería mucho más fácil dormir sentado en un coche ordinario.\n\n\nHay que advertir que los ronquidos de mis compañeros de viaje contestaban a esta pregunta mía más pronto de lo que yo quería.\n\n\nLa comida del día anterior me pesaba en el estómago aun más que la cubierta de la cama. Sin duda esto me condujo A preguntarme por qué razón en todo cuanto abarca el nuevo continente no se ha descubierto ni un solo plato local; por qué la lista de todos los comedores es siempre la misma, es decir, una pálida copia de las listas de la metrópoli; por qué los platos que en ellas figuran son siempre idénticos y solo difieren en el grado de incapacidad de sus autores; por qué un viajero americano ha de comer quiera o no quiera pavo y salsa fría de arándanos; por qué la linda muchacha que os sirve en la mesa baraja los platos como si fueran naipes y los pasa agitándolos como un abanico por vuestras espaldas, y por qué, después de haber cumplido estrictamente con su deber, se bate en retirada y reclinándose sobre la pared os mira desdeñosamente como diciéndoos:\n\n\n—Elegante caballero, aun cuando no soy una señorita, tengo mis puntas y ribetes de orgullo. Si por acaso creéis que he de consentiros familiaridades, estáis muy equivocado.\n\n\nY al acordarme de esto empecé a pensar con terror en el almuerzo del día siguiente, a extrañarme de que el jamón de las fondas esté siempre cortado con el grueso de media pulgada y de que los huevos al plato presenten siempre el aspecto de dos ojos de vidrio que fijan en el convidado una mirada diabólica, prometiéndole un ataque de gastralgia.\n\n\nOtra cosa: ¿por qué razón los pasteles calientes que solo deben comerse después de cierta premeditación y preparación artística, los sirven un minuto antes de la marcha del tren?\n\n\nAl llegar a este punto me acordé de pronto, como si le viese, de un viajero que había encontrado la solución al problema. Era en el comedor de no sé qué estación de Illinois. Al gritar: “¡Señores viajeros al tren, que va a marchar!”, se levantó de un modo frenético, guardó en un pañuelo a cuadros encarnados su ración de pastel, se metió en el compartimiento de lo fumadores y allí lo saboreó a sus anchas mientras el tren corría.\n\n\nSoñando así, con los ojos abiertos, no podía menos de recoger ciertas observaciones que se le escapan fatalmente al que viaja de día.\n\n\nY entonces observé con extrañeza que la velocidad del tren no es siempre la misma. Unas veces la locomotora acelera el paso y parece como que diga a los carruajes que la siguen:\n\n\n—¡Vaya, vaya! esto no puede continuar así… Ya son las dos y media… ¿Cómo queréis que lleguemos a la hora reglamentaria?… Os digo que no tengo ganas de conversación… ¡Pooh! ¡Pooh!\n\n\nTodo esto, extendido sobre ese ritmo maquinal que fija la imaginación del viajero en un tren en marcha. Por ejemplo: una noche, viajando, acababa yo de levantar la cortina del ventanillo para contemplar el paisaje de nieve que atravesábamos, alumbrado por la luna. En el momento en que la volví a bajar me vino a la memoria una canción popular. ¡Qué desgracia! El tren se apo¬deró de ella y toda la noche fui martirizado por la siguiente estúpida tonadilla:\n\n\n—¡Baja la cortina!… ¡Baja la cortina! … ¡Yo hago clinch… clinch !… y después ¡Sooo! ¡Sooo!…\n\n\nComo es natural, no sucede lo mismo en todas las líneas de ferrocarriles. En el New York Centra, donde la vía está perfectamente sentada, he oído a un tren irreverente modificar en la siguiente forma, un canto alegre:\n\n\n—¡Id con cuidado que soy Sankey!… ¡Aun puede Moodi dar vueltas a su honda!… ¡Blandid las espadas!… ¡Clinqui… clinqui… clanqui clanch!\n\n\nEn la línea de Nueva York a New Haven, donde hay muchas agujas y la máquina silba constantemente, por que constantemente tiene que cruzar pasos a nivel, he oído varias veces:\n\n\n—¡Tomás, ábrele paso a esta flecha!… ¡Gritemos otra vez!… Bumpity, bumpity, bumpity! ¡Traca-trac, traca-trac… pam!\n\n\nHasta tiene poesía el asunto. En la línea de Quebec, una noche estrellada que atravesábamos un bosque virgen, me acordé de los primeros versos de Evangelina. Pues, a pesar de mi afición, no pude decir más que lo siguiente:\n\n\n \n\n\n“Es la selva primitiva…”\n\n\n¡tiva, tiva!\n\n\n“Llena de pinos y de cicuta”\n\n\n¡cuta, cuta!\n\n\n \n\n\nY era el maldito tren quien hacía el eco, dándole al metro cierta incoherencia.\n\n\nHay un canto particular, eólico, que se prolonga de un coche a otro cada vez que se detiene el tren después de una carrera larga. Es como un suspiro de inefable consuelo, un suspiro musical que empieza en el mi y acaba en el la y que todos los viajeros pueden observar tanto de día como de noche. No ha habido ni un solo empleado de ferrocarriles que me haya podido dar una explicación satisfactoria. Un ingeniero, amigo mío, dice que este fenómeno se debe al retorno gradual de todos los vagones al estado de inercia y de aplomo sobre sus ejes, no obstante la tendencia que conservan a separarse para correr por la vía. Pero estoy bien seguro de que esta teoría la rechazará con desdén toda alma poética.\n\n\nSon las cuatro.\n\n\nDesde el lavabo, situado en un extremo del carruaje, llega un débil ruido del roce con las botas de un cepillo discretamente manejado por el criado.\n\n\nPodría dirigirle la palabra, pero me acuerdo de que toda tentativa de este género tanto respecto a un criado como respecto á un empleado cualquiera de ferrocarriles, se rechaza con mal reprimida indignación, como si se tratase de un ataque a la fidelidad que se debe a la compañía. Una vez quise hacerle comprender a un revisor que era una insensatez el entrar de noche en los compartimientos para taladrar los billetes, y me sucedió que a poco más me toman por un loco que se ha escapado del manicomio.\n\n\nNo tengo por qué decir que no hay ni la más leve esperanza de escapar a aquella intolerable y fastidiosa investigación.\n\n\nLevantemos la persiana y miremos el campo. Estamos delante de una casa. En el granero se ve luz. Sin duda es la de un labrador que se levanta… ¡No me equivoco! En el horizonte se dibuja una débil cinta de color de rosa… Es el alba que asoma… ¡Gracias a Dios!\n\n\nAcabamos de entrar en el apartadero de una estación. Suben dos hombres y toman asiento en la única sección del coche que no está ocupada ni se ha transformado en cama.\n\n\nBostezan de vez en cuando y cruzan algunas lánguidas palabras como para darse cuenta de que aun tienen conciencia de sí mismos. Sentados el uno frente al otro echan una mirada distraída por la ventanilla, y os producen la vaga impresión de dos seres profundamente cansados ya de verse juntos. Cuando asomo la cabeza por entre las cortinas para verles, dice el Uno:\n\n\n—Pues bien, créame usted o no me crea, hay que convenir en que en sus tiempos no hubo ningún contratista de entierros más popular que él…\n\n\nEl Otro, viéndose obligado a hablar, contesta con cierta buena educación indolente, como el que trata de mudar la conversación, a falta de respuesta apropiada:\n\n\n—Pero, en fin, ese contratista de entierros, ¿era cristiano?… ¿iba a la iglesia?\n\n\n—De eso sé tanto como usted, pero creo que practicaba la religión… No hay que negar que tenía convicciones… y casi me atrevería a asegurarlo… El doctor Wylie se las había inculcado… Así, al menos, se explica el asunto.\n\n\nAquí un silencio largo y mortal.\n\n\nEl Otro, como comprendiendo que había llegado la oportunidad de decir algo:\n\n\n—Pero, ¿por qué era tan popular como empresario de entierros?\n\n\nEl Uno con cierto abandono:\n\n\n—Le diré a usted, su principal éxito lo obtuvo entre los viudos. Tenía su manera especial de consolarles tapando por aquí o tapando por allá. Con unos cuantos versículos de la Biblia todo lo arreglaba, y si no, echaba mano de algunas sentencias suyas, como hombre de experiencia que ha conocido el dolor… Por lo que a él atañe dicen… (en voz baja), como usted puede suponer yo nada afirmo… dicen que se le han muerto tres mujeres y cinco niños de esa enfermedad nueva que se llama… ¿cómo se llama?… la difteria… y que se le murieron allá en Wisconsin… No es esto decir que yo lo haya visto… pero las gentes lo cuentan.\n\n\n—¿Pero cómo ha perdido su popularidad?\n\n\n—Ese es el asunto, precisamente. Como usted comprenderá, él había introducido algunas novedades en su arte, empezando, por ejemplo, por manipular, según sus propias palabras, en el rostro del difunto.\n\n\n—¿Cómo? ¿manipular?…\n\n\nEl Uno, como asaltado por una idea luminosa y con tono casi agresivo:\n\n\n—Vamos, sea usted franco. ¿No ha visto usted nunca que, generalmente hablando, los cadáveres presentan una cara muy repulsiva?\n\n\nEl Otro, al parar mientes en esta circunstancia, no tuvo más remedio que afirmar.\n\n\nEl Uno, volviendo a su idea:\n\n\n—Por ejemplo, voy a citarle a usted a María Peebles, hija de la amiga más íntima de mi mujer, la cual era tan bonita como buena. Murió de una fiebre escarlatina… y la pobre niña… Yo estuve en el entierro, ni más ni menos que por la amistad de mi mujer y porque me ofrecieron una cinta del féretro… Pues, como iba diciendo, a la pobre niña la colocaron en un coche de los mejores, que lo habían traído expresamente de Chicago, todo lleno de flores y de adornos que ya no cabían más… No soy yo quien debiera decirlo, pero, la verdad, no hacía gozo… Por más que yo era amigo de la familia y uno de los que llevaban las cintas, me sentía al verla desconsolado, disgustado, por decirlo así.\n\n\n—¡Comprendido! ¡comprendido!…\n\n\n—¿Verdad?… Pues bien, ese empresario, ese Wilkins, tenía un procedimiento para remediar esto… Un procedimiento de manipulación. Trabajaba la fisonomía del muerto, la modelaba y llegaba a producir lo que las familias de luto llamaban un aire de resignación, como quien dice, una especie de sonrisa… Y cuando sabía que no era difícil añadir un suplemento a la factura, un extra como se dice en lenguaje comercial —porque eso sí, tenía una tarifa para su trabajo—, entonces producía lo que llamaba él la esperanza del cristiano.\n\n\n—En ese terreno, ya sabe usted que me gusta ver las cosas personalmente.\n\n\n—¡Oh! ¡Cuando yo le digo a usted que era muy singular! Aquí entre nosotros (de una manera confidencial), siempre he dicho que tenía mis dudas respecto a si todo esto era muy ortodoxo y si estaba o no conforme con las Escrituras; porque, en fin, ¿verdad que nosotros no somos más que polvo? Un día consulté a mi pastor, pero él creyó que no debía mezclarse en el asunto mientras éste no saliese del círculo de las verdades cristianas. Hace poco, sin embargo, cuando murió Cy Dunham… ¿Le conocía usted?…\n\n\nLargo y prolongado silencio. El Otro miraba por la ventanilla como quien se ha olvidado de su compañero.\n\n\nEn el mismo momento en que yo asomaba la cabeza entre las cortinas, vi al nivel de las otras camas otras cuatro cabezas igualmente impacientes por conocer el fin de la historia. Uno de aquellos rostros, que por cierto era femenino, desapareció precipitadamente al ver el mío, pero en el temblor de la cortina con que se cubría, adivinábase lo despierto que estaba su interés.\n\n\nSolos en el compartimiento el Uno y el Otro, parecían ya completamente indiferentes al asunto.\n\n\nPor fin el Otro, dejando de contemplar el paisaje, preguntó:\n\n\n—¿Qué decía usted de Cy Dunham?\n\n\n—Pues decía, que era un hombre que nunca tuvo fe. Se burlaba de todo de un modo atroz y hasta se mostraba poco delicado en sus bromas. Era una especie de hijo pródigo y aun algo peor, si hay que juzgar por lo que me han dicho… Pues bien, un día Cy Dunham cayó desde lo alto de la Roca Pequeña y su cuerpo fue a parar a manos del contratista… La familia era rica y no omitió gasto en los funerales… Y, ahora, hablando entre nosotros, le diré a usted que el resultado fue completo y como yo no he visto otro. Wilkins manejó por vez primera su extra, y puso en el rostro del hijo pródigo su procedimiento número uno, la esperanza del cristiano… Y esta fue precisamente la base del litigio. Muchas personas de la parroquia y hasta el mismo pastor, creyeron que todas las cosas deben tener su límite. En fin, en casa de Tibbet, el deán, hubo una consulta sobre el particular… A pesar de todo no fue esto tampoco lo que le hizo impopular.\n\n\nNuevo silencio. En la fisonomía del Otro nada revelaba el más pequeño deseo de saber qué era lo que había labrado la impopularidad del empresario de entierros. Sin embargo, por entre las cortinas de todas las camas asomaban rostros ansiosos, algunos hasta irritados, que esperaban con impaciencia la conclusión.\n\n\nEl Otro, volviendo perezosamente a la conversación:\n\n\n—¿Y qué le hizo impopular?\n\n\n—Creo que el extra… Y digo creo, porque no me atrevo a afirmarlo… Cuando mistress Widdecombe perdió a su esposo, hará como tres meses, aun cuando ella había atravesado ya dos veces el valle del luto, supuesto que era éste su tercer marido… Recordará usted que el primero lo fue Juan Barker…\n\n\n—¿Se burla usted?\n\n\n—¡Lo juraría hasta delante de Dios! Era viuda de Barker.\n\n\n—¡Me extraña mucho!\n\n\n—Pues bien, esta viuda Widdecombe, quiso arreglar de la mejor manera posible todo lo referente a su tercer difunto. Llamó a Wilkins y éste se puso a trabajar, desplegando todos los recursos de su arte… Desgraciadamente, y casi podría decir por fortuna, pues tales son las vías de la Providencia, he aquí que un antiguo amigo mío de Widdecombe, que ejercía la medicina en Chicago, vino a asistir al entierro. Cuando le tocó el turno para darle su último adiós al muerto, pudo ver como aseguraba todo el mundo, que aquel parecía dormido con una sonrisa celestial, como quien espera la recompensa de sus virtudes. La viuda acababa de sentarse en su sitio, encantada, como toda mujer, de las alabanzas que les dirigían a ella y al difunto. De repente volviose el médico y le preguntó:\n\n\n“—¿De qué dice usted que ha muerto su marido, señora?\n\n\n“—De tisis. ¡Ángel de mi corazón! —contestó ella, enjugándose los ojos—. De tisis galopante.\n\n\n“—¡Qué tisis ni qué niño muerto! —exclamó sin pudor y con la ignorancia de un médico de Chicago—. Ha muerto de una dosis de estricnina, y si no mirad esa facies. ¡Vea usted esa contorsión de los músculos labiales! Ha muerto de estrictina y esa es su risus sardonicus…\n\n\n“Creo que esto es lo que dijo aquel malvado.\n\n\n“—Pero no, doctor —contestó dulcemente la viuda—; si esa es su última sonrisa, la resignación del cristiano.\n\n\n“—¡Váyanse usted y la resignación allá al infierno! ¡En el estómago es donde tiene esa resignación!… Le han dado un veneno y ahora mismo voy…\n\n\n“Pero, ¡calle usted!… Ya hemos llegado a la estación… ¿Quién diría que llevábamos ya una hora de camino?…”\n\n\nDos o tres viajeros, contrariados y sacando el cuerpo de la cama, gritaron:\n\n\n—¡Un momento!… Diga usted, caballero… Respetable anciano… ¿ Y cómo acabó eso?…\n\n\nPero el Uno y el Otro se habían apeado ya y estaban muy lejos.\n\n\n*FIN*\n\n\n\n\n“A Sleeping-Car Experience”,\n\nBret Harte’s Choice Bits\n, 1877\n\n"}