{"metadata": {"length": 53202, "words": 9106, "reading_time_min": 45.53}, "text": "La señora Darbedat tenía una “rahat-loukum”¹ entre los dedos. Lo aproximó a sus labios con precaución y retuvo la respiración por temor de que se volase con su aliento el fino polvo de azúcar con que estaba salpicado: “Es de rosa”, se dijo. Mordió bruscamente en esa carne vidriosa y un perfume corrompido le llenó la boca. “Es curioso cómo afina las sensaciones la enfermedad.” Se puso a pensar en las mezquitas, en los orientales obsequiosos (había estado en Argel durante su viaje de bodas) y sus labios pálidos esbozaron una sonrisa: el “rahat-loukum” también era obsequioso.\n\n\nTuvo que pasar varias veces la palma de la mano sobre las páginas de su libro, porque, pese a su precaución, se habían recubierto de una delgada capa de polvo blanco. Sus manos hacían rodar, deslizarse, rechinar los granitos de azúcar sobre el liso papel: “Esto me recuerda a Arcachon cuando leía en la playa”. Había pasado el verano de 1907 al borde del mar. Llevaba entonces un gran sombrero de paja con una cinta verde, se instalaba muy cerca de la escollera, con una novela de Gyp o de Colette Yver. El viento hacía llover sobre sus rodillas turbiones de arena, y ella sacudía de vez en cuando el libro sosteniéndolo de las puntas. Era exactamente la misma sensación: solo que los granos de arena eran secos, mientras que estos granitos de azúcar se pegaban un poco al borde de sus dedos. Volvió a ver una banda de cielo gris perla por encima de un mar negro. “Eva no había nacido todavía.” Se sentía pesada de recuerdos y preciosa como un cofre de sándalo. El nombre de la novela que leía entonces le volvió de pronto a la memoria: Se llamaba \nLa pequeña señora\n; no era aburrida. Pero desde que un mal desconocido la retenía en su habitación, la señora Darbedat prefería las memorias y las obras históricas. Deseaba que el sufrimiento, las lecturas graves, una atención vigilante y vuelta hacia sus recuerdos, hacia sus sensaciones más exquisitas, la madurasen como a un bello fruto de invernáculo.\n\n\nPensó, con algo de enervamiento, que bien pronto su marido iba a llamar a la puerta. Los demás días de la semana venía solo por la noche, le besaba en silencio la frente y leía \nLe Temps\n en el sillón, frente a ella. Pero el jueves era “el día” del señor Darbedat: iba a pasar una hora a casa de su hija, generalmente de tres a cuatro. Antes de salir entraba a la habitación de su mujer y los dos conversaban, con amargura, de su yerno. Estas conversaciones de los jueves, previsibles hasta en sus menores detalles, extenuaban a la señora Darbedat. El señor Darbedat llenaba la tranquila habitación con su presencia. No se sentaba, caminaba de un lado a otro girando sobre sí mismo. Cada uno de estos movimientos hería a la señora Darbedat como la rotura de un vidrio. Este jueves era aún peor que de costumbre; al pensamiento de que, en seguida, tendría que repetir a su marido la confesión de Eva y ver su cuerpo grande y aterrorizado saltar de furor, la señora Darbedat experimentaba sudores. Tomó un “loukum” del platillo, lo miró un momento dudando, luego lo volvió a dejar tristemente: no le agradaba que su marido la viera comer “loukums”.\n\n\nSe sobresaltó al oír que llamaban.\n\n\n—Adelante —dijo con voz débil.\n\n\nEl señor Darbedat entró en puntas de pie.\n\n\n—Voy a ver a Eva —dijo como todos los jueves.\n\n\nLa señora Darbedat le sonrió.\n\n\n—Bésala en mi nombre.\n\n\nEl señor Darbedat no respondió y arrugó la frente con aire preocupado: todos los jueves a la misma hora una sorda irritación se mezclaba en él a la pesadez de la digestión.\n\n\n—Al salir de su casa pasaré a ver a Franchot; querría que le hablara seriamente y que tratara de convencerla.\n\n\nHacía frecuentes visitas al doctor Franchot. Pero en vano. La señora Darbedat alzó las cejas. Antes, cuando estaba bien de salud, se encogía a menudo de hombros. Pero, desde que la enfermedad había entorpecido su cuerpo, reemplazaba los gestos, que la hubieran fatigado mucho, con juegos de fisonomía: decía que sí con los ojos, que no con los extremos de la boca, levantaba las cejas en lugar de los hombros.\n\n\n—Sería necesario poder quitárselo a la fuerza.\n\n\n—Ya te he dicho que es imposible. Por lo demás la ley está muy mal hecha. Franchot me decía el otro día que tienen disgustos inimaginables con las familias: gente que no se decide, que quiere conservar el enfermo con ellos; los médicos tienen las manos atadas, pueden dar su opinión: eso es todo. Se necesitaría —agregó— que diera él un escándalo público, o si no que ella misma pidiera que lo internaran.\n\n\n—Y eso —dijo la señora Darbedat— no será mañana.\n\n\n—No.\n\n\nÉl se dio vuelta hacia el espejo y hundiendo sus dedos en la barba se puso a peinársela.\n\n\nLa señora Darbedat miraba sin cariño la nuca roja y fuerte de su marido.\n\n\n—Si ella continúa así —dijo el señor Darbedat— se volverá más maniática que él, eso es espantosamente malsano. No lo deja ni un paso, no sale nunca sino para venir a verte, no recibe a nadie. La atmósfera de su aposento es simplemente irrespirable. No abre nunca la ventana porque Pedro no quiere. Como si se debiera consultar a un enfermo. Queman perfumes, creo, una porquería en una cazoleta, uno se cree en la iglesia. De veras, a veces me pregunto… ella tiene ojos extraños, ¿sabes?\n\n\n—No lo he notado —dijo la señora Darbedat—. Le encuentro el aire natural. Aire triste, evidentemente.\n\n\n—Tiene cara de desenterrada. ¿Duerme? ¿Come? Es inútil interrogarla sobre estos asuntos. Pero pienso que con un hastial como Pedro a su lado no debe pegar los ojos en toda la noche —se encogió de hombros—. Lo que encuentro fabuloso es que nosotros, sus padres, no tengamos el derecho de protegerla contra sí misma. Advierte bien que Pedro estaría mejor cuidado con Franchot. Y luego, pienso —agregó sonriendo un poco— que se entendería mejor con gente de su especie. Esos seres son como los niños, es necesario dejarlos entre ellos; forman una especie de francmasonería. Ahí es donde lo debieran haber puesto desde el primer día: por él mismo. En su interés, bien entendido.\n\n\nAgregó al cabo de un momento:\n\n\n—Te diré que no me agrada saberla sola con Pedro, sobre todo por la noche. Imagina que pasa cualquier cosa. Pedro tiene un aire terriblemente solapado.\n\n\n—No sé —dijo la señora Darbedat— si es cuestión de inquietarse por eso, teniendo en cuenta que es un aire que ha tenido siempre. Daba la impresión de burlarse de todo el mundo. Pobre muchacho —continuó suspirando— haber tenido ese orgullo y haber venido a parar en eso. Se creía más inteligente que todos nosotros. Tenía una manera de decir: “Ustedes tienen razón” para terminar las discusiones… Para él es una bendición que no pueda darse cuenta de su estado.\n\n\nEvocó con disgusto ese largo rostro irónico, siempre un poco inclinado de costado. Durante el primer tiempo del matrimonio de Eva, la señora Darbedat no hubiera querido nada mejor que tener algo de intimidad con su yerno. Pero él había desalentado sus esfuerzos: casi no hablaba, aprobaba siempre con precipitación, con aire ausente.\n\n\nEl señor Darbedat proseguía con su idea:\n\n\n—Franchot —dijo— me hizo visitar su instalación, es soberbia. Los enfermos tienen habitaciones particulares con sillones de cuero, y sofás-camas. Hay cancha de tenis, ¿sabes?, y van a construir una piscina.\n\n\nSe había colocado frente a la ventana y miraba a través del vidrio, penduleando un poco sobre sus piernas arqueadas. Giró de pronto sobre sus talones, los hombros bajos, las manos en los bolsillos, con agilidad. La señora Darbedat sintió que iba a ponerse a transpirar: siempre era la misma cosa; ahora iba a marchar de largo a largo como un oso en la jaula, y a cada paso crujirían sus zapatos.\n\n\n—Amigo mío —dijo— te lo suplico, siéntate, me fatigas.\n\n\nAgregó dudando:\n\n\n—Tengo algo grave que decirte.\n\n\nEl señor Darbedat se sentó en la butaca y colocó las manos sobre las rodillas; un ligero estremecimiento recorrió la espina dorsal de la señora Darbedat: había llegado el momento, era necesario que hablara.\n\n\n—Sabes —dijo con tono embarazado— que el martes vi a Eva.\n\n\n—Sí.\n\n\n—Hemos charlado sobre un montón de cosas, estaba muy amable, hacía mucho que no la había visto tan confiada. Entonces la interrogué un poco, le hice hablar de Pedro. Pues bien, supe —agregó con tono nuevamente embarazado— que tiene mucho de común con él.\n\n\n—Maldición, lo sé bien —dijo el señor Darbedat.\n\n\nSu marido irritaba un poco a la señora Darbedat; siempre era necesario explicarle minuciosamente las cosas, poniendo los puntos sobre las íes. La señora Darbedat soñaba vivir en relación con personas finas y sensibles que comprendiesen todo a medias palabras.\n\n\n—Pero quiero decir —continuó— que tiene más de lo que nosotros imaginábamos.\n\n\nEl señor Darbedat giró los ojos furioso e inquieto como siempre que no comprendía muy bien el sentido de una alusión o de una noticia:\n\n\n—¿Qué quieres decir con eso?\n\n\n—Carlos —dijo la señora Darbedat— no me fatigues más. Debías comprender que a una madre puede costarle decir algunas cosas.\n\n\n—No comprendo ni una palabra de todo lo que me cuentas —dijo el señor Darbedat con irritación—. En cualquier forma, ¿no quieres decir?…\n\n\n—Pues bueno ¡sí! —dijo ella.\n\n\n—¿Son todavía… todavía ahora?\n\n\n—¡Sí! ¡Sí! ¡Sí! —dijo ella molesta, con tres golpecitos secos.\n\n\nEl señor Darbedat separó el brazo, bajó la cabeza y calló.\n\n\n—Carlos —dijo su mujer inquieta—, no hubiera debido decírtelo. Pero no podía guardar esto para mí sola.\n\n\n—¡Nuestra hija! —dijo con voz lenta—. ¡Con ese loco! Ni siquiera la conoce, la llama Ágata. Es necesario que haya perdido la conciencia.\n\n\nLevantó la cabeza y miró a su mujer con severidad.\n\n\n—¿Estás segura de haber comprendido bien?\n\n\n—No había duda posible. Yo soy como tú —agregó vivamente— no podía creerlo y por lo demás no la comprendo. Yo, nada más que a la idea de que me toque ese pobre desdichado… En fin —suspiró—, supongo que la tiene sujeta por ahí.\n\n\n—¡Ay! —dijo el señor Darbedat—. ¿Te acuerdas de lo que te dije cuando vino a pedirnos su mano? Te dije: “Creo que le gusta demasiado a Eva”. No quisiste creerme.\n\n\nGolpeó de pronto sobre la mesa y enrojeció violentamente:\n\n\n—¡Es una perversidad! ¡La toma en los brazos y la besa llamándola Ágata, y contándole tonterías sobre las estatuas que vuelan y no sé qué más! ¡Y ella se deja! Pero ¿qué es lo que hay entre ellos? Que lo compadezca con todo el corazón, que lo ponga en una casa de reposo donde pueda verlo todos los días, desde temprano. Pero nunca hubiera pensado… La consideraba viuda. Escucha, Juana —dijo con voz grave— voy a hablarte francamente; bien, ¡si tiene temperamento, preferiría que buscara un amante!\n\n\n—¡Carlos, cállate! —exclamó la señora Darbedat.\n\n\nEl señor Darbedat tomó con aire cansado el sombrero y el bastón que había dejado al entrar sobre una mesita.\n\n\n—Después de lo que acabas de decirme —concluyó— no me quedan muchas esperanzas. En fin, de cualquier forma le hablaré, porque es mi deber.\n\n\nLa señora Darbedat tenía prisa porque se fuera.\n\n\n—Sabes —dijo para animarlo— creo que pese a todo en Eva hay más empecinamiento que… otra cosa. Sabe que es incurable pero se obstina, no quiere desmentirse.\n\n\nEl señor Darbedat se acariciaba soñadoramente la barba.\n\n\n—¿Empecinamiento?… Sí, quizá. Y bien, tienes razón, terminará por cansarse. No es muy tratable todos los días y además no tiene conversación. Cuando le digo buenos días me tiende una mano floja y no habla. Pienso que en cuanto quedan solos vuelve a sus ideas fijas; ella me ha dicho que llega a gritar como si lo degollaran, porque tiene alucinaciones. Las estatuas. Le dan miedo porque zumban. Dice que vuelan a su alrededor y que le clavan ojos blancos.\n\n\nSe puso los guantes; continuó.\n\n\n—Ella se cansará, no digo que no. Pero ¿si se trastorna antes? Querría que saliera un poco, que viera gente: encontraría algún muchacho agradable, sabes, un tipo como Schröder, que es ingeniero en el Simplón, alguien de porvenir; le vería un poco aquí, otro poco allá, y se habituaría lentamente a la idea de rehacer su vida.\n\n\nLa señora Darbedat no respondió por temor de hacer renacer la conversación. Su marido se inclinó sobre ella.\n\n\n—Vamos —dijo— es necesario que me vaya.\n\n\n—Adiós, papá —dijo la señora Darbedat tendiéndole la frente—. Bésala y dile de mi parte que es mi pobrecita…\n\n\nCuando partió su marido, la señora Darbedat se dejó deslizar hasta el fondo del sillón y cerró los ojos, agotada. “Qué vitalidad”, pensó con reproche. Cuando recobró un poco de fuerza estiró dulcemente su pálida mano y tomó a tientas y sin abrir los ojos un “loukum” del platito.\n\n\nEva vivía con su marido en el quinto piso de un viejo inmueble de la calle Bac. El señor Darbedat subió ágilmente los ciento doce escalones de la escalera. Cuando tocó el botón del timbre ni siquiera estaba sofocado. Recordó con satisfacción las palabras de la señorita Dormoy. Para su edad, Carlos, usted está simplemente maravilloso. Nunca se sentía más fuerte ni más sano que el jueves, después de estas rápidas subidas.\n\n\nFue Eva quien abrió: “Es verdad, no tiene sirvienta. Las muchachas no pueden quedarse en su casa: me pongo en su lugar”. La besó: “Buenos días, pobrecita mía…”\n\n\nEva le dijo buenos días con cierta frialdad.\n\n\n—Estás un poco paliducha —dijo el señor Darbedat tocándole la mejilla— no haces bastante ejercicio.\n\n\nHubo un silencio.\n\n\n—¿Está bien mamá? —preguntó Eva.\n\n\n—Más o menos. ¿La viste el martes? Bueno, está como siempre. Tu tía Luisa fue a verla ayer, eso la distrajo. Le agrada recibir visitas, pero que no se queden mucho tiempo. Tu tía Luisa ha venido a París con los niños por ese asunto de la hipoteca. Creo que te ha hablado de eso, es una fea historia. Pasó por mi escritorio para pedirme consejo. Le dije que no había dos partidos que tomar: es necesario que venda. Por lo demás ha encontrado comprador, es Bretonnel. ¿Te acuerdas de Bretonnel? Actualmente se ha retirado de los negocios.\n\n\nSe detuvo bruscamente: Eva lo escuchaba apenas. Pensó con tristeza que no se interesaba más en nada. “Es como con los libros. Antes había que arrancárselos. Ahora ni siquiera lee.”\n\n\n—¿Cómo está Pedro?\n\n\n—Bien —dijo Eva— ¿quieres verlo?\n\n\n—Naturalmente —dijo el señor Darbedat con alegría— voy a hacerle una pequeña visita.\n\n\nEstaba lleno de compasión por ese desventurado muchacho pero no podía verlo sin repugnancia. “Tengo horror a los seres enfermos.” Evidentemente no era culpa de Pedro; tenía una herencia terriblemente pesada. El señor Darbedat suspiró: “Hubiera sido bueno tomar precauciones, estas cosas se saben siempre demasiado tarde.” No, Pedro no era responsable. Pero, de cualquier modo, había llevado siempre esa tara en él, formaba el fondo de su carácter; no era como un cáncer o una tuberculosis de los que se puede hacer abstracción cuando se quiere juzgar a un hombre tal cual es en sí mismo. Esa gracia nerviosa y esa sutileza que tanto habían agradado a Eva cuando le hacía la corte, eran flores de locura. “Estaba ya loco cuando se casó con ella; solo que no se advertía. Uno se pregunta —pensó el señor Darbedat—, dónde comienza la responsabilidad o mejor aún dónde termina. Se analizaba siempre mucho, estaba todo el tiempo inclinado sobre sí mismo. ¿Pero esto era la causa o era el efecto de su mal?” Siguió a su hija a través de un largo corredor sombrío.\n\n\n—Este departamento es demasiado grande para ustedes —dijo— deberían mudarse.\n\n\n—Me dices eso todas las veces, papá —respondió Eva— pero ya te he contestado que Pedro no quiere dejar su aposento.\n\n\nEva era asombrosa; era como para preguntarse si se daba cuenta exacta del estado de su marido. Estaba loco de atar y ella respetaba sus decisiones y sus opiniones como si hubiera estado en su sano juicio.\n\n\n—Te lo digo por ti —respondió el señor Darbedat ligeramente irritado—. Me parece que si fuera mujer tendría miedo en estas viejas piezas mal iluminadas. Desearía para ti un departamento luminoso, como se han construido estos últimos años hacia Auteuil, tres piecitas bien aireadas. Han bajado el precio de los alquileres porque no encuentran inquilinos, sería el momento.\n\n\nEva torció suavemente el picaporte de la puerta y entraron en el aposento. Un pesado olor a incienso se prendió a la garganta del señor Darbedat. Las cortinas estaban corridas. Distinguió en la penumbra una delgada nuca por encima del respaldo del sillón: Pedro le volvía la espalda: comía.\n\n\n—Buen día, Pedro —dijo el señor Darbedat levantando la voz—. Y bien, ¿cómo vamos hoy?\n\n\nEl señor Darbedat se aproximó; el enfermo estaba sentado ante una mesita; tenía un aire socarrón.\n\n\n—Comemos huevos pasados por agua —dijo el señor Darbedat levantando aún más el tono—. ¡Eso es bueno, eh!\n\n\n—No soy sordo —dijo Pedro con voz suave.\n\n\nIrritado, el señor Darbedat volvió los ojos hacia Eva para tomarla por testigo. Pero Eva le devolvió una mirada dura y se calló. El señor Darbedat comprendió que la había herido. “Bueno, peor para ella.” Era imposible encontrar el tono justo con este desventurado muchacho: tenía menos razón que un niño de cuatro años y Eva quería que se le tratara como a un hombre. El señor Darbedat no podía dejar de esperar con impaciencia el momento en que todos estos cuidados ridículos estuvieran fuera de lugar. Los enfermos le molestaban siempre algo; muy particularmente los locos porque eran irracionales. El pobre Pedro, por ejemplo, era irracional en toda la línea, no podía decir palabra sin desvariar y no obstante hubiera sido inútil pedirle la menor humildad; ni aún un pasajero reconocimiento de sus errores.\n\n\nEva levantó las cáscaras de huevo y la huevera. Puso ante Pedro un cubierto con tenedor y cuchillo.\n\n\n—¿Qué va a comer ahora? —dijo jovialmente Darbedat.\n\n\n—Un bisté.\n\n\nPedro había tomado el tenedor y lo sostenía con la punta de sus largos dedos pálidos. Lo inspeccionó detenidamente, luego rió ligeramente.\n\n\nNo será para esta vez —murmuró dejándolo—. Estaba prevenido.\n\n\nEva se aproximó y miró el tenedor con apasionado interés.\n\n\n—Ágata —dijo Pedro— dame otro.\n\n\nObedeció Eva y Pedro se puso a comer. Ella había tomado el tenedor sospechoso y lo mantenía apretado entre sus manos sin sacarle los ojos de encima: parecía hacer un violento esfuerzo. “Qué trastornados son todos sus gestos y todas sus relaciones”, pensó el señor Darbedat.\n\n\nEstaba incomodo.\n\n\n—Atención —dijo Pedro— tómalo por la mitad del lomo, a causa de las pinzas.\n\n\nEva suspiró y dejó el tenedor sobre los restos de la comida. El señor Darbedat sintió que se irritaba. No creía que fuera bueno ceder a todas las fantasías de ese desdichado —aún desde el punto de vista de Pedro, era pernicioso. Franchot le había dicho claramente: “Nunca se debe entrar en el delirio de un enfermo”. En lugar de darle otro tenedor, hubiera sido mejor razonar dulcemente y hacerle comprender que era igual a los otros. Se adelantó hacia las sobras, tomó ostensiblemente el tenedor y le recorrió los dientes con dedo ligero. Luego se volvió hacia Pedro. Pero este cortaba la carne con aire apacible; levantó hacia su suegro una mirada dulce e inexpresiva.\n\n\n—Querría charlar un rato contigo —dijo el señor Darbedat a Eva.\n\n\nEva lo siguió dócilmente al salón. Al sentarse en el canapé, el señor Darbedat notó que había conservado el tenedor en la mano. Lo arrojó con fastidio sobre una consola.\n\n\n—Se está mejor aquí —dijo.\n\n\n—Yo no vengo nunca.\n\n\n—¿Puedo fumar?\n\n\n—Claro que sí, papá —dijo Eva apresuradamente—. ¿Quieres un cigarro?\n\n\nEl señor Darbedat prefirió hacer un cigarrillo. Pensaba sin temor en la discusión que iba a entablar. Cuando hablaba con Pedro se sentía embarazado por su razón como pudiera estarlo un gigante por su fuerza al jugar con un niño. Todas sus condiciones de claridad, nitidez, precisión se volvían contra él. “Es necesario confesar que con mi pobre Juana es un poco la misma cosa.” Ciertamente la señora Darbedat no estaba loca, pero la enfermedad la había… amodorrado. Por el contrario, Eva se parecía a su padre, era una naturaleza recta y lógica; la discusión con ella se volvió un placer. “Por eso no quiero que me la estropeen.” El señor Darbedat levanto los ojos; quería volver a ver los rasgos inteligentes y finos de su hija. Se sintió defraudado: en ese rostro antes tan razonable y transparente había ahora algo de turbio, de opaco. Eva seguía siendo bellísima. El señor Darbedat notó que se había pintado con mucho cuidado, casi con ostentación. Había azulado sus párpados y pasado rímel por sus largas pestañas. Este “maquillaje” perfecto y violento produjo una penosa impresión en su padre.\n\n\n—Estás verde bajo tu pintura —le dijo— tengo miedo de que te enfermes. ¡Y cómo te pintas ahora! ¡Tú, que eras tan discreta!\n\n\nEva no contestó y Darbedat consideró un instante con molestia ese rostro brillante y gastado bajo la pesada masa de los cabellos negros. Pensó que presentaba el aspecto de una trágica. “Hasta sé a quién se parece. A esa mujer, esa rumana que representó Fedra en francés en el teatro de Orange.” Lamentó haber hecho esa observación desagradable: “¡Se me escapó! Mas vale no indisponernos por pequeñeces”.\n\n\n—Discúlpame —dijo sonriendo—, sabes que soy un viejo sencillo. No me gustan todas esas pomadas que las mujeres de hoy se ponen en la cara. Pero soy yo el equivocado, es necesario vivir con la época.\n\n\nEva le sonrió amablemente. El señor Darbedat encendió su cigarrillo y aspiró algunas bocanadas.\n\n\n—Mi chiquita —comenzó— quería justamente decirte: vamos a charlar los dos como antes. Vamos, siéntate y escuchame con amabilidad; hay que tener confianza en el viejo papá.\n\n\n—Prefiero estar de pie —dijo Eva—. ¿Qué quieres decirme?\n\n\n—Voy a hacerte una pregunta —dijo el señor Darbedat algo más secamente—: ¿A que te llevará todo esto?\n\n\n—¿Todo esto? —repitió Eva asombrada.\n\n\n—Bueno, sí, todo, toda esta vida que tú te has hecho. Escucha —prosiguió— no creas que no te comprendo (había tenido una súbita idea). Pero lo que quieres hacer está por encima de las fuerzas humanas. Quieres vivir únicamente con la imaginación, ¿no es así? ¿No quieres admitir que está enfermo? ¿No quieres ver al Pedro de hoy? ¿No es así? Solo tienes ojos para el Pedro de ayer. Mi queridita, mi chiquita, es una apuesta imposible de mantener —continuó el señor Darbedat—. Mira, te voy a contar una historia que quizá todavía no conoces: cuando estuvimos en Sables-D’Olonne, tenías entonces tres años, tu madre hizo relación con una joven encantadora que tenía un niñito soberbio. Jugabas con el niñito en la playa, no tenían tres palmos de alto, tú eras su novia. Un tiempo más tarde, en París, quiso tu madre volver a ver a la joven; le dijeron que había sufrido una espantosa desgracia, su hermoso niño había sido decapitado por un automóvil. Le dijeron a tu madre: “Vaya a verla, pero ante todo no le hable de la muerte de su niño, no quiere creer que está muerto”. Tu madre fue allí, encontró una criatura medio trastornada: vivía como si su pequeño existiera todavía; le hablaba, le ponía cubierto en la mesa. Pues bien, vivió en tal estado de tensión nerviosa que al cabo de seis meses fue necesario llevarla por fuerza a una casa de reposo en donde debió permanecer tres años. No, mi chiquita —dijo el señor Darbedat sacudiendo la cabeza— esas cosas son imposibles. Hubiera sido mejor que ella reconociera valientemente la verdad. Hubiera sufrido de una buena vez y después el tiempo hubiera pasado su esponja. Créeme, no hay nada como mirar las cosas de frente.\n\n\n—Te engañas —dijo Eva con esfuerzo— sé muy bien que Pedro está…\n\n\nLa palabra no le salió. Se mantenía muy derecha con las manos sobre el respaldo de un sillón. Había algo de árido y de feo en la parte inferior de su rostro.\n\n\n—Pues bien… ¿entonces? —preguntó asombrado el señor Darbedat.\n\n\n—¿Entonces qué?\n\n\n—¿Tú?\n\n\n—Lo amo como es —dijo Eva rápidamente y con aire fastidiado.\n\n\n—Eso no es verdad —dijo el señor Darbedat con violencia—. Eso no es verdad: no lo amas; no puedes amarlo. Esos sentimientos solo pueden experimentarse por un ser sano y normal. No dudo que tengas compasión por Pedro y guardas también sin duda el recuerdo de los tres años de felicidad que le debes. Pero no me digas que lo amas, no te creeré.\n\n\nEva permanecía muda y miraba la alfombra con aire ausente.\n\n\n—Podrías contestarme —dijo el señor Darbedat con frialdad—. No creas que esta conversación me sea menos penosa que a ti.\n\n\n—Puesto que no me crees.\n\n\n—Pues bien, si lo amas —exclamó exasperado— es una gran desgracia para ti, para mí y para tu pobre madre, porque voy a decirte algo que hubiera preferido ocultarte: antes de tres años Pedro habrá caído en la demencia más completa, será como una bestia.\n\n\nMiró a su hija con ojos duros: le molestaba que lo hubiera obligado, con su testarudez, a hacerle esta penosa revelación.\n\n\nEva no se impresionó, ni siquiera levantó los ojos.\n\n\n—Lo sabía.\n\n\n—¿Quién te lo ha dicho? —preguntó estupefacto.\n\n\n—Franchot. Hace seis meses que lo sé.\n\n\n—¡Y yo que le había recomendado ocultártelo! —dijo el señor Darbedat con amargura—. En fin, quizá sea mejor así. Pero en estas condiciones debes comprender que sería imperdonable conservar a Pedro contigo. La lucha que has emprendido está destinada al fracaso, su enfermedad no perdona. Si hubiera algo que hacer, si se le pudiera salvar a fuerza de cuidados, no diría nada. Pero mira un poco: eras linda, inteligente y alegre, te destruyes por gusto y sin provecho. Pues bien, ya sabemos que has estado admirable, pero basta, se terminó. Has cumplido con tu deber, más que con tu deber; insistir todavía sería inmoral. También se tienen deberes hacia sí mismo, hija. Y luego, no piensas en nosotros. Es necesario —agregó martillando las palabras— que mandes a Pedro a la clínica de Franchot. Abandonarás este departamento donde no has tenido más que desgracias y volverás con nosotros. Si tienes deseos de ser útil y de aliviar los dolores ajenos; pues bien, tienes a tu madre. La pobre mujer está cuidada por enfermeras, necesita alguna compañía. Y ella —agregó— podrá apreciar lo que hagas, y quedarte reconocida.\n\n\nHubo un largo silencio. El señor Darbedat escuchó cantar a Pedro en el aposento vecino. Era apenas una sombra de canto; mejor aún una especie de declamación aguda y precipitada. El señor Darbedat levantó los ojos hacia su hija:\n\n\n—Entonces ¿no?\n\n\n—Pedro se quedará conmigo —dijo dulcemente— me entiendo bien con él.\n\n\n—A condición de desvariar todo el día.\n\n\nEva sonrió y lanzó a su padre una mirada burlona y casi alegre. “Es verdad, pensó el señor Darbedat furioso, no hacen solo eso; se acuestan juntos.”\n\n\n—Estás completamente loca —dijo levantándose.\n\n\nEva sonrió tristemente y murmuró como para sí misma:\n\n\n—No lo bastante.\n\n\n—¿No lo bastante? Solo te puedo decir una cosa, hija, me das miedo.\n\n\nLa besó apresuradamente y salió. “Sería necesario, pensó bajando la escalera, enviarle dos sólidos muchachones que se llevaran por la fuerza a ese pobre despojo y que lo colocaran bajo la ducha sin preguntarle su opinión.”\n\n\nEra un bello día de otoño, tranquilo y sin misterio; el sol doraba el rostro de los transeúntes. El señor Darbedat quedó asombrado por la simplicidad de esos rostros. Los había curtidos, otros eran claros, pero todos reflejaban felicidades y cuidados que le eran familiares.\n\n\n“Sé muy exactamente lo que reprocho a Eva, se dijo, tomando por el boulevard Saint-Germain. Le reprocho que viva fuera de lo humano. Pedro no es ya un ser humano. Todos los cuidados, todo el amor que le da, se los quita en cierto modo a toda esta gente. No hay derecho de negarse a los hombres; aunque el diablo mismo se opusiera, vivimos en sociedad.”\n\n\nEnfrentaba a los transeúntes con simpatía, le agradaban sus miradas graves y límpidas. En estas calles soleadas, entre los hombres, se sentía seguro como en medio de una gran familia.\n\n\nUna mujer en cabeza se había detenido ante una exposición al aire libre. Llevaba una niñita de la mano.\n\n\n—¿Qué es eso? —preguntó la niñita señalando un aparato de T. S. H.\n\n\n—No toques nada —dijo su madre— es un aparato; toca música.\n\n\nSe quedaron un momento sin hablar, en éxtasis. El señor Darbedat, enternecido, se inclinó hacia la niñita y le sonrió.\n\n\nII\n\n\n“Se ha ido.” La puerta de entrada se había cerrado con un golpe seco. Eva estaba sola en el salón: “Ojalá se muera”.\n\n\nCrispó las manos sobre el respaldo del sillón: acababa de recordar los ojos de su padre. El señor Darbedat se había inclinado sobre Pedro con aire competente; le había dicho: “¿Es bueno eso?”, como alguien que sabe hablar a los enfermos; lo había mirado y el rostro de Pedro se había pintado en el fondo de sus ojos gruesos y vivos. “Lo odio cuando lo mira, cuando pienso que lo ve.”\n\n\nLas manos de Eva se deslizaron a lo largo del sillón y se volvió hacia la ventana. Estaba deslumbrada. La pieza estaba llena de sol; lo había en todas partes, sobre la alfombra en redondeles pálidos, en el aire como polvo enceguecedor. Eva había perdido la costumbre de esta luz indiscreta y fuerte que escudriñaba por todas partes, recorría los rincones, frotaba los muebles y los hacía relucir como una buena ama de casa. No obstante, avanzó hasta la ventana y levantó la cortina de muselina que colgaba contra el vidrio. En el mismo momento el señor Darbedat salía de la casa; Eva vio de pronto sus amplias espaldas. Él levantó la cabeza y miró el cielo parpadeando, luego se alejó a zancadas, como un hombre joven. “Se esfuerza, pensó Eva, pronto tendrá su puntada al costado.” Casi no lo odiaba ya, había tan poca cosa en esa cabeza; apenas la pequeñísima preocupación de parecer joven. Se volvió a encolerizar, no obstante, cuando lo vio dar vuelta la esquina del boulevard Saint-Germain y desaparecer. “Piensa en Pedro.” Algo de su vida se escapaba del cerrado aposento y caminaba por las calles, al sol, entre la gente. “¿Es que no podrán olvidamos nunca?”\n\n\nLa calle de Bac estaba casi siempre desierta. Una vieja señora atravesó la calzada a pasos menudos, tres jovencitas pasaron riendo. Luego algunos hombres, hombres fuertes y graves que llevaban portafolios y hablaban entre sí. “Gente normal” pensó Eva asombrada de encontrar en sí misma tal fuerza de odio. Una mujer hermosa y gruesa corrió pesadamente al encuentro de un señor elegante. Lo abrazó y lo besó en la boca. Eva lanzó una risa seca y dejó caer la cortina.\n\n\nPedro no cantaba ya, pero la joven del tercero se había sentado al piano; ejecutaba un estudio de Chopin. Eva se sintió más calmada, dio un paso hacia el aposento de Pedro pero se detuvo en seguida y se apoyó contra la pared con algo de angustia. Como siempre que dejaba el aposento, la llenaba de pánico la idea de que era necesario volver a entrar. Sabía no obstante que no hubiera podido vivir en otra parte: amaba ese aposento. Recorrió con la mirada, con curiosidad fría como para ganar un poco de tiempo, esa pieza sin sombra y sin olor en la que esperaba que renaciera su valor. “Se diría la sala de espera de un dentista.” Los sillones de seda rosa, el diván, los taburetes, eran sobrios y discretos, un poco paternales, buenos amigos del hombre. Eva imaginó que señores graves, vestidos con ropa clara, iguales a los que había visto por la ventana, entraban en el salón prosiguiendo la conversación comenzada. No se tomaban ni siquiera tiempo para reconocer el lugar; avanzaban con paso firme hasta el medio de la pieza; uno de ellos, que dejaba colgar la mano detrás como si fuera una estela, frotaba al pasar algunos almohadones y objetos de sobre las mesas, y no se sobresaltaba por estos contactos. Y cuando encontraban un mueble en su camino, estos hombres reposados, lejos de hacer una curva para evitarlo lo cambiaban tranquilamente de lugar. Se sentaban por fin, siempre sumergidos en su conversación, sin arrojar ni una mirada a su espalda. “Un salón para gente normal”, pensó Eva. Miraba el picaporte de la puerta cerrada y la angustia le apretaba la garganta: “Es necesario que vaya. Nunca lo dejo solo tanto tiempo.” Había que abrir esa puerta; luego Eva permanecería en el umbral tratando de habituar sus ojos a la penumbra, y el aposento la rechazaría con todas sus fuerzas. Era necesario que Eva triunfara de esa resistencia y que se hundiera hasta el corazón de la pieza. Tuvo de pronto un violento deseo de ver a Pedro; le hubiera agradado burlarse con él del señor Darbedat. Pero Pedro no la necesitaba, Eva no podía prever la acogida que le reservaba. Pensó de pronto con una especie de orgullo que no había para ella lugar en ninguna parte. “Los normales creen que todavía soy de los suyos. Pero no podría permanecer ni una hora entre ellos. Tengo necesidad de vivir allá, del otro lado de esta pared. Pero allá tampoco me necesitan.”\n\n\nUn cambio profundo se efectuó a su alrededor. La luz envejecía, encanecía, se ponía pesada como el agua de un florero que no se ha renovado desde la víspera. Sobre los objetos, entre esta luz envejecida, Eva volvía a encontrar una melancolía hacía mucho tiempo olvidada: la de un mediodía de fines de otoño. Miraba a su alrededor, dudando, casi tímida: todo estaba tan lejos: en el aposento no existía ni día ni noche, ni estaciones, ni melancolía. Recordó vagamente otoños anteriores, otoños de su infancia, luego, de pronto se resistió: tenía miedo a los recuerdos.\n\n\nEscuchó la voz de Pedro:\n\n\n—¿Dónde estás, Ágata?\n\n\n—Voy —gritó.\n\n\nAbrió la puerta y penetró en el aposento.\n\n\n*\n\n\nEl espeso olor del incienso le llenó la nariz y la boca mientras entornaba los ojos y tendía las manos hacia adelante —el perfume y la penumbra no formaban para ella desde hacía tiempo más que un solo elemento acre y algodonoso, tan simple, tan familiar como el aire, el agua o el fuego—, y avanzó prudentemente hacia una mancha pálida que parecía flotar en la bruma. Era el rostro de Pedro: el traje de Pedro (desde que estaba enfermo vestía de negro) se fundía en la oscuridad. Pedro había echado su cabeza hacia atrás y cerrado los ojos. Era bello. Eva miró sus largas cejas curvas, luego se sentó a su lado en la silla baja. “Parece sufrir”, pensó. Sus ojos se habituaban poco a poco a la penumbra. El escritorio surgió primero, después la cama, luego los objetos personales de Pedro, las tijeras, el pote de engrudo, los libros, el herbario que cubría la alfombra cerca del sillón.\n\n\n—¿Ágata?\n\n\nPedro había abierto los ojos y la miraba sonriendo.\n\n\n—¿Sabes, el tenedor? —dijo— lo hice para asustar al tipo. No tenía casi nada.\n\n\nLas aprensiones de Eva se desvanecieron y largó una ligera risa:\n\n\n—Lo lograste muy bien —dijo— lo enloqueciste completamente.\n\n\nPedro sonrió:\n\n\n—¿Viste? Lo manipuló un buen rato, lo tenía con toda la mano. Lo que hay —dijo— es que no saben tomar las cosas; las empuñan.\n\n\n—Es verdad —dijo Eva.\n\n\nPedro golpeó ligeramente en la palma de su mano izquierda con el índice de la mano derecha.\n\n\n—Es con esto que agarran. Aproximan sus dedos y cuando han tomado el objeto, colocan la palma por encima para moldearlo.\n\n\nHablaba con voz rápida y con la punta de los labios; parecía perplejo.\n\n\n—Me pregunto qué quieren —dijo por último—. Ese tipo ya ha venido antes. ¿Por qué me lo mandan? Si quieren saber lo que hago, no tienen más que leer en la pantalla; ni siquiera precisan moverse de sus casas. Cometen algunos errores. Tienen el poder, pero cometen errores. Yo no lo hago nunca: ese es mi triunfo. Hoffka —dijo— hoffka. —Agitaba sus largas manos junto a su frente—: ¡Picarona! Hoffka paffka suffka. ¿Quieres más todavía?\n\n\n—¿Es la campana? —preguntó Eva.\n\n\n—Sí, ya se fue —y prosiguió con severidad—: Ese tipo es un subalterno. Tú lo conoces, fuiste con él al salón.\n\n\nEva no contestó.\n\n\n—¿Qué es lo que quería? —preguntó Pedro—. Ha debido decírtelo.\n\n\nElla dudó un momento, luego respondió brutalmente:\n\n\n—Quería que te encerraran.\n\n\nCuando se decía dulcemente la verdad a Pedro, desconfiaba, era necesario descargársela con violencia para aturdir y paralizar las sospechas. Eva prefería tratarlo con brutalidad a mentirle: cuando mentía y él parecía creerle no podía dejar de sentir una ligera impresión de superioridad que la horrorizaba de sí misma.\n\n\n—Encerrarme —repitió Pedro con ironía—. Se descarrilan. ¿Qué es lo que pueden hacerme algunas paredes? Creen quizá que eso va a detenerme. A veces me pregunto si no hay dos bandas. La verdadera, la del negro. Y luego otra banda de chismosos que tratan de meter la nariz aquí adentro y que hacen tontería sobre tontería.\n\n\nHizo saltar la mano sobre el brazo del sillón y la consideró con aire divertido.\n\n\n—Las paredes se atraviesan. ¿Qué le contestaste? —preguntó volviéndose hacia Eva con curiosidad.\n\n\n—Que no te encerrarían.\n\n\nÉl se encogió de hombros.\n\n\n—No había que decir eso. También cometiste un error, salvo que lo hayas hecho expresamente. Es necesario dejarlos mostrar su juego.\n\n\nSe calló. Eva bajó tristemente la cabeza: “¡Los empuñan!” Con qué tono despreciativo había dicho eso —y qué justo era—. “¿Acaso también yo empuño los objetos? Haré bien en observarme, creo que la mayoría de mis gestos lo irritan.” Se sintió de pronto desesperada, como cuando tenía catorce años y la señora Darbedat, viva y ligera, le decía: “Se diría que no sabes qué hacer de tus manos”. No se atrevía a hacer ningún movimiento, y justo en ese momento tuvo un deseo irresistible de cambiar de posición Removió suavemente los pies bajo la silla tocando apenas la alfombra. Miraba la lámpara sobre la mesa —la lámpara cuyo zócalo Pedro había pintado de negro— y el juego de ajedrez. Sobre el tablero, Pedro solo había dejado los peones negros. A veces se levantaba, iba hasta la mesa y tomaba los peones uno por uno entre sus manos. Les hablaba, los llamaba Robots y parecían, entre sus dedos, animarse con una vida sorda. Cuando los dejaba, Eva iba a tocarlos (tenía la impresión de estar un poco en ridículo): Se habían convertido de nuevo en pequeños objetos de madera muerta pero quedaba en ellos algo de vago y de inasible, algo como un sentido. “Son sus objetos, pensó ella. No hay nada mío en el aposento.” Antes poseía algunos muebles. El espejo y la pequeña mesa de tocador de marquetería que venían de su abuela y que Pedro, por jugar, llamaba: tu tocador. Pedro los había atraído hacia él: solo a Pedro mostraban las cosas su verdadero rostro. Eva podía mirarlos durante horas: ponían una testarudez incansable y malvada en engañarla, en no ofrecerle nunca sino su apariencia —como al doctor Franchot y al señor Darbedat—. “Sin embargo, se dijo con angustia, no los veo enteramente igual que mi padre. No es posible que los vea igual que él.”\n\n\nRemovió un poco las rodillas, sentía hormigueos en las piernas. Su cuerpo estaba rígido y tenso. Le dolía; lo sentía demasiado vivo, indiscreto: “Querría ser invisible y quedarme aquí; verlo sin que me viera. No me necesita, estoy de más en la habitación”. Volvió la cabeza y miró la pared por encima de Pedro. Había amenazas escritas en la pared. Eva lo sabía pero no podía leerlas. A menudo miraba las grandes rosas rojas de la pintura hasta que se ponían a bailar ante sus ojos. Las rosas ardían en la penumbra. La amenaza estaba, casi siempre, escrita cerca del techo, a la izquierda, por encima del lecho: pero algunas veces se desplazaba: “Es necesario que me levante. No puedo más —no puedo quedarme sentada tanto tiempo—”. Había también en la pared discos blancos que parecían rodajas de cebolla. Los discos giraron sobre sí mismos y las manos de Eva se pusieron a temblar: “Hay momentos en que me vuelvo loca. Pero no, pensó con amargura, no puedo volverme loca. Simplemente me enervo”.\n\n\nDe pronto sintió sobre la suya la mano de Pedro.\n\n\n—Ágata —dijo Pedro con ternura.\n\n\nLe sonreía, pero le tenía la mano con la punta de los dedos con una especie de repulsión, como si tuviera un cangrejo por el dorso y quisiera evitar sus pinzas.\n\n\n—Ágata —dijo— cuánto quisiera tener confianza en ti.\n\n\nEva cerró los ojos y su pecho se levantó: “Es preciso no contestar, si no desconfiará y no dirá nada más”.\n\n\n—Te quiero bien, Ágata —le dijo—. Pero no puedo comprenderte. ¿Por qué te quedas todo el tiempo en la habitación?\n\n\nEva no respondió.\n\n\n—Dime, ¿por qué?\n\n\n—Bien sabes que te amo —dijo con sequedad.\n\n\n—No te creo —dijo Pedro—. ¿Por qué habías de amarme? Debo darte horror: estoy hechizado.\n\n\nSonrió, pero se puso grave de golpe:\n\n\n—Hay un muro entre tú y yo. Te veo, te hablo, pero estás del otro lado. ¿Qué es lo que nos impide amarnos? Me parece que era más fácil antes. En Hamburgo.\n\n\n—Sí —dijo Eva tristemente. Siempre Hamburgo, nunca hablaba de su verdadero pasado. Ni Eva, ni él habían estado en Hamburgo.\n\n\n—Nos paseábamos a lo largo de los canales. Había un bote, ¿te acuerdas? El bote era negro; había un perro sobre el puente.\n\n\nInventaba a medida que hablaba, tenía aspecto falso.\n\n\n—Te tenía de la mano. Tenías otra piel. Yo creía todo lo que me decías. Cállense —gritó.\n\n\nEscuchó un momento:\n\n\n—Van a venir —dijo con voz sorda.\n\n\nEva se sobresaltó:\n\n\n—¿Van a venir? Creía ya que no volverían más.\n\n\nDesde hacía tres días Pedro estaba más tranquilo; las estatuas no habían vuelto. Pedro tenía un miedo horrible a las estatuas, aunque nunca convino en ello. Eva no les temía, pero cuando se ponían a volar por el aposento, zumbando, tenía miedo de Pedro.\n\n\n—Dame el ziuthre —dijo Pedro.\n\n\nEva se levantó y tomó el ziuthre; era un conjunto de pedazos de cartón que Pedro había pegado personalmente; él lo utilizaba para conjurar las estatuas. El ziuthre parecía una araña. En uno de los cartones Pedro había escrito “Poder sobre la emboscada” y en otro: “Negro”. En un tercero había dibujado una cabeza risueña con los ojos plegados: era Voltaire.\n\n\nPedro asió el ziuthre por una pata y lo consideró con aspecto sombrío.\n\n\n—No me puede servir ya —dijo.\n\n\n—¿Por qué?\n\n\n—Le han dado vuelta.\n\n\n—¿Te harás otro?\n\n\nLa miró largamente:\n\n\n—Eso querrías tú —dijo entre dientes.\n\n\nEva estaba irritada contra Pedro. “Cada vez que vienen, está prevenido, ¿cómo hace? no se engaña nunca.”\n\n\nEl ziuthre colgaba lastimosamente de la punta de los dedos de Pedro: “Encuentra siempre buenas razones para no servirse de él. El domingo, cuando vinieron, pretendía haberlo perdido, pero yo lo veía detrás del pote de la cola y él no podía dejar de verlo. Me preguntó si no es él quien las atrae”. Nunca se podía saber si era del todo sincero. En algunos momentos Eva tenía la impresión de que Pedro era invadido a su pesar por una multitud malsana de pensamientos y visiones. Pero en otros momentos, Pedro parecía inventar. “Sufre. ¿Pero hasta qué punto cree en las estatuas y en el negro? En todo caso sé que a las estatuas no las ve, solo las escucha: cuando pasan vuelve la cabeza; e igual dice que las ve y las describe.” Se acordó del rostro encendido del doctor Franchot: “Pero querida señora, todos los alienados son mentirosos, usted perderá su tiempo si pretende distinguir lo que sienten realmente de lo que dicen sentir”. Se sobresaltó: “¿Qué viene a hacer Franchot aquí? No voy a ponerme a pensar como él”.\n\n\nPedro se levantó, fue a arrojar el ziuthre en el canasto de papeles. “Quisiera pensar como tú”, murmuró ella. Él caminaba a pasitos, sobre la punta de los pies, apretando los codos contra las caderas, para ocupar el menor lugar posible. Volvió a sentarse y miró a Eva con aspecto reservado.\n\n\n—Es necesario poner cortinas negras —dijo—, no hay bastante negro en este aposento.\n\n\nSe había hundido en el sillón. Eva miró tristemente ese cuerpo avaro, siempre presto a retirarse, a encogerse: los brazos, las piernas, la cabeza parecían órganos retráctiles. Sonaron las campanadas de las seis: el piano había callado. Eva suspiró: las estatuas no volverían de inmediato; era necesario esperarlas.\n\n\n—¿Quieres que encienda?\n\n\nEva prefería no esperarlas en la oscuridad.\n\n\n—Haz lo que quieras —dijo Pedro.\n\n\nEva encendió la lamparita del escritorio y una niebla rojiza invadió la pieza. Pedro también esperaba.\n\n\nNo hablaba pero removía los labios que formaban dos manchas sombrías entre la niebla rojiza. Eva amaba los labios de Pedro. Antes habían sido emocionantes y sensuales, pero habían perdido su sensualidad, se alejaban uno de otro estremeciéndose un poco y se volvían a juntar sin cesar; se apretaban entre sí para separarse de nuevo. Solo ellos vivían en ese rostro cerrado, parecían dos bestias medrosas. Pedro podía mascullar así durante horas sin que saliera ni un sonido de su boca, y a menudo Eva se dejaba fascinar por ese pequeño movimiento obstinado: “Amo su boca”. Él no la besaba nunca; experimentaba horror de los contactos: por la noche lo tocaban manos de hombre, duras y secas, le pellizcaban todo el cuerpo; manos de mujer de largas uñas le hacían sucias caricias. A menudo se acostaba vestido pero las manos se deslizaban bajo sus ropas y andaban sobre su camisa. Una vez escuchó reír y unos labios hinchados se posaron sobre sus labios. Era desde esa noche que no besaba más a Eva.\n\n\n—Ágata —dijo Pedro— no mires mi boca.\n\n\nEva bajó los ojos.\n\n\n—No ignoro que se puede aprender a leer sobre los labios —continuó con insolencia.\n\n\nSu mano temblaba sobre el brazo del sillón; el índice extendido fue a golpear tres veces sobre el pulgar y los otros dedos se crisparon: era un conjuro.\n\n\n“Ya va a comenzar”, pensó ella. Tenía deseos de tomar a Pedro entre sus brazos.\n\n\nPedro se puso a hablar muy alto en tono mundano:\n\n\n—¿Te acuerdas de San Pauli?\n\n\nNo hubo respuesta. Quizá era una trampa.\n\n\n—Es allí donde te conocí —dijo con aire satisfecho. Te quité a un marino danés. Habíamos decidido batirnos, pero pagué la vuelta y me dejó llevarte. Todo no era más que una comedia.\n\n\n“Miente, no cree ni una palabra de lo que dice. Sabe que no me llamo Ágata. Lo odio cuando miente.” Pero vio sus ojos fijos y desapareció su cólera. “No miente, pensó. Está al cabo de sus fuerzas. Siente que se aproximan, habla para evitar el escucharlas.” Pedro tenía asidas fuertemente sus dos manos al brazo del sillón. Su rostro estaba pálido; sonreía.\n\n\n—Estos encuentros son a menudo extraños —dijo—, pero no creo en el azar. No te pregunto quién te había enviado, sé que no contestarías. En todo caso has sido bastante hábil para salpicarme.\n\n\nHablaba penosamente, con voz aguda y apresurada. Había palabras que no podía pronunciar y que salían de su boca como una sustancia blanda e informe.\n\n\n—Me llevaste en plena fiesta entre maniobras de automóviles negros. Pero detrás de los autos había un ejército de ojos rojos que relucían en cuanto volvía la espalda. Pienso que les hacías señas, tomada de mi brazo, pero yo no veía nada. Estaba demasiado absorto en las grandes ceremonias de la coronación.\n\n\nMiraba fijo ante él, con los grandes ojos abiertos. Se pasó la mano por la frente, muy rápido, con un gesto breve, sin dejar de hablar: no quería dejar de hablar.\n\n\n—Era la coronación de la República —dijo con voz estridente— un espectáculo impresionante en su género a causa de los animales de toda especie que enviaban las colonias para la ceremonia. Tú temías perderte entre los monos. He dicho entre los monos —repitió con aire arrogante, mirando a su alrededor—. ¡Podría decir entre los negros! Los engendros que se deslizan bajo las mesas y creen pasar desapercibidos, son descubiertos y clavados de inmediato por mi mirada. La consigna es callarse —gritó— callarse. Todos en su lugar y en guardia para la entrada de las estatuas: es la orden. Tralala —aullaba y ponía sus manos como corneta delante de la boca—. Tralala, tralala.\n\n\nSe calló y Eva supo que las estatuas acababan de entrar en la cámara. Él se mantenía rígido, pálido y despreciativo. Eva se puso también rígida y los dos esperaron en silencio. Alguien caminaba por el corredor: era María, la sirvienta; sin duda acababa de llegar. Eva pensó: “Es necesario que le dé el dinero para el gas”. Y luego las estatuas se pusieron a volar; pasaban entre Eva y Pedro.\n\n\nPedro hizo “han” y se hundió en el sillón cruzando las piernas debajo; volvía la cabeza, reía de tiempo en tiempo pero algunas gotas de sudor perlaban su frente. Eva no pudo soportar la visión de esa mejilla pálida, de esa boca deformada por una mueca temblorosa: cerró los ojos. Hilos dorados se pusieron a bailar sobre el fondo rojo de sus párpados; se sentía vieja y pesada. No lejos de ella Pedro resoplaba ruidosamente: “Vuelan, zumban, se inclinan sobre él…” Sintió un ligero cosquilleo, una molestia en el hombro y en el costado derecho. Instintivamente su cuerpo se inclinó hacia la izquierda como para evitar un contacto desagradable, como para dejar pasar un objeto pesado y torpe. De pronto las tablas crujieron y sintió un deseo loco de abrir los ojos, de mirar a su derecha barriendo el aire con la mano.\n\n\nNo hizo nada: conservó los ojos cerrados y una acre alegría la hizo estremecer: “Yo también tengo miedo”, pensó. Toda su vida se había refugiado en su costado derecho. Se inclinó, sin abrir los ojos, hacia Pedro. Le bastaría un pequeñísimo esfuerzo y por primera vez entraría en ese mundo trágico. “Tengo miedo de las estatuas” —pensó—. Era una afirmación violenta y ciega, un sortilegio: con todas sus fuerzas quería creer en su presencia; ensayaba convertir en un sentido nuevo, en un contacto, la angustia que paralizaba su costado derecho. En el brazo, en el flanco y en el hombro, sentía el paso de las estatuas.\n\n\nLas estatuas volaban bajo y dulcemente: zumbaban. Eva sabía que tenían aire malicioso y que las pestañas salían de la piedra alrededor de sus ojos: pero se las representaba mal. Sabía también que no eran totalmente vivientes pero que algunas placas de carne, algunas escamas tiernas aparecían sobre sus grandes cuerpos; la piedra se pelaba al borde de sus dedos y le ardían las palmas. Eva no podía ver todo esto: pensaba simplemente que enormes mujeres se deslizaban contra ella solemnes y grotescas con aire humano y con la obstinación compacta de la piedra. “Se inclinan sobre Pedro —Eva hizo un esfuerzo tan violento que sus manos se pusieron a temblar— se inclinan sobre mí”… De pronto la heló un grito horrible. “Lo han tocado”. Abrió los ojos: Pedro tenía la cabeza entre las manos, jadeaba. Eva se sintió agotada: “Un juego, pensó con remordimiento; no era más que un juego, ni un instante he creído sinceramente en ello. Y durante ese tiempo él sufría verdaderamente”.\n\n\nPedro se aflojó y respiró con fuerza. Pero sus pupilas quedaron extrañamente dilatadas; transpiraba.\n\n\n—¿Las has visto? —preguntó.\n\n\n—No puedo verlas.\n\n\n—Es mejor para ti. Te darían miedo. Yo ya estoy acostumbrado —dijo.\n\n\nLas manos de Eva seguían temblando: tenía la sangre en la cabeza. Pedro tomó un cigarrillo del bolsillo y lo llevó a la boca, pero no lo encendió:\n\n\n—Verlas me es indiferente —dijo— pero no quiero que me toquen: tengo miedo de que me contagien granos.\n\n\nReflexionó un instante y prosiguió:\n\n\n—¿Las oíste, acaso?\n\n\n—Sí —dijo Eva— es como el motor de un avión.\n\n\n(Pedro le había dicho esas mismas palabras, el domingo anterior.)\n\n\nPedro sonrió con algo de condescendencia:\n\n\n—“Exageras” —dijo, pero se quedó pálido. Miró las manos de Eva—. Tus manos tiemblan. Te has impresionado, mi pobre Ágata. Pero no precisas hacerte mala sangre: no volverán antes de pasado mañana.\n\n\nEva no podía hablar; le castañeteaban los dientes y temía que Pedro lo notara. Pedro la miró largamente:\n\n\n—Eres bárbaramente bella —dijo inclinando la cabeza—. Es lástima. Es verdaderamente una lástima.\n\n\nAvanzó rápidamente una mano y le rozó la oreja.\n\n\n—¡Mi bello demonio! Me molestas un poco, eres demasiado bella; eso me distrae. Si no se tratara de la “recapitulación…”.\n\n\nSe detuvo y miró a Eva con sorpresa:\n\n\n—No se trataba de esa palabra… ha venido… ha venido —dijo sonriendo con aire vago—. Tenía otra en la punta de la lengua… y esta… se ha puesto en su lugar. Olvidé lo que te decía.\n\n\nReflexionó un instante y sacudió la cabeza:\n\n\n—Vamos —dijo— me voy a dormir. —Y agregó con voz infantil—: Sabes, Ágata, estoy fatigado. No encuentro mis ideas.\n\n\nArrojó el cigarrillo y miró la alfombra con aire inquieto. Eva le deslizó una almohada bajo la cabeza.\n\n\n—Puedes dormir también —le dijo cerrando los ojos— ellas no volverán.\n\n\n“RECAPITULACIÓN.” Pedro dormía, tenía una semisonrisa cándida; inclinaba la cabeza: hubiérase dicho que quería acariciar su mejilla con su hombro. Eva no tenía sueño, pensaba: “recapitulación”. Pedro había tomado de pronto un aire estúpido y la palabra había corrido fuera de su boca larga y blanquecina. Pedro había mirado hacia adelante con asombro, como si viera la palabra y no la reconociera; su boca estaba abierta, blanda; algo parecía haberse roto en él. “Ha tartamudeado, es la primera vez que le ocurre. Por lo demás no lo ha notado. Dijo que no encontraba más sus ideas.” Pedro lanzó un pequeño gemido voluptuoso y su mano hizo un gesto ligero.\n\n\nEva lo miró duramente: “Cómo irá a despertarse”. Eso la corroía. En cuanto Pedro se dormía pensaba en eso, no podía evitarlo. Tenía miedo de que se despertara con los ojos turbios y se pusiera a tartamudear. “Qué estúpida soy, pensó, eso no debe comenzar antes de un año. Franchot lo ha dicho.” Pero la angustia no la abandonaba; un año; un invierno; una primavera; un verano; el comienzo de otro otoño. Un día se confundirían esos rasgos, dejaría colgar la mandíbula, abriría a medias los ojos lacrimosos. Eva se inclinó sobre la mano de Pedro y posó en ella los labios: “Te mataré antes”.\n\n\nFIN\n\n\n\n\n“La Chambre”,\n\nLe mur\n, 1939\n\n\n1. Rahat-loukum: bombón oriental.\n\n"}