{"metadata": {"length": 11477, "words": 1968, "reading_time_min": 9.84}, "text": "Desde que don Juan se ha casado es casi imposible encontrarlo fuera de su casa, sobre todo por la noche. Los cabellos ralos y grises, los hombros un poco curvados y también -¿por qué no decirlo?- un catarro obstinado, ya crónico, lo tienen apartado del mundo y de sus pompas. Sin embargo, una noche, a mediados de marzo, vi a don Juan Tenorio hablando en un lugar público con Juan Buttadeo, llamado el Judío Errante. \n\n\nEn medio de la ridícula majestad de una gran cervecería de tipo germánico, bajo la claridad esfumada de una redonda lámpara eléctrica, los dos hombres hablaban, meneando sus grises cabezas, sin mirar a las mujeres de labios rojos y a los jovencitos escuálidos que se hallaban ganduleando y beborroteando en torno de ellas. Las dos legendarias apariciones habían bebido su café y no parecía que se diesen cuenta de que se hallaban en el mundo de los estudiosos del “folclor” y de los profesores de poesía comparada. Vivían y hablaban como ustedes y como yo, y sus palabras me llegaron distintas y comprensibles apenas me acerqué a la mesita de hierro junto a la que se hallaban sentados. Había una silla vacía cerca de ellos y me senté en ella. Los dos viejos no interrumpieron su conversación y me miraron con una fugitiva sonrisa, como si hubiese sido un amigo de la infancia que acabasen de dejar pocos momentos antes.  \n\n\n-No es fácil; no, no es fácil -afirmaba enérgicamente don Juan- dar una explicación de mi historia, y tal vez me moriré antes de que se descubra el secreto de mi vida. He ido algunas veces al teatro donde representaban mis gestas y me he reído mucho más que los otros al ver aquella ingenua parodia que hace de mí un insaciable libertino, amasijo de lujuria y de vanidad, arrastrado finalmente al infierno por la venganza del Comendador y de Dios.  \n\n\n“¡Dulcísima cosa no ser comprendido por esos reyes de la platea! Ni siquiera Molière, quien, sin embargo, era cortesano y comediante, pudo comprender quién era yo. Bajo mi justillo azul marino, bajo mi sombrero de solitaria pluma negra, nadie ha sabido verme. Seducciones, besos, raptos nocturnos, escaleras secretas, citas insidiosas, celadas, mascaradas y banquetes, y el blanco monumento, y la última fiesta, todo eso era exterior, convencional, ficción; los escritores de tragicomedias y poemas han visto todo eso y nada más. Un pintoresco seductor, un caprichoso caballero, un voluble enamorado; eso es lo que soy para todos ésos y para los que los leen. ¡Y ninguno de estos grandes reveladores del corazón humano han descubierto la razón desesperada de mis aventuras, ni siquiera uno ha adivinado que fui libertino contra mi voluntad y voluble contra mi deseo!  \n\n\n“Podría volver a evocar las noches de mi primera adolescencia, cuando antes de dormirme intentaba imaginar y decidir cuál iba a ser mi vida. No ha habido ningún muchacho más apacible y puro que yo. Pensaba en el amor como en una cosa sagrada y en la mujer como en un proemio misterioso que me esperaba en el umbral de la juventud. Y la juventud llegó, y vino la primavera, y temblaron las estrellas y reverdecieron los árboles, y las mujeres se envolvieron en sus bellos vestidos claros. Pero el amor no vino. El amor fue para mí una palabra. No sentí ninguna de aquellas palpitaciones que hacen poner pálidos de repente los rostros de los hombres. No tuve sobresaltos ni estremecimientos a la vista de un querido rostro, al sonido de una voz clara. Mis sentidos se despertaron, pero mi corazón permaneció tranquilo, pausado, como antes. Tenía el deseo del amor, pero no la capacidad de amar. Comprendía que no amaría nunca, que no podría conocer nunca los extravíos y los perfumes de la pasión. Comprendía que podría disfrutar de las mujeres, que podría hacerme amar por ellas, pero que no conseguiría agitar por un solo momento mi corazón o turbar mi alma. No quise creer en los primeros tiempos en esa imposibilidad de amar y busqué todos los caminos para desmentir mis primeras experiencias, ya que creía en la belleza y en la grandeza del amor, y no quería que las mujeres fuesen para mí únicamente un juego y un pasatiempo. Traté, pues, de hacer nacer en mí, por todos los medios, esa pasión de la que me sentía espontáneamente incapaz; probé todos los métodos para que se desarrollara en mí, aunque no fuese más que por una sola vez, la loca llama del amor.  \n\n\n“Pensé que lo conseguiría obrando ‘como si’ estuviese enamorado, esperando que, a fuerza de repetir ciertas palabras y de realizar ciertos actos, nacería también en mí el sentimiento que los demás expresaban con esos actos y palabras. Por eso fingí perfectamente amar e imité todos los gestos, las sonrisas, las miradas, las palabras, las expresiones que usan los enamorados. Repetí mil, diez mil veces las más tiernas imágenes, las más ardientes confidencias y los más apasionados suspiros de lírica apasionada; besé, acaricié, suspiré, pasé largas horas bajo una ventana; esperé noches enteras envuelto en mi capa, la aparición de una luz conocida; escribí cartas desatinadas, me esforcé en verter lágrimas de emoción y conseguí perfectamente comprometerme a los ojos de todos, jurándome solemnemente prometido a una jovencita que mi comedia amorosa había turbado. Pero todo fue vano. De nada valió mi diligente ficción, estudiada con arreglo a los modelos más perfectos y los libros más célebres. Continuaba siendo incapaz del verdadero y único amor; tenía que reconocer siempre mi radical imposibilidad de amar.  \n\n\n“Entonces comenzó mi vida legendaria, aquella que ha hecho de mí el tipo del inconstante libertino. Hasta aquel tiempo había sido puro de cuerpo y había buscado con toda el alma aquel afecto potente y terrible de que todos los hombres son presa, al menos una vez. Pero ante mi impotencia pasional no tuve valor para resignarme. Quise aún, y por toda la vida, tentar la suerte. Esperaba que, tal vez repentinamente, el amor surgiría a oleadas de mi corazón, más intenso e impetuoso a causa de la larga espera. Creía que hasta aquel momento no había nacido en mí porque no había encontrado todavía la mujer que debía hacer brotar y bullir mi interna fuente de pasión. Y comencé a buscar desesperadamente a esa mujer; recorrí todos los países, todas las ciudades del mundo, toda la Tierra, seduciendo muchachas, atrayendo vírgenes, conquistando viudas y esposas; siempre inquieto, incansable, descontento, no satisfecho; siempre al acecho de esa mujer única, de esa liberadora desconocida que debía existir en alguna parte, que debía encontrar, que debía hacerme conocer el amor inmortal. Y hubo mujeres que huyeron conmigo, y mujeres que lloraron por mí, y mujeres que murieron por mí, y nunca tuve la alegría y la sorpresa de encontrar aquella que debía hacer estremecer mi corazón y confundir mi espíritu. Disfruté los cuerpos de innumerables mujeres, sentí latir sobre mi pecho innumerables corazones de amantes, y, sin embargo, ni por un momento fui capaz de fundir mi alma con la de la que amaba. Me hallaba a su lado con el espíritu frío, insensible, lúcido: interesado únicamente en las formas de sus miembros y en la graciosa curiosidad de sus pequeñas almas ardientes. Las miraba a los ojos -ojos negros, ojos azules, ojos grises, ojos de espasmo y de pasión- y veía en ellos reflejarse mi rostro, y veía brillar la alegría de ellas al sentirme a su lado, y, sin embargo, mis ojos no se velaron ni por un instante, y cuando las había poseído, las dejaba sin remordimientos.  \n\n\n“Se dijo entonces que yo era un vil lujurioso que buscaba el placer del cuerpo y despreciaba el amor, ¡cuando yo iba de mujer en mujer, de aventura en aventura, para buscar precisamente el único amor, y mi volubilidad nacía de la constancia en quererlo encontrar, y mi capricho nacía de la desesperación de no encontrarlo! Creían que yo me divertía, cuando estaba triste por mi vana persecución; dijeron que era cruel, cuando la suerte era cruel conmigo. Buscaba mil mujeres porque no conseguía amar a una sola para siempre, y se imaginaban que yo quería burlarme de todas. No vieron bajo la aparente ligereza del voluble caballero toda la rabiosa tristeza del ‘amante no correspondido por el amor’. Muchos corazones de mujeres sufrieron por mi culpa, pero ninguna conoció, ni en las lágrimas ni en los sollozos del abandono, toda la acerba desesperación de mi alma no satisfecha de la mórbida carne ni de las veloces fortunas. Bajo la máscara de mi leyenda se halla la amarga sonrisa del que fue amado demasiado y no consiguió amar”.  \n\n\nCalló el viejo seductor en este momento, y el otro viejo comenzó a hablar con voz lejana:  \n\n\n-Lo que has dicho es tal vez verdad y ciertamente terrible. Pero no has dicho más que la causa interna, la prehistoria de tu leyenda, y no has ofrecido ninguna nueva interpretación, no has añadido ningún nuevo sentido. Yo, que hace siglos y siglos recorro el mundo y he aprendido a meditar en la soledad; yo, que he llegado a ser como el errante Edipo, descifrador de enigmas y filósofo trágico, comprendo perfectamente la moraleja que se desprende de tu lamentable historia. Aquello que los hombres han querido condenar y matar en ti es “el amor a la diversidad, el amor al cambio”. Ante tu ir de mujer en mujer, ante la continua movilidad de tus gustos y de tus deseos, ellos han levantado la blanca y rígida estatua del Comendador, el verdadero símbolo, diría un lógico, del inmóvil concepto ante la continua variedad de la intuición. ¡Y por eso, oh don Juan, eres mi hermano! También en mí los hombres han expresado su odio y su miedo al cambio.  \n\n\n“Me han condenado a ser un eterno vagabundo, imaginándose que el cambiar continuamente de lugar, ver siempre cosas nuevas, no tener morada fija, un rincón estable del nacimiento a la muerte, constituye la más grande maldición para el alma de un hombre. En cambio, yo he convertido en alegría su condena; me he hecho un alma magnífica, de pasajero, de explorador, de peregrino, de caballero errante, de globetrotter aficionado, y así vivo, en el continuo diverso y en el perpetuo cambio, una vida bastante más rica que la de mis jueces y mis verdugos. Yo y tú, don Juan, somos los héroes de la diversidad y de la mutabilidad, y los esclavos de la casa única y de la mujer única nos han querido escupir con desprecio. Pero nosotros corremos, ¡oh don Juan!, nosotros corremos más de prisa que ellos y ellos irán pronto bajo tierra a incubar su económica felicidad”.  \n\n\nPero don Juan no escuchaba al sentencioso viajero, y apenas éste hubo callado, continuó hablando:  \n\n\n-Bajo la máscara de mi leyenda hay tal vez una sonrisa, una amarga sonrisa, pero dentro de mi corazón no hay más que angustia, siempre renovada por mis desilusiones. Ahora ya soy viejo, y no sabré nunca qué cosa es el amor. La mujer que buscaba no me ha salido al encuentro por ningún camino, y cuando ha llegado la vejez y he tenido necesidad del reposo y de cuidados, no he encontrado más que una pobre criada que haya querido cuidarme.\n\n\nEl Judío Errante iba a sacar alguna consecuencia filosófica de las palabras de don Juan, cuando un hombrecillo muy cumplido, vestido de negro y con un lunar sobre el bigote izquierdo, vino a anunciar que la cervecería se cerraba. Don Juan sacó de su bolsa una moneda de oro, pero el hombrecillo la miró y la rechazó. Era un doblón español de 1662. Juan Buttadeo, más práctico, sacó del bolsillo una moneda de plata, la hizo sonar sobre la mesa y los tres salimos juntos a la plaza desierta, riéndonos estrepitosamente sin razón ninguna.\n\n"}