{"metadata": {"length": 10857, "words": 1970, "reading_time_min": 9.85}, "text": "El hombre iba descalzo sobre su canoa. Una vuelta de soga le anudaba la cintura y abajo, terminaba el pantalón como cortado a cuchillo. De la soga de arriba ascendía el torso desnudo y corpulento, inclinándose a uno y otro lado según de la parte que buscara apoyo en el fondo con la palanca que apretaba en sus manos terrosas.\n\n\nEra en la Laguna de Ariguanabo y el sol de agosto abrumaba ese año más espigas de bledo silvestres que nunca.\n\n\nYa lo habían asegurado con tiempo los hombres de la Laguna:\n\n\n“Para fines de la primavera todo Ariguanabo será como un potrero. Un caballo mismo podrá engañarse y querrá pastar la hierba sobre el agua, pero tendrá que nadar”.\n\n\nEra que las lluvias habían roto todos los cálculos y estuvieron cayendo hasta que les dio la gana.\n\n\nHabía ahora que empezar por aprender los caminos del agua. Las plantas estaban enviciadas de ella. Rendía por entonces su mayor estatura. Los largos cuellos de los bledos desafiaban la altura del macío. Las redondas hojas de las malangas podían contener ahora, a ras del agua, una decena de ranas bulliciosas, sin litigio entre ellas por ganar espacio en espera de las moscas. La hierba bruja le regateaba el sol al agua y se quedaba con él, mientras abajo el pedúnculo de un tallo submarino pugnaba por ganar la superficie llevando arriba, cerrado y verde todavía, el capullo redondo de un loto silvestre.\n\n\nAsí estaba el agua y por allí andaba el hombre y su canoa cuando una red de canutillos sumergidos hizo presa de la quilla deteniendo la embarcación. El hombre se preparó entonces con cuidado, reafirmó bien los píes desnudos y empuñó la palanca a fondo. Durante unos segundos permaneció tenso e inmóvil, y al fin, cuando parecían reventarle del codo a la muñeca todos los músculos del antebrazo, hubo un largo crujido bajo el agua y la canoa cabeceó hacia delante deslizándose sobre los canutillos partidos. Sin restarle impulso el hombre tiró de la palanca desencajándola y se dejó llevar sin perder el equilibrio.\n\n\nNavegaba ahora en un milagro de aguas sin hierbas. Un monte de macío espigado rodeaba la poceta y el hombre respiró con descanso. Era todo lo que necesitaba: un claro de agua donde las truchas y las biajacas pudieran morder en firme el anzuelo.\n\n\nVio entonces la lata de las lombrices, y mientras dos hilos de sudor bajaban a unírseles en la hoyita, sonrió. No era para menos la fiesta de las lombrices. Todas habían brotado de los cuatro dedos de tierra fresca del recipiente asadas por el calor. Pugnaban por ganar ahora el borde de la lata y se contorsionaban en una desesperada lucha que daba gusto a los ojos del hombre.\n\n\nJuntó las manos entonces y cogió agua de la laguna para arrojarla de un golpe a la lata. Fue peor acaso, las más gordas alcanzaron el borde de la vasija y retrocedieron como quemadas por el metal. Esto dio más gusto al hombre y volvió a sonreír mientras buscaba el anzuelo con una mano y con la otra tomaba del borde de la lata, la única lombriz que insistía en resistir y liberarse.\n\n\nPero fue en ese momento que oyó el disparo. Un pato verde y amarillo dejó de volar sobre su cabeza. Vino a caer a unos metros de la canoa. El hombre frunció entonces el ceño y miró por el lado de los macíos, mientras oía venir el chapoteo primero y después el perro. Era un animal de orejas tan grandes que acaso podía escuchar los secretos de las hormigas sin bajar el hocico al suelo. Nadaba sin reparo del hombre como mordiendo el agua a cada golpe de su mandíbula.\n\n\nEl hombre lo miró hacer por un momento y luego empezó sin darse cuenta a imitar sus movimientos. Quizás llegó a temer que el pato pudiera escaparse, pero el animal llegó certero sobre su presa y cerró las mandíbulas. Él también tiró al aire la mordida y sonrió complacido.\n\n\nLuego un pensamiento molesto vino a su cabeza: otra bala más baja podía cogerlo a él. Tomó, pues, la palanca de nuevo y calculando por dónde salir con menos hierbas fue dejando a su espalda el montecito de macío en el cual sonaron dos tiros más, sin pato alguno esta vez.\n\n\nHabía solo un lugar donde las semillas de las hierbas tenían que seguir el viaje. Era más abajo, pegado al manantial que vertía sus aguas en la laguna. Allí la corriente se encargaba de alejar las semillas, permitiendo tan solo el cruce de las pomarrosas y las huevas naufragadas de rana, que iban a morir en la boca implacable de las truchas.\n\n\nAllí resultaba la pesca, y hacia el lugar encaminó, pues, la estrecha embarcación, pensando de antemano en la sarta de pescado fresco que había de ofrecer más tarde en la carretera, a la velocidad de los autos.\n\n\nEra la tercera lucha cerrada contra las hierbas en un tiempo duro y lento que no permitía levantar los ojos del agua ni detener la palanca. Y eso fue quizás lo fatal del hecho, porque cuando estaba llegando, cuando sudaba a chorros y el cuerpo entero le ardía como una brasa, lo primero que vio en la orilla fue a una mujer.\n\n\nToda su persona pareció inmovilizarse entonces. Solo el pecho subía y bajaba respirando el aire caliente de la laguna. Ella lo había advertido desde antes. Tenía los ojos puestos en él y estaba sentada en una piedra de la orilla con los pies desnudos metidos en el agua. La falda recogida le subía a dos dedos de la rodilla.\n\n\nÉl se apartó el sudor primero y luego fue subiendo la mirada desde donde estaban juntos y transparentados los pies, hasta el reborde de la falda. De allí saltó súbitamente a mirarle los ojos, y ella comprendió entonces hasta dónde aquella mirada quería o no, encontrarse con la protesta de una mujer. Pero ella no dijo nada, ni se movió siquiera. El hombre por su parte estuvo unos segundos esperando sin saber lo que esperaba, y cuando por fin su mano fue a tocar los anzuelos la voz de ella lo hizo detenerse.\n\n\n—¿Se pesca mucho, señor?\n\n\n—A veces. No siempre, hay días buenos y días de mala suerte…\n\n\nSu voz sonó mejor que la del viento entre los atejes mientras volvía a mirar la falda, pero la mujer inclinó la cabeza mirándose el contorno del pelo revuelto, reflejado en el agua ondulante.\n\n\n—¿Le vino huyendo a los tiros, no?\n\n\n—No. Vine buscando el pesquero que es este.\n\n\n—¡Ah!… ¿Sabe quién está cazando patos allá? —y esta vez una disimulada sonrisa de burla ganó en tanto las mejillas de la mujer—: Mi esposo.\n\n\n—Sentí los tiros, pero no ví el hombre.\n\n\n—Sabe matar y dispara como nadie… —y en tono más bajo, sin que el hombre pudiera advertir la conclusión de su pensamiento, añadió—: Es casi todo lo que sabe.\n\n\n—Cualquiera sabe cuando le llega el caso —repuso el hombre y ella se volvió presurosa, como si tuviera algo que arreglar a la carrera.\n\n\n—¡Yo digo patos, patos de la laguna! —y estalló en una risa alta y nerviosa en la que ahora había más gusto por las últimas palabras del hombre que por las suyas mismas.\n\n\nÉl no dijo nada esta vez. La mujer calló al fin y estiró las piernas sacándolas del agua. Por la punta de los pies, reunidos y desnudos, caía ahora un hilo de agua que el hombre quería inútilmente oír.\n\n\nEl viento vino desde los macíos con un golpe caliente de aire y ella se sujetó el vestido, pero con el movimiento dejó fuera el hombro desnudo contra el que golpeó, deshilachándose, el manojo de cabellos.\n\n\nLevantó entonces la cabeza y miró a la cara del hombre. El sol le bajó por el cuello redondo y se hizo una cuchilla de luz que se hundió entre el nacimiento de los senos. Sintió entonces un miedo complacido que le hizo hundir los pies y chapotear furiosamente el agua. Sabía que los ojos del pescador estaban pendientes de todo esto y al cabo volvió a detenerse para hablar sin mirarlo:\n\n\n—¿Usted viene por el gusto de pescar o vive de la pesca?\n\n\n—No tengo la suerte de meter los pies en la laguna solo para refrescarlos. Meto el cuerpo y hasta el alma a veces, pero no por diversión.\n\n\n—Entonces… Y se detuvo un momento al decirlo, mientras un golpe de sangre le subía a las mejillas para terminar, ¿por qué no se le ocurre, por qué no se tira al agua ahora?… Me gustaría verlo caer…\n\n\nTodo lo que vino más allá de sus palabras vino claro entonces al corazón del hombre, fue en ese momento que comprendió que podía conseguirla toda o perderla con una sola pregunta, y no se demoró en hacerla:\n\n\n—¿Cree que debo hacer lo que a usted se le ocurra pedirme?\n\n\n—Tal vez, ¿por qué no?\n\n\n—Seguro que casi no.\n\n\n—No soy tan poca cosa.\n\n\n—Pero tiene que darme el ejemplo… A mí también me gustaría verla dentro, y hay agua, mucho agua para los dos…\n\n\nLa miró ahora fijo, obstinadamente, y esperó. Ella no pudo decir más.\n\n\nMiró hacia los macíos distantes queriendo no ver más que hierbas altas. Un disparo lejano la hizo estremecerse, pero ya había apoyado las manos sobre la piedra y se dejaba correr hacia abajo, mientras lentamente el nivel del agua le subía por los muslos en dos anillos.\n\n\nEl pescador no dijo más tampoco. Dio un paso hacia el borde de la embarcación y el pie volcó sin querer la lata de las lombrices, pero no se enteró siquiera. Su cuerpo entero cayó de un chapuzón en el agua, y al momento, cuando sacó la cabeza chorreante, vio que la mujer se había vuelto atrás y ganaba la piedra de nuevo…\n\n\n—¡No, ahora no te vayas!\n\n\nY calló solo para esperar la respuesta, pero el viento le trajo la risa alta, aguda, nerviosa, perdiéndose con el rumor de la carrera por entre los romerillos de la tierra firme.\n\n\nEntonces el hombre dio cuatro brazadas hasta que sus pies tocaron el fondo. Escaló la orilla con dos saltos de fiera y corrió hacia el ateje. Por unos segundos dejó de oír la risa y pensó que ella prefería las hojas amontonadas del suelo, pero de pronto, al pasar el tronco del ateje lo asaltó el llanto de la mujer y le vio los brazos cruzados sobre el pecho, plegada sobre si misma:\n\n\n—¡Váyase!… No… ¡Váyase!\n\n\nEn el primer instante el hombre no pudo moverse. Había oído claramente las palabras y el llanto, y estaba como clavado en el suelo, pero lo malo fue que ella dio temerosamente un paso hacia atrás y tropezó para caer.\n\n\nÉl bajó los ojos a todo lo largo de su caída. Fue un segundo nada más…\n\n\nElla logró incorporarse, enseguida cruzar los brazos de nuevo sobre el pecho. Más ahora el hombre la había visto acostada por primera vez.\n\n\n—Lárguese, váyase, váyase o llamo a mi marido…\n\n\nPero él no era él, sino un grupo de fuerzas reunidas. Tenía en los ojos ahora el mismo color de las lombrices, en el cuello estirado la intención de las espigas del macío, en las manos la presión de las mandíbulas del perro y en las entrañas todo el sol y la trabazón de los canutillos bajo el agua.\n\n\nNo quiso oír más, la tumbó bajo la sombra del ajete. Otro golpe de viento vino desde los macíos y se volvió un remolino caliente que levantó las hojas del suelo. Dos cayeron sobre la espalda mojada del hombre y allí se pegaron, subiendo y bajando, mientras cesaba el llanto de ella sobre la tierra cubierta de romerillos.\n\n\nFIN\n\n\n\n\nEl cuentero, \n1958\n\n"}