{"metadata": {"length": 6920, "words": 923, "reading_time_min": 4.615}, "text": "«Lo                   verdadero puede a veces no ser verosímil»\n \nBoileau\n,                   Art poétique\n,\n \nIII, 48\n\n\n\n\nDecía yo el otro día, en este lugar, que la escuela                   literaria de ayer se servía, para sus novelas, de las                   aventuras o de las verdades excepcionales encontradas en la                   existencia; mientras que la escuela actual, al no preocuparse                   sino por la verosimilitud, establece una especie de media de                   los acontecimientos ordinarios.  \n\n\nY hete aquí que me comunican toda una historia, ocurrida,                   al parecer, y que se diría inventada por algún novelista                   popular o algún dramaturgo delirante.  \n\n\nEs, en cualquier caso, pasmosa, bien urdida y muy                   interesante en su extrañeza.  \n\n\nEn una propiedad rural, mitad granja y mitad quinta, vivía                   una familia que tenía una hija a la que cortejaban dos                   jóvenes, hermanos.  \n\n\nÉstos pertenecían a una antigua y excelente casa, y vivían                   juntos en una propiedad vecina.  \n\n\nEl preferido fue el mayor. Y el pequeño, a quien un amor                   tumultuoso le trastornaba el corazón, se tornó sombrío,                   soñador, errabundo. Salía durante días enteros o bien se                   encerraba en su habitación, y leía o meditaba.  \n\n\nCuanto más se acercaba la hora de la boda, más receloso se                   volvía.  \n\n\nAproximadamente una semana antes de la fecha fijada, el                   novio, que regresaba una noche de su cotidiana visita a la                   joven, recibió un disparo a quemarropa, en un rincón del                   bosque. Unos campesinos, que lo encontraron al nacer el día,                   llevaron el cuerpo a su hogar. Su hermano se sumió en una                   fogosa desesperación que duró dos años. Se creyó incluso que                   se metería a cura o que se mataría.  \n\n\nAl cabo de esos dos años de desesperación, se casó con la                   novia de su hermano.  \n\n\nEntretanto no se había podido encontrar al homicida. No                   existía el menor rastro seguro; y el único objeto revelador                   era un trozo de papel casi quemado, negro de pólvora, que                   había servido de taco al fusil del asesino. En aquel jirón de                   papel estaban impresos unos versos, el final de una canción,                   sin duda, pero no se pudo descubrir el libro del que había                   sido arrancada aquella página.  \n\n\nSe sospechó que el asesino era un cazador furtivo de mala                   nota. Fue perseguido, encarcelado, interrogado, hostigado;                   pero no confesó, y fue absuelto, por falta de pruebas.  \n\n\nTal es la exposición de este drama. Uno creería estar                   leyendo una horrible novela de aventuras. No falta nada: el                   amor de los dos hermanos, los celos de uno, la muerte del                   preferido, el crimen en un rincón del bosque, la justicia                   despistada, el acusado absuelto, y un leve hilo en manos de                   los jueces, el trozo de papel negro de pólvora.  \n\n\nY, ahora, transcurren veinte años. El hermano menor,                   casado, es feliz, rico y considerado: tiene tres hijas. Una de                   ellas va a casarse a su vez. Se desposa con el hijo de un                   viejo magistrado, uno de los que formaron el tribunal antaño,                   cuando el asesinato del hermano mayor.  \n\n\nY he aquí que se celebra la boda, una gran boda rural, una                   juerga. Los dos padres se estrechan las manos, los jóvenes son                   felices. Cenan en la larga sala de la quinta; beben, bromean,                   ríen, y, llegados a los postres, alguien propone cantar                   canciones, como se hacía en los viejos tiempos. La idea                   agrada, y cada cual canta. Al llegarle su turno, el padre de                   la desposada busca en su memoria antiguas coplas que tarareaba                   en tiempos, y poco a poco las encuentra.  \n\n\nHacen reír, se aplauden; él prosigue, entona la última;                   después, cuando ha acabado, su vecino el magistrado le                   pregunta: «¿De dónde diablos ha sacado usted esa canción?                   Conozco los últimos versos. E incluso me parece que están                   relacionados con alguna grave circunstancia de mi vida, pero                   no lo sé exactamente; estoy perdiendo la memoria.»  \n\n\nY al día siguiente, los recién casados salen de viaje de                   bodas.  \n\n\nSin embargo, la obsesión de los recuerdos imprecisos, ese                   prurito constante de recordar una cosa que se le escapa sin                   cesar, acosaba al padre del joven. Tarareaba sin descanso el                   estribillo que había cantado su amigo, y seguía sin recordar                   de dónde le venían aquellos versos que, sin embargo, tenía                   grabados desde hacía mucho tiempo en la cabeza, como si                   hubiera sentido un serio interés por no olvidarlos.  \n\n\nTranscurren dos años más. Y he aquí que un día, hojeando                   unos viejos papeles, encuentra, copiadas por él, aquellas                   rimas que tanto ha buscado.  \n\n\nEran los versos que habían quedado legibles en el taco del                   fusil de que se habían servido antaño para el asesinato.                   \n\n\nEntonces vuelve a iniciar él solo la investigación.                   Interroga con astucia, registra los muebles de su amigo, tanto                   y tan bien que encuentra el libro cuya página había sido                   arrancada.  \n\n\nEl drama se desarrolla ahora en ese corazón de padre. Su                   hijo es el yerno de aquel de quien sospecha tan violentamente;                   pero, si el sospechoso es culpable, ¡ha matado a su hermano                   para robarle la novia! ¿Hay crimen más monstruoso?  \n\n\nEl magistrado triunfa sobre el padre. El proceso vuelve a                   abrirse. El verdadero asesino es, en efecto, el hermano. Lo                   condenan.  \n\n\n* * *\n\n\nHe aquí los hechos que me señalan. Afirman que son ciertos.                   ¿Podríamos utilizarlos en un libro sin dar la impresión de                   imitar servilmente a De Montépin y Du Boisgobey?  \n\n\nAsí pues, tanto en la literatura como en la vida, el                   axioma: «No todas las verdades se pueden decir» me parece                   perfectamente aplicable.  \n\n\nInsisto sobre este ejemplo, que me parece impresionante.                   Una novela compuesta con un dato semejante despertaría la                   incredulidad de todos los lectores, y escandalizaría a todos                   los verdaderos artistas.\n\n\nFIN\n\n\n\n\n\n\n6 agosto 1882\n\n\n\n\n\n"}