{"metadata": {"length": 2686, "words": 467, "reading_time_min": 2.335}, "text": "He aquí la historia que me contó Chen Lin-Cheng: Un viejo amigo suyo estaba echado a la hora de la siesta, un día de verano, cuando vio, medio dormido, la vaga figura de una mujer que, eludiendo a la portera, se introducía en la casa vestida de luto: cofia blanca, túnica y falda de cáñamo. Se dirigió a las habitaciones interiores y el viejo, al principio, creyó que era una vecina que iba a hacerles una visita; después reflexionó: «¿Cómo se atrevería a entrar en la casa del prójimo con semejante indumentaria?»\nMientras permanecía sumergido en la perplejidad, la mujer volvió sobre sus pasos y penetró en la habitación. El viejo la examinó atentamente: la mujer tendría unos treinta años; el matiz amarillento de su piel, su rostro hinchado y su mirada sombría le daban un aspecto terrible. Iba y venía por la habitación, aparentemente sin intención ninguna de abandonarla; incluso se acercaba a la cama. Él fingía dormir para mejor observar cuanto hacía.\nDe pronto, ella se levantó un poco la falda y saltó a la cama, sentándose en el vientre del viejo; parecía pesar tres mil libras. El viejo conservaba por completo la lucidez, pero cuando quiso levantar la mano se encontró con que la tenía encadenada; cuando quiso mover un pie, lo tenía paralizado. Sobrecogido de terror, trató de gritar, pero, desgraciadamente, no era dueño de su voz. La mujer, mientras tanto, le olfateaba la cara, las mejillas, la nariz, las cejas, la frente. En toda la cara sintió su aliento, cuyo soplo helado lo penetraba hasta los huesos. Imaginó una estratagema para librarse de aquella angustia: cuando ella llegara al mentón, él trataría de morderla. Poco después ella, en efecto, se inclinó para olerle la barbilla. El viejo la mordió con todas sus fuerzas, tanto que los dientes penetraron en la carne.\nBajo la impresión del dolor la mujer se tiró al suelo, debatiéndose y lamentándose, mientras él apretaba las mandíbulas con más energía. La sangre resbalaba por su barbilla e inundaba la almohada. En medio de esta lucha encarnizada el viejo oyó, en el patio, la voz de su mujer.\n-¡Un fantasma! -gritó en el acto.\nPero apenas abrió la boca, el monstruo se desvaneció, como un suspiro.\nLa mujer acudió a la cabecera de su marido; no vio nada y se burló de la ilusión, causada, pensó ella, por una pesadilla. Pero el viejo insistió en su narración y, como prueba evidente, le enseñó la mancha de sangre: parecía agua que hubiera penetrado por una fisura del techo y empapado la almohada y la estera. El viejo acercó la cara a la mancha y respiró una emanación pútrida; se sintió presa de un violento acceso de vómitos, y durante muchos días tuvo la boca apestada, con un hálito nauseabundo.\nFIN\n"}