{"metadata": {"length": 34288, "words": 5812, "reading_time_min": 29.06}, "text": "En el valle del Sacramento estaba el tiempo muy metido en aguas. El North Fork se había salido de madre y la Rattlesnake Creek estaba impracticable.\n\n\nBajo una enorme extensión de agua que alcanzaba la base de las montañas desaparecían los gruesos cantos rodados que durante el verano habían señalado el vado en el cruce de Sansón.\n\n\nEl servicio ascendente de diligencias tuvo que parar en la casa Granger; el último correo fue abandonado en los túneles y su jinete salvó la vida luchando a brazo partido con la corriente.\n\n\nComo observaba el Alud de la Sierra con cierto orgullo local, “un área” tan grande como el Estado de Massachusetts, está a estas fechas bajo el agua. Y en la sierra el tiempo no se presenta mejor.\n\n\nEl barro era denso en el camino de la montaña. En la carretera, galeras que ni la fuerza física ni el ingenio podían arrancar de los baches en que habían caído, obstruían el paso, y los tiros de caballos rezagados y las blasfemias mostraban más que otra cosa el camino de Simpson’s Bar.\n\n\nA lo lejos, aislado e inaccesible, empapado en agua, azotado por un viento furioso y amenazado por la subida de las aguas, Simpson’s Bar, en la Nochebuena de 1862, colgaba de Table Mountain como el nido de golondrina que la borrasca sacude en los viejos triglifos de pétreo entablamento.\n\n\nMientras la noche descendía sobre el campamento, unas pocas luces brillaban, al través de la neblina, desde las ventanas de las cabañas a entrambos lados del camino, surcado a la sazón por riachuelos desordenados y azotado por violentas ventoleras.\n\n\nAfortunadamente, la mayoría de los vecinos estaban recogidos en el almacén de drogas de Daniel, alrededor de una roja estufa, en la cual escupían, silenciosamente con tan ostensible acuerdo de la comunidad social, que relevaba a todos de cualquier otra ocupación.\n\n\nComo la crecida de las aguas había suspendido las faenas de las minas y del río, hacía ya mucho tiempo que los medios de diversión se habían agotado en Simpson’s Bar. Además, la subsiguiente falta de dinero y aguardiente quitaba el gusto hasta la más inocente diversión.\n\n\nEl mismo señor Perrín abandonó el Bar con cincuenta pesos en el bolsillo, única cantidad que alcanzó a realizar de las grandes sumas que llevaba ganadas en el lucrativo y arduo ejercicio de su negocio.\n\n\n—Si me dijesen otro día, si me dijesen que señalara una bonita aldea en donde un jugador retirado, a quien no le importase mucho el dinero, pudiera divertirse a menudo y alegremente, diría que Simpson’s Bar; pero para un joven con una numerosa familia que depende de su trabajo, no produce lo suficiente.\n\n\nComo la familia del señor Perrín la formaban únicamente damas elegantes, citamos esta observación más para dar una idea de su humor que de sus deberes.\n\n\nFormando abigarrado conjunto, encontrábanse reunidas aquellas personas con la indiferente apatía que engendra la pereza y el fastidio.\n\n\nNi el repentino resonar de los cascos de un caballo a la puerta, les hizo volver en sí.\n\n\nSolo Dick Bullen se detuvo en la tarea de vaciar su pipa y alzó la cabeza, pero nadie más del grupo dio a conocer el menor interés hacia el hombre que entraba pausadamente, por cierto.\n\n\nEra una figura bastante familiar a la sociedad que en Simpson’s Bar le llamaban “El viejo”.\n\n\nA pesar de esto, parecía aún de complexión fresca y juvenil, y su cabello escaso y entrecano denotaba al hombre de unos cincuenta años. De cara simpática y complaciente, tenía una aptitud así como la del camaleón para adoptar la sombra y el color de las opiniones y caracteres de los que entraban en su trato.\n\n\nAcababa de dejar a unos compañeros de diversión, así es que, de momento, no observó la gravedad del grupo, pero golpeó amistosamente por la espalda al hombre más próximo, y se echó en una silla que vio libre.\n\n\n—¡Acabo de oír la cosa mejor del mundo, muchachos! ¿Conocen ustedes a Melín? ¿El de allá abajo, Joaquín Melín, el hombre más divertido de Bar? Pues Joaquín nos estaba contando el cuento de más chispa que…\n\n\n—¡Melín es un animal! —interrumpió una voz seca.\n\n\n—Un cuadrúpedo —añadió otro, en tono sepulcral.\n\n\nY el silencio volvió a reinar después de estas declaraciones.\n\n\nEl viejo miró rápidamente en torno al grupo. Luego, su cara se transformó poco a poco.\n\n\n—Es verdad —dijo, después de un momento de reflexión—, es realmente una especie de cuadrúpedo, algo tiene de animal, no puede negarse.\n\n\nY frunció el ceño, como en dolorosa meditación de la ignorancia e imbecilidad del impopular Melín.\n\n\n—Hace un tiempo bien triste, ¿verdad? —añadió, engolfándose en la corriente del general sentimiento—. Mala la van a pasar los obreros y poco dinero corre esta temporada… Y mañana es Navidad.\n\n\nHubo un movimiento entre los concurrentes al anunciar esto, pero no se traslució claramente si era de satisfacción o de disgusto.\n\n\n—Sí —continuó el viejo en el tono lúgubre que desde los últimos momentos involuntariamente adoptara—, esto es… se me ocurrió la idea, ¿comprenden? de que tal vez les gustaría venir a mi casa y pasar allí una Nochebuena. Ahora tal vez no les gustaría… ¿Quizá no están en buena disposición? —añadió con simpática solicitud, observando las caras de sus oyentes.\n\n\n—No diré que no —respondió Tomás Flavio, algo más animado—. Puede que sí. ¿Pero y tu mujer, viejo? ¿Qué tal va?\n\n\nEl viejo titubeó.\n\n\nLas experiencias conyugales no habían sido felices para él, y el caso era reconocido en Simpson’s Bar.\n\n\nSu primera esposa, una mujercita delicada y bonita, había sufrido las más vivas y celosas sospechas de su marido, hasta que un día éste convidó a su casa a todo el Bar para que su infidelidad quedase plenamente probada.\n\n\nPero al llegar los de la partida, encontraron a la tímida e inocente criatura tranquilamente ocupada en sus obligaciones caseras, y tuvieron que retirarse corridos y avergonzados.\n\n\nLa delicada sensitiva no se repuso fácilmente del choque de tan extraordinario ultraje.\n\n\nLe costó trabajo recobrar el aplomo para dar suelta a su amante, de un armario en que estaba escondido y escaparse con él. Para consuelo del marido, le dejó abandonado un niño de tres primaveras.\n\n\nLa actual consorte del viejo había sido su cocinera: mujer corpulenta, de carácter brutal.\n\n\nAntes que pudiera contestar, Juan Dimas expuso en breves razones que la casa era del viejo, y que, invocando el poder divino, si estuviera él en su casa convidaría a quien le pluguiese, aun cuando haciéndolo pusiera en peligro su salvación. Los espíritus malignos, añadió además, lucharían en vano contra él.\n\n\nTodo esto dicho con una sequedad y vigor perdidos en esta traducción obligada.\n\n\n—Naturalmente… seguro… esto es —dijo el viejo frunciendo también el entrecejo—. No hay nada de particular. Es mi casa; yo mismo he levantado todos sus maderos. No hay por qué temerla. Tal vez grite un poco, como hacen las mujeres, pero volverá a las buenas.\n\n\nEl viejo fiaba, para sus adentros, en la exaltación del licor y en el poder de un valeroso ejemplo para sostenerse en semejante situación.\n\n\nHasta aquel momento, Dick Bullen, oráculo y cabeza de Simpson’s Bar, no había hablado. Pero se quitó la pipa de los labios y prorrumpió:\n\n\n—Viejo, ¿y cómo sigue tu niño Johnny? Se me figuró algo enfermizo la última vez que lo vi en el camino tirando piedras a los chinos, y no parecía interesarle eso en gran manera. Ayer pasó por aquí una tropa de ellos, ahogados en el río, y pensé en Johnny. ¡Oh! ¡cómo los echaría de menos! ¿Tal vez estorbaremos si está enfermo?\n\n\nVisiblemente afectado, no solo por este cuadro patético de la privación de Johnny, sino también por tan circunspecta delicadeza, se apresuró el padre a asegurarle que Johnny estaba mejor y que un poco de broma quizá le mejoraría algún tanto.\n\n\nEntonces Dick se levantó, y desperezose diciendo:\n\n\n—Ya estoy. Enséñanos el camino. En marcha.\n\n\nY con un salto y un aullido característicos, precediolos, saliendo a fuera.\n\n\nAl pasar por delante del hogar agarró un tizón encendido, acción que repitieron los demás de la partida, siguiéndolo de cerca, codeándose, y antes de que Daniel, el asombrado propietario de la droguería, conociera la intención de sus huéspedes, la sala estaba completamente desocupada.\n\n\nHacía una noche más oscura que boca de lobo. Las improvisadas antorchas se extinguieron a la primera racha de viento y únicamente los rojos tizones oscilando en las tinieblas como fuegos fatuos iluminaban vagamente el estrecho sendero.\n\n\nEste les conducía por la cañada del Pino arriba, a cuya entrada se escondía en la cuesta una ancha pero baja cabaña con un techo primitivo hecho de cañas y cortezas de pino.\n\n\nEra el hogar del viejo y a la vez entrada de la mina en que trabajaba cuando lo hacía.\n\n\nUna vez allí el acompañamiento, se paró un momento por delicada deferencia al anfitrión, que llegó de la retaguardia jadeante.\n\n\n—Quizá hicieran ustedes bien en aguardar un segundo aquí fuera, mientras yo entro y veo si todo está corriente —dijo el viejo con una indiferencia que estaba muy lejos de su ánimo.\n\n\nLa indicación fue buenamente aceptada; la puerta se abrió y cerró tras del anfitrión, y sus compañeros, apoyando las espaldas contra la pared y cobijándose bajo el alero del tejado, esperaron con el oído atento.\n\n\nPor algunos momentos no se oyó más sonido que el gotear del agua del alero y el de las ramas que luchaban contra el viento que las sacudía, crujiendo por encima de sus cabezas.\n\n\nLos convidados principiaron a inquietarse y cuchichear indicaciones y sospechas que pasaron de boca en boca.\n\n\n—Sospecho que para empezar ya me le ha roto la crisma.\n\n\n—Le habrá metido en el túnel y allí le dejará emparedado, seguramente.\n\n\n—Le tendrá en el suelo y estará sentada encima.\n\n\n—Probablemente está hirviendo algo para echárnoslo; apartémonos de la puerta por lo que pudiera ser.\n\n\nPero en este momento el pestillo crujió, abriose despacio la puerta, y una voz dijo:\n\n\n—Entren a cubierto de la lluvia.\n\n\nLa voz no era la del viejo ni la de su mujer.\n\n\nEra una voz infantil, cuyo débil timbre quebrantaba aquella ronquera antinatural, que solo pueden dar la vagancia y el abuso prematuro del alcohol.\n\n\nApareció ante ellos la figura de un niño, cuya cara podía haber sido bonita y aun distinguida a no oscurecerla de por dentro las maldades aprendidas y a no haber impreso en ella su sello la suciedad y el abandono.\n\n\nSu cuerpecito estaba envuelto con una manta, y se conocía que acababa de levantarse de la cama.\n\n\n—Entren —repitió— y no hagan ruido. El viejo está allí hablando con madre—prosiguió señalando un cuarto adyacente, que parecía ser una cocina, desde la cual la voz del viejo llegaba en tono de clemencia.\n\n\n—Suéltame —añadió el niño refunfuñando y dirigiéndose a Dick Bullen que le había agarrado envuelto en la manta y fingía quererle echar al fuego del hogar.\n\n\n—¡Déjame, maldito viejo loco! ¿oyes?\n\n\nPuesto así a raya Dick Bullen, dejole en el suelo, mientras que los hombres entraron silenciosamente, colocándose en el centro del cuarto y alrededor de una larga mesa de toscas tablas.\n\n\nInmediatamente Johnny encaminose con gravedad hacia un armario y sacó varios objetos que colocó sobre la mesa pausadamente.\n\n\n—Ahí tienen ustedes aguardiente y bizcochos, arenques ahumados y queso (y en su camino hacia la mesa dio una dentellada a este último). Y azúcar. (Sacó con mano muy sucia un puñado.) Hay también manzanas secas en la alacena; pero no me chocan. Las manzanas hinchan. Helo aquí todo —terminó—. Olvidábame el tabaco. Ahora a ello y sin temor: no hago caso de la vieja; al fin y al cabo, no me es nada ¡Ea, pues!\n\n\nY se retiró hacia el umbral de un reducido cuarto, apenas mayor que un armario, separado del cuarto principal por un tabique y que tenía una pequeña cama en su pequeño y oscuro recinto.\n\n\nSe detuvo allí un momento de pie mirando la compañía, saliéndole los desnudos pies por debajo de la manta, y se despidió haciendo un ligero movimiento.\n\n\n—¡Escucha Johnny! ¿Vas a acostarte otra vez? —dijo Dick.\n\n\n—Sí, voy —respondió con decisión el interpelado.\n\n\n—¿Pues qué tienes, vejete?\n\n\n—No estoy bueno.\n\n\n—¿Cómo?\n\n\n—Tengo fiebre. Y sabañones. Y reuma —contestó Johnny.\n\n\nY se hundió entre las sábanas. Después de una pausa momentánea, añadió desde la oscuridad:\n\n\n—Y el corazón me duele.\n\n\nSucediose un silencio embarazoso. Los hombres se miraron entre sí y después al fuego.\n\n\nA pesar del apetitoso banquete que se les presentaba, pareció que caían otra vez en el desaliento de la droguería de Daniel, cuando la voz quejumbrosa del viejo, incautamente elevada, llegó hasta la reunión de un modo bastante claro para ser oída.\n\n\n—En esto te sobra la razón… Es mucha verdad… Claro está que lo son. ¡Una cuadrilla de borrachos y holgazanes!… y ese Dick Bullen es el peor de todos. ¿Es que no tiene juicio para venirse aquí, habiendo en casa un enfermo y sin que tengamos provisión de ninguna clase?… Ya se lo decía yo… Bullen, le he dicho, ¿es que estás borracho o loco para pensar tal cosa?… ¿Y a Staples? ¿Cómo ha podido ocurrírsete convertir mi casa en un campo de Agramante, teniendo a mi niño enfermo? Es que quisieron venir, te digo. He aquí lo que debe esperarse de esta canalla del Bar.\n\n\nUna carcajada homérica siguió a esta desgraciada manifestación.\n\n\nEn este momento, sea que fuera oída la risa en la cocina, o que la iracunda compañera del viejo hubiese apurado todos los restantes modos de expresar su desprecio e indignación, lo cierto fue que cerraron una puerta trasera con gran estrépito.\n\n\nTodos permanecieron suspensos hasta que reapareció el viejo, ignorando por fortuna la causa del último estallido de hilaridad y sonriendo hipócritamente.\n\n\n—Mi esposa ha tenido la idea de pasar un rato con la señora Mac Fadden —dijo a modo de explicación y con aire indiferente, al tomar asiento entre los comensales.\n\n\nY, cosa singular, se necesitó de este adverso incidente para aliviar el embarazo que la partida comenzaba a sentir, y su audacia natural se recobró con el regreso del anfitrión.\n\n\nNo intentaré contar los chistes del banquete de Nochebuena. Basta decir que la conversación se caracterizó por la exaltación intelectual, el cauteloso respeto, la meticulosa delicadeza, la precisión retórica y por el mismo discurso lógico y coherente que distinguen a estas varoniles reuniones en localidades más civilizadas y en donde reina el más fino trato social.\n\n\nNo se rompió un solo vaso a causa de no haberlos, ni se derramaron inútilmente licores por el suelo ni sobre la mesa, por la escasez de aquel artículo.\n\n\nSería casi media noche cuando fue interrumpida la fiesta.\n\n\n—Es preciso callar —dijo Dick alzando la mano.\n\n\nEra la quejumbrosa voz de Johnny, desde su dormitorio inmediato.\n\n\n—¡Oh, padre!\n\n\nEl viejo se levantó apresuradamente introduciéndose en la habitación del enfermo. Al poco rato reapareció.\n\n\n—El reuma le vuelve con fuerza —dijo— y necesita unas fricciones.\n\n\nTomó de la mesa la damajuana de aguardiente y la sacudió. Estaba vacía completamente.\n\n\nDick Bullen dejó su taza de hojadelata con una risa forzada. Los demás hicieron lo propio.\n\n\nEl viejo examinó el contenido y dijo más animado:\n\n\n—Me parece que hay bastante. Esperar un momento; vuelvo en seguida.\n\n\nY entró de nuevo en el cuartito, llevándose una camisa vieja de franela y el aguardiente.\n\n\nComo la puerta quedó entreabierta, se oyó distintamente el siguiente diálogo:\n\n\n—Dime, hijo mío, ¿dónde te duele más?\n\n\n—Me duele todo. Ora aquí y ora ahí debajo; pero es más fuerte de aquí a aquí. Corre, padre, friega fuerte.\n\n\nY el silencio parecía indicar una viva fricción. Entonces, Johnny dijo:\n\n\n—¿Pasas un buen rato allí fuera, padre?\n\n\n—Sí, hijo mío.\n\n\n—¿Es Navidad mañana, verdad?\n\n\n—Sí, hijo mío. ¿Cómo te sientes ahora?\n\n\n—Mejor, frota un poco más abajo. ¿Y qué es Navidad? Dime: ¿por qué es tal fiesta?\n\n\n—¡Oh, es un día!…\n\n\nAquí, al parecer, pudo más el dolor que la infantil curiosidad, pues hubo un silencioso intervalo, durante el cual el viejo continuó frotando. Al poco rato, Johnny continuó:\n\n\n—Madre dice que en todas partes, menos aquí, todos se dan cosas unos a otros por ese día. Dice que hay un hombre que le llaman San Nicolás, ¿comprendes? Pero no un blanco, sino una especie de chino, que baja por la chimenea la noche antes de Navidad, dejando cosas a los niños como yo que han tenido cuidado de dejar allí sus botas. Eso… eso es lo que me quería hacer creer… Vamos, padre, ¿dónde estás frotando? Estás a un kilómetro del sitio… Dime: ¿no habrá inventado esto para hacernos rabiar a ti y a mí?… No frotes ahí… Contesta.\n\n\nEn medio del silencio nocturno que parecía cernerse sobre la casa, se oía claramente el murmullo de los cercanos pinos como arpas eólicas tañidas por el viento.\n\n\n—Vamos, no seas así, padre, pues pronto me voy a poner bueno. ¿Qué hacen esos hombres ahí fuera?\n\n\nEl viejo entreabrió la puerta y miró distraídamente.\n\n\nLos hombres estaban sentados en buena compañía, con unas cuantas monedas de plata sobre la mesa y una flaca bolsa de piel de gamuza en las manos.\n\n\n—Están armando… algún juego. Ya se las arreglan —contestó a Johnny y volvió a sus fricciones.\n\n\n—Me gustaría ser mano y ganar dinero —dijo reflexivamente Johnny, después de un corto silencio.\n\n\nPor todo consuelo, el viejo repitió lo que a todas luces era para él estribillo eterno, es decir: que si Johnny quisiera esperar hasta que diesen con el filón, en la mina, tendría mucho dinero, y serían muy ricos.\n\n\n—Sí —dijo Johnny—, pero no lo encuentras. Además, dar con él o que yo lo gane, es casi lo mismo. Al fin y al cabo, todo es cuestión de suerte. Pero es muy extraño lo de Navidad, ¿no es cierto? ¿Por qué la llaman Navidad?\n\n\nSea por deferencia instintiva a las preocupaciones de sus huéspedes, sea por un vago sentimiento de incongruencia, la contestación del viejo fue tan baja, que quedó aprisionada entre las paredes de la habitación.\n\n\n—Sí —dijo Johnny, con interés ya algo decaído—. Me han hablado ya de Él. Basta, padre; no me hace, ni con mucho, tanto daño como antes. Ahora cúbreme bien con la manta y —añadió murmurando bajo la ropa— siéntate a mi lado, hasta que me duerma. ¿Oyes?\n\n\nY se compuso para descansar, no sin antes sacar una mano fuera de la manta y agarrar fuertemente a su padre por una manga con objeto de que no le burlase en su justa pretensión.\n\n\nEl viejo esperó pacientemente algunos minutos.\n\n\nLa inusitada tranquilidad de la casa excitó su curiosidad; con la mano desasida y sin levantarse, abrió cautelosamente la puerta y atisbó hacia la sala.\n\n\nCon gran extrañeza, la vio oscura y vacía.\n\n\nPero en aquel instante un leño que humeaba en el hogar se rompió, y a la luz de su llamarada vio a Dick Bullen sentado junto a los amortiguados tizones.\n\n\n—¡Hola!\n\n\nDick se sobresaltó, púsose de pie y fue hacia él, medio tambaleándose.\n\n\n—¿Los compañeros dónde han ido? —dijo el viejo.\n\n\n—Al momento vuelven por aquí. Han salido a fuera a dar un pequeño paseo. Les estoy esperando. ¿Qué miras tan fijamente, viejo? —añadió con risa forzada—, ¿vas a creer que estoy borracho?\n\n\nPodía habérsele perdonado al viejo la suposición, pues los ojos de Dick estaban húmedos y su cara como un tomate.\n\n\nHízose un poco el remolón, y volvió a la chimenea. Bostezó, desperezose, abrochó su levita, y dijo riendo:\n\n\n—El vino no anda tan abundante como eso, viejo. No te levantes —prosiguió, cuando el viejo hizo un movimiento para librar su manga de la mano de Johnny—. No hagas cumplidos. Puedes quedarte ahí donde estás; me voy al instante. Ya están aquí.\n\n\nLlamaron suavemente a la puerta.\n\n\nDick Bullen abriola, con un ademán se despidió del viejo y desapareció.\n\n\nEl viejo le hubiera seguido a no ser por la mano que aún inerte le detenía fuertemente, no siendo fácil desprenderse de ella. Era pequeña, débil y flaca; pero quizá por ser pequeña, débil y demacrada cedió a su presión y, aproximando aún más la silla a la cama, apoyó sobre ella la cabeza, sorprendiéndole el sueño en esta actitud.\n\n\nLa habitación osciló y se desvaneció ante sus ojos; reapareció, se desvaneció de nuevo, oscureciose y le dejó dormido del todo.\n\n\nEn tanto, Dick Bullen cerró la puerta, y se juntó a sus camaradas.\n\n\n—¿Estás listo? —dijo Staples.\n\n\n—¡Listo! —dijo Dick—, ¿qué hora es?\n\n\n—La una —contestó—, ¿puedes hacerlo? Son casi cincuenta millas entre ida y vuelta.\n\n\n—Así me parece —contestó Dick brevemente—. ¿Está la yegua aquí?\n\n\n—Bill y Jaime la tienen ya en el pinar.\n\n\n—Pues que la guarden un momento.\n\n\nVolviose y entró otra vez cautelosamente en la casa.\n\n\nGuiado por la débil luz de la vela que se corría y del amortiguado fuego, observó que la puerta del cuartito estaba abierta y se fue hacia ella de puntillas.\n\n\nEl viejo roncaba echado en su silla, con las piernas extendidas, la cabeza hacia atrás y el sombrero calado hasta las cejas.\n\n\nA su lado, sobre una estrecha cama de madera, yacía Johnny envuelto estrechamente como una momia en la manta, que le tapaba todo, excepto una parte de la frente y una manecita cárdena y estirada que pugnaba inútilmente por entrar.\n\n\nDick Bullen avanzó un paso, titubeó y miró por encima del hombro la desierta sala.\n\n\nReinaba el silencio más profundo.\n\n\nCon súbita resolución se inclinó sobre el dormido muchacho, separando con ambas manos sus grandes bigotes.\n\n\nMas, en el instante de hacerlo, un travieso soplo de aire que le acechaba, giró en torbellino por la chimenea abajo, reanimando el hogar y despidiendo viva claridad, de la que huyó Dick como asustado.\n\n\nSus compañeros le esperaban ya en el pinar.\n\n\nDos de ellos luchaban para sujetar en la oscuridad un ser extrañamente disforme, el cual a medida que se acercaba, fue delineando su figura. Era la yegua.\n\n\nEl cuadrúpedo no tenía, en realidad, bonita estampa.\n\n\nNada notable ofrecía desde su romo hocico hasta sus alzadas ancas, y desde su arqueado espinazo, oculto por las raídas y tiesas machillas de una silla mejicana, hasta sus gruesas, derechas y huesosas piernas, no tenía una sola línea de la gracia y noble aspecto que distingue a su especie.\n\n\nCon los blancos ojos medio ciegos, pero malignos, su labio inferior colgante y su monstruoso color, era incapaz de despertar el más leve sentimiento estético.\n\n\n—Bueno —dijo Staples—, cuidado con las herraduras, muchachos, ¡arriba! Ojo con no descuidarte en agarrar ante todo las crines, y cuida de agarrar en seguida el otro estribo. ¡Arriba!\n\n\nMontó atropelladamente el jinete, pateó luchando el solípedo, apartáronse con precipitación los espectadores y volaron sacudidas en círculo las herraduras, retemblando la tierra a los saltos del animal. Por último, sonaron las espuelas y partió Jovita. Dick, en las tinieblas, gritó:\n\n\n—¡Bien va!\n\n\n—Al volver no tomes el camino de abajo, a no ser que apremie el tiempo. ¡No la detengas al bajar la cuesta! A las seis te esperamos en el vado. En marcha. ¡Hop! ¡Adelante!\n\n\nY chispearon las piedras, crujió ruidosamente la grava del camino y Dick se hundió en la oscuridad.\n\n\nCanta ¡oh, musa! ¡la cabalgada de Dick Bullen! Canta ¡oh, musas! ¡Los caballerescos varones, la sagrada empresa, las hazañas, la batida de los patanes malandrines, la terrible cabalgada y temerosos peligros de la flor de Simpson’s Bar! ¡Ah, musa mía! ¡Desdeñosa estas!.. ¡Nada quiere con este animal coceador y con su andrajoso jinete, y fuerza me es seguirlos a pie en simple prosa!\n\n\nEran las dos; apenas alcanzara Rattlesnake-Hill, y ya en aquel intervalo Jovita había hecho gala de todos sus vicios, y sacado a relucir todas sus habilidades.\n\n\nTres veces tropezó. Dos veces alzó el romo hocico en línea recta con las riendas, y resistiendo el freno y la espuela, echó a correr locamente a través de campos y sembrados.\n\n\nDos veces se puso de manos, y se dejó caer hacia atrás, y dos veces el ágil Dick tuvo que recurrir a todo su ingenio y buena estrella para recobrar su asiento.\n\n\nY una milla más adelante, al pie de una prolongada colina, estaba Rattlesnake-Creek.\n\n\nDick sabía que allí le esperaba la prueba capital de su habilidad, si quería llegar al término de su jornada. Apretó los dientes, encajó sus rodillas en los costados de la yegua y cambió su táctica de defensa en una enérgica ofensiva.\n\n\nExcitada y enardecida Jovita, emprendió el descenso de la cuesta.\n\n\nEl artificioso Dick fingía detenerla con represión manifiesta, y mentidos gritos de temor.\n\n\nInútil es añadir que Jovita en seguida emprendió vertiginosa carrera. Ni es necesario fijar aquí el tiempo empleado en el descenso; está inscrito en las crónicas de Simpson’s Bar.\n\n\nSolo diré que al cabo de un momento, pareciole a Dick que le salpicaba el barro de las inundadas orillas de Rattlesnake-Creek.\n\n\nConforme a los planes de Dick, el empuje que había adquirido la llevó más allá del margen, y teniéndola a propósito para un gran salto, se lanzaron en medio de la impetuosa corriente del río.\n\n\nUnos momentos de lucha, coceando y nadando, y Dick respiró ruidosamente, después de ganar la orilla opuesta.\n\n\nEl camino desde Rattlesnake-Creek hasta Red-Mountain era bastante bueno.\n\n\nSea porque el baño en Rattlesnake-Creek hubiese templado su maligno ardor, o bien porque el arte con que Dick la condujo le hubiese demostrado la superior malicia de su jinete, Jovita ya no malgastaba su energía sobrante en vanos caprichos, y parecía haber adquirido una grave solemnidad.\n\n\nUna vez tan solo coceó con las piernas traseras, pero fue por la fuerza de la costumbre; otra vez se espantó, pero fue por una maldita vieja que se interpuso en el camino con un monumental cesto en la cabeza.\n\n\nFosos, montones de grava, trozos que emergían sembrados de fresca hierba, volaron bajo sus piernas que parecían infundidas de extraño vigor.\n\n\nEmpezó a resollar; una o dos veces tosió ligeramente, pero no disminuyeron su fuerza ni la velocidad de su carrera.\n\n\nA las tres había pasado la Red-Mountain y comenzaba el descenso hacia el llano.\n\n\nDiez minutos más tarde, el cochero de la rápida diligencia Pionner fue alcanzado y dejado atrás por un “hombre sobre un caballo pinto”, según expresión del conductor.\n\n\nA las tres y media Dick se alzó sobre sus estribos y lanzó una exclamación.\n\n\nAl través de rasgadas nubes brillaban las estrellas, y frente a él, más allá de la llanura, se alzaban dos agujas, dos astas de banderas y una silueta de objetos negros escalonados.\n\n\nDick sacudió sus espuelas y blandió su riata. Precipitose Jovita, y un momento después penetraron a la carrera en Tuttleville, y pararon en la plaza de la Fonda de las Naciones.\n\n\nLo que ocurrió aquella noche en Tuttleville no forma, precisamente, parte de esta historia.\n\n\nPero sin pecar de prolijo puedo manifestar que, cuando Jovita hubo pasado a poder del somnoliento mozo de cuadra, a quien muy pronto le sacudió el sueño con un par de coces, Dick salió con el tabernero a dar una vuelta por el pueblo que dormía silencioso.\n\n\nLas luces de unas pocas tabernas y casas de juego brillaban aún, pero evitando la tentación, pararon delante de varias tiendas cerradas, y llamando repetidamente después del consiguiente griterío, consiguieron hacer levantar de sus camas a los propietarios y obligándoles a desatrancar las puertas de sus almacenes y a exponer sus géneros a los importunos visitantes.\n\n\nEn algunos puntos no se pudieron librar de ciertas maldiciones, pero las más de las veces por interés o por necesidad se mostraron complacientes, y terminando la entrevista del modo más cordial.\n\n\nEran las tres cuando acabó esta ruta, y con un pequeño saco de goma impermeable, atado con correas a sus espaldas, Dick volvió a la posada.\n\n\nPero allí le acechaba la Belleza. La Belleza opulenta en encantos y ricos vestidos, persuasiva en el hablar y española en el acento.\n\n\nEn vano repitió la invitación del Excelsior.\n\n\nEl hijo de las sierras rechazó a la Belleza con gallardía, no sin mitigar el desaire con una sonrisa y su última moneda de oro.\n\n\nVolvió a montar después, y emprendió su camino por la triste calle abajo, y luego por la llanura siempre lúgubre. Muy pronto la negra línea de casas, las aguas y el asta de bandera se perdieron en lontananza detrás de él, como si la tierra las hubiese tragado.\n\n\nEl tiempo había amainado. El aire era penetrante y frío, las siluetas de los cercanos mojones se percibían ya; eran las cinco y media cuando Dick alcanzó la iglesia de la Encrucijada en el camino del Estado.\n\n\nCon objeto de evitar la rápida pendiente había tomado un camino más largo y de mayor rodeo, en cuyo lodo viscoso Jovita se hundía hasta las orejas a cada paso.\n\n\nNo era muy buena preparación para una seria subida de cinco millas; pero Jovita arremetió con su habitual, ciega e impetuosa furia, y media hora más tarde alcanzó la extensa llanura que conduce a Rattlesnake-Creek: treinta minutos más, y llegaban a la meta.\n\n\nDick soltó ligeramente las riendas sobre el cuello de la yegua, excitola con un silbido, y tarareó una canción.\n\n\nEspantose de pronto Jovita, y dio un salto que hubiera desmontado a un árabe.\n\n\nAgarrado a las riendas, estaba un hombre que había saltado desde la cuneta y al mismo tiempo se alzaban ante él y en el camino un caballo y otro jinete en la oscuridad.\n\n\n—¡Afloja tu bolsa, canalla! —dijo en voz de mando y con una blasfemia la segunda fantasma.\n\n\nDick sintió a la yegua temblar debajo de sí y como si fuese a caer desplomada.\n\n\nSabía lo que esto significaba, y se preparó.\n\n\n—Apártate, Simón, te conozco, maldito bandido; déjame pasar o verás…\n\n\nDejó la frase sin terminar.\n\n\nLa yegua levantó las patas al aire con un salto terrible, sacudiendo del bocado a la persona que la había agarrado y descargó su mortal malevolencia contra el obstáculo detentor.\n\n\nUna blasfemia rasgó los aires, sonó un pistoletazo, caballo y salteador rodaron por el suelo y un momento después Jovita estaba a cien metros de aquel funesto lugar.\n\n\nPero el brazo derecho del jinete, destrozado por una bala, colgaba inerte a su lado. Sin disminuir la velocidad, cambió las riendas a su mano izquierda.\n\n\nAlgunos momentos más tarde viose obligado a parar y a apretar la cincha, que, mal asegurada, podía estúpidamente lograr lo que no habían conseguido el peligro ni el ataque.\n\n\nEsta operación requirió unos minutos de suprema angustia.\n\n\nSin embargo, no temía la persecución. Mirando al cielo, vio que las estrellas de oriente palidecían, y que las lejanas cumbres, perdida su espectral blancura, se destacaban ya con sombrías tintas sobre un cielo cada vez más argentino. El día se le venía encima.\n\n\nHaciendo un heroico esfuerzo y completamente absorto en una sola idea, olvidó el dolor de su herida, y montando de nuevo corrió hacia Rattlesnake-Creek.\n\n\nPero el aliento de Jovita era ya entrecortado, Dick vacilaba en la silla y el cielo se aclaraba ya del todo.\n\n\n—¡Adelante! ¡Corre, Jovita! ¡Oh, día, si pudiese detenerte con una mano!\n\n\nEn los últimos pasos sentía ya un zumbido en sus oídos.\n\n\nEl brazo del jinete desangraba más y más…\n\n\nAl atravesar el camino por bajo de la colina, estaba deslumbrado y desvanecido y no reconoció el terreno que pisaba.\n\n\n¿Había tomado un mal camino o era aquello Rattlesnake-Creek?\n\n\nDick iba por el recto camino.\n\n\nPero el alborotado arroyo que algunas horas antes había vadeado, estaba desbordado, y las aguas invadían los campos vecinos, de modo que se interponía entonces como rápido e irresistible río entre él y Rattlesnake-Hill.\n\n\nPor primera vez en aquella noche, sintió Dick el corazón oprimido.\n\n\nEl río, la montaña, la temprana aurora —fluctuaban ante sus ojos. Los cerró para recobrar la conciencia de sí mismo. En aquel breve intervalo, por algún fantástico procedimiento mental, el cuartito de Simpson’s Bar, y el grupo del padre e hijo dormidos surgieron ante él.\n\n\nDe repente abriéronse de nuevo sus ojos; tiró su levita, la pistola, las botas y la misma silla, ató fuertemente a sus espaldas el precioso lío; con las desnudas rodillas apretó los costados de Jovita, y tendido sobre el lomo del animal la azuzó hacia la corriente.\n\n\nUn grito se alzó desde la orilla opuesta, mientras que la cabeza de un hombre y de un caballo se mostraban por algunos momentos sobre la batalladora corriente, para ser arrastrados luego fuera del río, por entre descuajados árboles y viscosas masas de lodo.\n\n\nEl fuego se había extinguido en el hogar. La vela de la habitación interior espiraba, y en la puerta dieron un fuerte aldabonazo.\n\n\nEl viejo despertó sobresaltado.\n\n\nDescorrió precipitadamente el cerrojo, pero dando un grito retrocedió ante la choreante y deshecha figura que vacilaba en el umbral.\n\n\n—¡Dick!\n\n\n—¡Silencio! ¿Despertó ya?\n\n\n—No; ¿pero… Dick?\n\n\n—¡Calla, animal! Tráeme un poco de aguardiente, vivo.\n\n\nDick no se acordaba, por lo visto, de la escena de aquella misma noche, pues el viejo voló en su busca y volvió con… una botella vacía.\n\n\nSi sus fuerzas se lo hubieran permitido, Dick hubiera blasfemado.\n\n\nTitubeó, y agarrándose del tirador de la puerta, llamó con una señal al viejo mientras aseguraba el bulto de la espalda.\n\n\n—Hay algo aquí en ese lío para Johnny. Quítamelo. A mí me es imposible.\n\n\nLleno de turbación, el viejo desató el lío y colocolo ante el pobre Dick que estaba desfalleciendo.\n\n\n—¡Ábrelo, en seguida!\n\n\nLo hizo con dedos temblorosos.\n\n\nContenía tan solo unos pobres juguetes, bastante baratos y toscos, pero relucientes de pintura y oropel. Inútil es decir que todos llevaban impresas las huellas de la odisea que habían seguido.\n\n\nEn efecto, uno de ellos estaba roto, otro estropeado por el agua irreparablemente, y sobre el último una mancha de sangre extendía su fatídico contorno.\n\n\n—No parece gran cosa, en verdad —balbuceó Dick tristemente—. Pero es lo mejor que hemos podido hacer. Recíbelos, viejo, y pónselos en sus zapatos, y dile… dile… dile, sabes… me rueda la cabeza.\n\n\nEl viejo le recibió en sus brazos.\n\n\n—Dile —añadió Dick sonriendo débilmente—, dile que San Nicolás ha venido.\n\n\nY de esta manera, manchado de lodo y sangre, casi desnudo, anonadado, andrajoso, con un brazo colgando inerte a su lado, San Nicolás llegó a Simpson’s Bar y cayó desfallecido en el umbral de la primera puerta.\n\n\nEl sol extendía ya por el firmamento sus dorados rayos; elevose dulcemente, y con inefable amor pintó de rosadas tintas los lejanos picachos.\n\n\nY el albor de Navidad acarició tan tiernamente a Simpson’s Bar, que la montaña entera, como sorprendida en una acción generosa, se sonrojó hasta las nubes.\n\n\n*FIN*\n\n\n\n\n“How Santa Claus Came to Simpson’s Bar”,\n\nThe Atlantic Monthly\n, 1872\n\n"}