{"metadata": {"length": 2595, "words": 430, "reading_time_min": 2.15}, "text": "Es un gran armario de madera de nogal, simple, vertical, al mismo tiempo pesado y elegante, casi un símbolo de la digna estabilidad; por otra parte está siempre cerrado. Por dentro, el armario está dividido con estantecitos, y en cada uno de estos estantes vive una escritora; en realidad son las viejas muñecas que se volvieron escritoras solamente por obra de la inacción, la oscuridad y el aburrimiento. Por esa razón todas llevan trajes coloridos, a menudo los trajes de alguna región o provincia, y la cabeza ligeramente desproporcionada respecto al cuerpo, demasiado aplanada, demasiado en punta o simplemente demasiado voluminosa; salvo una poetisa que la tiene pequeñísima, y esto hace reír mucho a las demás, como si tener la cabeza pequeña fuese más gracioso que tenerla grande.\n\n\nDe todas formas, y como el armario no se abre nunca, y los estantes no permiten otra comunicación que la habitual entre los presos, por medio de golpecitos dados en un sistema convencional, poco a poco casi todas las muñecas se han dedicado a la literatura, y así se volvieron novelistas, poetisas, críticas literarias, críticas teatrales y consultoras de editoriales. Allí dentro todo es un continuo repiqueteo: cada una quiere hacer oír a las otras sus propias obras. Pero éstas son, de más está decirlo, obras de muñecas. Está la novelista con gafas que después de diez años de trabajo consiguió escribir esta novela, titulada \nHuelga\n: “Hacía frío. Los obreros hacían huelga. Sobre el más frío el más joven murió de huelga”. Está la dramaturga de vanguardia que cada año presenta la misma comedia en un acto, titulada \nEl otro\n: “ANA: Dame un beso, Edgardo. EDGARDO: No puedo, amo a otro”. Está la chica teatral que cada semana redacta su veredicto: “Brava la Breva en el papel de Briva”. Y está la poetisa de la cabeza pequeña, la más prolífica de todas, que una vez al mes rehace, cambiando la rima, la misma lírica:\n\n\nPobres\nlos\nPobres.\n\n\nEn la oscuridad, convencidas de su importancia, las muñecas de la cabeza desproporcionada se mueven, toman posturas, amenazan a los gobiernos extranjeros si éstos quisieran seguir persistiendo en el error, y pasan todo el día transmitiéndose sus propias composiciones. En vano, porque ninguna de ellas quiere escuchar lo que escriben las otras, y por otra parte no todas manejan el mismo sistema convencional de golpecitos, así que sus esfuerzos caen inexorablemente en el vacío. A veces alguien se acerca al armario cerrado, acerca la oreja a las puertas de nogal, y comenta: “¡Pero este armario está lleno de ratones!” Por eso nadie quiere abrirlo.\n\n\nFIN\n\n"}