{"metadata": {"length": 9299, "words": 1742, "reading_time_min": 8.71}, "text": "En la antigua Confitería del Águila, en Florida a la altura de Piedad, oímos la historia.\n\n\nSe debatía el problema del conocimiento. Alguien invocó la tesis platónica de que ya todo lo hemos visto en un orbe anterior, de suerte que conocer es reconocer; mi padre, creo, dijo que Bacon había escrito que si aprender es recordar, ignorar es de hecho haber olvidado. Otro interlocutor, un señor de edad, que estaría un poco perdido en esa metafísica, se resolvió a tomar la palabra. Dijo con lenta seguridad:\n\n\n—No acabo de entender lo de los arquetipos platónicos. Nadie recuerda la primera vez que vio el amarillo o el negro o la primera vez que le tomó el gusto a una fruta, acaso porque era muy chico y no podía saber que inauguraba una serie muy larga. Por\n\n\nsupuesto, hay otras primeras veces que nadie olvida. Yo les podría contar lo que me dejó cierta noche que suelo traer a la memoria, la del treinta de abril del 74.\n\n\n»Los veraneos de antes eran más largos, pero no sé por qué nos demoramos hasta esa fecha en el establecimiento de unos primos, los Dorna, a unas escasas leguas de Lobos.\n\n\nPor aquel tiempo, uno de los peones, Rufino, me inició en las cosas de campo. Yo estaba por cumplir mis trece años; él era bastante mayor y tenía fama de animoso. Era muy diestro; cuando jugaban a vistear el que quedaba con la cara tiznada era siempre el otro. Un viernes me propuso que el sábado a la noche fuéramos a divertirnos al pueblo.\n\n\nPor supuesto accedí, sin saber muy bien de qué se trataba. Le previne que yo no sabía bailar; me contestó que el baile se aprende fácil. Después de la comida, a eso de las siete y media, salimos. Rufino se había empilchado como quien va a una fiesta y lucía un puñal de plata; yo me fui sin mi cuchillito, por temor a las bromas. Poco tardamos en avistar las primeras casas. ¿Ustedes nunca estuvieron en Lobos? Lo mismo da; no hay un pueblo de la provincia que no sea idéntico a los otros, hasta en lo de creerse distinto.\n\n\nLos mismos callejones de tierra, los mismos huecos, las mismas casas bajas, como para que un hombre a caballo cobre más importancia. En una esquina nos apeamos frente a una casa pintada de celeste o de rosa, con unas letras que decían La Estrella. Atados al palenque había unos caballos con buen apero. Por la puerta de calle a medio entornar vi una hendija de luz. En el fondo del zaguán había una pieza larga, con bancos laterales de tabla y, entre los bancos, unas puertas oscuras que darían quién sabe dónde. Un cuzco de pelaje amarillo salió ladrando a hacerme fiestas. Había bastante gente; una media docena de mujeres con batones floreados iba y venía. Una señora de respeto, trajeada enteramente de negro, me pareció la dueña de casa. Rufino la saludó y le dijo:\n\n\n»—Aquí le traigo un nuevo amigo, que no es muy de a caballo.\n\n\n»—Ya aprenderá, pierda cuidado —contestó la señora.\n\n\n»Sentí vergüenza. Para despistar o para que vieran que yo era un chico, me puse a jugar con el perro, en la punta de un banco. Sobre la mesa de cocina ardían unas velas de sebo en unas botellas y me acuerdo también del braserito en un rincón del fondo. En la pared blanqueada de enfrente había una imagen de la Virgen de la Merced.\n\n\n»Alguien, entre una que otra broma, templaba una guitarra que le daba mucho trabajo.\n\n\nDe puro tímido no rehusé una ginebra que me dejó la boca como un ascua. Entre las mujeres había una, que me pareció distinta a las otras. Le decían la Cautiva. Algo de aindiado le noté, pero los rasgos eran un dibujo y los ojos muy tristes. La trenza le llegaba hasta la cintura. Rufino, que advirtió que yo la miraba, le dijo:\n\n\n»—Volvé a contar lo del malón, para refrescar la memoria.\n\n\n»La muchacha habló como si estuviera sola y de algún modo yo sentí que no podía pensar en otra cosa y que esa cosa era lo único que le había pasado en la vida. Nos dijo así:\n\n\n»—Cuando me trajeron de Catamarca yo era muy chica. Qué iba yo a saber de malones.\n\n\nEn la estancia ni los mentaban de miedo. Como un secreto, me fui enterando que los indios podían caer como una nube y matar a la gente y robarse los animales. A las mujeres las llevaban a Tierra Adentro y les hacían de todo. Hice lo que pude para no\n\n\ncreer. Lucas mi hermano, que después lo lancearon, me perjuraba que eran todas mentiras, pero cuando una cosa es verdad basta que alguien la diga una sola vez para que uno sepa que es cierto. El gobierno les reparte vicios y yerba para tenerlos quietos, pero ellos tienen brujos muy precavidos que les dan su consejo. A una orden del cacique no les cuesta nada atropellar entre los fortines, que están desparramados. De puro cavilar, yo casi tenía ganas que se vinieran y sabía mirar para el rumbo que el sol se pone. No sé llevar la cuenta del tiempo, pero hubo escarchas y veranos y yerras y la muerte del hijo del capataz antes de la invasión. Fue como si los trajera el pampero. Yo vi una flor de cardo en una zanja y soñé con los indios. A la madrugada ocurrió. Los animales lo supieron antes que los cristianos, como en los temblores de tierra. La hacienda estaba desasosegada y por el aire iban y venían las aves. Corrimos a mirar por el lado que yo siempre miraba.\n\n\n»—¿Quién les trajo el aviso? —preguntó alguno.\n\n\n»La muchacha, siempre como si estuviera muy lejos, repitió la última frase.\n\n\n»—Corrimos a mirar por el lado que yo siempre miraba. Era como si todo el desierto se hubiera echado a andar. Por los barrotes de la verja de fierro vimos la polvareda antes que los indios. Venían a malón. Se golpeaban la boca con la mano y daban alaridos. En Santa Irene había unas armas largas, que no sirvieron más que para aturdir y para que juntaran más rabia.\n\n\n»Hablaba la Cautiva como quien dice una oración, de memoria, pero yo oí en la calle los indios del desierto y los gritos. Un empellón y estaban en la sala y fue como si entraran a caballo, en las piezas de un sueño. Eran orilleros borrachos. Ahora, en la memoria, los veo muy altos. El que venía en punta le asestó un codazo a Rufino, que estaba cerca de la puerta. Éste se demudó y se hizo a un lado. La señora, que no se había movido de su lugar, se levantó y nos dijo:\n\n\n»—Es Juan Moreira.\n\n\n»Pasado el tiempo, ya no sé si me acuerdo del hombre de esa noche o del que vería tantas veces después en el picadero. Pienso en la melena y en la barba negra de Podestá, pero también en una cara rubiona, picada de viruela. El cuzquito salió corriendo a hacerle fiestas. De un talerazo, Moreira lo dejó tendido en el suelo. Cayó de lomo y se murió moviendo las patas. Aquí empieza de veras la historia.\n\n\n»Gané sin ruido una de las puertas, que daba a un pasillo angosto y a una escalera.\n\n\nArriba, me escondí en una pieza oscura. Fuera de la cama, que era muy baja, no sé qué muebles habría ahí. Yo estaba temblando. Abajo no cejaban los gritos y algo de vidrio se rompió. Oí unos pasos de mujer que subían y vi una momentánea hendija de luz.\n\n\nDespués la voz de la Cautiva me llamó como en un susurro.\n\n\n»—Yo estoy aquí para servir, pero a gente de paz. Acercate que no te voy a hacer ningún mal.\n\n\n»Ya se había quitado el batón. Me tendí a su lado y le busqué la cara con las manos. No sé cuánto tiempo pasó. No hubo una palabra ni un beso. Le deshice la trenza y jugué\n\n\ncon el pelo, que era muy lacio, y después con ella. No volveríamos a vernos y no supe nunca su nombre.\n\n\n»Un balazo nos aturdió. La Cautiva me dijo:\n\n\n»—Podés salir por la otra escalera.\n\n\n»Así lo hice y me encontré en la calle de tierra. La noche era de luna. Un sargento de policía, con rifle y bayoneta calada, estaba vigilando la tapia. Se rió y me dijo:\n\n\n»—A lo que veo, sos de los que madrugan temprano.\n\n\n»Algo debí de contestar, pero no me hizo caso. Por la tapia un hombre se descolgaba.\n\n\nDe un brinco, el sargento le clavó el acero en la carne. El hombre se fue al suelo, donde quedó tendido de espaldas, gimiendo y desangrándose. Yo me acordé del perro. El sargento, para acabarlo de una buena vez, le volvió a hundir la bayoneta. Con una suerte de alegría le dijo:\n\n\n»—Moreira, lo que es hoy de nada te valió disparar.\n\n\n»De todos lados acudieron los de uniforme que habían ido rodeando la casa y después los vecinos. Andrés Chirino tuvo que forcejear para arrancar el arma. Todos querían estrecharle la mano. Rufino dijo riéndose:\n\n\n»—A este compadre ya se le acabaron los cortes.\n\n\n»Yo iba de grupo en grupo, contándole a la gente lo que había visto. De golpe me sentí muy cansado; tal vez tuviera fiebre. Me escurrí, lo busqué a Rufino y volvimos. Desde el caballo, vimos la luz blanca del alba. Más que cansado, me sentí aturdido, por esa correntada de cosas.\n\n\n—Por el gran río de esa noche —dijo mi padre.\n\n\nEl otro asintió.\n\n\n—Así es. En el término escaso de unas horas yo había conocido el amor y yo había mirado la muerte. A todos los hombres le son reveladas todas las cosas o, por lo menos, todas aquellas cosas que a un hombre le es dado conocer, pero a mí, de la noche a la mañana, esas dos cosas esenciales me fueron reveladas. Los años pasan y son tantas las veces que he contado la historia que ya no sé si la recuerdo de veras o si sólo recuerdo las palabras con que la cuento. Tal vez lo mismo le pasó a la Cautiva con su malón.\n\n\nAhora lo mismo da que fuera yo o que fuera otro el que vio matar a Moreira.\n\n\n*FIN*\n\n\n\n\nEl libro de arena\n, 1975\n\n"}