{"metadata": {"length": 67353, "words": 11498, "reading_time_min": 57.49}, "text": "Como eran las doce menos siete minutos, Wendelin entró en la antesala del primer piso y tocó el gong. Con las piernas muy abiertas, con sus pantalones hasta las rodillas de color violeta y de pie en una alfombra de oratorio desteñida por los años, golpeaba el metal con el mazo. Aquel broncíneo escándalo, salvaje, caníbal y exagerado para el fin que perseguía, resonó por doquier: en los salones de la izquierda y en los de la derecha, en la sala de billar, la biblioteca y el invernadero, retumbando de arriba abajo en toda la casa, cuya atmósfera convenientemente caldeada estaba perfumada con un aroma dulce y exótico. Por fin cesó, y durante siete minutos Wendelin se ocupó en resolver otros asuntos mientras Florian, en el comedor, daba los últimos toques a la mesa del almuerzo. Pero a las doce en punto aquella belicosa advertencia resonó por segunda vez. Y entonces apareció todo el mundo.\n\n\nEl señor Aarenhold vino a pasos cortos procedente de la biblioteca, donde se había entretenido con sus grabados antiguos. Adquiría continuamente antigüedades literarias, primeras ediciones en todos los idiomas, libracos valiosos y vetustos. Frotándose silenciosamente las manos, preguntó con su voz contenida y un tanto doliente:\n\n\n—¿Aún no ha llegado Beckerath?\n\n\n—Ya vendrá. ¿Cómo no va a venir? Así se ahorra un almuerzo en el restaurante —respondió la señora Aarenhold, que había acudido sin hacer ruido desde las escaleras cubiertas por una espesa alfombra cuyo descansillo albergaba un pequeño y antiquísimo órgano de iglesia.\n\n\nEl señor Aarenhold parpadeó. Su mujer era un caso. Era pequeña, fea, prematuramente envejecida y estaba como agostada por un sol foráneo y más cálido de lo normal. Un collar de diamantes reposaba sobre su pecho caído. Llevaba el pelo gris arreglado en un peinado alto y complicado, hecho a base de muchos ricitos y mechones y en cuyo extremo había prendido un gran aderezo de brillantes que centelleaba en varios colores y estaba decorado con plumas blancas. El señor Aarenhold y los chicos, con buenas palabras, le habían censurado más de una vez este tocado, pero la señora Aarenhold persistía tenazmente en su gusto.\n\n\nLlegaron los chicos. Eran Kunz y Märit, Siegmund y Sieglinde. Kunz, un chico apuesto y moreno de labios entreabiertos y una temeraria cicatriz de arma blanca en la mejilla, llevaba un uniforme con galones. Estaba cubriendo un periodo de seis semanas de prácticas en un regimiento de húsares. Märit apareció con un vestido suelto sin corpiño. De un rubio ceniciento, era una muchacha severa de veintiocho años de edad, con nariz ganchuda, ojos grises de ave rapaz y boca de rictus amargo. Estaba estudiando derecho y era una mujer que, con expresión desdeñosa, seguía con decisión su propio camino en la vida.\n\n\nSiegmund y Sieglinde llegaron los últimos desde el segundo piso, cogidos de la mano. Eran gemelos y los más jóvenes de los cuatro hermanos: gráciles como varas y de complexión infantil a sus diecinueve años. Ella iba ataviada con un vestido de terciopelo de color rojo burdeos, demasiado pesado para su figura, y cuyo corte recordaba la moda florentina del Cinquecento. Él llevaba un traje con una corbata de seda cruda de color frambuesa, los delgados pies embutidos en zapatos de charol y unos gemelos decorados con pequeños brillantes. Tenía rasurada la barba fuerte y negra, de modo que también su rostro delgado y pálido y de cejas negras y juntas conservaba el aire efébico de su figura. Su cabeza la cubrían unos rizos densos, negros, forzadamente peinados a un lado y que le crecían hasta las sienes. El cabello castaño oscuro de su hermana, peinado por encima de las orejas con una raya profunda y lisa, albergaba una diadema dorada de cuyo centro colgaba una perla grande que le caía sobre la frente: un regalo que le había hecho él. En torno a una de las juveniles muñecas del muchacho colgaba una pesada cadena de oro: un regalo de ella. Los dos se parecían mucho. Ella tenía la misma nariz algo hundida, los mismos labios llenos y que cerraba sin apretar, pómulos salientes y ojos negros y brillantes. Pero en lo que más se parecían era en sus manos largas y delgadas, hasta el punto de que las de él no mostraban una forma más viril que las de ella; tan solo las tenía algo más enrojecidas. Y siempre se las cogían, sin molestarles que las manos tanto del uno como de la otra tuvieran una leve tendencia a humedecerse…\n\n\nDurante un rato el grupo permaneció de pie sin decirse nada sobre las alfombras del vestíbulo. Por fin llegó Von Beckerath, el prometido de Sieglinde. Wendelin le abrió la puerta del recibidor y él entró vestido con una levita negra y disculpó su retraso con cada uno de los presentes. Era funcionario de la administración y de familia aristocrática; pequeño, de color amarillo canario, con perilla y de una afanosa cortesía. Antes de iniciar una frase siempre tomaba aire rápidamente por la boca abierta apretando la barbilla contra el pecho.\n\n\nLe besó la mano a Sieglinde y dijo:\n\n\n—¡Disculpe también usted, Sieglinde! El camino del ministerio al Tiergarten es tan largo…\n\n\nTodavía no se podían tutear: a ella no le gustaba. Sieglinde respondió sin titubeos:\n\n\n—Muy lejos, sí. ¿Y si, dado que se ve en la obligación de recorrer un camino tan largo, abandonara usted su ministerio un poquito antes?\n\n\nY Kunz añadió, convirtiendo sus negros ojos en una rendija centelleante:\n\n\n—Eso le imprimiría un decidido impulso al transcurso de nuestra rutina doméstica.\n\n\n—Sí, por Dios, pero los negocios… —dijo Von Beckerath, abatido.\n\n\nTenía treinta y cinco años.\n\n\nLos hermanos habían hablado con ingenio y lengua viperina, aparentemente agresivos, aunque tal vez lo hicieran solo movidos por una innata actitud defensiva; se habían mostrado hirientes, pero seguramente solo por el placer de decir la palabra acertada, de modo que habría resultado pedante guardarles rencor. Dejaron pasar la pobre respuesta de Von Beckerath como si les pareciera apropiada y como si la manera que había tenido de decirla no hiciera preciso que recurrieran a la defensa de su sarcasmo. El grupo se encaminó a la mesa, encabezado por el señor Aarenhold, quien quería demostrarle así al señor Von Beckerath que estaba hambriento.\n\n\nSe sentaron y desdoblaron las servilletas almidonadas. En la inmensidad del descomunal comedor, cubierto de alfombras, con todas las paredes revestidas de marquetería del siglo XVIII y de cuyo techo colgaban dos arañas de cristal con bombillas eléctricas, parecía perderse la mesa familiar con sus siete comensales. Estaba arrimada junto al gran ventanal que llegaba hasta el suelo y ofrecía una amplia vista sobre el jardín todavía invernal; a sus pies, tras una verja baja, bailaba el delicado surtidor de una fuente. Unos gobelinos con idilios pastoriles que, al igual que la marquetería, habían sido el adorno de un antiguo palacio francés, cubrían la parte superior de las paredes. Se sentaron cómodamente a la mesa, en sillas con tapizado ancho y flexible de gobelino. Sobre el grueso damasco del mantel, impecablemente planchado y de un blanco resplandeciente, una copa aflautada con dos orquídeas adornaba cada cubierto. Con sus manos delgadas y cuidadosas, el señor Aarenhold se colocó los quevedos en la nariz a media altura y leyó recelosamente el menú del día, dispuesto sobre la mesa en tres ejemplares. Padecía de una debilidad del plexo solar, ese complejo nervioso que se sitúa debajo del estómago y que puede llegar a ser fuente de graves discordancias. Por eso se veía obligado a poner mucha atención en todo lo que tomaba.\n\n\nHabía caldo de carne con tuétano de buey, sole au vin blanc, faisán y piña. Nada más. Era un almuerzo familiar. Pero el señor Aarenhold estaba satisfecho: eran cosas buenas y que le iban a sentar bien. Llegó la sopa. Un pasaplatos mecánico que desembocaba en el bufé la bajó silenciosamente desde la cocina, y los criados la fueron sirviendo alrededor de la mesa, agachados, con expresión concentrada, movidos por una especie de pasión por servir. Lo hacían en unas tacitas diminutas de porcelana traslúcida y delicada. Los grumos blanquecinos de tuétano flotaban en aquel líquido caliente y de color amarillo dorado.\n\n\nUna vez el consomé le hubo hecho entrar en calor, el señor Aarenhold se sintió estimulado a aligerar un poco el ambiente. Se llevó la servilleta a la boca con sus delicados dedos y buscó una forma adecuada para expresar lo que le estaba conmoviendo el espíritu.\n\n\n—Tome usted otra tacita, Beckerath —dijo—. Esto alimenta. Quien trabaja tiene derecho a cuidarse, y a disfrutar haciéndolo… ¿Le gusta a usted comer? ¿Disfruta comiendo? Si no es así, peor para usted. Para mí cada comida es una pequeña fiesta. Alguien ha dicho que la vida es bella porque ha sido organizada de manera que uno puede comer cuatro veces cada día. Completamente de acuerdo. Pero para poder honrar debidamente a esta institución hace falta cierto espíritu juvenil y un agradecimiento que no todo el mundo sabe conservar… Uno se hace viejo, es verdad, eso no lo vamos a poder cambiar. Pero de lo que se trata es de que a uno las cosas siempre le parezcan nuevas y de no acostumbrarse realmente a nada… Veamos sus circunstancias, por ejemplo —siguió diciendo mientras ponía un poco de tuétano de buey sobre una porción de panecillo y lo espolvoreaba con sal—. Están a punto de cambiar. El nivel de su existencia va a verse incrementado en una medida nada desdeñable. —El señor Von Beckerath sonrió—. Si quiere usted disfrutar de la vida, disfrutarla de verdad, de forma consciente, incluso artística, trate de no acostumbrarse nunca a sus nuevas circunstancias. La costumbre es la muerte. Es el embrutecimiento. No se habitúe a nada, no deje que nada se convierta en algo natural, conserve un gusto infantil por las dulzuras del bienestar. Vea, yo hace solo unos cuantos años que me encuentro en situación de permitirme algunas comodidades en la vida —el señor Von Beckerath sonrió—, y aun así le aseguro que todavía hoy, a cada nueva mañana que Dios me otorga, experimento una leve palpitación al despertar porque mi manta es de seda. Esto es espíritu juvenil… Y eso que yo sé cómo lo he conseguido. No obstante, no puedo evitar mirar a mi alrededor como si fuera un príncipe encantado…\n\n\nLos chicos intercambiaron miradas de una forma tan poco considerada que el señor Aarenhold no pudo evitar darse cuenta y sintió un ostensible embarazo. Sabía que todos estaban contra él y que lo despreciaban: por su origen, por la sangre que corría por sus venas y que ellos habían recibido, por la manera en que había adquirido su riqueza, por sus aficiones que, a sus ojos, no le correspondían, por el cuidado que se dedicaba a sí mismo, al que según ellos tampoco tenía derecho, por su locuacidad blanda y poética que carecía de las inhibiciones propias del buen gusto… Él lo sabía y, en cierto modo, les daba la razón. No se sentía libre de remordimientos frente a ellos. Pero en última instancia tenía que afirmar su personalidad, llevar las riendas de su vida y también poder hablar de ello, y así es como acababa de hacerlo. Estaba en su derecho y había demostrado que merecía hacer esta observación. Es verdad que había sido un gusano, una sabandija. Pero precisamente su capacidad para sentirlo de forma tan ferviente y con tanto desprecio de sí mismo fue la causa de esa ambición tenaz y perpetuamente insatisfecha que lo había hecho grande… El señor Aarenhold había nacido en un lugar remoto del este, había contraído matrimonio con la hija de un comerciante adinerado y, a través de una empresa audaz y astuta y de grandiosas maquinaciones que habían tenido por objeto una mina, concretamente la prospección de un yacimiento de carbón, había hecho fluir hacia su cuenta una corriente de oro imponente e inagotable…\n\n\nEn ese momento bajaba el pescado. Los criados salieron corriendo con él desde el bufé y se distribuyeron por toda la amplitud del salón. Sirvieron la cremosa salsa que lo acompañaba y también un vino del Rin que burbujeaba levemente sobre la lengua. Los comensales pasaron a hablar de la boda de Sieglinde y Beckerath.\n\n\nYa faltaba poco. Iba a celebrarse al cabo de ocho días. Se mencionó la dote y se estipuló el recorrido que iban a seguir en su viaje de bodas a España. En realidad el señor Aarenhold fue el único en hablar de estas cuestiones, dócilmente secundado por Von Beckerath. La señora Aarenhold comía vorazmente y, a su manera habitual, respondía únicamente con nuevas preguntas que resultaban poco provechosas. Su discurso siempre estaba salpicado de palabras singulares y ricas en sonidos guturales, reminiscencias del dialecto de su infancia. Märit sentía una callada resistencia contra la boda, pues se había decidido que iba a oficiarse por la iglesia y eso ofendía sus convicciones plenamente ilustradas. Por cierto que también el señor Aarenhold sentía poco entusiasmo por esta clase de ceremonia, ya que Von Beckerath era protestante, y una boda protestante carecía de todo valor estético. Si Von Beckerath hubiera profesado la fe católica habría sido otra cosa. Kunz no dijo nada, ya que en presencia de Von Beckerath sentía vergüenza de su madre. Y ni Siegmund ni Sieglinde manifestaron el menor interés. Se tenían cogidos por las manos delgadas y húmedas entre silla y silla. De vez en cuando sus miradas se encontraban, fundiéndose y encerrando una conformidad mutua a la que no había camino ni acceso posible desde el mundo exterior. Von Beckerath estaba sentado al otro lado de Sieglinde.\n\n\n—Cincuenta horas —dijo el señor Aarenhold— y, si usted quiere, estará en Madrid. Se van haciendo progresos. Yo necesité sesenta horas yendo por el camino más corto… Supongo que preferirá usted hacer el camino por tierra en vez de viajar por mar desde Rotterdam…\n\n\nVon Beckerath se apresuró a manifestar que prefería el camino por tierra.\n\n\n—Pero no va a dejar de lado París. Tiene usted la posibilidad de viajar directamente por Lyon… Y por otra parte Sieglinde ya conoce París. Pero no debería usted dejar pasar esta oportunidad… Dejo a su elección si prefiere hacer noche antes de llegar. Es justo que la elección del lugar en el que va a iniciar su luna de miel quede en sus manos…\n\n\nSieglinde giró la cabeza y, por primera vez, se volvió para mirar a su prometido: lo hizo libremente y sin tapujos, sin preocuparse lo más mínimo de si alguien se daba cuenta de ello. Fijó la vista en la expresión de cortesía que tenía a su lado, abriendo mucho los ojos negros, escrutadores, expectantes, interrogativos, con una mirada centelleante y seria que durante unos tres segundos habló sin emplear conceptos, como la de un animal. Sin embargo, entre silla y silla seguía sosteniendo la delgada mano de su hermano gemelo, cuyas cejas muy juntas formaban dos surcos negros sobre el puente de la nariz…\n\n\nLa conversación se apartó de aquel tema, vagó un rato de un extremo a otro, rozó la nueva remesa de cigarros frescos en un estuche de cinc que acababa de llegar de La Habana expresamente para el señor Aarenhold, y terminó dando vueltas alrededor de un punto, de una pregunta de naturaleza eminentemente lógica que había sido planteada como de pasada por Kunz, a saber: si suponiendo que a es la condición, necesaria y suficiente para b, ¿también tendría que ser la condición necesaria y suficiente para a. La cuestión fue discutida e ingeniosamente desmembrada; se aportaron ejemplos, algunos se fueron por las ramas, hubo desafíos expresados en una dialéctica acerada y abstracta y los comensales se acaloraron considerablemente. Märit había aportado una distinción filosófica al debate, la existente entre la razón real y la causal. Kunz, mirándola con la cabeza muy alta, declaró que lo de la «razón causal» era un pleonasmo. Pero Märit insistió con irritación en su derecho a cultivar su propia terminología. El señor Aarenhold se puso cómodo, alzó un trocito de pan entre el dedo pulgar y el índice y se comprometió a explicarlo todo. Sin embargo, experimentó el más rotundo fracaso. Los chicos se rieron de él. Incluso la señora Aarenhold lo regañó.\n\n\n—¿De qué diantre hablas? —dijo—. ¿Es que lo has aprendido? ¡Bien poca cosa has aprendido tú!\n\n\nY para cuando Von Beckerath apretó la barbilla contra el pecho y tomó aire por la boca para expresar su opinión, la conversación ya se había desviado otra vez.\n\n\nHablaba Siegmund. Habló con un tono irónicamente conmovido de la simpática sencillez y del carácter asilvestrado de un conocido suyo, que había manifestado su desconocimiento sobre cuál es la prenda de vestir que se califica de chaqué y cuál es la que recibe el nombre de esmoquin. Ese Parsifal incluso había llegado al extremo de hablar de un esmoquin a cuadros… Pero Kunz conocía un caso aún más conmovedor de ingenuidad. Trataba de alguien que se presentó con esmoquin en una reunión para tomar el té.\n\n\n—¿Por la tarde con esmoquin? —dijo Sieglinde, haciendo un mohín con los labios…—. Pero si eso solo lo hacen los animales…\n\n\nVon Beckerath se rió afanosamente, especialmente dado que su conciencia le estaba recordando que también él había aparecido en más de una reunión de té con esmoquin… Así, hablando de todo un poco, se pasó de estas cuestiones de cultura general a los temas artísticos: de las artes plásticas, campo que Von Beckerath conocía bien y al que era aficionado, y de literatura y teatro, para lo que imperaba una mayor tendencia en casa de los Aarenhold, a pesar de que Siegmund se dedicaba al dibujo.\n\n\nLa conversación se volvió animada y se generalizó y los chicos participaron en ella con vehemencia. Hablaban bien, y empleaban para ello una gestualidad nerviosa y arrogante. Ellos iban a la cabeza del buen gusto y exigían lo más extremo. Iban más allá de todo lo que todavía fuera intención, carácter, sueño y voluntad luchadora para insistir sin piedad en las capacidades, el resultado y el éxito en la cruel competición de las fuerzas, y la obra de arte victoriosa era lo único que aceptaban con respeto, aunque sin admiración. El propio señor Aarenhold dijo a Von Beckerath:\n\n\n—Es usted muy bondadoso, querido, usted toma en su defensa a la buena voluntad. ¡Resultados, amigo mío! Usted dice: es verdad que no está muy bien lo que hace, pero antes de pasarse al arte no era más que un campesino, y visto así no deja de ser sorprendente. Pero no, nada de eso. El resultado es absoluto. No existen las circunstancias atenuantes. Que haga algo de primer orden, o que acarree estiércol. ¿Hasta dónde habría llegado yo si tuviera su carácter agradecido? En ese caso me podría haber dicho a mí mismo: no eres más que un canalla. Resultará conmovedor si llegas a tener un despacho propio. Pero entonces yo no estaría aquí. He tenido que obligar al mundo a que me preste su respeto… Y ahora yo también quiero que me obliguen a ello los demás. Esto es Rodas, ¡y ahora tenga la amabilidad de saltar! Los chicos se rieron. Por un momento ya no lo despreciaban. Estaban cómoda y blandamente sentados a la mesa de la sala, en posturas indolentes, con expresión caprichosa y malcriada, acomodados en una lujosa seguridad, y sin embargo su discurso era tan agudo como en aquellos lugares en los que es lícito tenerlo, como allí donde la luminosidad, la dureza, la defensa propia y la espabilada agudeza resultan indispensables para vivir. Todo su elogio consistía en una aprobación contenida, y su crítica, ágil, despierta e irrespetuosa, desarmaba en un abrir y cerrar de ojos, deslustrando todo entusiasmo y haciendo tonto y mudo a cualquiera. Calificaban de «muy buena» toda obra que por su fría intelectualidad pareciera estar asegurada contra toda objeción, mientras que se mofaban del desacierto de la pasión. Von Beckerath, que tendía a un vulnerable entusiasmo, ocupaba una posición difícil, especialmente dado que era el mayor de todos. Parecía ir disminuyendo paulatinamente de tamaño en su silla mientras apretaba la barbilla contra el pecho y respiraba azorado por la boca abierta, acosado por aquella alegre superioridad. Contradecían por sistema, como si les pareciera impropio, mezquino y deshonroso no contradecir; y además, contradecían estupendamente, y cuando lo hacían sus ojos se convertían en unas rendijas centelleantes. Se abalanzaban sobre una palabra, sobre una única palabra que él hubiera empleado, despedazándola, descartándola y sacando a relucir otra, otra palabra fatalmente calificativa que zumbaba, apuntaba y terminaba por dar fulminantemente en el blanco… Cuando el almuerzo llegó a su fin, Von Beckerath tenía los ojos enrojecidos y ofrecía aspecto de derrota.\n\n\nDe pronto —mientras los comensales espolvoreaban azúcar sobre las rodajas de piña—, Siegmund, deformando característicamente la cara al hablar como alguien deslumbrado por el sol, dijo:\n\n\n—Ah, oiga usted, Beckerath, antes de que se nos olvide, una cosa… Sieglinde y yo acudimos a usted en actitud suplicante… Hoy dan la Valquiria en la ópera… A nosotros, a Sieglinde y a mí, nos gustaría escucharla juntos una vez más… ¿Podemos? Naturalmente, eso solo dependerá de su paciencia y de su gracia…\n\n\n—¡Qué considerados! —dijo el señor Aarenhold.\n\n\nKunz tamborileó sobre la mesa el ritmo del motivo de Hunding.\n\n\nVon Beckerath, abrumado por el hecho de que existiera algo para lo que se le pedía permiso, respondió afanosamente:\n\n\n—Pero, Siegmund, claro… Y usted, Sieglinde… Me parece muy razonable… No dejen de ir… Incluso soy capaz de unirme a ustedes… Hoy hay un reparto excelente…\n\n\nLos Aarenhold se agacharon sobre sus platos entre risas. Von Beckerath, excluido de ellas y tratando entre parpadeos de encontrarles sentido, trató de participar en la medida de lo posible del júbilo general.\n\n\nSiegmund, ante todo, dijo:\n\n\n—¿Ah, sí? Pues fíjese, a mí me parece que el reparto es más bien malo. Por lo demás, cuente usted con nuestro agradecimiento, aunque creo que nos ha interpretado mal. Sieglinde y yo le pedimos poder escuchar la Valquiria una vez más a solas antes de la boda. No sé si ahora usted…\n\n\n—¡Oh, naturalmente…! Lo entiendo muy bien. Me parece encantador. No dejen de ir…\n\n\n—Gracias. Le estamos muy agradecidos. Entonces haré que nos preparen a Percy y a Leiermann.\n\n\n—Me tomo la libertad de observar —dijo el señor Aarenhold— que tu madre y yo vamos a cenar a casa de los Erlangen, y que vamos a hacerlo con Percy y Leiermann. Así que vais a tener la bondad de conformaros con Baal y Zampa y de emplear el cupé marrón.\n\n\n—¿Y las entradas? —preguntó Kunz…\n\n\n—Ya hace días que las tengo —dijo Siegmund, echando la cabeza hacia atrás.\n\n\nY se rieron mientras miraban al novio a los ojos.\n\n\nEl señor Aarenhold, apuntando mucho los dedos, destapó una cápsula de polvo de belladona y se vertió su contenido cuidadosamente en la boca. A continuación encendió un grueso cigarrillo que no tardó en difundir un aroma exquisito. Los criados acudieron de un salto a retirar las sillas de detrás de él y de la señora Aarenhold. Se dio la orden de que se sirviera el café en el invernadero. Kunz reclamó con voz aguda que le prepararan un cabriolé para ir al cuartel.\n\n\n \n\n\nSiegmund se estaba aseando para la ópera y ya llevaba una hora ocupado en ello. Lo caracterizaba una necesidad extraordinaria e incesante de limpieza, hasta el punto de que pasaba gran parte del día delante del lavabo. Ahora estaba de pie frente a un gran espejo estilo Imperio enmarcado en blanco, sumergía la borla en la polvera y se la aplicaba en la barbilla y las mejillas recién rasuradas, pues tenía una barba tan fuerte que cuando salía por las noches se veía obligado a despojarse de ella por segunda vez.\n\n\nEn aquellos momentos su figura resultaba un tanto abigarrada: vestía unos pantalones de pijama y calcetines de seda rosa, zapatillas rojas de tafilete y un batín aguatado de estampado oscuro con aplicaciones de piel de color gris. Y a su alrededor su gran dormitorio lucía en todo su esplendor, plenamente equipado con distinguidos objetos prácticos lacados en blanco y cuyas ventanas ofrecían a la vista las desnudas y nubladas colinas del Tiergarten.\n\n\nComo ya estaba oscureciendo demasiado, encendió las lámparas que, trazando un gran círculo en el techo blanco, sumían la habitación en una claridad lechosa, y descorrió los cortinajes de terciopelo de los cristales en penumbra. La luz fue absorbida por las diáfanas lunas espejadas del armario, del lavabo y del tocador. También centelleaba en los frascos de cristal tallado y en los alicatados estantes. Y Siegmund siguió trabajando en su propio cuerpo. A veces, con motivo de alguna reflexión, sus cejas muy juntas le formaban dos surcos negros sobre el puente de la nariz.\n\n\nSu día había transcurrido tal y como solían transcurrir sus días: vacío y rápido. Como la representación comenzaba a las seis y media y él ya había empezado a cambiarse a las cuatro y media, apenas había tenido parte de la tarde para él. Había estado descansando en la chaise longue de dos a tres, a continuación había tomado el té y después aprovechó la hora sobrante para tumbarse en un profundo sillón de piel del despacho que compartía con su hermano Kunz y leer un par de páginas, respectivamente, de varias novelas de reciente publicación. Eran unos resultados literarios que él estimó miserablemente flojos; con todo, hizo enviar un par de ellas al encuadernador para que las preparara artísticamente para su biblioteca.\n\n\nEs verdad que durante la mañana había estado trabajando. De diez a once había visitado el taller de su profesor. Este hombre, un artista famoso en toda Europa, se ocupaba de formar el talento de Siegmund para el dibujo y la pintura, para cuyo fin recibía del señor Aarenhold dos mil marcos al mes. Aun así, lo que Siegmund pintaba era cosa de risa. Él mismo lo sabía y estaba muy lejos de poner grandes esperanzas en su arte. Era demasiado inteligente para no comprender que las condiciones de su existencia no eran precisamente las más adecuadas para el desarrollo de un don creativo.\n\n\nEl equipamiento de la vida era tan rico, tan variado, tan sobrecargado, que casi no quedaba sitio para la vida misma. Cada una de las piezas de este equipamiento era tan valiosa y bella que se elevaba pretenciosamente por encima de su finalidad servil, confundiendo y gastando la atención. Siegmund había nacido en la opulencia y no cabía duda de que estaba acostumbrado a ella. Y aun así seguía siendo un hecho que esta opulencia no cesaba de entretenerlo y de excitarlo, de estimularlo con una persistente voluptuosidad. En eso, tanto si quería como si no, le sucedía como al señor Aarenhold, que ejercía el arte de no acostumbrarse realmente a nada.\n\n\nLe gustaba leer y aspiraba a la palabra y al espíritu como unos recursos hacia los que lo impelía un profundo instinto. Pero nunca se había entregado a un libro para perderse en él, como sucede cuando ese libro se convierte en lo único y en lo más importante, en un microcosmos en el que no se mira más allá, en el que uno se encierra y se sumerge para absorber alimento hasta de la última sílaba. Los libros y las revistas acudían en masa a él; podía comprarlos todos, así que se acumulaban a su alrededor y cuando trataba de sumergirse en la lectura le inquietaba la cantidad de lo que todavía le quedaba por leer. No obstante, todos aquellos libros eran hechos encuadernar. En cuero prensado, provistos con la bonita insignia de Siegmund Aarenhold, espléndidos y autosuficientes, estaban allí y lastraban su vida como una posesión a la que no conseguía someter.\n\n\nEl día era suyo, era libre, le había sido regalado con todas sus horas desde el amanecer hasta la puesta de sol. Y aun así Siegmund no encontraba tiempo en su interior para la voluntad, y aún menos para la realización. No era un héroe, no poseía fuerzas colosales. Los preparativos, los lujosos equipamientos que precedían a aquello que supuestamente era lo propiamente dicho y lo más serio, consumían todo lo que él estaba en disposición de aportar. ¡Cuánto cuidado y energía espiritual había que invertir en un aseo completo y realizado a fondo, cuánta atención en el mantenimiento del guardarropa y de las existencias de cigarrillos, jabones y perfumes, cuánta capacidad de decisión en cada uno de esos instantes que se repetían dos o tres veces al día en los que había que elegir una corbata! Sin embargo, de eso se trataba. Era algo importante. Que los ciudadanos rubios del campo se paseen despreocupadamente con botines de tiro y cuellos abatibles. Precisamente él había de tener una apariencia inatacable e irreprochable de la cabeza a los pies…\n\n\nFinalmente, nadie esperaba de él nada más que eso. A veces, en los momentos en los que se sentía levemente inquieto por lo que pudiera ser lo «propiamente dicho», sentía cómo esta falta de expectativas ajenas paralizaba de nuevo su inquietud y la disolvía… La administración del tiempo en la casa se había adoptado con la pretensión de que el día transcurriera deprisa y sin que se produjera un vacío perceptible en sus horas. La siguiente comida siempre estaba a punto de llegar. Se cenaba antes de las siete. Y la noche, esas horas en las que uno puede estar ocioso con la conciencia tranquila, era larga. Los días se desvanecían, y las estaciones iban y venían con la misma ligereza. En verano pasaban dos meses en el palacete que tenían junto al lago, con aquel jardín extenso y regio provisto de pistas de tenis, refrescantes senderos por el parque y estatuas de bronce sobre el césped segado. El tercer mes lo pasaban junto al mar, o en la alta montaña, o en hoteles que pugnaban por superar el lujo que imperaba en su propia casa… Hasta hace poco, en algunos días de invierno, había ordenado que lo llevaran a la universidad para asistir a alguna clase magistral sobre historia del arte que se celebrara a alguna hora conveniente. Pero dejó de hacerlo, pues, a juzgar por su fino sentido del olfato, los restantes caballeros que tomaban parte en ellas no se bañaban ni mucho menos todo lo que debieran…\n\n\nEn su lugar salía a pasear con Sieglinde. Ella siempre había estado a su lado. Había estado apegada a él desde que los dos balbucearon los primeros sonidos y dieron los primeros pasos, y él no tenía ningún amigo, ni lo había tenido nunca, aparte de esa joven que había nacido con él, y que, ricamente enjoyada, era su propio reflejo encantador y oscuro al que llevaba de la mano delgada y húmeda, mientras aquellos días tan suntuosamente cargados pasaban de largo por su lado con la mirada vacía. Siempre se llevaban flores frescas cuando salían a pasear, una violeta o un ramito de muguetes, alternándose para oler su perfume o aspirándolo los dos a la vez. Respiraban el dulce aroma al caminar entregándose a él de forma voluptuosa y negligente, mimándose de este modo a sí mismos como enfermos egoístas, embriagándose como desesperados, apartando con una mueca interior el mundo maloliente y queriéndose el uno al otro solo por amor a su selecta inutilidad. Pero todo lo que decían era agudo y estaba brillantemente argumentado. Hablaban así de la gente que les salía al encuentro, de las cosas que habían visto, oído o leído y de las que habían hecho los demás, esos otros que solo habían nacido para someter lo que crearan al filo de su palabra, de sus denominaciones acertadas, de sus antítesis graciosas…\n\n\nPero entonces llegó Von Beckerath, que trabajaba en el ministerio y era un hombre de familia aristocrática. Había pretendido a Sieglinde y contaba para ello con la neutralidad benevolente del señor Aarenhold, con la aprobación de la señora Aarenhold y con el vehemente apoyo de Kunz, el húsar. Había sido paciente, diligente e infinitamente cortés. Y por fin, después de que ella le hubiera dicho con frecuencia suficiente que no lo amaba, Sieglinde empezó a contemplarlo con expresión escrutadora, expectante y muda, con una mirada centelleante y seria que hablaba sin emplear conceptos, como la de un animal… Y le dijo que sí. Y el propio Siegmund, a cuyo dominio siempre se plegaba, había participado en esta decisión. Aunque se despreciaba a sí mismo por ello, no se había opuesto al enlace porque Von Beckerath trabajaba en el ministerio y era un hombre de familia aristocrática… A veces, mientras se ocupaba de su aseo, las cejas muy juntas le formaban dos surcos negros encima del puente de la nariz…\n\n\nEstaba de pie sobre la piel de oso blanco que extendía las patas frente a su cama y en la que los pies se hundían hasta desaparecer, y tomó la camisa doblada del frac después de haberse lavado todo el cuerpo con agua aromática. El torso amarillento sobre el que deslizó el lino almidonado y reluciente era delgado como el de un niño y, sin embargo, estaba hirsuto de vello negro. Siguió vistiéndose con calzoncillos y calcetines de seda negra y con ligas del mismo color provistas de hebillas de plata, se puso los pantalones planchados cuyo paño negro tenía un lustre sedoso, se colocó unos tirantes blancos de seda en sus delgados hombros y, con el pie apoyado en una banqueta, empezó a abotonarse las botas de charol. Alguien llamó a la puerta.\n\n\n—¿Puedo entrar, Gigi? —preguntó Sieglinde desde el exterior…\n\n\n—Sí, pasa —respondió él.\n\n\nElla entró, ya arreglada. Llevaba un vestido de brillante seda verde esmeralda, cuyo escote cuadrado estaba rodeado por un ancho bordado écru. Justo encima de su cintura, dos pavos reales que se miraban de frente sostenían una guirnalda con el pico. Ahora no llevaba el oscuro cabello enjoyado, pero un gran diamante en forma de huevo le pendía de un fino collar de perlas sobre el cuello desnudo, cuya piel era del color de la espuma de mar ahumada. Un chal pesadamente bordado de plata le colgaba del brazo.\n\n\n—No voy a ocultarte —dijo ella— que el coche nos está esperando.\n\n\n—Y yo no tengo reparo en afirmar que aún va a tener que aguardar dos minutos más —dijo él, devolviéndole el golpe.\n\n\nPero terminaron siendo diez minutos. Ella se sentó en la chaise longue de terciopelo blanco y lo vio darse prisa.\n\n\nDe una enorme variedad de corbatas de colores escogió una cinta blanca de piqué y empezó a hacerse el lazo delante del espejo.\n\n\n—Beckerath sigue anudándose transversalmente incluso las corbatas de colores, tal y como estaba de moda el año pasado —dijo ella.\n\n\n—Beckerath —repuso él— es la existencia más trivial con la que he tenido nunca ocasión de encontrarme. —Y a continuación añadió, volviéndose hacia ella y deformando la cara al hablar como alguien deslumbrado por el sol—: Por lo demás quisiera pedirte que te abstuvieras de volver a mencionar a ese germano en el transcurso de la velada.\n\n\nElla rió brevemente y respondió:\n\n\n—Puedes tener por seguro que eso no me va a exigir ningún esfuerzo.\n\n\nSe puso el chaleco profundamente escotado de piqué y después se embutió en el frac, aquel frac que se había probado cinco veces y cuyo forro de suave seda le acariciaba las manos al deslizarías a través de las mangas.\n\n\n—Déjame ver qué botonadura has elegido —dijo Sieglinde acercándose a él.\n\n\nEra la botonadura de amatista. Los botones de la pechera, de los puños y del chaleco blanco eran del mismo tipo.\n\n\nElla lo contempló con admiración, con orgullo, con devoción… y con una ternura profunda y oscura reflejada en sus brillantes ojos. Y como los labios se le cerraban tan levemente, sin apretarse, él se los besó. Entonces se sentaron en la chaise longue para hacerse carantoñas un rato más, tal y como gustaban de hacer.\n\n\n—Vuelves a estar suave, muy suave —dijo ella acariciándole las rasuradas mejillas.\n\n\n—Tus bracitos parecen de satén —dijo él, deslizando la mano por su delicado antebrazo y respirando al mismo tiempo el aroma a violetas que desprendía su cabello.\n\n\nElla lo besó en los ojos cerrados. Él la besó en el cuello, al lado del diamante. Los dos se besaron las manos. Imbuidos por una dulce sensualidad, cada uno de ellos amaba al otro por el cuidado malcriado y exquisito de su cuerpo y por el aroma que desprendía. Finalmente terminaron jugando como dos cachorros que se muerden con los labios. Entonces él se puso en pie.\n\n\n—Será mejor que hoy no lleguemos tarde —dijo él.\n\n\nAntes de ponerse en camino apretó todavía la boca del frasco de perfume contra su pañuelo, se frotó una gota en las manos delgadas y enrojecidas, tomó los guantes y afirmó estar listo.\n\n\nApagó la luz y se fueron: recorrieron el pasillo de iluminación rojiza en el que colgaban cuadros oscuros y antiguos y bajaron la escalera pasando junto al órgano. En el zaguán de la planta baja estaba Wendelin, gigantesco en su sobretodo amarillo, esperándolos con los abrigos. Dejaron que él les ayudara a ponérselos. La oscura cabecita de Sieglinde desaparecía hasta la mitad en el cuello de zorro plateado. Atravesaron el vestíbulo de piedra seguidos por el criado y salieron al exterior.\n\n\nHacía una noche apacible y nevaba un poco en copos que parecían grandes jirones bajo la luz blanquecina. El cupé estaba parado muy cerca de la casa. El cochero, llevándose la mano al sombrero, se inclinó un poco en el pescante mientras Wendelin vigilaba la subida de los hermanos. Entonces se cerró sonoramente la portezuela, Wendelin subió de un salto al pescante junto al cochero, y el coche, que enseguida se puso a paso rápido, crujió sobre la grava del jardín delantero, atravesó deslizante la verja alta y muy abierta, giró a la derecha en una suave curva y se alejó rodando…\n\n\nEl pequeño y blando espacio que los albergaba había sido suavemente caldeado.\n\n\n—¿Quieres que cierre? —preguntó Siegmund… Y como ella asintió, corrió los visillos de seda marrón frente a los pulidos cristales de la ventanilla.\n\n\nEstaban en el corazón de la ciudad. Las luces se deslizaban a través de los visillos. En torno al paso ligero y rítmico de sus caballos y de la velocidad silenciosa del cupé que amortiguaba las irregularidades del suelo, bramaban, chirriaban y retumbaban los engranajes de la gran vida. Y aislados de todo eso, blandamente protegidos, permanecían sentados en silencio en una tapicería acolchada de seda marrón… cogidos de la mano.\n\n\nEl coche se detuvo frente a la puerta. Wendelin ya estaba delante de la portezuela para ayudarles a salir. Bajo la claridad que desprendían las lámparas de arco, gente gris y aterida contempló su llegada. Atravesaron el vestíbulo entre miradas escrutadoras y hostiles, seguidos por el criado. Llegaban tarde y el teatro estaba en silencio. Subieron la escalinata, lanzaron sus abrigos sobre el brazo de Wendelin, se contemplaron por un segundo en un gran espejo y entraron en el piso a través de la pequeña puerta que daba acceso a los palcos. Los recibió el ruido de las butacas y esa última efervescencia de la conversación que precede al silencio. En el instante en que el acomodador les acercó la butaca de terciopelo, la sala entera se sumió en la oscuridad. Entonces, con un salvaje acento, la obertura arrancó en el escenario.\n\n\nTempestad, tempestad… Habiendo llegado hasta aquí de forma ligera y confortable, concentrados, sin el desgaste que producen los obstáculos o las pequeñas contrariedades que alteran el humor, Siegmund y Sieglinde lograron prestar atención enseguida. Tempestad y el bramido de la tormenta; inclemencias del tiempo en el bosque. La ruda orden del dios resuena y se repite, deformada por la ira, y el trueno irrumpe obediente. El telón se alza como si lo hubiera abierto el viento tempestuoso. Ahí estaba la cabaña pagana, con las brasas del fuego relumbrando en la oscuridad y la destacada silueta del tronco del fresno en el centro. Siegmund, un hombre rosado con una barba del color del pan, apareció en la puerta de madera y se apoyó acalorado y agotado en el poste. Sus fuertes piernas envueltas en pieles y correas lo impulsaron hacia delante en unos pasos que se arrastraban trágicamente. Asomando bajo las cejas y los rizos rubios de la peluca, los ojos azules estaban dirigidos de soslayo, como en una súplica, al maestro de capilla; y al fin la música retrocedió un poco y se interrumpió para dejar oír su voz, que sonó aguda y broncínea a pesar de estarla impostando entre jadeos. Cantó brevemente que tenía que descansar, sin importar de quién fuera aquel hogar. Y al entonar la última palabra se dejó caer pesadamente sobre la piel de oso y se quedó tumbado, la cabeza apoyada en el carnoso brazo. El pecho le seguía palpitando durante el sueño.\n\n\nTranscurrió un minuto, ocupado por el flujo cantarín y revelador de la música que estaba arrojando todo su caudal a los pies de los acontecimientos… Entonces entró Sieglinde por la izquierda. Tenía un pecho de alabastro que subía y bajaba maravillosamente en el escote de su vestido de muselina cubierto de pieles. Se percató con sorpresa de la presencia del desconocido, de modo que apretó la barbilla contra el pecho hasta que se le formaron pliegues, puso los labios en la posición adecuada y le dio expresión al asombro que sentía en unos tonos que ascendían cálidos y suaves de su blanca laringe y a los que daba forma con la lengua y los movimientos de la boca…\n\n\nEntonces cuidó al forastero. Inclinada sobre él de manera que su pecho le salía floreciente al encuentro desde sus pieles salvajes, le pasó el cuerno con las dos manos. Él bebió. La música habló conmovedora de confortación y de refrescante alivio. Entonces los dos se contemplaron con un primer embeleso, un primer y oscuro reconocimiento, entregados silenciosamente al instante que sonaba desde el foso como un canto profundo y lánguido…\n\n\nElla le llevó hidromiel, rozó primero el cuerno con los labios y después pasó un rato mirando cómo bebía. Y de nuevo sus miradas se fundieron, de nuevo la profunda melodía languidecía allí abajo llena de nostalgia… Entonces él se puso en pie, con el ceño fruncido, en una doliente actitud defensiva, y, dejando caer los brazos desnudos, fue hasta la puerta para llevar de nuevo a la espesura del bosque, lejos de ella, su sufrimiento, su soledad y su perseguida y odiosa existencia. Ella lo llamó, y como él no quería oírla, le hizo saber sin la menor consideración, con las manos levantadas, la confesión de su propio infortunio. Él se detuvo. Ella bajó la mirada. Desde abajo la música relataba oscuramente la desgracia que los unía a los dos. Y él se quedó. Con los brazos cruzados, se quedó frente al hogar, consciente de su destino.\n\n\nLlegó Hunding, barrigudo y zambo como una vaca. Tenía la barba negra atravesada de vellosidades marrones. Su enérgico motivo musical lo había anunciado ya, y se quedó allí, apoyándose sombríamente y con torpeza en su lanza, y miró con ojos de búfalo al huésped, cuya presencia, debido a una especie de salvaje educación, terminó por declarar buena y bienvenida. Su voz de bajo era herrumbrosa y colosal.\n\n\nSieglinde preparó la mesa de la cena, y mientras ella trajinaba, la mirada lenta y desconfiada de Hunding se desplazó de un lado a otro entre ella y el forastero. Ese bruto se estaba dando cuenta cabal de que los dos se parecían, de que eran de la misma clase, de esa clase independiente, rebelde y extraordinaria que él odiaba y a cuya altura no se sentía…\n\n\nEntonces se acomodaron y Hunding se presentó, explicando con simpleza y pocas palabras su existencia sencilla, ordinaria y basada en el respeto general. Pero de este modo también obligó a Siegmund a darse a conocer, lo que resultaba incomparablemente más difícil. Pero Siegmund cantó: cantó aguda y maravillosamente de su vida y de sus sufrimientos, de cómo había venido al mundo con otra persona, con una hermana gemela, y… se asignó, como hace la gente que tiene que ir con cierto cuidado, un nombre falso, y proclamó divinamente el odio y la envidia con la que habían sido perseguidos su extraño padre y él mismo, el incendio de su cabaña y la desaparición de la hermana; cantó la existencia libre como los pájaros, acuciada y desacreditada, que el viejo y el joven habían llevado en el bosque y cómo al final terminó por perder también misteriosamente a su padre… Y entonces Siegmund cantó lo más doloroso de todo: su afán por unirse a la gente, su nostalgia y su infinita soledad. Cantó que había tratado de ganarse a hombres y mujeres para obtener su amistad y su amor, pero siempre había sido rechazado. Una maldición descansaba sobre él, el estigma de su extraño origen lo había marcado para siempre. Su lenguaje no era el de los demás, y el de éstos tampoco el suyo. Lo que a él le parecía bien, irritaba a la mayoría, y lo que ésta honraba desde antiguo, él lo detestaba. Siempre había vivido en medio de la disputa y de la indignación, siempre y en todas partes, con el desprecio, el odio y la injuria clavadas en la espalda solo porque era de una clase extraña, desesperadamente diferente a los demás…\n\n\nResultaba significativo en extremo el comportamiento que Hunding mostró ante todo esto. No hubo compasión, ni comprensión en su respuesta: solo reticencia y una sombría desconfianza frente al modo de existencia cuestionable, aventurero e irregular de Siegmund. Y cuando finalmente comprendió que a quien tenía en su propia casa era al proscrito en cuya persecución había sido llamado, se comportó exactamente tal y como cabía esperar de su grosera pedantería. Sin embargo, con esa decencia que lo caracterizaba de un modo tan espantoso, declaró que su casa era sagrada y que por aquel día iba a proteger al fugitivo, pero que al día siguiente iba a tener el honor de hacer caer a Siegmund en combate. Dicho esto le ordenó a Sieglinde con rudeza que le preparara el bebedizo nocturno y lo esperara en la cama, espetó dos o tres amenazas más y se fue, llevando consigo todas sus armas y dejando a Siegmund solo y en la situación más desesperada.\n\n\nSiegmund, reclinado sobre el antepecho de terciopelo, apoyaba la oscura cabeza de niño en su mano delgada y roja. Sus cejas formaban dos surcos negros y mantenía uno de sus pies, apoyado únicamente en el tacón de la bota de charol, en un movimiento constante, haciéndolo girar sin cesar y asintiendo con la punta. Dejó de hacerlo cuando oyó un susurro a su lado:\n\n\n—Gigi…\n\n\nY al volver la cabeza su boca mostraba un rictus de descaro.\n\n\nSieglinde le ofreció una cajita de nácar con cerezas en coñac.\n\n\n—Los bombones de marrasquino están abajo —susurró.\n\n\nPero él solo tomó una cereza, y mientras le quitaba el envoltorio de papel de seda, ella se inclinó de nuevo hacia su oído y dijo:\n\n\n—Ahora ella volverá enseguida con él.\n\n\n—Ese aspecto no me resulta del todo desconocido —dijo él en voz tan alta que varias cabezas se volvieron hostiles en su dirección…\n\n\nEl gran Siegmund cantaba allí abajo a oscuras y para sus adentros. Desde lo más profundo de su pecho invocaba esa espada, la reluciente empuñadura que podría blandir si algún día saliera a relucir en luminosa agitación lo que de momento su corazón aún mantenía airadamente oculto; su odio y su nostalgia… Por un momento vio brillar en el árbol la empuñadura de la espada, pero después se extinguió su destello y el fuego del hogar, y él cayó de nuevo en un desesperado sueño… Pero entonces apoyó la cabeza en las manos, deliciosamente consternado, pues Sieglinde había venido a reunirse con él en la oscuridad.\n\n\nHunding dormía como un tronco, narcotizado, emborrachado. Los dos se alegraron juntos de que aquel pesado bobalicón hubiera sido engañado… y sus ojos tenían la misma forma de volverse pequeños al sonreír… Entonces Sieglinde miró por el rabillo del ojo al maestro de capilla, quien le dio su entrada, colocó los labios en la posición pertinente y expuso en un prolijo canto el estado de la cuestión. De una forma que partía el corazón, cantó cómo aquella joven solitaria, extraña y crecida en un mundo salvaje había sido entregada en contra de su voluntad a aquel hombre sombrío y tosco, llegando al punto de exigirle que se considerara feliz por aquel matrimonio respetable que resultaba adecuado para hacer olvidar su oscuro origen… Cantó con voz profunda y consoladora del anciano tuerto que vino a hundir aquella espada en el tronco del fresno para que la arrancara de él el único hombre que hubiera sido llamado a ello. Fuera de sí, cantó que ojalá fuera él aquel en quien pensaba, al que conocía y añoraba amargamente, un amigo que fuera más que un amigo, el consolador de su pena, el vengador de su deshonra, aquel al que antaño perdió y por el que ahora llora en la ignominia, su hermano de sufrimiento, su salvador, su liberador…\n\n\nPero entonces Siegmund rodeó a Sieglinde con sus dos brazos rosados y carnosos, le apretó la mejilla contra las pieles de su pecho, y por encima de su cabeza cantó su júbilo a los cuatro vientos con voz desenfrenada y de plateada estridencia. Su pecho ardía por el juramento que lo mantenía unido a ella, a la dulce compañera. Toda la nostalgia que había sentido en su desacreditada vida quedaba ahora aliviada en ella, y todo lo que le había sido ofensivamente negado cuando trataba de acercarse a hombres y mujeres, cuando había pretendido amor con ese descaro que no era sino timidez y la conciencia de su estigma, todo eso lo había encontrado en su persona. Tanto él como ella sufrían en la ignominia; al igual que él, también ella había sido deshonrada en su respeto, y la venganza, ¡la venganza iba a constituir ahora su amor fraternal!\n\n\nUn golpe de viento aulló, la gran puerta de madera se abrió de golpe, una oleada de blanca luz eléctrica se vertió a raudales en la cabaña y de pronto, despojados de la oscuridad, estaban ahí los dos cantando el aria de la primavera y de su hermana, el amor.\n\n\nEstaban reclinados sobre la piel de oso, se miraban a la luz y se cantaban cosas dulces. Sus brazos desnudos se rozaban, se cogían el uno al otro por las sienes, se miraban a los ojos y sus bocas se aproximaban mucho al cantar. Compararon entre sí sus ojos y sus sienes, sus frentes y sus voces, y las encontraron iguales. Este reconocimiento apremiante y creciente les arrancó el nombre de su padre. Entonces ella lo llamó por el suyo —«¡Siegmund! ¡Siegmund!»—, él blandió sobre su cabeza la espada que había liberado y, dichosa, le cantó quién era: su hermana gemela, Sieglinde… Él abrió embriagado los brazos hacia ella, su novia, ella se lanzó contra su pecho, el telón se cerró con un leve fragor, la música giró sobre sí misma en un remolino rugiente, estruendoso y espumeante de pasión desatada, girando una y otra vez hasta, con un imponente retumbar, detenerse de pronto.\n\n\nUn clamoroso aplauso. La luz se encendió. Mil personas se pusieron en pie, se desperezaron disimuladamente y aplaudieron, con el cuerpo ya dispuesto a salir, pero con la cabeza todavía orientada hacia el escenario y los cantantes, que aparecieron uno junto al otro delante del telón corrido como personajes disfrazados frente a un puesto de feria. También Hunding salió y sonrió gentilmente, y eso a pesar de todo lo que había sucedido…\n\n\nSiegmund retiró la butaca y se puso en pie. Estaba acalorado. Sobre los huesos de sus pómulos, bajo la carne rasurada, pálida y delgada de las mejillas, fosforecía un rubor.\n\n\n—En la medida en que tengas a bien preguntármelo —dijo—, voy a salir a tomar un poco de aire fresco. Por cierto que Siegmund ha estado flojo.\n\n\n—También la orquesta —dijo Sieglinde— se ha sentido impelida a arrastrarse terriblemente en el aria de primavera.\n\n\n—¡Sentimental! —dijo Siegmund, sacudiendo sus delgados hombros dentro del frac—. ¿Vienes?\n\n\nElla aún vaciló un instante, todavía apoyada y mirando al escenario. Él la contempló mientras se ponía en pie y cogía el chal plateado para salir con él. Sus labios plenos y que se apoyaban sin apretarse se estremecieron un instante…\n\n\nFueron al foyer, se movieron en medio de la lenta multitud, saludaron a conocidos, dieron un paseo subiendo la escalinata, a ratos cogidos de la mano.\n\n\n—Me gustaría, tomar un helado —dijo ella—, si no fuera con toda probabilidad de una calidad tan pésima.\n\n\n—¡Ni pensarlo! —dijo él.\n\n\nY así se comieron los dulces de su cajita, cerezas en coñac y bombones de chocolate en forma de granos de café rellenos de marrasquino.\n\n\nCuando sonó el timbre, miraron apartados y con una especie de desdén cómo la multitud se sentía apremiada y se estancaba en las entradas. Por su parte, esperaron hasta que reinó el silencio en los pasillos y entraron en su palco en el último instante, cuando la luz ya empezaba a disminuir hasta que la oscuridad, acallando y extinguiendo, se cernió sobre la confusa agitación de la sala… Sonó un timbre suave, el director alzó los brazos y el sublime estruendo que estaba bajo su mando volvió a invadir los oídos que ya habían tenido ocasión de descansar un poco.\n\n\nSiegmund cantó hacia la orquesta. En comparación con la atenta sala, el foso estaba pletórico de luz y de actividad, de manos que tocaban, brazos que rascaban y mejillas hinchadas, de gente sencilla y afanosa que ejecutaban servicialmente la obra creada por una fuerza grande y apasionada, esa misma obra que se estaba reflejando ahí arriba en rostros de infantil elevación… ¡Una obra! ¿Cómo se hacía una obra? Se formó un dolor en el pecho de Siegmund, un ardor o una tirantez, algo parecido a un dulce apremio. Pero un apremio ¿hacia dónde? ¿Por qué? Todo resultaba tan oscuro, tan ultrajantemente confuso… Estaba sintiendo dos palabras: creatividad…, pasión… Y mientras el acaloramiento le latía en las sienes, tuvo la nostálgica idea de que la creatividad procedía de la pasión, cuya forma volvía a adoptar de nuevo tras haber creado. Vio a aquella mujer blanca y fatigada rendida sobre el regazo del fugitivo al que se había entregado, vio su amor y su necesidad y sintió que la vida, para ser creativa, tenía que ser así. Contempló su propia vida, esa vida compuesta de blandura y de ingenio, de mimos y de negación, de lujo y de contradicción, de suntuosidad y de claridad racional, de rica seguridad y de un odio travieso, esa vida en la que no había vivencias, sino solo juegos de la lógica, ni sentimientos, sino solo una aniquiladora precisión… Y en su pecho latía un ardor o una tirantez, algo parecido a un dulce apremio. Pero un apremio ¿hacia dónde? ¿Por qué? ¿Por la obra? ¿Por la vivencia? ¿Por la pasión?\n\n\n¡El ruido del telón al cerrarse y un gran final! Luz, aplauso y salida en todas direcciones. Siegmund y Sieglinde dejaron que esta pausa transcurriera igual que la anterior. Casi no hablaron mientras recorrían los pasillos y escalinatas, a veces cogidos de la mano. Ella le ofreció cerezas en coñac, pero él ya no quiso más. Ella lo miró, y cuando él le devolvió la mirada, optó por apartar la suya, seguir caminando algo tensa y en silencio a su lado y dejar que él la contemplara. Bajo aquel tejido plateado, sus infantiles hombros resultaban excesivamente altos y horizontales, como se ve a veces en las estatuas egipcias. Tenía los pómulos tan encendidos como él.\n\n\nVolvieron a esperar hasta que el grueso de la multitud se hubiera dispersado y en el último momento ocuparon su butaca de brazos. Un viento tempestuoso, una cabalgata en las nubes y un júbilo paganamente desgarrado. Ocho damas, de apariencia poco llamativa, representaron una barbarie virginal y risueña en el rocoso escenario. El miedo de Brünnhilde interrumpió su júbilo con horror. La ira de Wotan, que se aproximaba en toda su magnitud, dispersó de inmediato a las hermanas y cayó únicamente sobre Brünnhilde, a la que estuvo a punto de aniquilar. Después se desfogó y se fue sosegando poco a poco hasta convertirse en benevolencia y melancolía. Se estaba acabando. Entonces se abrió un gran horizonte y una intención sublime terminó por manifestarse. La consagración épica lo era todo. Brünnhilde dormía. El dios subió a lo alto de las rocas. Gruesas llamas, que echaban a volar y desaparecían en el aire, ardían alrededor del lecho de tablas. Con chispas y humo rojo en torno a ella, rodeada por el fuego danzante, encantada por el retintín y la nana de las llamas, yacía bajo su peto y su escudo en el lecho de musgo. Sin embargo, en el vientre de aquella mujer a la que aún había tenido tiempo de salvar seguía germinando tenazmente esa estirpe odiada, irrespetuosa y elegida por los dioses en la que una pareja de gemelos había unido su pena y su sufrimiento en tan libre placer…\n\n\nCuando Siegmund y Sieglinde salieron de su palco, Wendelin ya estaba fuera, enorme en su sobretodo amarillo, y les tenía preparados los abrigos. Detrás de aquellas criaturas delicadas y muy abrigadas, sombrías y extrañas, bajó las escaleras como un esclavo gigantesco.\n\n\nEl coche estaba listo. Los dos caballos, altos, nobles y exactamente iguales, resistían sobre sus esbeltas patas, silenciosos y resplandecientes en la niebla de la noche invernal, y solo de vez en cuando sacudían orgullosamente la cabeza. Aquella morada pequeña, caldeada y tapizada de seda volvió a acoger a los gemelos. Tras ellos se cerró la portezuela. Un instante, solo un segundo, el cupé continuó parado, ligeramente conmocionado por el hábil balanceo con el que Wendelin se impulsó para unirse al cochero. Entonces, con un suave y rápido deslizamiento, el portal del teatro quedó a sus espaldas.\n\n\nY otra vez esa velocidad que rodaba sin hacer ruido al son acelerado y rítmico de los cascos de los caballos, ese dejarse llevar amortiguadamente y con suavidad por encima de las irregularidades del suelo, esa tierna protección frente a la estridente vida de alrededor. Guardaron silencio, aislados de la vida cotidiana, como si continuaran en sus butacas de terciopelo frente al escenario y, en cierto modo, sumidos todavía en la misma atmósfera. Hasta ellos no llegaba nada que pudiera apartarlos por un solo instante de aquel mundo salvaje, ardiente y exaltado que había actuado sobre ellos como un hechizo, atrayéndolos hacia sí… En un primer momento no acertaron a comprender por qué se había detenido el coche. Creyeron que algún obstáculo se habría cruzado en su camino. Sin embargo, ya se hallaban frente a la casa de sus padres, y Wendelin apareció en la portezuela.\n\n\nEl mayordomo había abandonado su vivienda para acudir a abrirles el portal.\n\n\n—¿Han regresado ya el señor y la señora Aarenhold? —le preguntó Siegmund, mirando al mayordomo por encima del hombro y deformando la cara como alguien deslumbrado por el sol…\n\n\nTodavía no habían regresado de su cena en casa de los Erlanger. Tampoco Kunz estaba en casa. Por lo que respecta a Märit, también se encontraba ausente, pero nadie sabía dónde, ya que ella seguía con decisión su propio camino en la vida.\n\n\nEn el vestíbulo de la planta baja se dejaron quitar los abrigos y subieron la escalera, atravesaron la antecámara del primer piso y entraron en el comedor. Descomunal, dejaba entrever todo su esplendor en la penumbra. Unicamente había luz procedente del candelabro de la mesa, en el otro extremo, y allí ya les estaba esperando Florian. Atravesaron con rapidez y sin hacer ruido toda aquella extensión alfombrada. Florian les acercó la silla en el momento de tomar asiento. Un gesto por parte de Siegmund le dio a entender que podían prescindir de él.\n\n\nEn la mesa había una bandeja con emparedados, un centro de frutas y una botella de vino tinto. Sobre una imponente bandeja de plata zumbaba, rodeada de accesorios, la tetera eléctrica.\n\n\nSiegmund comió un emparedado de caviar y bebió con sorbos presurosos del vino que relucía oscuro en la fina copa. Entonces se quejó con voz irritada de que la composición de caviar y vino tinto era ajena a toda cultura. Con movimientos breves sacó un cigarrillo de su pitillera de plata y, reclinándose en la silla con las manos en los bolsillos, empezó a fumar con la cara deformada, haciendo pasar el cigarrillo de una comisura a otra de su boca. Sus mejillas, bajo los salientes pómulos, ya empezaban a teñirse otra vez de oscuro por culpa de la barba. Las cejas le formaban dos surcos negros por encima del puente de la nariz.\n\n\nSieglinde se había preparado un té al que añadió un chorro de borgoña. Los labios rodeaban plenos y blandos el delgado filo de la taza y, mientras bebía, sus grandes ojos negros y húmedos miraban a Siegmund.\n\n\nVolvió a dejar la taza en el plato y apoyó la cabeza oscura, dulce y exótica en su mano delgada y enrojecida. Sus ojos seguían fijos en él, tan expresivos, con una locuacidad tan penetrante y fluida, que lo que realmente dijo parecía aún menos que nada en comparación con su mirada.\n\n\n—¿Es que no quieres comer nada más, Gigi?\n\n\n—Dado que estoy fumando —respondió él—, no cabe suponer que tenga la intención de comer nada más.\n\n\n—Pero no has comido nada desde la hora del té, aparte de los bombones. Por lo menos toma un melocotón…\n\n\nSiegmund sacudió los hombros y los hizo rodar de un lado a otro por debajo del frac como un niño caprichoso.\n\n\n—Bien, esto me está resultando de lo más aburrido. Me voy arriba. Buenas noches.\n\n\nBebió el resto de su copa de vino tinto, lanzó a un lado la servilleta, se puso en pie y, con el cigarrillo en la boca y las manos en los bolsillos de los pantalones, desapareció en la penumbra de la sala con movimientos de malhumorado balanceo.\n\n\nFue a su dormitorio y encendió las luces. No muchas, solo dos o tres de las lámparas que trazaban un amplio círculo en el techo, y entonces se quedó quieto, dudando sobre qué debería hacer a continuación. La despedida de Sieglinde no había sido definitiva. No era así como solían darse las buenas noches. Ella vendría todavía, de eso podía estar seguro. Se quitó el frac, se puso el batín con aplicaciones de piel y cogió un nuevo cigarrillo. Entonces se tumbó en la chaise longue para sentarse otra vez en ella al cabo de un momento; a continuación probó tumbándose de lado con la mejilla apoyada en el cojín de seda, se echó de nuevo boca arriba y, con las manos debajo de la cabeza, permaneció un rato así.\n\n\nEl aroma refinado y áspero del tabaco se mezcló con el de los cosméticos, el jabón y el agua aromática. Siegmund inspiró todos esos perfumes que flotaban en el aire caldeado de la habitación. Era consciente de ellos y los halló más dulces que de costumbre. Cerrando los ojos, se entregó a su olor como alguien que disfruta dolorosamente de una mínima porción del placer y de la delicada felicidad de los sentidos en medio del carácter severo y fuera de lo común de su destino…\n\n\nDe pronto se puso en pie, tiró lejos el cigarrillo y se plantó frente al armario blanco, en cuyas tres puertas había enormes lunas encastradas. Se aproximó mucho al cuerpo central, mirándose cara a cara a sí mismo, y se contempló el rostro. Examinó minuciosamente y con curiosidad cada uno de sus rasgos, abrió las dos alas del armario y, de pie entre tres espejos, se contempló también de perfil. Pasó mucho rato así, escudriñando las marcas de su sangre, la nariz un poco hundida, los labios plenos y que se cerraban sin apretarse, los pómulos salientes, la cabellera espesa y de rizos negros violentamente peinada a un lado y que casi le cubría las sienes, y sus mismos ojos bajo las cejas espesas y muy juntas… Esos ojos grandes, negros y resplandecientemente húmedos, a los que toleró que miraran con expresión sufriente y de fatigado pesar.\n\n\nEn el espejo, por detrás de él, vio la piel de oso que extendía las garras frente a la cama. Se dio la vuelta, fue hasta allí con pasos que se arrastraban trágicamente y, tras un instante de vacilación, se dejó caer poco a poco cuan largo era sobre la piel, apoyando la cabeza en el brazo.\n\n\nDurante un rato permaneció completamente inmóvil. Entonces hincó el codo, apoyó la mejilla en su mano delgada y enrojecida y se quedó así, sumido en la contemplación de su propia imagen en el espejo del armario. Alguien llamó a la puerta. Se sobresaltó, se ruborizó, quiso incorporarse de nuevo… Pero entonces decidió tumbarse otra vez, dejó caer nuevamente la cabeza sobre el brazo extendido y guardó silencio.\n\n\nEntró Sieglinde. Sus ojos lo buscaron en la habitación, aunque sin encontrarlo de inmediato. Finalmente lo vio sobre la piel de oso y se asustó.\n\n\n—Gigi… ¿Qué haces? ¿Estás enfermo? —Corrió hacia él, se inclinó sobre su cuerpo tendido y, pasándole la mano por la frente y acariciándole el pelo, repitió—: ¿No estarás enfermo?\n\n\nÉl negó con la cabeza y la miró, desde abajo, apoyado en el brazo y dejándose acariciar por ella.\n\n\nSieglinde había salido de su dormitorio, situado frente al de él al otro lado del pasillo, calzada con unas diminutas zapatillas y ya casi preparada para la noche. El cabello suelto le cayó sobre el peinador blanco. Bajo la puntilla de su corsé Siegmund vio sus pequeños pechos, cuya piel era del color de la espuma de mar ahumada.\n\n\n—Has estado muy desagradable —dijo ella—. Te has ido de muy malos modos. Ya casi no quería venir. Pero al final sí que he venido, porque eso de antes no han sido unas buenas noches…\n\n\n—Te estaba esperando —dijo él.\n\n\nSieglinde, todavía incómodamente agachada, deformó la cara de dolor, haciendo destacar extraordinariamente las características fisonómicas de su estirpe.\n\n\n—Lo cual no impide —dijo ella en el tono de siempre— que mi postura actual me ocasione un malestar bastante considerable en la espalda…\n\n\nÉl repitió varias veces un gesto de rechazo.\n\n\n—Deja, deja… Así no, Sieglinde, no debes hablar así, ¿entiendes…?\n\n\nSe expresaba de una forma extraña, él mismo se estaba dando cuenta. La cabeza le ardía secamente y tenía los miembros fríos y húmedos. Ella ya estaba arrodillada a su lado, sobre la piel, con la mano en su cabello. Él, incorporado a medias, le había pasado un brazo por la nuca y la miraba, contemplándola como instantes antes se había contemplado a sí mismo, examinando sus ojos y sus sienes, su frente y sus mejillas…\n\n\n—Eres exactamente igual que yo —dijo con los labios paralizados y tragando saliva, pues sentía un ardor en la garganta—. Todo es… como conmigo… y por eso… por eso de la vivencia…, en mi caso, tú tienes lo de Beckerath…, así queda compensado… Sieglinde… y en el fondo es… lo mismo, sobre todo por lo que respecta a… vengarse, Sieglinde…\n\n\nLo que estaba diciendo trataba de revestirse de lógica, y sin embargo brotó singular y prodigioso de sus labios, como en un sueño confuso.\n\n\nA ella no le sonó extraño, ni singular. No sintió vergüenza por oírlo hablar de forma tan poco pulida, tan turbia y confusa. Las palabras de su hermano se posaron como una niebla en torno a su conciencia y la empujaron hacia abajo, hacia el lugar de donde procedían, hacia un reino profundo que ella no había visitado nunca, pero a cuyas fronteras, desde que estaba comprometida, la habían conducido a veces unos sueños llenos de esperanzas.\n\n\nElla le besó los ojos cerrados. Él la besó en el cuello y bajo la puntilla del corsé. Los dos se besaron las manos. Imbuidos por una dulce sensualidad, cada uno de ellos amaba al otro por el cuidado malcriado y exquisito de su cuerpo y por el aroma que desprendía. Absorbieron ese aroma con una entrega voluptuosa y negligente, se cuidaron mutuamente con él como enfermos egoístas, se embriagaron como desesperados, se perdieron en caricias que se fueron superponiendo, se convirtieron en un precipitado tumulto y al final no eran más que un sollozo…\n\n\nSieglinde seguía sentada en la piel, los labios abiertos, apoyándose en una mano, y se apartó el pelo de la cara. Siegmund, las manos a la espalda, se reclinó contra la cómoda blanca, balanceando las caderas y mirando al aire.\n\n\n—Pero Beckerath… —dijo ella, tratando de poner orden en sus pensamientos—. Beckerath, Gigi… ¿Qué va a pasar con él…?\n\n\n—Pues bien —dijo él, y por un instante las características de su estirpe destacaron fuertemente en su rostro—, debería estarnos agradecido. A partir de ahora va a llevar una existencia menos trivial.\n\n\n*FIN*\n\n\n\n\n“Wälsungenblut”,\n\n\nNeue Rundschau, \n1906\n\n"}