{"metadata": {"length": 16680, "words": 2831, "reading_time_min": 14.155}, "text": "Hacía años que Luis no había visto las calles de Madrid a las nueve de la mañana.\n\n\nA esta hora comenzaban a dormir todos sus amigos del Casino; pero él, en vez de meterse en la cama, había cambiado de traje y se dirigía a la Florida, mecido por el dulce vaivén de su elegante carruaje.\n\n\nAl volver a su casa después de amanecido, le habían entregado una carta traída en la noche anterior. Era de aquella desconocida que mantenía con él extraña correspondencia durante dos semanas. Una inicial por firma y la letra de carácter inglés, fina, correcta e igual a la de todas las que han sido pensionistas del Sacré Cœur. Hasta su mujer la tenía así. Parecía que era ella la que le escribía citándole a las diez en la Florida, frente a la iglesia de San Antonio. ¡Qué disparate!\n\n\nHacíale gracia pensar, mientras marchaba a una cita de amor, en su mujer, aquella Ernestina cuyo recuerdo raras veces venía a turbar las alegrías de su vida de soltero, o como decía él, de marido \nemancipado\n. ¿Qué haría ella a tales horas? Cinco años que no se veían, y apenas si tenía noticias suyas. Unas veces viajaba por el extranjero; otras sabía que estaba en provincias, en casa de viejos parientes, y aunque residía largas temporadas en Madrid, nunca se habían encontrado. Esto no es París ni Londres; pero resulta suficientemente grande para que no se tropiecen nunca dos personas cuando una hace la vida de mujer abandonada, visitando más las iglesias que los teatros, y la otra se agita en el mundo de noche y vuelve a casa todos los días a la hora en que el frac arrugado y la pechera abombada se impregnan del polvo que levantan los barrenderos y del humo de las buñolerías.\n\n\nSe casaron muy jóvenes, casi unos niños, y los revisteros mundanos hablaron mucho de aquella hermosa pareja que todo lo tenían para ser felices: ricos y casi sin familia. Primero, los arrebatos de pasión: una dicha que, encontrando estrecho el elegante nido de los recién casados, paseaba su insolencia feliz por los salones, para dar envidia al mundo; después, la monotonía, el cansancio, la separación lenta e insensible, sin dejar por eso de amarse; a él le atraían sus amistades de soltero, y ella protestaba con escenas y choques que hacían odiosa para Luis la vida conyugal. Ernestina quiso vengarse haciendo sentir celos a su marido; se entregó con entusiasmo a tan peligroso juego y tuvo sus coqueteos comprometedores con cierto \nattaché\n de legación americana, que hasta alcanzaron visos de infidelidad.\n\n\nBien sabía Luis que la cosa no tenía malicia, pero ¡qué demonio! él no servía para casado, le abrumaba aquella vida, y aprovechó la ocasión, tomando el asunto en serio. Con el americano se arregló, propinándole una estocada leve; ¡pobre muchacho! ¡qué gran servicio le había prestado sin saberlo! y de Ernestina se separó sin escándalo, sin intervenciones judiciales. Ella con sus parientes, con quien le diese la gana, y él otra vez a su cuarto de soltero, como si nada hubiese pasado y sus dos años de matrimonio fuesen un largo viaje por el país de las quimeras.\n\n\nErnestina no se resignaba, y se revolvió queriendo volver a él. Le amaba de veras; lo pasado eran niñadas, ligerezas; pero aun cuando esto halagaba a Luis, provocaba su indignación como una amenaza a su libertad, milagrosamente recobrada. Por esto oponía la más terminante negativa a los señores respetables, antiguos amigos de la familia, que su mujer le enviaba como embajadores; ella misma fue varias veces a la casa, sin conseguir que le franqueasen la puerta, y tan tenaz era la resistencia de Luis, que hasta dejó de asistir a ciertas reuniones, adivinando que allí protegían a su esposa, y algún día procurarían que se encontrasen \ncasualmente\n.\n\n\n¡Bueno era él para ablandarse! Era un marido ultrajado, y ciertas cosas ¡vive Dios! nunca se olvidan.\n\n\nPero su conciencia de buen muchacho le replicaba con dureza:\n\n\n—Tú eres un pillo, que finges ultrajes por conservar tu libertad. Te presentas como marido infeliz para seguir soltero, haciendo infelices de veras a otros maridos. Te conozco, egoísta.\n\n\nY la conciencia no se engañaba. Sus cinco años de emancipación habían sido para él muy alegres; sonreía recordando sus éxitos, y ahora mismo pensaba con fatuidad en aquella desconocida que le aguardaba: alguna mujer que le habría conocido en los salones y tenía interés en rodear de misterio su pasión. Ella había tomado la iniciativa en una carta insinuante; después mediaron preguntas y respuestas en las planas de anuncios de los periódicos ilustrados, y por fin aquella cita, a la que acudía Luis con la ansiedad que despierta lo desconocido.\n\n\nEl carruaje se detuvo ante San Antonio de la Florida. Bajó Luis, haciendo seña a su cochero de que esperase. Había entrado a su servicio cuando él vivía aún con Ernestina; era el eterno testigo de sus aventuras; le seguía, fiel y obediente, en todas las correrías de su \nviudez\n, pero pensaba con envidia en los pasados tiempos, deseando trasnochar menos.\n\n\nBuena mañana de primavera; la gente alegre gritaba en los merenderos; pasaban por entre la arboleda, rápidos como pájaros de colores, los encorvados ciclistas con sus camisetas rayadas; por la parte del río sonaban cornetas, y sobre el follaje enjambres de insectos, ebrios de luz, moscardoneaban brillando como chispas de oro. Luis, influido por el sitio, pensaba en Goya y en las duquesas graciosas y atrevidas que, vestidas de majas, venían a sentarse bajo aquellos árboles, con sus galanes de capa de grana y sombrero de medio queso. ¡Aquellos eran buenos tiempos!\n\n\nLas toses insistentes y maliciosas de su cochero le avisaron. Una señora bajaba del tranvía y se dirigía al encuentro de Luis. Vestía de negro y el velillo del sombrero cubría su cara. Esbelta y de gracioso andar, sus caderas movíanse con armónica cadencia, y a cada paso resonaba el \nfru-fru\n de la fina ropa interior.\n\n\nLuis percibía el mismo perfume de la carta que guardaba en su bolsillo. Sí, \nera ella\n. Pero cuando estuvo a pocos pasos, el movimiento de sorpresa de su cochero le avisó antes que su vista.\n\n\n—¡Ernestina!\n\n\nCreyó en una traición. Alguien había avisado a su mujer. ¡Qué situación tan ridícula!… ¡Y la otra que iba a llegar!\n\n\n—¿A qué vienes?… ¿Qué buscas?\n\n\n—Vengo a cumplir mi promesa. Te cité a las diez, y aquí estoy.\n\n\nY Ernestina añadió con triste sonrisa:\n\n\n—A ti, Luis, para verte hay que apelar a estratagemas que repugnan a una mujer honrada.\n\n\n¡Cristo! ¡Y para tener este encuentro desagradable había salido de casa tan temprano! ¡Citado por su propia mujer! ¡Cómo reirían los amigos del Casino al saber aquello!\n\n\nDos lavanderas se pararon en el camino a corta distancia, con pretexto de descansar, sentándose sobre sus talegos de ropa. Querían oír algo de lo que se decían aquellos señoritos.\n\n\n—¡Sube!… ¡Sube!—dijo Luis a su esposa con acento imperioso. Le irritaba lo ridículo de la escena.\n\n\nEl coche emprendió la marcha carretera de El Pardo arriba, y los esposos, con la cabeza reclinada en el paño azul de la tendida capota, se espiaban sin mirarse, como abrumados por la situación y sin atreverse uno de los dos a ser el primero en hablar.\n\n\nElla comenzó. ¡Ah, la maldita! Era un muchacho con faldas; siempre lo había dicho Luis; por esto la huía, teniéndola mucho miedo; porque a pesar de su dulzura de gatita cariñosa y sumisa, acababa siempre por imponer su voluntad. ¡Señor! ¡Y qué educación dan en esos colegios franceses!\n\n\n—Mira, Luis… pocas palabras. Te quiero, y vengo decidida a todo. Eres mi marido y contigo debo vivir. Trátame como quieras; pégame… te querré como esas mujeres que admiten los golpes como prueba de cariño. Lo que te digo es que eres mío y no te suelto. Olvidemos lo pasado y aún podemos ser felices. Luis, Luis mío, ¿qué mujer puede quererte como la tuya?\n\n\n¡Vaya un modo de entrar en materia! Él quería callar, mostrarse altivo y desdeñoso, fatigarla con su frialdad, para que le dejara tranquilo; pero aquellas palabras le pusieron fuera de sí.\n\n\n¿Volver a unirse? ¡En seguida! ¿Acaso estaba loco?… ¡Ah, señora! Olvida usted sin duda que hay cosas que jamás se perdonan; cosas… En fin, que quien bien está, que no se mueva. Ellos no servían para casados, \nno congeniaban\n; bastaba recordar el infierno en que se desarrollaron sus últimos meses de matrimonio. Él se encontraba bien; a ella no le probaba mal la separación, pues estaba más hermosa que antes (palabra de honor, señora), y sería una locura deshacer por tonterías lo que el tiempo había hecho sabiamente.\n\n\nPero ni el ceremonioso \nusted\n ni las razones de Luis convencían a la \nseñora\n. Ella no podía seguir así. Ocupaba en la sociedad una posición muy equívoca; casi la igualaban con mujeres infieles; era objeto de declaraciones y asiduidades que la sublevaban; creíanla una joven alegre y fácil, sin cariño ni familia; iba de una parte a otra, como el Judío errante. Di, Luis, ¿es esto vivir?\n\n\nPero como a Luis le habían dicho esto mismo todos los que fueron a hablarle en favor de Ernestina, lo escuchaba como quien oye una música antigua y empalagosa.\n\n\nVuelto casi de espaldas a su mujer, miraba el camino, los Viveros, bajo cuyas arboledas bullía una alegre multitud. Los pianos de manubrio lanzaban sus chillonas notas, semejantes al parloteo de pájaros mecánicos. Valses y polcas formaban el acompañamiento de aquella voz triste que dentro del carruaje relataba sus desdichas. Luis pensaba que el sitio para el encuentro había sido escogido con premeditación. Todo hablaba allí del amor legítimo sometido a reglamentación oficial. Aquí, dos bodas; en el restaurant de más allá, otras; en último termino, un cortejo nupcial, zarandeándose al compás de los pianos con la panza repleta de peleón. Aquello repugnaba a Luis. ¡Todo Dios se casaba!… ¡Qué brutos! ¡Cuánta gente inexperta queda en el mundo!\n\n\nAtrás se quedaron los Viveros con sus regocijadas bodas; los valses sonaban lejanos, como vagos estremecimientos del aire, y Ernestina seguía infatigable, hablando cada vez más cerca del oído de su esposo.\n\n\nElla viviría tranquila, sin molestarle, si no existieran los celos. Porque ella se sentía celosa. Sí, Luis; ríe cuanto quieras; celosa desde hacía un año, en vista de sus amoríos y sus escándalos. Lo sabía todo; su vida entre bastidores, sus apasionamientos momentáneos y ruidosos por mujerzuelas que se le comían la fortuna; hasta le habían dicho que tenía hijos. ¿Podía permanecer tranquila? ¿No debía defender la posesión de su marido, que era lo único que tenía en el mundo?\n\n\nLuis ya no estaba de espaldas, sino de frente, soberbio y magnífico. ¡Ah, señora! ¡Y cuán mal la aconsejaban sus amigos! Él hacía su santa voluntad, ¿estamos? No tenía que dar cuentas a nadie, pues de darlas, también tendría que exigírselas a ella, y… ¡recuerde usted, señora! Piense si siempre ha sido fiel a sus deberes.\n\n\nY mientras enumeraba sus desdichas, que en el fondo no le importaban un comino, y llamaba infidelidades a lo que fueron imprudentes coqueterías, todo con voz y ademanes que recordaban sus abonos en el Español y la Comedia, Luis iba fijándose en su mujer.\n\n\n¡Qué hermosa estaba la indina! Ya no era aquella muchacha bonita, pero débil y delicada, que tenía horror al oscu, no queriendo enseñar lo saliente de sus clavículas. Los cinco años de separación habían hecho de ella una mujer adorable, espléndida, con las redondeces, el color y la suavidad de un fruto de primavera. ¡Lástima que fuese su mujer! ¡Cómo debían desearla los que no estaban en su caso!\n\n\n—Sí, señora. Puedo hacer lo que guste y no tengo que dar cuenta de mis acciones… Además, cuando se tiene el corazón destrozado, hay que aturdirse, olvidar, y yo tengo derecho a todo… a todo, ¿lo entiende usted? para olvidar que he sido muy desgraciado.\n\n\nLe encantaban sus palabras, pero no pudo seguir. ¡Qué calor! El sol metía sus rayos por debajo de la capota; el ambiente parecía impregnado de fuego, y el obligado contacto dentro del carruaje comenzaba a comunicarle el suave y voluptuoso calor de aquel cuerpo adorable… ¡Qué desgracia que aquella mujer tan hermosa fuese Ernestina!\n\n\nEra una mujer nueva. Experimentaba junto a ella impresiones sólo sentidas en su época de noviazgo. Se veía aún en aquel vagón del \nexprès\n que años antes los había llevado a París, ebrios de dicha y palpitantes de deseo.\n\n\nY ella, con aquella facilidad que siempre había tenido para leer sus pensamientos, se aproximaba a él, tierna y sumisa como una víctima, pidiendo el martirio a cambio de un poco de cariño, arrepintiéndose de sus pasadas ligerezas, propias de la inexperiencia, y acariciándolo con el perfume de su aliento, aquel mismo perfume de la carta que, estremeciéndole, envolvía su cerebro en humareda embriagadora.\n\n\nLuis huía de todo contacto; se recogía como doncella medrosica en su asiento. El recuerdo de los amigotes era su única defensa. ¿Qué diría su amigo el marqués, un verdadero filósofo, que, contento con su libertad de marido divorciado, saludaba a su mujer en la calle y besaba a los niños nacidos mucho después de la separación? Aquel era un hombre. Había que terminar una escena que juzgaba ridícula.\n\n\n—No, Ernestina—dijo por fin, tuteando a su mujer—. Nunca nos uniremos. Te conozco: todas sois iguales. Es mentira lo que dices. Sigue tu camino, como si no nos conociéramos…\n\n\nPero no pudo continuar. Su mujer le volvía ahora la espalda. Lloraba descansando la cabeza en el respaldo del asiento, y su enguantada mano introducía el pañuelo bajo el velillo para secarse las lágrimas.\n\n\nLuego hizo un gesto de fastidio. ¡Lagrimitas a él!… Pero no; lloraba de veras, con toda su alma, con quejidos de angustia y estremecimientos nerviosos que conmovían todo su cuerpo.\n\n\nArrepentido de su brutalidad, dio orden al cochero de detener el carruaje. Estaba fuera de la Puerta de Hierro; no pasaba nadie en aquel momento por el camino.\n\n\n—Trae agua… cualquier cosa. La señorita está enferma.\n\n\nY mientras el cochero corría a un ventorro inmediato, Luis intentó tranquilizar a su mujer.\n\n\n—Vamos, Ernestina, serenidad. No es para tanto. Esto es ridículo. Pareces una niña.\n\n\nPero ella aún gemía cuando llegó el cochero con una botella llena de agua. En la precipitación había olvidado el vaso.\n\n\n—No importa, bebe.\n\n\nErnestina cogió la botella y se levantó el velillo. Ahora la veía bien su marido. Nada de menjurjes de tocador, como en los tiempos que frecuentaba el mundo: su cutis, tratado al agua fría, tenía una palidez fresca, de rosada transparencia.\n\n\nLuis se fijó en aquellos labios adorables, que se fruncían para ajustarse al cuello de la botella. Bebía con dificultad. Una gota se escapaba resbalando lentamente por la barbilla redonda y graciosa. Rodaba con pereza, enredándose en la imperceptible película de la epidermis. Él la seguía con la vista, aproximándose cada vez más. ¡Iba a caer!… ¡Ya caía!\n\n\nPero no cayó; pues Luis, sin saber casi lo que hacía, la recogió en sus labios, se sintió cogido por los brazos de su mujer, que lanzaba un grito de sorpresa, de loco júbilo.\n\n\n—Por fin… Luis mío… ¡Si yo ya lo decía! ¡Si eres muy bueno!\n\n\nY con la tranquila serenidad de los que no tienen por qué ocultar su amor, se besaron ruidosamente, sin fijarse en el asombro de la mujer del ventorrillo que recogió la botella.\n\n\nEl cochero, sin aguardar órdenes, arreó los caballos camino de Madrid.\n\n\n—Ya tenemos ama—murmuraba soltando latigazos a sus bestias—. A casa pronto, antes que el señorito se arrepienta.\n\n\nEl coche volaba por la carretera con la arrogancia de un carro triunfal, y en su interior, los dos esposos, agarrados del talle, mirábanse con pasión. El sombrero de Luis estaba a sus pies, y ella le acariciaba la cabeza, despeinándole: el juego favorito de su luna de miel.\n\n\nY Luis reía, encontrando el suceso graciosísimo.\n\n\n—Nos van a tomar por novios impacientes. Creerán que escapamos de los Viveros por estar solos y libres de convidados.\n\n\nAl pasar frente a San Antonio, Ernestina, reclinada en un hombro de su esposo, se incorporó.\n\n\n—Mira: ese es quien ha hecho el milagro de unirnos. De soltera le rezaba pidiéndole un buen marido, y por segunda vez me protege, dándome mi Luis.\n\n\n—No, vida mía: el milagro lo has hecho tú con tu belleza.\n\n\nErnestina dudó algunos instantes, como si temiera hablar, y por fin dijo con maliciosa sonrisa:\n\n\n—¡Ah, señor mío! No creas que me engañas. Lo que te vuelve a mí no es el amor tal como yo lo quiero; es eso que llaman mi belleza y los deseos que en ti despierta. Pero he aprendido bastante en estos años de consuelo y soledad. Ya verás, Luis mío. Seré muy buena; te querré mucho… Me tomas como una amante; pero con bondad y con cariño, yo he de conseguir que me adores como a esposa.\n\n\n*FIN*\n\n\n\n\nLa condenada y otros cuentos\n, 1900\n\n"}